{"url": "https://www.contrepoints.org/2021/06/03/398908-vehicules-polluants-interdits-a-paris-les-plus-modestes-penalises", "title": "Véhicules polluants interdits à Paris : les plus modestes pénalisés ", "author": "Par Frédéric Mas. ", "date": "2021", "content": "Depuis ce mardi 1er juin, les véhicules avec des vignettes crit’Air 4 et 5, qui correspondent aux plus vieux moteurs diesel et essence, ne pourront plus circuler en semaine dans le Grand Paris. Le territoire concerné, qui correspond aux frontières de l’autoroute A86, est devenu depuis le 1er juillet 2019 une « zone à faible émissions » (ZFE) afin de répondre à « l’urgence sanitaire et climatique ». Selon le gouvernement : « L’agence Santé publique France estime à 6600 le nombre de décès par an liés à la pollution atmosphérique dans la Métropole du Grand Paris. Au plan national, elle est responsable de 48 000 décès par an. » Une étude de 6T, un bureau d’études dédié « à la mobilité et aux modes de vie », estime que les populations les plus impactées seront les « jeunes, les personnes n’ayant pas de lieu de travail fixe et les moins qualifiés. »  Cette mesure a suscité des protestations et des accusations de mesures anti-pauvres. Le maire du Kremlin Bicêtre Jean-Luc Laurent s’est ainsi opposé en vain à des mesures qui pour lui pénalisent les foyers modestes. Il a déclaré sur France Inter : DEUX POIDS, DEUX MESURES ? Le doute peut effectivement être permis quand on constate que toutes les voitures anciennes ne sont pas traitées à la même enseigne. En effet, les voitures de collection bénéficient d’une dérogation accordée par un arrêté conjoint du Préfet et de la mairie de Paris pris le 28 juin 2021.  Alors les collectionneurs oui, mais les travailleurs pauvres, non ? La politique anti-voiture provient peut-être des centres-villes qui cherchent à se préserver des nuisances du péri-urbain, mais ne s’applique pas seulement aux centres-villes. Les « zones à émissions faibles », depuis la loi écologique « Climat et résilience », ont vocation à s’étendre bien au-delà des métropoles afin d’interdire la circulation à la moitié des Français.  Pour l’association 40 millions d’automobilistes, aucune étude n’a démontré l’efficacité de ces ZFE. De plus : DU TOUT AUTOMOBILE AU TOUT TRANSPORTS COLLECTIFS Selon une étude Kantar de 2019, 86 % des foyers français possèdent une automobile. Le chiffre n’a pas cessé d’augmenter depuis le milieu des années 1970 où 64 % des ménages étaient motorisés. En 30 ans, le réseau routier se développe avec l’encouragement des pouvoirs publics. Le développement des voies rapides apparaît aux yeux des planificateurs comme un idéal égalitaire entre citoyens1, leur offrant autonomie, liberté de circuler en toutes circonstances. D’instrument essentiel pour la mobilité sociale, l’accès au travail et au logement pour des classes moyennes et populaires chassées des centres-villes par les prix de l’immobilier, la voiture est devenue au fil des années la bête noire des métropoles. La planification étatique en faveur de l’automobile, symbolisée par la voie rapide qui dominait des années 1970 à la fin des années 1990 a laissé la place à la planification en faveur des véhicules non polluants ou des transports collectifs. L’idéal égalitaire, mais qui avait permis une plus grande liberté de circulation, s’efface au profit du nouvel idéal écologique, qui enclave les métropoles et coupe la population de ses élites sociales. "}