{"url": "https://www.contrepoints.org/2014/08/25/178277-freedomfest-2014-la-fete-de-la-liberte-a-las-vegas", "title": "FreedomFest 2014 : la fête de la liberté à Las Vegas ", "author": "« Big Brother est-il parmi nous ? » se sont demandé les conférenciers de la nouvelle édition de la « fête de la liberté » qui s’est déroulée à Las Vegas. Par Damien Theillier Célébrer les libertés individuelles Réfléchir à des alternatives privées aux politiques publiques Dénoncer les politiques d’argent facile Anthem, le festival du film libéral Las Vegas, lieu emblématique pour défendre les libertés ", "date": "2014", "content": "Par Damien Theillier Du 9 au 12 juillet avait lieu à Las Vegas, la FreedomFest, la convention nationale annuelle des libéraux (libertarians) et des conservateurs fiscaux américains. Après « Are we Rome ? » (Sommes-nous Rome ?) en 2013, le thème retenu pour 2014 était : « Is Big Brother here? » (Big Brother est-il parmi nous ?). La FreedomFest  est une occasion unique de célébrer les grands livres, les grandes idées et les grands penseurs, dans le cadre d’un forum indépendant et non partisan où se succèdent les tables rondes, les conférences et les rencontres autour d’une centaine d’exposants issus de tous les horizons de la sphère libérale, dans le décor baroque d’un grand hôtel-casino du Strip : le Planet Hollywood. Célébrer les libertés individuelles Les libéraux ne croient pas au meilleur des mondes. Ils croient simplement qu’un monde meilleur est possible, un monde fondé sur l’initiative privée et la responsabilité individuelle. Et le moyen d’y arriver est d’inventer des solutions de marché aux problèmes auxquels nous sommes confrontés. Des solutions fondées sur l’échange volontaire plutôt que sur la contrainte étatique et le collectivisme. Car les solutions mises en œuvre au cours du XXe siècle ont échoué. Elles ont consisté à augmenter toujours plus le pouvoir central et l’intervention des gouvernements dans nos vies privées, que ce soit par la fiscalité, la législation, la police et l’armée. Elles ont conduit à l’État providence et à l’État de surveillance : « Big Brother is watching you », comme l’avait si bien prédit George Orwell dans 1984. Nos libertés sont plus que jamais menacées par les administrations en place, que celles-ci se réclament de gauche ou de droite. Le pouvoir est de plus en plus concentré entre les mains de quelques-uns, censés représenter le peuple, mais qui n’hésitent pas à mépriser les droits élémentaires des citoyens, les libertés individuelles et en particulier les libertés économiques. Réfléchir à des alternatives privées aux politiques publiques La stratégie des libéraux consiste à se demander comment le secteur privé peut réussir là où l’État a échoué depuis longtemps dans des domaines tels que l’éducation, la santé, la prévention et la répression des crimes, l’innovation technologique, la compétitivité, la solidarité, la finance, l’épargne et la retraite. C’est dans cet esprit que la FreedomFest a été fondée en 2002 par Mark Skousen, essayiste, ancien professeur d’économie à la Columbia Business School, et ancien président de la Fondation pour l’éducation économique (FEE). Cet événement annuel invite les participants à réfléchir à des alternatives privées aux politiques publiques, pour faire face aux problèmes économiques et sociaux de notre temps.  De grandes voix de la liberté étaient présentes à cet événement. Des conférenciers de renom comme Steve Forbes (fondateur du magazine qui porte son nom), John Mackey (PDG de Whole Foods Market), P.J. O’Rourke (essayiste et humoriste), John Stossel (producteur d’un show libertarien sur la chaîne de télévision Fox Business), Matt Kibbe (président de FreedomWorks), George Gilder (économiste et écrivain), Peter Schiff (radio show), Grover Norquist (America for Tax Reforms), Nick Gillespie (directeur de Reason.com et Reason TV), Mark Littlewood (IEA), Tom Palmer (Atlas Network), David Boaz (Cato Institute)… Toutes les interventions sont disponibles à la vente sur un site web, sous forme de cd, dvd et mp3. Des think tanks généralistes étaient présents, comme Cato, Mises, Atlas, Institute for Economic Affairs (Royaume Uni), FreedomWorks, Heritage, Heartland Institute (qui tenait sa propre conférence sur le climat quelques jours avant) ; et beaucoup d’autres. On y trouvait aussi des activistes de la liberté comme le Free State Project, Students for Liberty, Young American for liberty, Liberty me, Independent Women’sForum, Crime Research Prevention Center (sur le droit de porter des armes à feu). Il y avait également de nombreuses sociétés commerciales spécialisées dans l’or et l’argent pour faire connaître aux participants une alternative à l’épargne classique, et surtout une façon certainement coûteuse, mais probablement prudente, de se prémunir contre l’inflation et l’effondrement du dollar. Dénoncer les politiques d’argent facile Selon Mark Skousen, Steve Forbes et Peter Schiff, adeptes de la théorie des cycles de Ludwig von Mises et Friedrich Hayek, les États-Unis connaissent aujourd’hui une reprise en grande partie artificielle, en raison de la politique d’argent facile de la Réserve fédérale. Ceci entraîne un cycle d’expansion-récession comportant trois phases. Dans un premier temps, on observe une phase de marché haussier, avec des taux bas, c’est la bulle. Dans un second temps, l’inflation reprend et les taux d’intérêt remontent. Enfin, dans une troisième phase, apparait inéluctablement un resserrement du crédit et une courbe de rendement inversée, qui provoque la récession. Élément positif, les économistes autrichiens ne sont plus ignorés par les keynésiens, et sont en fait considérés par ceux-ci désormais comme leur principal adversaire, les qualifiant d’« austeriens », à cause de leur défense de l’épargne et de la discipline budgétaire. Anthem, le festival du film libéral L’épouse de Mark Skousen, Jo Ann, professeur d’anglais, anime chaque année à la FreedomFest le festival du film libéral qui a pris pour nom le titre d’un roman d’Ayn Rand : Anthem. Le clou du festival fut la projection en avant-première d’Atlas Shrugged part III : Who is John Galt ?, dernière partie de la trilogie, qui sortira en salle aux USA en septembre. À retenir, parmi les documentaires passionnants proposés, Freedom from Choice (avec la participation de Peter Schiff), Before Snowden: Behindthe Curtain (sur les dénonciations de la NSA par des hauts-fonctionnaires américains avant l’affaire Snowden) et Poverty, Inc., qui a gagné le premier prix du festival (2500 $) et qui expose les solutions de marché au problème du développement dans les pays pauvres. Las Vegas, lieu emblématique pour défendre les libertés Last but not least, Las Vegas reste le symbole d’une liberté intégrale que les américains continuent de chérir, malgré l’avancée inexorable de l’État fédéral « Big Brother ». Une liberté que nous avons perdue chez nous depuis bien longtemps par excès de lois, de règlements, d’ordonnances et de décrets inutiles. Malgré ses propres excès et sa démesure, Vegas reste un endroit unique où il fait bon vivre, quelques jours, à un coût très raisonnable, si l’on évite de dépenser son argent dans les machines à sous. Les hôtels cinq étoiles sont ultra luxueux et pourtant la nuit ne coûte pas plus de 50 $. Les buffets à volonté sont accessibles pour 20 $, nuit et jour. Des spectacles offerts aux clients des hôtels ont lieu partout. La consommation d’alcool est autorisée dans les rues (chose qui va de soi chez nous mais pas aux États-Unis…). Et la consommation de cigarettes est permise dans les casinos.  Il y a dans cette ville un parfum de fête et une joie de vivre qui me frappe à chaque fois. La classe moyenne américaine, qui ne prend que 2 à 3 semaines de vacances par an, aime à s’y retrouver un week-end pour décompresser, mais toujours dans la courtoisie, le sourire et la gentillesse. Après plusieurs séjours, je n’ai toujours pas vu de geste déplacé, de vulgarité, d’injure. Les SDF y sont nombreux mais particulièrement bien traités. J’ai vu un serveur apporter dans la rue une série de hamburgers non consommés à des nécessiteux, plutôt que de les jeter à la poubelle. Les gens qui travaillent à Vegas sont aussi nombreux que ceux qui viennent en vacances et chacun connait le prix du service rendu. —\nSur le web. Publié initialement sur 24hGold. "}