{"url": "https://www.contrepoints.org/2015/08/28/219575-rsi-pole-emploi-les-degats-de-luniversalite", "title": "RSI, Pôle Emploi : les dégâts de l’universalité ", "author": "Par Éric Verhaeghe. Le RSI, réparation d’une défaite politique de 1947 L’idéologie sous-jacente au RSI Le RSI, cette catastrophe sociale Le cas de Pôle Emploi Le naufrage Pôle Emploi Comprendre l’universalité de la Sécurité sociale ", "date": "2015", "content": "Pendant que les fonctionnaires prenaient soin de ne pas se fondre eux-mêmes dans la Sécurité sociale universelle qu’ils inventaient pour le commun des salariés, ils ne renonçaient à aucune des ambitions qu’ils avaient affichées pour la société française. Mettre en place un immense système contrôlé par l’État et investissant tous les champs de la protection sociale devenait, à mesure que les années avançaient, une sorte de Graal et d’obsession dictant l’ensemble de la doctrine en vigueur dans la technostructure. À de nombreux égards, cette ambition prométhéenne de la noblesse d’État a traversé l’imaginaire de ses membres dès 1945 et s’est imposée comme une sorte d’atavisme dictant, réforme même minuscule après réforme même minuscule, l’orientation qui devait être donnée aux textes législatifs ou réglementaires préparés par les différents départements ministériels à la manœuvre. Il est fascinant de voir avec quelle constance cette doctrine s’est imposée, que les gouvernements soient de gauche ou réputés « libéraux ». En réalité, ce sont les gouvernements les plus « libéraux », officiellement en tout cas, qui ont, ces dernières années, mené les réformes les plus étatistes au titre de l’universalité de la Sécurité sociale. L’arrivée au pouvoir de Nicolas Sarkozy, en 2007, assez curieusement, a marqué une étape inespérée dans l’histoire de cette expansion constante de l’État. Ce chantre prétendu du libéralisme a en effet réussi deux réformes, préparées avant son arrivée il est vrai, mais toujours par des majorités se réclamant de sa doctrine, dont les concepteurs de la Sécurité sociale avaient rêvé en 1945 : l’intégration de l’assurance chômage et des indépendants dans la sphère de la protection sociale contrôlée par l’État. Ces éléments d’histoire récente constituent les meilleurs témoignages du sens politique qu’il faut donner au projet de la technostructure qui a vu le jour en 1945, après avoir enjambé les réticences de Vichy au « collectivisme » social qui se dessinait. Car, quelles que soient les idéologies dont se revendiquent les élus en France, les réformes qu’ils mettent effectivement en œuvre répondent chaque fois (même de façon minime) à un objectif de pérennisation, de consolidation ou d’expansion du champ étatique dans le domaine social. De ce point de vue, il existe bien en France aujourd’hui une idéologie développée par la technostructure, qui se substitue à la pensée politique ordinaire, et qui permet à cette classe sociale d’étendre sa domination sur l’ensemble de la société. Dans le cas de Pôle Emploi et du RSI, ces victoires de la technostructure sur la résistance opiniâtre de la société française fournissent des exemples éloquents de l’antagonisme profond qui oppose les intérêts de la technostructure et la protection des assurés : l’universalisation de la Sécurité sociale, faux nez de son étatisation, s’est en effet mise en œuvre au détriment des catégories concernées, et même au détriment de l’intérêt général. C’est précisément ce point qui en rend l’examen tout à fait intéressant. Le RSI, réparation d’une défaite politique de 1947 L’intégration des indépendants – artisans, commerçants, professions libérales, bref tous ces non-salariés qui vivent de leur travail sans dépendre d’un contrôle capitalistique extérieur – dans la Sécurité sociale fut débattue dès 1945. Voici d’ailleurs ce qu’en disait Pierre Laroque dans sa contribution à la Revue Française des Affaires Sociales de 1985 consacrée au quarantenaire de la sécurité sociale: « Dès la fin de l’année 1945, des parlementaires de tous les horizons politiques insistèrent pour que ces catégories sociales [les éléments non salariés de la population] ne fussent pas exclues de l’effort social accompli au profit des salariés. Une loi du 22 mai 1946, votée unanimement par la première Assemblée nationale constituante, consacrait l’intégration de l’ensemble des travailleurs indépendants à la Sécurité sociale sous réserve d’un échelonnement dans le temps des mesures d’application. Quelques mois plus tard, anticipant sur les délais prévus, la deuxième Assemblée nationale constituante, par une loi du 13 septembre 1946, décidait la mise en œuvre du régime ainsi défini, en ce qui concerne le risque vieillesse, à compter du 1er janvier 1947. Mais l’application de ces textes souleva une vive résistance de la part de ces catégories intéressées et le Gouvernement fut contraint de renoncer à en poursuivre la mise en œuvre. Et c’est seulement une loi du 17 janvier 1948 qui a créé, pour les travailleurs indépendants, un régime d’allocations de vieillesse, beaucoup moins favorable, au profit des industriels et commerçants, des artisans et des professions libérales. » Ce texte, par sa façon de présenter l’histoire, est déjà porteur de ce qui a suivi au début des années 2000 : les indépendants, en 1946, n’ont pas compris la « fleur » qu’on leur faisait en les intégrant au régime général. Ils ont résisté et ont, du coup, écopé d’un régime qui leur convenait mieux, mais qui était beaucoup moins favorable que le régime général. La défaite politique subie en 1948 par les idéologues de la Sécurité sociale, due à la cécité et à l’absurde mauvaise humeur des indépendants, appelait tôt ou tard réparation. Que la création d’un régime spécifique pour les indépendants constitue une aberration de l’histoire est donc une idée née en 1948 au sein de la technostructure. Elle a, de façon impressionnante, traversé les décennies, pour trouver toute sa résonance au début des années 2000. Sans entrer ici dans le détail de l’histoire des régimes propres aux indépendants, on notera simplement que, sous le gouvernement Raffarin, le ministre des Petites et Moyennes Entreprises, Renaud Dutreil, et le ministre de la Sécurité sociale, Philippe Bas, décident de s’atteler à la question sensible de la protection sociale des indépendants. Dutreil est, de façon tout à fait étonnante, ancien élève de Sciences-Po, ancien élève de l’ENA et… conseiller d’État comme les pères fondateurs de la Sécurité sociale Laroque et Parodi. Cette circonstance montre bien la très grande permanence de doctrine dans ce domaine. Bas est également ancien élève de Sciences-Po et de l’ENA. Il est, comme Renaud Dutreil, conseiller d’État. Sans surprise, ces deux conseillers d’État Dutreil et Bas réalisent ce que les conseillers d’État Laroque et Parodi avaient rêvé en 1945 : l’intégration des indépendants dans une grande machinerie universaliste sous contrôle de l’État, appelée le Régime Social des Indépendants ou RSI. On notera avec amusement que la création du RSI fut décidée par ordonnance. À nouveau, comme en 1945, comme en 1996, l’exécutif choisit ce mode opératoire pour réformer la Sécurité sociale. L’extrême permanence des corps de la noblesse qui agissent dans ce domaine dans la continuité d’une doctrine, et des procédés politiques pour procéder à la mise en œuvre de cette doctrine, est en soi un élément fort qui dévoile la signification idéologique de ces actes. L’idéologie sous-jacente au RSI Mais cette signification idéologique, quelle est-elle au juste ? Son premier pilier est forcément celui de la « simplification », terme français qui désigne la croyance religieuse de la technostructure dans le Big is beautiful. Faire grand, c’est évidemment faire plus simple que faire petit. Une multiplicité d’acteurs dans le champ de la protection sociale des indépendants est forcément plus compliquée qu’un seul acteur. Sous-entendu : un seul acteur qui peut être contrôlé par l’État. Dès 2005, Renaud Dutreil et Philippe Bas se répandent donc dans la presse subventionnée pour déclarer que le RSI constituait une « réponse historique à la complexité architecturale qui présidait jusqu’ici la protection sociale des indépendants » (Dutreil). Le même Dutreil ajoute alors (probablement sans rire), qu’il s’agit d’une « grande œuvre de simplicité et d’efficacité pour nos petites et moyennes entreprises et leurs dirigeants ». C’est bien connu, une grande usine à gaz a toujours simplifié et amélioré l’efficacité des dispositifs mis en œuvre par l’État ! Le même argument fut utilisé pour justifier la création de Pôle Emploi, nous y reviendrons. Dans les deux cas, les assurés ont pu apprécier très vite les conséquences de cette doctrine en termes d’efficacité et de simplification. Son deuxième pilier est fondamentalement aristocratique : il est celui du « jardin à la française ». La noblesse d’État, et singulièrement les membres du Conseil d’État, aiment à penser la société française comme une immense dépendance du château de Versailles, qui doit être organisée selon les principes et l’esthétique en vigueur à la Cour, celle du « jardin à la française », sans fioriture, sans spontanéité, structuré en espaces géométriques clairs et rassurants pour l’œil. Il faut lire le « rapport d’information » du député Jean-Pierre Door, en 2005, pour le comprendre. Sous le titre de chapitre «  L’organisation du régime général ne s’apparente pas à un « jardin à la française » », il écrit : « Le cadre général de l’organisation des branches du régime général de la Sécurité sociale a été fixé par les ordonnances de 1945 (création de caisses locales), modifiées par les ordonnances de 1967 (séparation des branches, création des caisses nationales) et de 1996. Ce développement par strates successives a laissé subsister des spécificités de nature historique (…). Ce constat posé, il faut se réjouir des tentatives de mutualisation des processus de gestion entre régimes, comme l’ont été par exemple le transfert du régime des Mines à la Caisse des dépôts et consignations ou la prise en charge des allocations familiales des fonctionnaires par les Caisses d’allocations familiales. La création du régime social des indépendants (RSI) va également dans le bon sens (…). » Revenir en permanence à une société française quadrillée en blocs compacts, ordonnés, rationalisés, facilement contrôlables, telle est l’obsession de la doctrine du « jardin à la française » qui explique pourquoi la constitution de l’usine à gaz RSI a pu paraître assez spontanément une bonne idée aux acteurs étatiques de la protection sociale. Alors qu’il était évident que la naissance de ce géant au pays des lilliputiens ne résoudrait aucun problème, elle fut imposée au forceps le sourire au bout des lèvres dans les rangs de la noblesse d’État. Car un troisième pilier constitue l’idéologie de la noblesse d’État : la volonté de contrôler l’ensemble de la société, notamment à travers une arme redoutable, la levée de l’impôt. Lorsque, sous Jean-Pierre Raffarin, s’ouvre le débat sur la création du RSI, l’État avance en effet un pion essentiel dans sa stratégie hégémonique : les cotisations des indépendants doivent être levées par son bras armé appelé URSSAF. À travers la machinerie des URSSAF et de son organisme centralisateur l’ACOSS (Agence centrale des organismes de sécurité sociale), l’État contrôle en effet au jour le jour la situation financière et comptable de la Sécurité sociale. En plaçant les indépendants sous la coupe de celle-ci, l’État s’assure ainsi la prise de contrôle de fait de l’ensemble du dispositif. Ce placement des indépendants sous la coupe de l’État suscita en son temps des résistances, notamment de la part de la Fédération Française du Bâtiment qui proposa le maintien d’un libre choix des indépendants pour la perception de leurs cotisations. C’est l’ACOSS, présidée par l’Union Professionnelle des Artisans, confédération patronale de l’artisanat, qui joua le rôle de troupes supplétives pour l’État, en plaidant en faveur d’un système unifié par les URSSAF. L’UPA fut récompensée pour ses bons et loyaux services en obtenant la présidence du RSI… Le RSI, cette catastrophe sociale Les conséquences de cette stratégie « universaliste » sont bien connues. La mise en place du RSI en 2005, puis la création de l’interlocuteur social unique au 1er janvier 2008, a créé un marasme sans nom bien résumé par un député, Dominique Leclerc, dans une question posée au gouvernement début 2010 : « Depuis cette date, le RSI est contraint de déléguer aux URSSAF le recouvrement des cotisations sociales des 1,5 million de chefs d’entreprises du commerce, de l’industrie et de l’artisanat. Or, les systèmes informatiques du RSI et de l’URSSAF reposent sur des logiciels totalement différents (SCR et SNV2) qui ne sont pas compatibles entre eux. Ainsi, des milliers d’artisans ou de commerçants ne sont pas affiliés tandis que d’autres ne sont pas radiés alors qu’ils devraient l’être. » Fin 2009, près de 4 milliards d’euros n’avaient pas été recouvrés par le RSI, en proie à une désorganisation totale. Six ans plus tard, la situation s’est à peine améliorée. Dans un rapport d’étape rendu en juin 2015 par les députés Bluteau et Verdier, on lit notamment ces phrases étonnantes : « L’appel des cotisations et le recouvrement, sujets majeurs de mécontentement des assurés, sont en voie de normalisation. Mais cela ne peut se faire qu’au prix d’un investissement majeur des femmes et des hommes du RSI et de l’Acoss, tant au sein des cellules mixtes que de l’organisation commune, au détriment des autres missions du RSI et notamment de la relation avec l’usager. (…) Ensuite, des insuffisances demeurent qui pénalisent la qualité de service : les anomalies en matière d’appel de cotisation et recouvrement persistent et le calendrier et cadencement des courriers aux assurés n’est toujours pas maitrisé, le retraitement manuel des dossiers reste une réalité dans les caisses régionales (en matière de recouvrement comme de retraite) avec une impact à la fois sur le travail des agents et les délais de traitement, les engagements de services ne sont pas formalisés. Plus globalement, la capacité du régime à communiquer clairement et de manière anticipée tant auprès de chaque assuré qu’institutionnellement reste trop faible. » Une très grande réussite de l’intelligence organisatrice développée par la technostructure. Entretemps, avec le consentement du RSI, l’État peut globalement augmenter progressivement la pression sociale qui s’exerce sur les indépendants. Ainsi, dans le cadre de la préparation du projet de loi de financement de la Sécurité sociale, le conseil d’administration du RSI avait approuvé trois projets législatifs permettant d’augmenter les cotisations à hauteur d’un milliard d’euros environ. Dans l’objectif poursuivi d’efficacité, l’important pour les idéologues de l’universalité de la Sécurité sociale se situait sans doute là. Le cas de Pôle Emploi Dans un ordre d’idée très proche, la création de Pôle Emploi a constitué, dans la même configuration que pour le RSI, une expérience récente d’universalisation de la Sécurité sociale qui a mal tourné. Comme pour les indépendants, Pierre Laroque avait regretté en 1985, dans sa fameuse contribution à la Revue Française d’Affaires Sociales, l’absence de la branche chômage dans la Sécurité sociale. « Le chômage est, lui, demeuré étranger aux prévisions de la législation pendant de nombreuses années. C’est une convention collective nationale de 1958 qui a organisé un régime obligatoire d’assurance contre ce risque, mais en dehors des mécanismes de Sécurité sociale, dans le cadre d’associations à gestion paritaire, les Associations pour l’emploi dans l’industrie et le commerce (Assedic) groupées en une Union nationale (Unedic), dont la compétence a été étendue progressivement à toute la population salariée (…) ». On sent ici poindre le projet que l’État a mis plusieurs décennies à mettre en œuvre, puisque la création de Pôle Emploi constitue le règlement le plus récent (mais probablement pas définitif) du dossier. Il aura fallu quarante ans pour que l’État parvienne à remettre la main (partiellement, et inefficacement) sur un système qui lui avait échappé. Ainsi, alors qu’un système d’indemnisation « privée » du chômage voit le jour en 1958 sous la férule des partenaires sociaux, l’État lui apporte une réplique en 1967 avec la mise en place de l’Agence Nationale pour l’Emploi (ANPE), créée par le secrétaire d’État à l’emploi de l’époque : Jacques Chirac. L’objectif de cet établissement public administratif est de faciliter la recherche d’emploi par les chômeurs. Ils sont alors 430.000 ! et leur nombre entame une longue ascension qui semble parallèle à l’essor de l’ANPE. Comme pour le régime social des indépendants, la technostructure profite des années 2000 pour franchir une étape nouvelle dans l’universalisation de la Sécurité sociale. Dès la loi de cohésion sociale du 19 janvier 2005, un système de convention entre l’Unedic et l’ANPE est mis en place, qui préfigure la mesure qui sera adoptée au début du mandat de Nicolas Sarkozy : la fusion des Assedic et de l’ANPE sous la forme d’une « institution nationale publique » appelée Pôle Emploi, dirigée par un haut fonctionnaire (en l’espèce Christian Charpy, ancien élève de l’ENA). L’objectif de cette politique repose sur l’idée que la fusion de l’organisme chargé de l’indemnisation et de l’organisme chargé du placement va produire des gains d’efficacité favorables à la lutte contre le chômage. Cette doctrine quasi-religieuse du « guichet unique », qui est également à la manœuvre pour le RSI, se nourrit du fantasme propre à la technocratie française du Big is beautiful. Une grande machinerie centralisée forcément beaucoup plus efficace et utile qu’une collection de petites machines décentralisées. C’est à ce titre que Nicolas Sarkozy l’inscrit en 2007 dans son programme pour l’élection présidentielle. À peine arrivé au pouvoir, il s’empressera de la préparer avec une loi votée début 2008 qui « écrase » tout sur son passage, et un climat politique aussi peu conciliant que la loi elle-même. Le président de l’UIMM, Denis Gautier-Sauvagnac, à l’époque président de l’UNEDIC hostile à la fusion, en mesurera toutes les conséquences, puisque le gouvernement décide alors de transmettre au Parquet les signalements de Tracfin sur les circuits troubles de financement de toute une série d’organismes par l’UIMM. La création concrète de Pôle Emploi date de la fin de l’année 2008. Elle survient très étrangement quelques semaines après le début de la crise financière qui relance le chômage en France (après une baisse historique) et prouve tragiquement que la création d’un géant administratif n’a aucune utilité pour contre-carrer la montée du chômage. Lorsque se réunit le premier conseil d’administration de Pôle Emploi (en décembre 2008), la France compte en effet environ 2 millions de chômeurs. Six ans plus tard, elle en compte plus de 3 millions. Le naufrage Pôle Emploi Rétrospectivement, l’apport majeur de Pôle Emploi à la lutte contre le chômage est surtout passé par le recrutement constant de nouveaux collaborateurs pour dissimuler au mieux les dysfonctionnements dramatiques de l’institution. De façon totalement surprenante en effet, la direction générale de Pôle Emploi mène d’emblée une politique de fusion des métiers où les « indemnisateurs » doivent apprendre les techniques du placement, et inversement. L’objectif du guichet unique est en marche, avec son lot de grèves à répétition dans les services contre l’exigence de production, et son lot d’incertitudes dans les informations délivrées aux demandeurs d’emploi par l’institution. Alors que le chômage ne cesse d’augmenter, la méga-structure voulue par le pouvoir, qui permet d’arrimer l’assurance chômage à la politique gouvernementale traverse une crise profonde. Après quelques semaines d’existence seulement, la direction doit annoncer le recrutement de 1.800 collaborateurs supplémentaires pour faire face à l’augmentation de la charge de travail. En mars 2013, Jean-Marc Ayrault annonce le recrutement de 2.000 CDI supplémentaires. Ces choix généralement pris dans l’urgence cachent difficilement la détresse des personnels face à une institution dont la pertinence sur le marché de l’emploi est de plus en plus contestée par les nombreux acteurs qui se sont lancés, notamment sur Internet. Quel est l’apport concret de ce tohu-bohu à la cause de l’emploi en France ? Selon les chiffres publiés par Pôle Emploi, 80% des demandeurs d’emploi étaient satisfaits, en 2013, de leur indemnisation, mais 56% seulement considéraient l’offre de services adaptée à leur situation. Tout l’échec de Pôle Emploi est contenu dans ces chiffres : alors que les Assedic fonctionnaient correctement, leur intégration dans Pôle Emploi a globalement dégradé le service, sans que personne ne s’y retrouve vraiment sur la qualité de service dans le domaine du placement. Autrement dit, l’idéologie du Big is beautiful a nui à la cause de l’emploi et a fragilisé une performance du service public déjà contestable par le passé. En attendant, ce sont pratiquement 5 milliards d’euros qui sont sacrifiés chaque année dans cette usine à gaz, dont 3 milliards d’euros de salaires pour les 50.000 collaborateurs de Pôle Emploi (qui coûtent donc en moyenne 60.000 euros chacun) et un milliard d’euros de frais de fonctionnement. Pour les services de l’État, cette masse donne l’illusion d’une puissance et d’un ordonnancement intelligent qui permettent d’afficher un effort important dans la lutte pour l’emploi. Pour le reste, l’efficacité de Pôle Emploi n’étant pas mesurable… Comprendre l’universalité de la Sécurité sociale Ces deux exemples récents d’universalisation continue de la Sécurité sociale dévoilent deux de ses traits constitutifs. Premièrement, l’universalité de la Sécurité sociale, c’est-à-dire sa capacité à englober tous les risques qui guettent l’assuré au cours de sa vie, n’est pas destinée à servir l’assuré, même si ce service est le prétexte utilisé à tout bout de champ pour justifier la constitution d’immenses usines à gaz dont la performance n’est pas mesurable. En réalité, l’universalité de la Sécurité sociale est d’abord un argument et une arme entre les mains de la technostructure pour faciliter le contrôle qu’elle exerce sur l’ensemble du champ social. Globalement, d’ailleurs, il existe un rapport inversement proportionnel entre l’utilité que l’assuré retire des réformes de structure pratiquées par l’État et celle que l’État y trouve. Plus les services « universels » sont volumineux, plus aisé ils rendent le contrôle étatique et moins performants ils sont. Deuxièmement, la doctrine de l’universalité est une vision rémanente, constante, durable, d’autant plus solide qu’elle est profondément enfouie dans le cerveau reptilien de la technostructure. Elle constitue une sorte de réflexe face au désordre du marché qui est, pour sa part, spontanément allergique à l’esthétique du jardin à la française et penche plutôt pour le jardin anglais. L’histoire de la Sécurité sociale est bien cette histoire d’une lutte sourde, discrète, constante, déterminée, froide, contre le désordre d’un champ laissé à la liberté des acteurs. C’est l’histoire d’une mise en ordre progressive, avec des effets cliquets qui ne permettent jamais de revenir en arrière. — Sur le web "}