{"url": "https://www.contrepoints.org/2012/12/22/108946-la-malediction-du-chateau-yquem", "title": "La malédiction du château Yquem ", "author": "Pierre Lurton, le gérant du château Yquem, a annoncé à la presse que le millésime 2012 d’Yquem ne sortirait pas.  Par Jean-Baptiste Noé. ", "date": "2012", "content": "Par Jean-Baptiste Noé. La nouvelle dramatique de ce week-end nous est venue de Bordeaux où Pierre Lurton, le gérant du château Yquem, a annoncé à la presse que le millésime 2012 d’Yquem ne sortirait pas. La faute aux mauvaises conditions climatiques qui n’ont pas permis à la pourriture noble de s’épanouir. Le brouillard du Ciron ne fut pas à bonne température, l’humidité des coteaux fut trop sèche, les grappes pas assez pourries ici, trop là. Le botrytis cinerea n’a pas pu jouer sa partition. Il faut un certain courage pour ne pas produire de millésime. Cela signifie une absence de rentrée d’argent pendant une année, alors que les charges continuent de courir. Ce n’est pas la première fois que cela arrive dans l’histoire d’Yquem, le domaine estimant que ses produits doivent être parfaits, auquel cas le vin n’est pas produit. Avant de prendre cette décision Pierre Lurton a sollicité l’accord du propriétaire d’Yquem, qui n’est autre que le groupe de luxe franco-international LVMH. Le PDG de LVMH ayant acquiescé, la vendange fut reportée. Derrière la brume du Ciron, les masques tombent. C’est donc Bernard Arnault qui a donné son accord à une telle décision. Lui, le patron stipendié et attaqué de la rentrée scolaire 2012, celui qui gère désormais sa fortune de l’autre côté de Quiévrain, intervient encore de ce côté-ci de la Gironde. Ce millésime serait donc une histoire de rivières. Pour avoir fait couler trop d’encre sur son départ, Libération a sûrement empêché notre chef d’entreprise de s’épancher sur les problèmes hydrologiques d’Yquem. Le résultat est là : pas de millésime 2012. Le vin aurait eu un goût aqueux. Mais peut-être est-ce aussi une vengeance de la part de notre homme. Il sait qu’à Paris, la gauche caviar ne dédaigne pas accompagner son esturgeon du précieux liquoreux. Les gourmets du PS ne pourront pas collectionner dans leurs caves le millésime de la victoire 2012. À l’Élysée, le sommelier se verra dans l’impossibilité de servir à ses hôtes la bouteille victorieuse de François Hollande. Et ce jusqu’à la fin des temps. Les rois, les présidents, les émirs et les dictateurs pourront apprécier le 1958 avec une tarte Tatin aux pommes de Colombey. Le 1969 accompagne prestement les vieux cantals de Montboudif. Le 1974 conserve une fraîcheur volcanique. Le 1995 est à boire rapidement. Quant au 2007, il rivalise avec les plus grands Tokay de Hongrie. Même le comte de Lur-Saluces, ancien gérant de l’esprit Yquem, avait vinifié le 1981. Millésime un peu oublié de nos jours, il se déguste non sans une certaine nostalgie. Mais point de 2012 pour accompagner les tartes corréziennes ou les vieux goudas secs et ténébreux de Hollande. Arnault est un grand vigneron. Il sait vendanger à point. Il sait aussi déguster le vin quand il est à son optimum. En gastronome averti, il consomme le plat de la vengeance à froid, quand la température de dégustation est à son paroxysme. Les Belges n’ont pas de vignes, mais ils ont des vignerons. Bernard Arnault donc. Et Gérard Depardieu, propriétaire de plusieurs domaines en France. On connaissait leur talent pour la chanson de variété, voici que les Belges vont maintenant apprendre aux Français à vinifier. Ils leur apprennent aussi le commerce, car ce millésime avorté est un coup de génie marketing. Il y a eu des précédents, et ils viennent tous à heures fixes : 1952, 1972, 1992 et 2012. Tous les vingt ans, Yquem ne produit pas. Pierre Lurton, non sans malice, a averti les journalistes qu’il n’y a pas de malédiction Yquem. Que c’est le hasard seul qui fait que, tous les vingt ans, depuis 1952, le millésime ne sort pas. On a du mal à y croire. La technologie viticole s’est tellement améliorée ces dernières années, pour le meilleur, n’en déplaise à ceux qui pleurnichent sur l’uniformisation du goût, que même un millésime médiocre peut donner de grands vins. Le château de Fargues, nouvelle propriété d’Alexandre de Lur-Saluces depuis son éviction d’Yquem, sortira un vin cette année, et ce sera un grand. Mais grâce à cela Yquem vient renforcer le mythe de la malédiction calendaire. C’est une subtile façon de renforcer son image de marque, de rétrécir le marché pour provoquer une augmentation des prix sur le 2011, désormais en vente, et sur le 2013 à venir. LVMH, en maison du luxe, sait très bien gérer la pénurie pour augmenter ses marges. Depuis quelques mois les rumeurs bruissaient sur la place bordelaise : le millésime 2012 d’Yquem allait-il avoir lieu ? La malédiction allait-elle de nouveau frapper ? Oui. Ainsi est lancée la machine infernale pour l’année 2032, et le suspens d’une attente de vingt années. —\nSur le web "}