{"url": "https://www.contrepoints.org/2018/10/30/329114-80km-h-premier-bilan-26-morts-de-plus", "title": "80km/h, premier bilan : 26 morts de plus ", "author": "Par Olivier Maurice. ", "date": "2018", "content": "Il est bien évident que si les chiffres avaient été bons, l’information aurait tourné en boucle dans tous les journaux télévisés et les membres du gouvernement, Premier ministre en tête auraient été vanté à grands renforts de chiffres, d’infographies et d’images choc l’immense succès d’une décision impopulaire, l’immense courage d’un gouvernement qui sait tenir la barre, l’immense sagesse de ceux qui savent, etc. Mais les chiffres ne sont pas bons. Ils sont même très mauvais. Il y a eu en France en septembre 2018, 285 accidents corporels de plus qu’en septembre 2017, 299 victimes de plus, dont 26 morts. J’hésite (mais peut être que je ne devrais pas) à user de cette mauvaise foi qu’affectionnent certains politiciens qui n’auraient pas tergiversé une seule seconde avant de s’attribuer les mérites des résultats si les chiffres avaient été différents. Je ne voudrais pas non plus laisser entendre que le gouvernement, par ses réglementations absurdes, puisse être responsable de la mort de 26 personnes. Et pourtant… J’ai essayé de chercher le début d’une petite explication qui pourrait imputer cette augmentation à autre chose qu’à la limitation à 80 km sur les routes secondaires. Mais je n’ai absolument rien trouvé. Ce sont les motocyclistes, les automobilistes et les camionneurs qui ont payé ce lourd tribut. La mortalité des piétons est des cyclistes étant en baisse, le mois de septembre n’a pas subi de conditions climatiques particulièrement défavorables loin de là, les 6 premiers mois de l’année n’avaient vu aucune augmentation des accidents, ils étaient même bien en dessous des chiffres de l’année précédente… LA VITESSE TUE Tout part d’une évidence : la vitesse tue. De la même façon que l’eau est responsable des inondations, le soleil des insolations et le froid des congélations, la vitesse est responsable de tous les accidents de la circulation. C’est absolument indéniable : on n’a jamais vu deux voitures à l’arrêt entrer en collision. Une fois qu’on a dit cela, on n’a absolument rien dit. On est resté au niveau zéro de l’analyse. Chacun sait que les accidents de la route se produisent alors qu’au moins un véhicule est en mouvement. Chacun sait que la vitesse est dangereuse. Enfin, pas vraiment tout le monde. Le gouvernement semble de toute évidence persuadé qu’il existe en France une bonne proportion de personnes suffisamment bêtes pour ne pas comprendre que le mouvement d’un véhicule est la raison pour laquelle il n’est pas immobile. Il est même également persuadé que ce pourcentage est suffisamment élevé pour qu’on ne puisse pas identifier les abrutis des autres et qu’il convient donc de sanctionner tout le monde. MAIS L’IMMOBILITÉ TUE AUSSI Il suffit d’essayer de déplanter un platane en fonçant dessus à 80 ou 90 km/h pour se rendre compte que si celui-ci s’était gentiment écarté on n’aurait pas retrouvé des débris éparpillés un peu partout. Qui est donc responsable ? La voiture qui roule ou la voiture que l’on a transformée en platane, en obstacle planté au milieu de la chaussée ? J’invite n’importe qui doutant de la réponse à se rendre un samedi soir dans une fête foraine, prendre un jeton d’auto-tamponneuse, se placer au milieu de la piste, s’y arrêter, fermer les yeux et attendre quelques secondes. LA SÉCURITÉ N’EST PAS UN ENJEU POLITIQUE Au risque de faire hurler certains, la sécurité n’est pas un droit. La sécurité est une conséquence. C’est certes une revendication légitime, mais il serait peut-être temps de comprendre que dans la réalité nous ne sommes pas dans une classe de maternelle où il suffit de lever le doigt et de demander poliment pour qu’un adulte responsable accède (ou non) à votre caprice. Une agence comme la sécurité routière ne sert absolument à rien. Ce n’est  pas en complexifiant le Code de la route, en faisant des statistiques, des clips gore et en inventant des slogans infantilisants et culpabilisants que l’on changera les choses. On n’agit pas sur le concret avec des mots, mais avec des actions. La sécurité routière est la parfaite illustration du modèle français : la responsabilité est portée par une élite auto-proclamée de fonctionnaires et de politiciens dans des bureaux à Paris, c’est-à-dire concrètement par personne. Ce n’est pas le Premier ministre qui désincarcère les accidentés ou qui téléphone aux familles. Ce n’est pas lui qui transforme un tronçon de route, qui stabilise un bas-côté, qui pose des poteaux pour protéger une piste cyclable. D’ailleurs pourquoi l’État devrait-il s’approprier le domaine de la sécurité routière ? Ce ne sont ni les politiques, ni les fonctionnaires de la sécurité routière qui ont inventé l’ABS. Ce ne sont pas eux non plus qui conduisent les véhicules, les entretiennent ou les assurent… UN ÉTAT QUI N’AIDE PAS LES CITOYENS NE SERT À RIEN Par contre, ce sont bien eux qui ont imposé au pays tout entier un « yaka fokon » magique supposé régler tous les problèmes par simple décret. La sécurité routière repose sur les automobilistes, les constructeurs automobiles, les divers organismes qui gèrent les routes, les assurances, les garagistes, les secours… Il serait temps que l’État fasse vraiment son travail : aider tous ceux qui sont vraiment confrontés quotidiennement aux problèmes au lieu de les considérer comme des enfants écervelés ; et accessoirement y trouver une excuse pour vider les porte-monnaies. Au pire, il pourrait toujours commencer par ne rien faire, par foutre la paix aux gens et laisser faire leur boulot tous ceux (et je pense qu’ils sont très nombreux) qui n’ont absolument aucune envie de finir leur vie dans un fauteuil roulant ou de passer leur temps à voir des familles endeuillées. "}