{"url": "https://www.contrepoints.org/2016/05/19/253382-curieux-retour-de-rama-yade-politique", "title": "Rama Yade, candidate naturelle des libéraux ? ", "author": "Par Nathalie MP. LA FRANCE QUI OSE QUI EST RAMA YADE ? PEU DE PROJETS RÉALISÉS RAMA YADE CHEZ LES LIBÉRAUX ", "date": "2016", "content": "Combien sommes-nous à soupirer, mi-résignés, mi-désespérés, devant l’étroitesse et l’impression de « déjà vu » du choix électoral qui se profile à l’horizon pour l’élection présidentielle de l’an prochain ? Qui n’a envie de voir le paysage politique français se renouveler, les candidats parler vrai et leurs propositions apporter le vent de liberté dont notre pays a cruellement besoin ? Au premier rang des candidats plus ou moins déclarés, voici François Hollande, Nicolas Sarkozy, Marine Le Pen, Alain Juppé et François Bayrou. Au second rang, voici Nicolas Hulot, Arnaud Montebourg, Jean-Luc Mélenchon, Nicolas Dupont-Aignan et Cécile Duflot. Je vous épargne les rangs 3, 4 et 5, tout en y repêchant une candidate officiellement déclarée, Rama Yade, afin de l’examiner de plus près.  Beaucoup de candidats de droite, après avoir fait tout l’inverse, ne jurent plus que par la mise en œuvre d’une politique libérale, et la presse, « hallucinée » par tant d’ultra-libéralisme, s’en alarme. Mais Rama Yade a fait beaucoup mieux ! Elle a trouvé moyen de se faire adouber par le seul parti libéral existant en France ! En ce qui me concerne, Rama Yade était entrée dans le paysage politique français en 2007 à la faveur de l’élection de Nicolas Sarkozy, et elle avait quitté mes écrans radars en 2010 en même temps qu’elle quittait le gouvernement Fillon II, faute d’être renommée dans le gouvernement suivant, après avoir exercé des fonctions de Secrétaire d’État chargé des Droits de l’Homme puis des Sports. LA FRANCE QUI OSE C’est donc avec beaucoup de surprise que je l’ai vue revenir sur la scène politique nationale avec un projet de candidature indépendante à la présidentielle. Le 21 avril dernier, date anniversaire de l’accession de Jean-Marie Le Pen au second tour de l’élection présidentielle de 2002, Rama Yade a en effet annoncé ses projets pour 2017 aux Français ainsi que la création du mouvement « La France qui ose » destiné à soutenir sa candidature. Il se trouve qu’elle fait le même constat que nous autres, les mi-résignés mi-désespérés, en observant que depuis la semonce de 2002 face au Front national, la France n’a pratiquement pas avancé : Et justement, si sa candidature a de quoi surprendre, ce n’est rien par rapport aux « mouvements politiques et citoyens » qu’elle a trouvés pour l’accompagner ! Sur son site de campagne, sont cités : Laissons tomber les petites formations hétéroclites, certainement très glorieuses et vertueuses mais passablement inconnues et fort peu cohérentes entre elles, pour ne retenir que le Parti libéral démocrate. Quelle histoire ! Le seul parti politique ouvertement libéral en France, le seul parti organisé en vue de faire triompher les idées libérales lors des élections, a décidé de participer au grand choix de 2017 sous la bannière de Rama Yade ! Que peut-on espérer ? Que le PLD entraîne Rama Yade dans son sillage, ou à l’inverse qu’il soit entièrement décrédibilisé sur son axe libéral par le rassemblement de bric et de broc que la candidate a bizarrement coagulé autour d’elle, voire par la personnalité et le parcours de la candidate elle-même ? La question se pose. Tentons d’y répondre. QUI EST RAMA YADE ? Rama Yade est née à Dakar en 1976 dans un milieu aisé proche du Président Léopold Sédar Senghor. Son père étant diplomate, sa famille s’installe en France en 1987. Bien que de confession musulmane à l’origine, elle suit les cours d’une école privée catholique de Colombes. En 1990, ses parents se séparent et son père rentre au Sénégal. Elle reste à Colombes avec sa mère et ses sœurs, mais déménage dans un quartier plus populaire et ses conditions de vie matérielles deviennent plus tendues. Elle obtient la nationalité française en 1997 et sort diplômée de Sciences Po Paris en 2000. Professionnellement, elle devient administratrice du Sénat en 2002, puis elle est détachée à la chaîne parlementaire auprès de Jean-Pierre Elkabbach qui devient en quelque sorte son « mentor dans les hautes sphères de la droite sarkozyste. » En 2005, elle adhère à l’UMP, par fascination pour la personnalité de Nicolas Sarkozy et par adhésion à ses projets de promotion de la discrimination positive. Dès l’élection de Nicolas Sarkozy en 2007, et jusqu’en 2010, elle intègre les gouvernements Fillon successifs, ainsi que je l’ai dit plus haut. Si Rama Yade, faisant référence au candidat de droite favori des sondages, peut déclarer à juste titre : « J’ai le souvenir qu’Alain Juppé a été Premier ministre de la France et qu’au bout de 3 mois, la France était ingouvernable », on a cependant envie de lui dire qu’elle a elle-même exercé des fonctions gouvernementales dont on peine à se rappeler les fabuleux résultats. En réalité, Rama Yade a principalement brillé par ses déclarations toujours intempestives et rarement alignées sur la position gouvernementale. L’indiscipline et la provocation, toujours médiatiques, ne sont jamais loin. On se rappelle surtout qu’elle s’est fortement opposée à la venue du chef d’État libyen Kadhafi à Paris en soulignant que « notre pays n’est pas un paillasson sur lequel un dirigeant, terroriste ou non, peut venir s’essuyer les pieds du sang de ses forfaits. » Non pas que Kadhafi fût un saint, mais dans un tel cas de désaccord, quand on est secrétaire d’État chargé des Droits de l’Homme, on démissionne. Mais non. On se souvient également qu’après le Discours de Dakar dont elle réprouvait la fameuse phrase « l’homme africain n’est pas assez entré dans l’histoire », formule pourtant empruntée à Aimée Césaire, elle se voyait, ou plutôt se voyait mal sauter sur la tribune et gifler Sarkozy ! PEU DE PROJETS RÉALISÉS On a plus de mal à trouver des éléments tangibles du côté des réalisations. Elle n’accompagne pas Sarkozy en Chine et reste donc silencieuse sur la question des Droits de l’Homme dans ce pays. En Tunisie, elle est du voyage mais ne s’exprime pas plus. Il semblerait que ses hauts faits en ce domaine ont essentiellement concerné les réfugiés climatiques dont elle aurait cherché à s’occuper, mais elle a manqué de temps ainsi que d’espace en raison de la personnalité assez envahissante de son ministre de tutelle Bernard Kouchner. De toute façon, les « réfugiés climatiques » forment une cohorte séduisante du point de vue de la propagande des Conférences climat telle que la COP21, mais personne n’en a jamais rencontré. Jusqu’à aujourd’hui, je croyais que les libéraux, y compris dans les rangs du PLD, n’y voyaient rien d’autre qu’une fable destinée à faire pleurer Magdelon et à accélérer sa prise de conscience climatique. Idem pour l’opposition à l’exploitation des gaz de schiste. Aux sports, elle n’est guère plus opérationnelle, mais n’oublie pas, selon ses bonnes habitudes, de critiquer les conditions d’hébergement luxueuses de l’équipe de France de Football en Afrique du Sud pour la Coupe du Monde 2010. Une remarque un peu hâtive, puisque la presse a révélé dans la foulée que sa propre chambre était encore plus chère. Déçus et lassés, Sarkozy et Fillon l’ont écartée du remaniement ministériel de 2010. Logiquement, Rama Yade quitte l’UMP en 2011 pour rejoindre le Parti radical valoisien de Jean-Louis Borloo, s’attendant à ce que ce dernier se présente à la présidentielle de 2012. Non seulement il ne sera pas candidat, mais il abandonne la vie politique en 2014, ce qui entraîne des élections internes pour le remplacer à la tête du Parti radical. Rama Yade échoue, mais engage alors une procédure de contestation pour fraude contre le vainqueur. Son recours en justice est rejeté. Rama Yade traîne également avec elle une réputation persistante de plagiat. Elle a l’art d’aller chercher des paragraphes entiers chez les autres sans mettre de guillemets et sans citer ses sources. Pour les élections régionales de décembre 2015, les militants de l’UDI (regroupement centriste comprenant le Parti radical) lui préfèrent Chantal Jouanno, tandis que Valérie Pécresse, candidate des Républicains ne lui propose aucune place sur sa liste en raison d’une brouille antérieure entre elles. Rama Yade, conseillère régionale jusqu’alors, se retrouve sans mandat électif. Et elle se retrouve aussi sans parti politique car elle a été exclue du Parti radical en raison de déclarations diffamatoires à répétition et de l’utilisation illicite des fichiers du parti. RAMA YADE CHEZ LES LIBÉRAUX Qu’est-ce que le PLD a bien pu trouver chez Rama Yade pour lui confier ainsi les clefs de la crédibilité libérale ? J’avoue que ça me renverse. Entre autres points de divergence, on peut ajouter que Rama Yade a pris position contre la libéralisation du cannabis alors que le PLD publiait dernièrement dans Contrepoints un article pour stigmatiser l’absurdité de sa prohibition. Probablement un peu surpris par cet incroyable mariage politique entre la carpe et le lapin, sans compter tous les petits lapereaux cités plus haut, Contrepoints a justement cherché à éclairer l’affaire en interrogeant Aurélien Véron, le Président du PLD. Cet entretien n’apporte cependant pas grand chose. Le PLD est lié par son accord électoral et n’a guère d’autre choix que d’en vanter l’opportunité et le bien-fondé. Le parcours préalable de Rama Yade n’entre pas en ligne de compte. Aurélien Véron évacue cette question, qui a pourtant de l’importance quand on parle de Fillon, Sarkozy, Juppé et les autres, par le biais d’une pirouette un peu facile : Seules ses déclarations d’intention pour l’avenir semblent devoir être retenues, ainsi que sa personnalité courageuse, c’est du moins l’avis d’Aurélien Véron : Pour un petit parti comme le PLD, la question du « plafond de verre médiatique » se pose. Et il est vrai que Rama Yade jouit d’une bonne notoriété et qu’elle a de plus des caractéristiques de minorité visible assez séduisantes pour la sortir du lot des candidats en costume-cravate. Je suis cependant très sceptique sur le fond. Si le PLD tient à son indépendance, il doit travailler à faire émerger progressivement en son sein un candidat présidentiel et le présenter aux élections pour qu’il se fasse connaître. Je doute que la candidature de Rama Yade donne de la visibilité au PLD en tant que tel, mélangé qu’il est avec d’autres groupes insignifiants et animés parfois d’intérêts complètement opposés. Et je doute encore plus qu’elle lui apporte une reconnaissance positive. Le risque est grand de voir le libéralisme une fois de plus déformé et incompris, et le risque est encore plus grand de voir un parti libéral perdre tout crédit en faisant porter ses idées par une personnalité versatile, capricieuse et indisciplinée, surtout préoccupée de se faire sa place au soleil, plutôt que bosseuse, cohérente et sincèrement libérale.   — Sur le web "}