{"url": "https://www.contrepoints.org/2013/06/01/126271-salles-de-classe-quand-la-planete-remplace-le-crucifix", "title": "Salles de classe : quand la planète remplace le crucifix ", "author": "Par Th. Levent. ", "date": "2013", "content": "Comme tous les parents, la fréquentation des réunions «parents-profs», est non seulement indispensable mais souvent très éclairante. Pas toujours sur le destin évidemment prodigieux de votre progéniture génétiquement prédisposée au génie, mais sur son environnement. Ainsi donc, pendant l’entretien avec la professeure des Sciences de la Vie et de la Terre (prononcez SVT), mon regard un peu las en cette fin d’entretien, s’est porté sur l’ornementation des murs de sa classe. Et là, il est possible de s’interroger grave, comme disent les jeunes. Ce n’était pas une salle de classe mais carrément le copié-collé d’une permanence d’Europe Écologie-Les Verts (prononcez EELV). «Sauvons la banquise», «Fermez le robinet», «Soutenons les énergies renouvelables, vive le développement durable»… etc. Exiger le retrait des crucifix dans les salles de classe de la république paraissait immoral en son temps. S’insurger, en 2013, contre ce bourrage de crâne scolaire mérite le bûcher en place publique. D’autant plus si l’on ose simplement s’interroger sur l’origine exacte du réchauffement climatique, que personne ne nie, mais qui semble marquer une pause depuis plus de 10 ans malgré l’explosion des émissions de GES. Il faut lire le journal Le Monde, porte-parole de la morale écologique pour comprendre qu’être climato-sceptique c’est être classé comme déviant sectaire à côté desquels les scientologues et autres «Moonistes» sont à ranger dans la catégorie «bisounours». Audrey Garric titre «Les salles de classe anglo-saxonnes, nouvelles cibles des climato-sceptiques» [1]. On y apprend que Margaret Hunter, professeure, et une étudiante (sans plus de précision), ont lancé une pétition contre la refonte des programmes scolaires aux États-Unis qui ne s’appesantissent pas assez à leur goût sur le rôle nécessairement néfaste de l’homme dans le changement climatique. L’article ne dit pas pour quelles ONG environnementales roulent ces personnes. Toujours est-il que selon l’hebdomadaire Marianne (édition du 25 au 31 mai 2013), 60% des français ne font pas confiance aux journalistes, les situant juste avant les patrons des grandes entreprises, donc en fin de classement (27/32). On se demande bien pourquoi. Enfin on s’en doute un peu. Revenons à la non étude de Séralini, qui le 19 septembre 2012, faisait la Une apocalyptique du journal Le Nouvel Observateur. « Comment des journalistes ont-ils pu accepter d’écrire sur un travail scientifique sans l’avoir lu, puisqu’ils n’avaient pas le droit de le lire parce que Séralini avait « dealé » ses résultats avec un seul magazine ? Comment les membres de la rédaction de ce magazine ont-ils pu s’interdire d’enquêter car on ne critique pas une exclusivité ? »[2]. Heureusement, en France, l’association « La main à la pâte », veille au grain et propose dans son projet éducatif d’expliquer dès l’âge de 8 ans, les liens entre révolution industrielle, gaz d’échappement et fonte de la banquise. Il est bon de rappeler qu’il n’existe toujours aucune preuve expérimentale directe d’un lien entre le CO2 et l’augmentation de la température planétaire [3], et que la théorie officielle de l’effet de serre viole le deuxième principe de la thermodynamique [4][5], notions qui risquent d’être assez «sportives» à faire passer dans la cervelle de nos chères têtes blondes ! En attendant, les climatologues, ceux du GIEC en particulier, doivent faire un effort de psychologie en présentant leurs résultats apocalyptiques, «c’est très grave mais en dépensant beaucoup d’argent pour nous adapter c’est moins grave». Bref, il faut positiver. En effet, la vertu de la pensée positive permet de contrer le sentiment de punition en soulignant les bénéfices des changements consentis, pour le porte-monnaie ou la santé [6]. L’auteur de cet article souligne d’ailleurs le risque que pourraient prendre les climatologues à «maquiller» leurs résultats en fonction des effets qu’ils voudraient produire dans la société. Impossible évidemment. Ouf, la morale veille. —\nNotes : "}