{"url": "https://www.contrepoints.org/2018/01/29/255774-1658-1910-2016-crues-historiques-de-seine-cartes", "title": "1658, 1910, 2016 : les crues historiques de la Seine en cartes ", "author": "Par Cathy Brun. celle de 1910 très bien cartographiée sont coloriées en bleu. RAPPELS HISTORIQUES fut plus élevée de 30 à 50 cms que celle de 1910 RETOUR AU 3 JUIN 2016 20.000 personnes ont été évacuées Son appel à suspendre la grève, « par solidarité » avec les victimes des intempéries, n’a pas été entendu. ", "date": "2018", "content": "La deuxième crue la plus importante de l’histoire de Paris, celle de 1910, fut très bien cartographiée : aussi, si vous voulez vérifier si vous êtes en zone inondable, vérifiez sur la carte qu’a mis à votre disposition le site Géoportail sur gouv.fr. : les zones inondées en 1910, inondation dont les 3 affluents de la Seine les plus contributeurs étaient déjà le Loing, l’Yonne et une rivière dont on n’a pas encore parlé cette année : le Grand Morin, une rivière de 118 kms de long qui se jette dans la Marne, sont coloriées en bleu. L’inondation la pire qu’aient connu Paris et l’Ile-de-France n’est pas celle de 1910 : c’est celle de 1658 (cf. carte ci-dessous). RAPPELS HISTORIQUES En effet, selon plusieurs auteurs, la crue de début mars 1658 (1er, 2 et 3 mars) fut plus élevée de 30 à 50 cms que celle de 1910, selon les endroits retenus pour les mesures. Pour la DRIEE, le point haut fut de 8,96 m à l’endroit du futur pont d’Austerlitz, contre 8,62m pour celle de 1910, mesurée sous le pont d’Austerlitz, devenu dorénavant le lieu habituel des mesures officielles pour la ville de Paris. Voici la carte des inondations de 1658 : (Source : neftis) Malheureusement, celle de 2018 est partie pour dépasser celle de 2016 et devenir l’une des plus importantes dans ce bien triste palmarès. Pour en savoir plus sur les inondations antérieures au 19ème siècle, vous êtes invité à lire le livre « Les inondations en France du VIème siècle à nos jours » un livre de Maurice Champion, publié en 1858, et disponible sur GoogleBooks : De fait, voici dans l’ordre chronologique, les plus grandes crues qu’ont connu Paris et l’Ile-de-France: A cet égard, voici un graphique très parlant, réalisé par Sophie Ramis (AFP) :  RETOUR AU 3 JUIN 2016 Des musées portes closes, comme le Louvre, des stations de métro fermées: les autorités ont multiplié les mesures de prévention vendredi 3 juin à Paris, où un pic de crue de la Seine jamais atteint depuis plus de 30 ans est attendu. Alors que la Seine a atteint 6,05 m à 17H00 dans la capitale, la ministre de l’Environnement Ségolène Royal a jugé « probable que le niveau se stabilise entre 6,10 m et 6,40 m durant la nuit« , au-delà de la crue de 1982 (6,18 m) mais en-deçà de celles, historiques, de 1910 (8,62 m) ou de 1658 (plus de 8,80m).Les « hypothèses plus défavorables » du ministère évoquent un maximum à 6,50 mètres pour ce samedi 4 juin 2016. Il s’agira, selon le ministère, « d’un plateau plus que d’un pic, ce niveau haut devant rester relativement stable pendant tout le week-end avant d’amorcer la décrue« . Il est à noter que lors de l’inondation de 1910, dont le pic fut atteint les 28 et 29 Janvier, Paris connut une décrue très lente, étalée sur plusieurs semaines, à cause de crues secondaires, puisque, d’après le site de Météo France, la décrue finale s’est terminée le 15 mars 1910, ce qui a permis au métro de reprendre le 4 avril. Comme 12 autres départements, Paris est aujourd’hui en vigilance orange. La montée des eaux y devenait de plus en plus visible vendredi 3, avec des inondations de squares, de caves, de parkings et de certains pieds d’immeubles. « Ça a commencé avec juste un filet d’eau de 2 mm, puis 5 cm et puis ce matin 70 cm« , a raconté à l’AFP Patricia, habitante d’un immeuble aux caves inondées dans le XVIe arrondissement. Un peu plus loin, le célèbre zouave du pont de l’Alma, repère symbolique des Parisiens qui a de l’eau jusqu’au bassin, attirait de nombreux curieux. Rappelons qu’en 1910, il avait de l’eau jusqu’aux épaules. La RATP, qui a fermé à titre préventif deux stations de métro et une gare RER proches du fleuve, a déclenché son plan de prévention, au cas où l’eau atteindrait le seuil d’alerte de 6,60 m. Trois camions transportant du matériel destiné à édifier des protections à l’abord des stations de métro sont en route et d’autres sont prêts à partir. Après les musées du Louvre et d’Orsay fermés depuis jeudi soir pour évacuer certaines œuvres, le Grand Palais a également fermé ses portes vendredi, ainsi que deux sites de la Bibliothèque nationale de France. »Nous ne sommes pas inquiets, mais très vigilants« , a déclaré Ségolène Royal sur BFMTV. La mairie de Paris a annoncé l’ouverture de deux gymnases « pour mettre à l’abri les personnes sans domicile fixe« .Mais « aucune évacuation n’est prévue » dans la capitale, « de même qu’aucune coupure de gaz et d’électricité, même à titre préventif« , a affirmé Colombe Brossel, adjointe à la sécurité à la mairie de Paris. LES ASSUREURS RÉUNIS LUNDI 6 JUIN Cette crue aura toutefois « des impacts en aval de Paris, sur le camping du Bois de Boulogne, l’Ile de la Jatte, l’Ile Saint-Germain, ainsi qu’à Rueil-Malmaison (pic prévu samedi matin) avec de possibles évacuations« , selon le ministère de l’Environnement.La Seine pourrait également déborder samedi dans l’Eure et en Seine-Maritime. Vendredi, des « débordements significatifs » affectaient déjà le sud de Paris, notamment à Melun, Corbeil et Villeneuve-St-Georges. Dans la région Centre, 850 personnes ont été évacuées à Villandry, La-Chapelle-aux-Naux et Vallères (Indre-et-Loire), situées le long du Cher, en raison d’un risque de brèche sur une digue voisine. A Montargis (Loiret), une femme âgée d’une soixantaine d’années a été découverte morte, apparemment par noyade, a-t-on appris de source policière. La veille, un cavalier de 74 ans a été retrouvé mort noyé en Seine-et-Marne. Les dommages devraient s’élever à au moins 600 millions d’euros, selon le président de l’Association française de l’assurance (AFA) Bernard Spitz, qui participera lundi à une réunion entre assureurs et gouvernement pour coordonner l’indemnisation des victimes. Un total de 18.000 foyers restaient toujours privés de courant vendredi soir, selon Enedis (ex-ERDF). Depuis le week-end dernier, 20.000 personnes ont été évacuées et mises à l’abri par les services de secours, au cours de 16.000 interventions sur l’ensemble du territoire. Le président de la SNCF Guillaume Pepy a évoqué des « conséquences catastrophiques » sur le réseau ferroviaire, particulièrement en Ile-de-France, qui se chiffreront en dizaines de millions d’euros de dépenses en réparations. Son appel à suspendre la grève, « par solidarité » avec les victimes des intempéries, n’a pas été entendu. Des inondations touchent d’autres pays européens, notamment l’Allemagne, où elles ont fait au moins dix morts cette semaine.     — Sur le web "}