{"url": "https://www.contrepoints.org/2021/06/09/399172-retour-vers-le-futur-une-breve-histoire-de-lexploration-de-mars", "title": "Retour vers le futur : une brève histoire de l’exploration de Mars ", "author": "Par Cyril Szopa. ", "date": "2021", "content": " L’atterrissage de Perseverance, rover de la NASA, en février 2021, puis celui de Zhurong de l’agence spatiale chinoise en mai 2021, sont venus grandir le nombre d’engins motorisés à la surface de la planète rouge. Il y a aujourd’hui six véhicules mobiles, appelés rovers, à la surface de Mars : Sojourner, Spirit, Opportunity, Curiosity, Perseverance, Zhurong, dont trois seulement sont en activité. Les cinq premiers ont été déployés à la surface de Mars par la NASA depuis la fin des années 1990 et viennent d’être rejoints par le rover de la mission chinoise Tianwen-1. Ce dernier est un rover géologue, et il permettra de mieux comprendre la structure et les roches de la planète rouge. Perseverance, lui, lance une épopée fantastique : faire revenir sur Terre un peu de Mars. Pour comprendre pourquoi ces missions sont conçues ainsi et le futur de l’exploration martienne, retour vers le futur. LES ANCÊTRES DES ROVERS SONT DES SONDES FIXES, LES « ATTERRISSEURS » Les toutes premières sondes à se poser avec succès à la surface de Mars étaient deux atterrisseurs fixes baptisés Viking, de la mission du même nom. Elles ont atterri en 1976. L’ambition de cette mission impulsée par un des fondateurs de l’exobiologie Carl Sagan, était forte car elle visait à détecter des activités biologiques liées à de la vie bactérienne supposée présente à la surface de Mars. Malheureusement, en dépit de son succès technique, les mesures réalisées par la sonde Viking n’ont pas permis de mettre en évidence de telles signatures. Elles ont en revanche fourni les premières mesures sur les conditions de surface, en particulier des données météorologiques sur plusieurs années. Celles-ci ont beaucoup fait progresser notre connaissance de l’environnement à la surface de Mars, ce qui a permis de préparer les missions ultérieures. Néanmoins, l’absence de résultats concernant la vie, associée à une série d’échecs de missions lancées vers Mars dans les années 1980 et 1990, a longtemps repoussé les autres tentatives, jusqu’en 1997. LE PREMIER ROVER ATTERRIT SUR MARS AU TOURNANT DU XXIE SIÈCLE Le petit robot Sojourner de la NASA, de la taille d’une voiture radioguidée, avait pour but de montrer la faisabilité de commander et faire évoluer un rover sur Mars : c’était un démonstrateur technologique. Il n’embarquait alors qu’un seul instrument scientifique et n’a roulé que quelques mètres à la surface de Mars. Fort de cet apprentissage, la NASA a ensuite développé les Mars Exploration Rovers, appelés Spirit et Opportunity, qui sont désormais célèbres. Spirit et Opportunity ont arpenté la surface de Mars pendant plusieurs années à partir de 2004. Ces véhicules mesuraient 1,5 mètre de haut et pesaient environ 200 kilogrammes. Spirit a évolué pendant 7 ans environ dans le cratère Goussev et a été arrêté, car il ne pouvait plus se déplacer et plusieurs de ses instruments étaient en panne. Opportunity a lui fonctionné pendant près de 15 ans dans la région de Terra Meridiani. Ce dernier a parcouru plus de 45 kilomètres à la surface de Mars, ce qui restera un record pour plusieurs années encore (voire plusieurs décennies selon les longévités des rovers actuels). La mission a été arrêtée en février 2019 suite à une tempête de poussière inattendue qui n’a pas permis au robot de recharger ses batteries via ses panneaux solaires. LES MISSIONS DES ROVERS SPIRIT ET OPPORTUNITY Une des grandes missions historiques des rovers martiens est l’étude de l’eau à la surface de la planète. La plupart des sondes orbitales qui ont atteint et étudié Mars au XXe siècle avaient des capacités d’observation permettant de faire de l’imagerie et un peu de mesures spectrales, mais l’essentiel des indices d’eau récoltés depuis l’espace étaient des indices géomorphologiques (des formes de terrain observées à la surface pouvant être en lien avec des écoulements liquides). Malheureusement, ces observations ne permettaient pas de savoir à quelles périodes pourraient avoir eu lieu ces écoulements, ni leur durée. La sonde orbitale Mars Global Surveyor de la NASA a confirmé cet état de fait à la fin des années 1990 et a montré également que l’évolution climatique à la surface a été complexe. Mais l’influence de l’eau sur cette évolution climatique et son interaction avec l’atmosphère ne pouvaient être comprises avec ce type d’observation à distance. Il devenait nécessaire d’envoyer des rovers pour obtenir des informations directement à la surface, au plus près des roches qui ont été formées, ou transformées, par l’eau liquide. Spirit et Curiosity ont découvert des roches sédimentaires et des sels, qui montrent que l’eau a coulé et perduré pendant de longues périodes et ce sur les deux sites d’exploration des rovers pourtant séparés de plusieurs milliers de kilomètres. Ceci laisse penser que l’eau a dû être abondante et largement répandue à la surface de Mars. De plus, ces rovers ont montré l’importance d’être mobiles dans l’exploration, car les découvertes qu’ils ont permises sur l’eau liquide ont été réalisées hors de leur site d’atterrissage. Ceci a fini de convaincre la NASA et d’autres agences spatiales aujourd’hui, que les rovers étaient des éléments essentiels dans le cadre d’une stratégie d’exploration de surface planétaire en dépit de leur plus grande complexité de développement (en comparaison avec les atterrisseurs). LE ROVER CURIOSITY, SYMBOLE D’UNE ÉVOLUTION DE L’EXPLORATION DE MARS En 2004, la NASA a donc retenu la mission Mars Science Laboratory pour envoyer vers Mars un rover d’exploration encore plus imposant – Curiosity. La stratégie scientifique et exploratoire évolue vers le schéma actuel de l’exploration de Mars établi par la NASA : après avoir étudié une partie de la géologie martienne à la surface, et avoir montré l’existence d’eau liquide pérenne par le passé avec les Mars Exploration Rovers, l’objectif fixé à Curiosity était de montrer que la surface de Mars a pu être « habitable ». Derrière ce terme, on entend que Mars a pu réunir en un même lieu et au même moment les ingrédients que l’on considère nécessaires à la vie pour se développer et perdurer, à savoir : Ce terme d’habitabilité, au « conditionnel », a émergé pour signifier que si ces conditions sont réunies, elles ne suffisent pas à garantir que la vie est forcément apparue. L’objectif principal fixé à Curiosity était donc de montrer si le cratère Gale, dans lequel le rover a été envoyé, a pu être habitable. Si on sait que l’énergie solaire était bien évidemment disponible, il fallait au rover trouver des indices d’eau pérennes passés, à l’instar des Mars Exploration Rovers, mais également mettre en évidence la présence de molécules organiques et d’éléments mineurs. Pour cela, Curiosity a été fabriqué beaucoup plus grand que ses prédécesseurs : plus de deux mètres de haut. Il embarque une dizaine d’instruments d’analyses, ainsi qu’un système de prélèvement de roches martiennes avec une foreuse fonctionnant sur le principe d’une perceuse à percussion. CURIOSITY DÉTECTE DE LA MATIÈRE ORGANIQUE De plus, de par sa taille, le robot utilise de l’énergie électrique produite par un petit réacteur nucléaire ce qui lui permet de fonctionner comme il l’entend sans dépendre de la recharge de ses batteries par des panneaux solaires. Grâce à ses performances hors norme, non seulement le robot a mis en évidence de nombreux indices géologiques et minéralogiques de la présence d’eau liquide pérenne dans le cratère par le passé, mais il a également permis la détection de matière organique endogène qui était recherchée sans succès depuis les missions Viking. Cette matière a été détectée par l’instrument Sample Analysis at Mars – limitation des conditions expérimentales sur Mars : le mode d’analyse utilisé et la présence de composés inorganiques inattendus dans le sol n’ont permis détecter que des molécules organiques ayant réagi avec des espèces inorganiques. Ces réactions ont produit des espèces chlorées, dont le chlorobenzène emblématique de ces analyses, et des espèces organiques soufrées. À partir de ces espèces, nous tentons de remonter à la nature réelle de la matière organique présente dans l’échantillon, mais c’est un travail d’investigation long et fastidieux. Ce qu’il est possible de dire à ce jour, à partir de l’analyse de plusieurs échantillons collectés sur le trajet du rover jusqu’à aujourd’hui, c’est que cette matière organique est présente en très faible concentration dans la couche superficielle de la surface dans laquelle Curiosity prélève les échantillons (dans les 10 premiers centimètres). Ceci tendrait à montrer l’influence forte des conditions qui règnent à la surface de Mars sur la pérennité de la matière organique : la présence d’oxydants comme les perchlorates et de rayonnements ionisants en quantité à la surface peut mener à l’évolution et la destruction de ces molécules. Néanmoins, à travers cette détection directe de matière organique, Curiosity a prouvé que le cratère Gale a pu être habitable par le passé. LE FUTUR ROVER ROSALIND FRANKLIN DE L’ESA CHERCHERA DES MOLÉCULES ORGANIQUES ENFOUIES PLUS PROFONDÉMENT L’Agence Spatiale Européenne, qui développe la mission Exomars en partenariat avec l’agence spatiale russe Roscosmos, a décidé de forer plus en profondeur, jusqu’à deux mètres environ, pour y rechercher des échantillons qui ont pu être protégés des conditions agressives de la surface d’après des modèles théoriques. Nous ne saurons qu’à la suite de l’analyse des premiers échantillons, en 2023, si tel est le cas, et nous serons alors capables d’évaluer l’influence des conditions de surface en fonction de la profondeur. De plus, l’ESA a sélectionné plusieurs instruments qui apporteront des informations complémentaires sur la minéralogie et le contenu en matériaux organiques des échantillons, ce qui permettra de plus facilement reconstruire le puzzle des matériaux présents dans les échantillons, en cas de détection de matière organique. Cyril Szopa, Professeur des Universités, Exobiologiste au Laboratoire Atmosphères Modélisaton et Observations Spatiales (LATMOS), Université de Versailles Saint-Quentin-en-Yvelines (UVSQ) – Université Paris-Saclay  "}