{"url": "https://www.contrepoints.org/2015/06/03/209688-pourquoi-la-croissance-est-elle-aussi-faible", "title": "Pourquoi la croissance est-elle aussi faible ? ", "author": "Par Julien Barlan. ", "date": "2015", "content": "Il y a un véritable problème de croissance de l’économie en France. Des taux extrêmement faibles, 0,3% en 2013 et 0,4% en 2014, se sont traduits par une hausse du chômage de près de 28 % toutes catégories confondues depuis mars 2012. En comparaison avec nos principaux partenaires européens, on constate en effet qu’il n’existe que 4 500 Entreprises de Taille Intermédiaires (ETI) en France, soit deux fois moins par exemple qu’en Grande Bretagne ou qu’en Allemagne où le ratio s’élève à 2,5 fois. Ce chiffre illustre bien le retard pris par la France dans ce domaine. Deux éléments méritent ici d’être soulignés. Premièrement, c’est un relai de croissance précieux qui échappe à l’économie hexagonale. On sait en effet que la majorité des emplois sont créés par les start-up/TPE, qui grandissent ensuite en PME avant de devenir des ETI. Il est donc fondamental pour inverser durablement la courbe du chômage de créer un climat favorable à leur développement. Car ce ne sont pas le CAC 40 ou les grands groupes qui créent la majorité des emplois. Ce n’est pas une idée reçue mais bel et bien un effet empirique, étudié et mesuré : Deuxièmement, ce retard peut s’expliquer par l’organisation actuelle de l’économie française qui est encore trop déconnectée des réalités économiques du XXIème siècle. Depuis une trentaine d’années, et notamment depuis le début des années 2000, le monde est entré dans l’ère du numérique, favorisant, voire encourageant l’entrepreneuriat individuel qui est le cocon des futures ETI. Cette avancée du numérique, devenu aujourd’hui incontournable, ne pouvait que conduire à l’émergence d’une économie centrée sur les petites entreprises grâce à la vulgarisation de l’informatique, de l’importance de l’économie en ligne ou encore des possibilités offertes par les techniques d’analytics et de big data. Or, l’économie française est encore régie par l’esprit post Seconde Guerre mondiale, lorsqu’elle était pilotée par l’État, ce dernier ayant des participations importantes dans de grandes entreprises industrielles. En l’absence de réformes majeures, on conçoit mieux pourquoi il existe en France de nombreuses lois et régulations qui ne favorisent pas le développement des petites entreprises, voire même qui découragent la création de ces dernières. On peut par exemple citer : Malheureusement et au contraire du bon sens, François Hollande n’a eu de cesse de prendre des décisions rendant le contexte économique encore plus complexe, contraignant et hostile aux PME/ETI : Un climat de défiance s’est donc clairement instauré à cause de François Hollande. Pour la première fois, les chefs d’entreprises, les créateurs « pigeons », sont dans la rue et protestent. Eux qui d’habitude font preuve d’un courage remarquable pour éviter les bâtons que l’État leur met dans les roues. Pour que la confiance revienne dans l’économie, il faudra prendre une série de mesures rapides et claires. On peut par exemple citer : — Sur le web "}