{"url": "https://www.contrepoints.org/2011/11/06/54284-une-ecologie-finement-pensee", "title": "Une écologie finement pensée ", "author": "Une écologie finement pensée ", "date": "2011", "content": "Toute cette agitation sur la Grèce ne doit pas nous faire oublier l’essentiel : nous allons tous mourir à cause du réchauffement climatique, dans d’atroces souffrances et ce sera bien fait pour nous qui polluons la Terre Nourricière par notre seule présence. Heureusement, des écologistes de combat se sont donnés le mot pour nous sortir de l’ornière, à grand coup de bûchers s’il le faut… Et dans le grand schéma global de basculement de l’Humanité vers des sources d’énergie Gaïa-compatibles, il semble évident qu’il va falloir en passer par un abandon, de préférence rapide, du pétrole et du nucléaire.\n\nPour le pétrole, les écolos de combat, les vrais, les durs, les avec-du-poil et qui ne s’embarrassent pas de sentimentalisme gnian-gnian, ont trouvé et mis en place des solutions dont on sait déjà qu’elles seront des succès : en instituant des taxes toujours plus élevées et mieux calibrées sur l’essence, le gasoil, le mazout et le kérosène, les consommateurs, placides bovidés qu’il suffit de cornaquer gentiment vers la décroissance, se détournent évidemment de leurs voitures et reviennent au vélo et à la patinette. Et puis, c’est excellent pour leur pouvoir d’achat, toute cette fiscalité créative. Bon. Ok, soit, ça ne se remarque encore pas trop dans le paysage où se succèdent les embouteillages (causés par des rues massivement dédiées aux gros bus qui crament 20L/100 pour transporter 3 personnes, chauffeur compris). Mais on comprend que l’intention, forcément bonne au départ, se traduira par, un jour, une disparition rapide de ce moyen de transport crado par excellence, en plus d’être méchamment individualiste. Pour le pétrole, c’est donc en bonne voie. Si si, puisqu’on vous le dit. Pour le nucléaire, en revanche, il va falloir ruser. Arrêter du jour au lendemain une source d’énergie abondante et dont l’utilisation est très majoritaire risque de se voir. On procèdera donc en arrêtant très progressivement les différents réacteurs. Et l’hiver venu, on improvisera un peu lorsqu’il s’agira d’aller chercher de l’électricité ailleurs. En Allemagne notamment. Comme les hivers précédents… À moins bien sûr que ces agaçants Teutons aient eu, eux aussi, l’idée de se passer du nucléaire en même temps que nous ! Ah zut de flûte ! Si maintenant, quand on fait de l’écologie, tout le monde en fait aussi, on ne va jamais y arriver ! Non, ce qu’il faut, c’est que nos amis germaniques fassent un vrai effort pour passer au photovoltaïque, à l’hydro-électrique, aux vélos, à l’huile de coude ou à l’éolien rapidement, ou en tout cas à temps pour combler nos besoins qui iront grandissants : il ne faut pas oublier que leur nation vieillit, alors que la nôtre continue de croître vigoureusement ! Certes, il faudra aussi compter sur une amélioration de leur technologie en moulins à vent, parce que là, franchement, la célèbre qualité allemande, ce n’est pas tout à fait ça, scrogneugneu. Voilà qui laisse tout de même un peu perplexe : une quantité croissante d’éoliennes qui tombent en panne, des lignes haute tension qui manquent pour amener l’électricité produite aux bons endroits, une production électrique qui n’est pas liée à la demande, bref, une exploitation hasardeuse… On dirait, devant un résultat aussi médiocre, que l’État y a mis ses gros doigts boudinés. Bah, ce n’est pas grave. Certes, il faudra donc des éoliennes d’une nouvelle race, puissantes, fiables, avec un rendement adapté, de belles lignes hautes tensions, certes il faudra qu’elles soient en place rapidement chez le voisin allemand pour que la France puisse enfin sortir du nucléaire (parce que les éoliennes, en plus de leurs petits problèmes techniques, ont aussi un problème esthétique, font du bruit et tuent des oiseaux et des chauves-souris, qui font que personne n’en veut dans son jardin). Certes. Mais moyennant une bonne propagande communication, on peut faire gober comprendre tout ce qu’il faut aux pigeons contribuables qui seront ensuite heureux de participer à l’effort national ! En tout cas, on peut s’en convaincre en voyant la nouvelle campagne de nos amis anglo-saxons qui, après avoir fait exploser des enfants sceptiques dans une gerbe de sang, décident maintenant, de façon joyeusement décontractée, de faire brûler les hérétiques , ce qui constitue, finalement, une progression dans la clarté de leur message puisqu’enfin, les bonnes vieilles méthodes de l’Inquisition vont reprendre du service.  Décidément, à côté de ces enjeux majeurs, on comprend tout de suite que le malheur immédiat et quantifiable des Grecs, des Irlandais, des Espagnols, des Portugais, et bientôt des Italiens et des Français ne fasse pas le poids devant la nécessité de claquer un maximum de pognon dans des technologies pourries pour produire une énergie intermittente au moment où on n’en a pas besoin. Vraiment, l’écologie de combat, c’est finement pensé ! —-\nSur le web "}