{"url": "https://www.contrepoints.org/2016/06/20/257213-tuerie-dorlando-barbarie-totalitaire", "title": "Tuerie d’Orlando : une barbarie totalitaire ", "author": "Par Nathalie Elgrably. ", "date": "2016", "content": "Comme après chaque attaque terroriste, les larmes, la solidarité citoyenne et les déclarations traduisant la colère et l’indignation ont suivi le carnage d’Orlando. Et maintenant ? Quand le passé ne peut être changé, seul l’avenir est porteur d’espoir. L’espoir de ne plus jamais subir pareilles atrocités. L’espoir de retrouver le climat de sécurité jadis propre à l’Occident. L’espoir que tant de vies n’aient pas été fauchées inutilement. Mais cet espoir fait cruellement défaut. Non seulement le terrorisme islamique ne sera pas contenu, mais il s’intensifiera. Pourquoi ? IDENTIFIER L’ENNEMI Parce que pour vaincre l’ennemi, il faut d’abord le nommer clairement. Or, nos élites politiques sont tellement engluées dans la rectitude politique, tellement frileuses de froisser quelques susceptibilités, qu’elles excellent dans l’aveuglement volontaire et les discours fumeux. Même Barack Obama, théoriquement l’homme le plus puissant au monde, multiplie les contorsions langagières pour éviter d’accuser le djihadisme et ses multiples visages. Pourtant, l’ÉI a lui-même revendiqué le massacre. Et à l’instar d’Obama, Justin Trudeau et la majorité des élus du monde occidental, tous victimes d’une épidémie de couardise aiguë, refusent de nommer l’ennemi et de l’affronter directement, ce qui revient à collaborer avec lui. IDENTIFIER L’IDÉOLOGIE Parce que pour vaincre l’ennemi, il faut également cerner l’idéologie qui l’anime. Pour l’instant, les Grands de ce monde se battent contre le terrorisme. Ils manquent leur cible. Le terrorisme est une tactique de guerre, rien de plus. Multiplier les moyens de sécurité ne réglera donc pas le problème. Il faut remonter à la source. L’Occident est menacé par des islamistes déterminés à employer la barbarie pour faire régner une théocratie totalitaire. Voilà le problème. Le nier, c’est mettre en péril la vie de citoyens innocents. — Sur le web "}