{"url": "https://www.contrepoints.org/2017/01/02/276509-revoir-2016-lannee-deplorables", "title": "Au revoir 2016, année des « déplorables » ", "author": "Par Charles Boyer ", "date": "2017", "content": "Si nous devions choisir le mot de l’année passée, que nous avons désormais laissée derrière nous, nous n’aurions aucun mal à le trouver. L’honneur de l’avoir prononcé en revient à la candidate du parti démocrate à l’élection présidentielle américaine, Hillary Clinton, et il s’agit de « déplorable ». Elle l’a utilisé, sous forme substantivée, « les déplorables », pour désigner ceux qui allaient voter pour son adversaire, le candidat républicain Donald Trump, qui finalement l’emporta. Nul ne sait quelle part ces simples quatre syllabes ont joué dans sa défaite, mais on peut soupçonner qu’elle fut non négligeable. CES « DÉPLORABLES » QUI NE SUIVENT PLUS LES « CLASSES JACASSANTES » Pourquoi ce mot a-t-il revêtu une grande importance ? Parce qu’il concentre en lui l’expression du changement politique ayant marqué 2016, et qui s’est traduit par les chocs du Brexit et de l’élection de Donald Trump, et dont nous verrons désormais où il nous mènera durant les années à venir. Quel est ce changement ? On peut s’attendre à ce que des pages et des pages soient écrites à ce sujet. Hasardons-nous à une version simple : ce mot désigne ceux ne suivant pas les recommandations de ce que l’on pourrait nommer les « classes jacassantes », traduction de l’anglais chattering classes. Qui sont ces chattering classes ? On pourrait trouver une description d’un point de vue pratique : les personnes ayant accès à une caméra et un micro. Cela regroupe la classe politique, les journalistes et autres commentateurs, les universitaires et autres éducateurs, les « experts », catégorie vague des personnes invitées sur les plateaux de télévision parce qu’elles ont ce label, y compris souvent des membres des grands noms des cabinets de consultants, des think tanks, certaines organisations non gouvernementales (terme largement abusif tant elles sont financées par de l’argent public), des chefs d’entreprises corporatistes qui trouvent leurs avantages à soutenir les positions des politiques, et, cerise sur le gâteau, des célébrités du divertissement qui se prononcent sur des questions graves. LES « CLASSES JACASSANTES » ET LA FUITE EN AVANT TECHNOCRATIQUE ET FINANCIÈRE Ces classes jacassantes partagent entre elles une collection d’opinions sans cesse répétées et représentant plus ou moins ce qu’il faut penser. L’exemple le plus parlant est la conviction selon laquelle les banques centrales détiennent la capacité de moduler l’économie en activant des leviers, et grâce à de savants calculs. Ce qui, avec un peu de recul, ressemble surtout à une folle fuite en avant : réduction des taux d’intérêts à zéro, puis, qu’à cela ne tienne, taux négatifs (!) et, quand cela ne suffit plus, rachat de dettes du secteur privé, quelle qu’en soit la qualité, mesures dont quiconque peut percevoir qu’elles devront inévitablement se payer tôt ou tard. Cette approche, évoquée par des personnes qui en parlent en position d’autorité, passe pour raisonnable et rationnelle, et surtout comme la seule démarche à suivre, par définition incontestable. Du point de vue du public, le sentiment parfois diffus d’une anomalie en forte progression finit par créer un malaise, par exemple quand il perçoit que les banques, outils secondaires de cette approche technocratique et, in fine, illusoire des banques centrales, parviennent à obtenir un sauvetage en cas de gestion défaillante. Plus ce phénomène est visible, plus nombreux sont ceux dont la défiance et l’impression de se faire avoir s’amplifient. Dans le même temps, par la cohésion relative mais tout de même réelle des « classes jacassantes », il y a toujours un expert à l’écran pour nous dire que cela est normal, que c’est la seule solution. Jour après jour, continue de se creuser le décalage entre notre ressenti et les voix qui nous informent, et un malaise enfle doucement. De tels grands sujets qui fâchent sont nombreux. Ajoutons aussi ce qui nous est présenté comme du libre échange, et qui en fait s’accomplit via des accords entre pays, se transformant en de gigantesques monuments de papiers ; de tels accords sont favorables au commerce car ils font effectivement baisser les droits de douanes, mais ils ne relèvent pas du libre échange car ils sont soumis en réalité à des masses de contraintes règlementaires ayant une nette tendance à favoriser les grosses, voire très grosses entreprises, ou les grands cabinets de consultants ; ces organisations ont en effet les moyens de se mettre en conformité avec toutes ces réglementations, alors que le poids relatif de ces dernières est bien plus écrasant pour une PME. Aux yeux du public, néanmoins, tout cela est perçu comme « le libre échange », dont on perçoit qu’il favorise ceux qui entretiennent des liens privilégiés avec le pouvoir, auxquels est appliqué la définition de « lobbys ». Et là aussi, à la longue, le malaise grandit. D’autres sujets sont ainsi présentés au public comme étant de facto plutôt indiscutables : l’État providence, un certain interventionnisme militaire sous couvert de bonnes intentions souvent teintées de générosité humanitaire, le recul souhaité des traditions, un multiculturalisme forcé, et des points relevant du scientisme mais présentés comme scientifiques (recommandations de santé publique de ne pas consommer d’aliments riches en gras), ou encore le fameux réchauffement climatique associé à des solutions étranges comme celle consistant à remplacer des sources d’énergies constantes, pilotables et abordables par d’autres, intermittentes, aléatoires et onéreuses. L’EXPLOSION DE LA « BULLE JACASSANTE » Jusqu’en 2016, cet édifice a assez bien tenu, mais cette année passée a vu deux défaites majeures qui ont laissé nos « classes jacassantes » dans un immense désarroi : le Brexit et l’élection de Donald Trump. Pour le comprendre, il convient d’intégrer que la plupart d’entre elles, s’accrochant à des points de vue discutables, est en fait sincère. Tous ces dirigeants, experts et célébrités, se fréquentent, s’écoutent largement entre eux, s’auto-alimentent et renforcent ainsi mutuellement leurs analyses, au point que d’autres façons d’aborder les problèmes finissent par leur paraître inconcevables, voire un brin dégoûtantes et, par réaction émotionnelle, probablement mal intentionnées. Mais comme toute bulle, celle-ci finit par craquer. Et puis, cette année, les choses ont changé. Un des signes les plus évidents de ce changement est l’explosion du site d’info Breitbart, qui semble avoir pour ainsi dire presque rattrapé le New York Times en termes d’influence comme source d’information. Pour le meilleur ou pour le pire, les médias de masse ont changé. Alors que les titres connus de longue date vivaient dans un confort douillet, leur proximité avec les autorités, les universitaires et autres experts, assez soudainement des journaux contestant ces consensus ont acquis une influence équivalente. Le résultat spectaculaire de cette évolution a été deux chocs politiques majeurs, massivement représentés comme inattendus et inexplicables : le Brexit, puis l’élection de Donald Trump, précédée naturellement de son incontestable victoire à la primaire du parti républicain. Ce phénomène peut également être interprété comme étant une réaction, par un mouvement de balancier, à un certain phénomène de purge en cours dans les médias et qui s’est retourné contre eux, à la fin. Prenons deux exemples : Matt Ridley et James Delingpole, au Royaume-Uni. Le premier était en charge du département scientifique du vénérable The Economist et, en tant que tel, avait lancé un ambitieux projet, « le consensus de Copenhague » conjointement avec le statisticien Bjorn Lomborg, pour désigner quels types de dépenses ont l’impact le plus positif sur le bien-être humain mondial ; la lutte contre le réchauffement climatique est apparue tout au fond du classement, comme un effort qui n’en valait pas la peine. Matt Ridley quitta mystérieusement The Economist, lequel adopta mot pour mot le point de vue du GIEC pour s’y accrocher désormais avec la plus grande loyauté. Le cas de James Delingpole est similaire, il officiait au Telegraph, où ses points de vues contrariens n’ont plus été bienvenus. Entre temps, il est devenu auteur à succès sur Breitbart. Ainsi, on peut émettre l’hypothèse qu’une raison de l’émergence d’un point de vue contraire et surtout audible, puis très populaire, provient en partie, paradoxalement, d’un mouvement préalable d’étouffement des points de vues divergents. L’autre facteur évident est la perte du monopole des canaux de diffusion de l’info, via le web, les réseaux sociaux, youtube et l’éclosion de nouveau sites. La combinaison de ces facteurs explique probablement assez bien pourquoi Mme Clinton s’est retrouvée si surprise et choquée par une forte vague de points de vues différents des siens, au point de les regrouper sous le vocable « les déplorables », qu’elle lança peut-être dans un mouvement d’humeur ; mais pourrait assez bien expliquer en quoi cette révélation soudaine, et d’apparence spontanée, de sa perception du public, a peut-être joué un rôle déterminant dans sa défaite. 2016 a ainsi été l’année où « les déplorables » ont soudain explosé sur le devant de la scène. La réaction du pouvoir à ce phénomène, consistant à chercher des moyens de faire rentrer le diable dans sa boîte, sous couvert de protéger les gens des fausses nouvelles, n’est guère rassurante, surtout de la part de chefs d’États de la dimension de Barack Obama ou Angela Merkel. L’opportunité de nouveaux chocs, par exemple lors des élections nationales en France et en Allemagne cette année, n’est pas à négliger. Jouer la surprise totale ne serait alors plus guère bien crédible. Où nous mènent ces changements de la vie politique ? Sont-ils durables ? Quels rôles y jouent des organes étatiques tels que la BBC, France24, Al Jazeera ou Russia Today ? Penchent-ils en direction de plus, ou moins, de paix ? L’année 2017 qui commence nous en dira long. "}