{"url": "https://www.contrepoints.org/2011/03/10/16431-hausse-de-lessence-biocarburants-et-regions", "title": "Essence, biocarburants & régions ", "author": "", "date": "2011", "content": "Le record du prix du brut a été atteint à la mi 2008, où il était monté à $147 par baril. On est aujourd’hui loin de ces prix là, puisque le niveau actuel se situe vers $105, soit beaucoup moins. Un impact certain est le taux de change $/€ puisque le cours du $ était à l’époque de €1,56 contre environ €1,35. Aujourd’hui. Ramené au taux de change actuel, c’est comme si le cours du brut record de mi-2008 était de $130. Indubitablement, même en tenant compte de ce facteur, le brut était donc beaucoup plus cher. Et pourtant, l’essence est plus chère à la pompe aujourd’hui. Et pourtant, on nous explique que c’est dû à la hausse des cours du brut. De toute évidence, cela ne tient pas. Il y a autre chose, forcément. Prenons un prix de sans plomb de l’ordre d’ €1,51 le litre. Comment se décompose-t-il ? La première, c’est que les régions prennent aussi désormais leur part de TIPP. Certaines prennent plus que d’autres, et c’est vous les conducteurs qui payez. Etiez-vous au courant ? Ou bien, a-t-on encore créé une nouvelle taxe sans être absolument clair sur ce fait, et sans prendre la peine de bien informer les contribuables consommateurs, comme l’exigent pourtant les droits de l’homme ? La deuxième, et là on peut certainement dire que ça n’est pas très fortement claironné, c’est une nouvelle taxe qui est apparu entre-temps et qui n’y était pas en 2008. La taxe pour les biocarburants. A ce titre, on rappelera rapidement quelques faits : la justification des punitions fiscales imposées via les biocarburants et les soit-disant renouvelables (via les factures électriques) nous sont justifiées par la théorie du réchauffement climatique anthropique. A ce titre, quelques petits rappels s’imposent : Résumons. On crée une nouvelle taxe, qui est une atteinte majeure au pouvoir d’achat, sans être suffisamment clair sur ce point, et sous un prétexte qui parait chaque jour plus faux et injustifié. Pensez-y la prochaine fois que vous faites le plein. "}