{"url": "https://www.contrepoints.org/2015/06/11/210467-le-feminisme-radical-est-une-menace-pour-letat-de-droit", "title": "Le féminisme radical est une menace pour l’État de droit ", "author": "Par Alain Borgrave. À lire aussi : Le féminisme de genre, parasite de la cause de la liberté des femmes (1/3) Le féminisme de genre, parasite de la cause de la liberté des femmes (2/3) Le féminisme de genre, parasite de la cause de la liberté des femmes (3/3) ", "date": "2015", "content": "  « Le féminisme n’a jamais tué personne. » Voilà ce que l’on entend souvent comme réponse aux critiques qui lui sont faites. Ce mouvement serait peut-être porté à quelques excès verbaux, mais finalement le féminisme serait un humanisme, une recherche d’égalité, un noble idéal. Dont la mise en pratique a peut-être fait grincer quelques dents, mais essentiellement poursuivi un objectif de justice. En réalité, rien n’est plus faux. Le féminisme s’attaque à certaines de nos valeurs fondamentales, comme la liberté sexuelle, la liberté d’expression, la non-discrimination, le bon déroulement de la justice et la présomption d’innocence. Sur la base d’un argument démagogique d’une puissance prodigieuse, « il faut aider les femmes en détresse », non seulement des pans entiers des sciences humaines ont été infiltrés par de la pseudo-science, mais, bien plus grave, les fondements même de notre notion de justice sont en bonne voie d’être pervertis. Selon le Cato Institute aux États-Unis,  « la nouvelle jurisprudence féministe s’en prend aux principes fondamentaux de notre système de droit criminel. Sous la pression des féministes, les définitions du viol et du harcèlement sont devenues de plus en plus imprécises et subjectives, il y a eu de dangereuses tentatives de supprimer la présomption d’innocence pour les agressions sexuelles, et un concept d’auto-défense est apparu pour les femmes battues qui s’apparente parfois à un droit de tuer. » Le féminisme dans sa forme actuelle ne recherche pas l’égalité. Il recherche un système de privilèges pour les femmes dans de nombreux domaines. Privilèges sur les lieux du travail, dans la vie familiale, dans l’espace public, dans la vie politique, dans le discours médiatique. Traitement de faveur qui n’est pas particulièrement demandé par les intéressées, il faut le préciser. Cette série d’articles se concentre sur les conséquences alarmantes des campagnes féministes dans le domaine du droit et de la justice aux quatre coins du monde occidental. Conséquences néfastes qui concernent principalement les hommes. Les États-Unis Loi sur les violences faites aux femmes Les États-Unis ont adopté en 1994 une loi sur les « violences faites aux femmes ». Depuis sa mise en application, un système juridique parallèle s’est développé, au sein des Cours familiales, n’offrant aucune des protections constitutionnelles normalement accordées aux accusés. Le système n’est pas conçu pour rendre la justice mais pour protéger les « victimes ». Voire pour expulser sommairement de leur domicile, déposséder et séparer de leurs enfants, des hommes présumés coupables en vertu du « principe de précaution ». Dans ce contexte, bien-sûr, les fausses accusations se multiplient. Selon Stephen Baskerville, professeur au Patrick Henry College et auteur d’un livre, « Comme le viol, les « violences » conjugales sont définies de façon si larges qu’elles ne doivent pas être violentes. La définition du Département de la Justice inclut « l’extrême jalousie et la possessivité » et « les injures et les critiques constantes ». Pour ces « crimes », des hommes sont emprisonnés sans procès. En fait la catégorie même de violence « conjugale » a été développée pour pouvoir contourner les droits accordés à l’accusé dans le régime du droit commun. Une étude publiée dans Criminology and Public Policy montre qu’aucune personne accusée de violence conjugale ne peut être reconnue innocente étant donné que toutes les personnes arrêtées reçoivent une punition. Les fausses accusations sont récompensées. « J’entends des femmes mentir tous les jours » atteste la juge D. Nicholas « et elles ne sont pas poursuivies. » Un article de la Rudgers Law Review étudie le fonctionnement des Cours familiales dans l’État du New Jersey, « un domaine du droit plongé dans la malhonnêteté intellectuelle et l’injustice ». L’auteur se concentre sur les ordonnances de protection, qui permettent de bannir du domicile conjugal un conjoint violent : « Tout le monde sait que les ordonnances de protection sont offertes à presque quiconque en fait la demande, quels que soient les faits, de peur qu’il arrive malheur à la requérante… les accusations de violences sont utilisées pour obtenir un avantage tactique dans beaucoup de divorces ». Les juges reçoivent les instructions suivantes lors de séminaires : « Votre travail ne consiste pas à vous soucier des droits constitutionnels de l’homme que vous allez expulser. Jetez-le à la rue, ses vêtements sur le dos et dites-lui « va t’en ». La femme a besoin de cette protection car la loi lui donne cette protection. Ils ont déterminé que les violences conjugales sont un problème dans notre société. Donc ne vous souciez pas des droits de l’accusé. » L’article continue en précisant que « 10 jours après une ordonnance de protection, le mari qui avait une vie normale, avec femme, enfants et foyer, est devenu un paria, sans domicile, seul et sans ressources, entraîné dans un piège kafkaïen. » Il s’insurge du fait que contrairement aux violations des droits des présumés terroristes emprisonnés à Guantanamo, qui sont discutées dans la presse, « les médias sont restés silencieux sur un sujet apparenté, la légitimité pour beaucoup de gouvernements de combattre le problème réel des violences conjugales par l’application d’ordonnances de protection. Ces systèmes sont appliqués depuis bien plus longtemps que les mesures anti-terroristes, concernent beaucoup plus de personnes, et malgré cela on entend très peu parler de la détresse des maris faussement accusés de violences conjugales ou de la façon dont ils sont privés d’un procès équitable. » Présomption de culpabilité masculine sur les campus universitaires Un processus semblable se déroule sur les campus universitaires. L’administration Obama mène une campagne d’inspiration féministe dont le but est d’affaiblir les droits de la défense des étudiants accusés d’agression sexuelle devant les conseils disciplinaires des universités. Le rôle accru exigé par la Maison Blanche pour ces conseils de discipline, semble bien être une excuse permettant de mener une justice sommaire contre les jeunes hommes accusés, en dehors des protections constitutionnelles accordées à la défense, et du respect des règles du droit. Selon le magazine Spiked, « Sur les campus, il n’y a pas de présomption d’innocence. Il n’y a bien souvent pas de droit d’être représenté par un avocat, pas de droit de connaître la nature exacte des accusations auxquelles vous faites face, ni qui les a introduites ; pas de droit pour l’accusé de présenter des preuves dans sa défense ; pas de durée de prescription ; et pas de droit d’appel. Il ne doit même pas y avoir de plaignant. Les universités peuvent poursuivre sur la base d’une plainte, même si le plaignant y est explicitement opposé. » Ce contexte déséquilibré en faveur d’une des deux parties encourage bien sûr les fausses accusations. Christina Hoff Sommers raconte l’histoire de Caleb Warner, accusé d’agression sexuelle puis expulsé de l’Université du Dakota du Nord par un conseil disciplinaire, bien qu’il ait toujours affirmé que les faits étaient consensuels. Cependant, une enquête menée par la police a donné des résultats tout à fait différents. Non seulement Caleb a été reconnu innocent, mais la police a déterminé que la plaignante avait délibérément menti dans sa déposition. Elle a fui l’État après qu’un mandat d’arrêt ait été déposé contre elle. « Les cas de ce type prolifèrent. Voici une liste partielle de jeunes hommes qui ont introduit des actions contre leur université pour ce qui ressemble fort à de graves injustices commises par des conseil disciplinaires à leur égard [suit une liste de 7 personnes]. Présumé coupable est le nouveau standard dans les affaires sexuelles. » Une autre base de donnée recense 30 actions en justice introduites sur la seule année 2014 par des jeunes hommes qui s’estiment victimes de discrimination. Selon Judith Grossman, une juriste dont le fils a été, selon elle, injustement accusé d’agression sexuelle par une ex-petite amie, quelques années après les faits : « Je suis une féministe, j’ai manifesté pour les droits des femmes (…) mais dans tout le pays, un nombre grandissant de personnes accusées de faits impossibles à prouver ne sont pas traitées avec impartialité et se retrouvent piégées par ce nouvel accès de « politiquement correct ». Peu ont une juriste comme mère (…) Je crains que le climat actuel de « droits des femmes » ne nous fasse courir le risque de transformer nos institutions les plus respectées en un nid de vipères truffé d’injustices, qui ressemblent fort aux injustices que le mouvement lui-même a combattu pendant si longtemps. » (À suivre…) —\nÀ lire aussi : "}