{"url": "https://www.contrepoints.org/2020/11/21/384937-la-souverainete-alimentaire-en-france-la-fin-dun-regne", "title": "La souveraineté alimentaire en France, la fin d’un règne ", "author": "Par Armand Pâquereau. ", "date": "2020", "content": "La notion de pénurie alimentaire a disparu de l’inconscient collectif. Le syndrome du rationnement de la période 1940-1945 n’est plus enseigné dans les programmes scolaires. Les baby-boomers nés après cette période sont la première génération qui n’a pas vécu une guerre. Et pourtant, au fil des ans nous sommes bien entrés dans une guerre économique dont les effets sont moins spectaculaires, mais ravageurs au fil des ans. Un vieil adage disait : « celui qui aura la dernière bouchée de pain gagnera la guerre ». Grâce aux moyens de transport modernes qui ont raccourci les distances et au pétrole qui en a réduit les durées, la mondialisation a permis de masquer les aléas de production par des échanges commerciaux tous azimuts. La France, premier producteur agricole de la CEE, est cependant confrontée à des contraintes réglementaires et une concurrence économique grandissantes. Le poids de l’activité agricole, y compris le secteur des industries agro-alimentaires, représente 1,5 % de la population active occupée, participe au PIB pour 3,7 % (2016) et 6,7 % (2018) mais ce ratio s’élevait à 8 % en 1980. La population active agricole, qui a diminué des deux-tiers depuis un demi-siècle, a réussi l’exploit prodigieux de permettre de diminuer le coût de la part alimentaire dans le budget des ménages dans les mêmes proportions. En témoigne cette constatation de la consommation des ménages :  Dans une baguette de pain de 0,90 euro, la part qui revient au paysan est de 3,4 %. Cependant, les consommateurs toujours attirés par l’option du « toujours + pour – cher », ont trouvé dans les produits d’importation une solution pratique pour alléger encore ce poste de dépenses. Les conditions de production françaises, grevées de contraintes environnementales ruineuses, de contraintes administratives complexes et en perpétuel changement, de salaires et de coûts sociaux largement plus élevés que dans des pays producteurs concurrents font que notre balance commerciale agricole se détériore d’année en année. L’un des secteurs les plus décroissants est celui de la production de légumes, fortement concurrencé par les importations : entre 2000 et 2014, elle a décru de 12,25 % (Eurostat Agreste 2014). C’est pourtant le secteur où la Bio, tellement plébiscitée par les lobbies, les médias et l’opinion, est la plus facile à mettre en œuvre. Mais le « toujours + pour – cher » fait rage ici aussi et les producteurs français ne peuvent rivaliser en coût de production avec des produits importés de pays aux salaires de misère et dont les normes sont moins sévères que celles en vigueur en France. Il résulte de cette course aux bas prix une aggravation du solde de la balance commerciale des produits agricoles bruts qui est devenu négatif en 2016, comme on peut le voir sur le bas du graphique ci-dessous. Les exportations de produits bruts stagnent depuis 2011 alors que les importations sont en croissance régulière et continue. Il serait un peu long de détailler tous les éléments qui concourent à augmenter notre dépendance alimentaire, mais on peut s’arrêter deux cas. Les règlementations européennes sont de plus en plus contraignantes en matière d’environnement et imposent des contraintes et des investissements qui diminuent la compétitivité des entreprises, et sont loin d’être compensées par des primes qui, de compensatoires, sont devenues confiscatoires. En témoigne la lutte contre les nitrates qui continue sans relâche alors qu’un colloque le 31 mars 2011, qui a réuni 11 éminents scientifiques du monde entier, a démontré l’absence de dangerosité des nitrates aux doses usuelles et leurs nombreuses incidences bénéfiques sur la santé. Tout agriculteur, et tout agronome objectif connaît l’effet positif des nitrates sur la croissance des végétaux, l’augmentation de la masse végétale et des rendements des récoltes. Cette augmentation de la masse végétale s’accompagne d’une augmentation de la surface foliaire qui, par la photosynthèse augmente la quantité de CO² captée, avec un rejet d’oxygène supérieur. La masse végétale réincorporée dans les sols se traduit par une augmentation de la production d’humus, donc de la fertilité, qui entraîne une amélioration de la compétitivité des entreprises. Cette décision de l’UE de limiter les nitrates fragilise les producteurs européens face à leurs concurrents étrangers. Pour le glyphosate, dont l’UE a validé le 27 novembre 2017 l’utilisation jusqu’en 2022, la France comme très fréquemment a surajouté et interdit son usage aux agriculteurs dès la fin 2020. Mais curieusement, elle n’interdit pas l’importation de produits contenant des résidus de cet herbicide. Là encore, cette interdiction entraîne des surcoûts financiers et techniques pour les agriculteurs français, et diminue leur compétitivité. Malgré la publicité des pouvoirs publics enjoignant les consommateurs à acheter localement, les échanges agricoles continuent de se dégrader. Près de un fruit ou légume sur deux consommé en France est importé, tout comme 25 % de la viande de porc ou 34 % de la volaille. Ceci explique en partie la sous-rémunération des agriculteurs qui doivent s’aligner sur les prix de dumping des produits importés. Cette dépendance alimentaire, un paradoxe pour le premier pays agricole européen, représente un danger non seulement pour notre équilibre économique, mais à terme pour notre approvisionnement. Au rythme où disparaissent les agriculteurs, victimes de la concurrence internationale et surtout d’une volonté délibérée de l’opinion à vouloir imposer des modes de culture de la fin du XIXe siècle, la part des importations va croître. Le jour où les produits importés n’auront pas comme concurrents les produits de l’agriculture française, les produits importés pourront augmenter leurs prix à volonté, jusqu’à ce que notre balance commerciale ne nous permette plus de les payer. Les responsables politiques de l’UE se moquent d’un tel risque en signant les accords du CETA et du MERCOSUR. La France, qui a rejeté cet accord sur le MERCOSUR ne l’a pas motivé par le risque d’une concurrence délétère pour les agriculteurs français, mais à cause de la déforestation qui « met en péril la biodiversité et dérègle le climat » Quel sera le danger le plus grand et le plus immédiat : la fin de la souveraineté alimentaire ou le dérèglement climatique annoncé ? "}