{"url": "https://www.contrepoints.org/2021/04/22/395792-sncf-en-vert-et-contre-toute-necessite-pregnante", "title": "SNCF, en vert et contre toute nécessité prégnante ", "author": "Par Gérard Petit. ", "date": "2021", "content": "Après l’entreprise de verdissement d’une électricité déjà verte, la France récidive en voulant verdir un ferroviaire qui l’est déjà. Ainsi, dans ce contexte morose que seules des nuances de gris peuvent vraiment figurer, la SNCF s’accoutre d’une casaque verte à défaut de pouvoir augurer la vie en rose. L’artifice pourtant flagrant ne trompera guère mais poursuivra néanmoins son chemin dans l’indifférence voire dans l’approbation, tant l’opinion tourneboulée par l’insistance des messages et les affichages politiques regarde complaisamment tout ce qui prétend vouloir se verdir ; même inutilement, en l’occurrence, et au détriment d’autres enjeux d’importance. SNCF : DES ANNONCES EN CASCADE La SNCF annonce à court terme d’autres initiatives sur les mêmes créneaux et semble prise de frénésie verte. Tout se passe comme si « la maison fer » était dans le rouge climatique. Or c’est tout l’inverse1, même si faire mieux est toujours possible, mais peut-être pas quoi qu’il en coûte. L’affichage vert est devenu la règle sur tous les fronts au point que ses dirigeants déclarent la guerre au réchauffement de la planète, une cause devenue la raison d’être de l’entreprise, à laquelle on assigne en général d’autres missions plus prosaïques. Mais on retrouve les mêmes propos chez les dirigeants d’EDF qui s’affichent aussi  ostensiblement comme des soldats de première ligne sur le front du climat, une tranchée dans laquelle on se bouscule, grâce au green washing, un efficace sergent recruteur. Pourtant, pour l’opinion, le train était déjà l’emblème de la mobilité écolo, au point que l’exécutif le propose, voire même cherche à l’imposer comme substitut à l’avion sur la plupart des vols nationaux. Alors, pourquoi vouloir faire plus vert que vert une dérive chromatique qui n’aurait pas échappé à Coluche ? Compte tenu du battage fait autour des actions engagées, la même opinion pourrait même douter que le train ait jamais été vert. Et c’est vrai qu’à la réflexion, ces TGV propulsés par le nucléaire, ça n’a rien d’écolo ! Et en effet, faisant contrition, la SNCF annonce « vouloir afficher un bilan carbone irréprochable sur sa facture d’électricité », objectif déjà atteint, mais qu’importe, et vise 50 % d’énergies renouvelables dans sa consommation d’électricité pour la traction des trains pour 2025, sans doute parce que le nucléaire est réputé grand émetteur de CO2. Transformer la SNCF en entreprise sandwich pour les énergies dites vertes est en effet tentant car le ferroviaire peut offrir une large palette de leur utilisation. Que cette mutation ne réponde à aucun besoin réel n’est pas le souci de son actionnaire unique, qui pousse à ces changements largement cosmétiques d’ailleurs pour servir d’exemple à suivre. Pourtant, avec un instant de réflexion, fera t-on-croire que la SNCF avait besoin d’ouvrir ces chantiers compte tenu de ses nombreux soucis majeurs : efficacité faible, fiabilité en berne, infrastructures dégradées, fret moribond, ferroutage poussif, dette abyssale… Le gros du trafic, tant voyageur que fret est assuré en traction électrique, largement nucléaire ; la part des dessertes effectuées par des automoteurs diesels généralement avec des matériels de dernière génération, respectant des normes exigeantes est très faible. Aucun besoin prégnant d’agir « pour la protection du climat » n’apparaissait donc, sauf à considérer que la production nucléaire pourvoyeuse abondante et fiable, sans émissions de CO2, n’est qu’un pis-aller, en regard du solaire et de l’éolien. Au passage, cette position est en contradiction avec celle que soutient la France à Bruxelles, pour l’inclusion du nucléaire dans la taxonomie verte, mais notre exécutif est clairement à la manœuvre derrière le verdissement artificiel d’un rail déjà vert. PUBLICITÉ PAS VRAIMENT GRATUITE Il se trouve que les trains automoteurs sont des plateformes qui, au plan technique, se prêtent bien à l’utilisation de l’hydrogène et fournissent donc une bonne base de démonstration pour les thuriféraires de la molécule, beaucoup plus crédible que l’avion, même si la rentabilité économique n’est pas considérée à ce stade, et qu’on se préoccupe peu de la couleur de l’hydrogène. Une rame automotrice supporte en effet sans trop de difficulté le surpoids créé par les lourds réservoirs stockant l’hydrogène et les racks de batteries qui accompagnent forcément l’usage d’une pile à combustible, laquelle ne peut fournir suffisamment de puissance au démarrage et à la montée en vitesse de la rame ; ce complément étant fourni par les batteries partiellement rechargeables en récupérant l’énergie libérée lors des ralentissements. Depuis deux ans déjà des automoteurs Coradia iLint d’Alstom utilisent cette technologie et fonctionnent en Basse Saxe. Ils donnent satisfaction, même si le bilan économique, mis en regard d’une autre alternative (un engin qui n’utiliserait que des batteries), semble défavorable. Mais en Allemagne, malgré le colossal Energiewende, le courant électrique reste encore très carboné, et a été un argument pour développer le train à hydrogène (gaz qu’on produira vert demain), plutôt que d’électrifier certaines lignes, même de façon frugale (vocable déposé), comme on sait le faire aujourd’hui. En France, les trains commandés à Alstom2 seront mixtes électrique-hydrogène, car répondant mieux à la configuration du réseau national. À noter que sur le réseau SNCF, ce type d’automoteurs existe déjà en version mixte électrique-diesel ce qui permet de réduire l’utilisation de la motorisation diesel lors des circulations effectuées sous caténaires, une situation fréquemment rencontrée. SNCF : S’AFFICHER VERT SANS ÊTRE TROP REGARDANT Pour la traction diesel des trains lourds (voyageurs, mais surtout fret) aucune alternative hydrogène crédible n’est encore proposée car le niveau de puissance nécessaire est plus important. La SNCF s’aiguillerait plutôt vers les agro-carburants, afin de pour pouvoir cocher la case renouvelable. En attendant, sur la radiale Paris-Granville, l’une des rares avec Paris-Belfort à n’être pas sous caténaires, les 15 automoteurs dédiés roulent désormais avec de l’agro-carburant issu du colza. On ne mettra sans doute jamais en regard de ce choix d’affichage les surfaces cultivées avec force intrants nécessaires à la fabrication de l’élixir, car la mariée serait moins verte. En effet, en tenant compte de la totalité de son impact de production, un agro-carburant comme le colza émet davantage de GES que le diesel qu’il remplace, sans parler des effets d’aubaine où se sont engouffrés les industriels du secteur dûment subventionnés. Mais l’hisotoire ne raconte-t-elle pas que lors de la grande crise économique des années 1930, au Brésil, on brûlait du café dans le foyer des locomotives ? Mais là au moins, nécessité faisait loi. CATALYSER LE DÉVELOPPEMENT DES ENRS Le contrat d’électricité renouvelable conclu cette année entre SNCF-énergies et EDF-Renouvelable (20 MWc), après ceux signés avec Voltalia en 2019 (143 MWc) et RES en 2020 (40 MWc), sont de type Green Corporate PPA 3 Ces contrats conclus sur la longue durée de 15-25 ans impliquent la construction d’installations dédiées, des parcs éoliens ou solaires. La SNCF devient donc un facilitateur d’installation de production d’électricité renouvelable. Alors que les sources électriques de l’entreprise sont déjà très largement carbon-free, un de ses hauts responsables déclare : Ce sont donc d’autres logiques qui sont à l’œuvre. Certes ces PAP sont des contrats innovants qui permettent d’acheter un courant renouvelable non subventionné à des prix proches de celui de l’ARENH. De plus, la signature de la SNCF garantissant l’emport de toute la production de parcs dédiés sur la très longue durée, permet aux opérateurs de ces parcs de les financer dans des conditions avantageuses. Mais au final, on construit d’immenses parcs solaires supplémentaires4, alors qu’il existe du courant nucléaire disponible à des prix avantageux et que jusque là, la SNCF n’y avait trouvé que des avantages… entre autres que la source soit toujours disponible, jour et nuit, h24. INSTRUMENTALISATION L’exécutif utilise les entreprises sur lesquelles il a prise pour réifier des options politiques toutes teintées d’idéologies électoralistes au détriment de leurs intérêts propres et de ceux du pays. Les dirigeants de ces entreprises ne peuvent en l’occurrence que se soumettre, ou être démis, comme le fut Henri Proglio, PDG d’EDF non reconduit à son poste car défenseur intransigeant du nucléaire. Qui se convaincra, en effet, qu’il était urgent pour EDF de fermer Fessenheim, centrale en parfait état de marche capable à elle seule de fournir 15 % des besoins traction de la SNCF en électricité décarbonée et pour la SNCF de s’approvisionner en électricité à des sources renouvelables qu’il faut créer ex nihilo. Le train utilisant la pile à combustible avait déjà son démonstrateur en Allemagne. Le carnet de commandes d’Alstom pour ce type de matériel étant déjà bien garni, le besoin d’une référence hexagonale ne s’imposait donc pas, d’autant que grâce à l’effort des régions le récent renouvellement des matériels a doté la France d’automoteurs diesels ou mixtes diesel-électricité performants, respectant les normes environnementales les plus exigeantes. L’utilisation des agro-carburants, comme déjà de nombreux bus dans les agglomérations, est une concession de plus à l’effet de mode, et pas la plus judicieuse pour qui prendra la peine de creuser l’option (pollution, émissions de CO2). Enfin, last but not least, alors que le calendrier de l’ouverture du ferroviaire à la concurrence est de pleine actualité, l’offensive verte imprimée n’a-t-elle pas pour objet de rendre la promise plus seyante, les investisseurs rivalisant d’enchères écologiques ? Si le « produire, produire, produire » de Maurice Thorez, en 1946, pouvait faire sens, même non dénué d’arrière-pensées, « le verdir, verdir, verdir » actuel sonne faux, surtout quand les entreprises concernées sont déjà des modèles. Mais l’opinion anesthésiée ne réagit pas et hélas, ce calme, n’annonce guère la tempête. Nos dirigeants l’ont bien compris qui poussent toujours plus loin leur avantage, mais il y aura toujours un payeur en dernier recours. "}