{"url": "https://www.contrepoints.org/2018/10/26/328749-loi-pacte-il-faut-que-tout-change-pour-que-rien-ne-change", "title": "Loi Pacte : il faut que tout change pour que rien ne change ", "author": "Par Michel Albouy. ", "date": "2018", "content": "La loi Pacte nous fait penser au roman de Giuseppe Tomasi di Lampedusa, Le Guépard (1958). L’histoire du prince de Sicile Don Fabrizio donne en effet à réfléchir sur la transition entre un ordre ancien et un nouvel ordre. Quant à la loi Pacte, il s’agit de la France de 2018 dans laquelle le personnage principal, le président Macron, tente de réformer son pays en le faisant passer de l’ancien au nouveau monde. À la lecture du texte de loi, récemment voté à l’Assemblée nationale, on pense fortement à la célèbre phrase du livre : « il faut que tout change pour que rien ne change ». Une phrase qui avait d’ailleurs valu à son auteur la réprobation du Parti communiste italien car elle allait à l’encontre des idéaux de la révolution. RÉHABILITER « L’OBJET SOCIAL » Lorsque la loi Pacte (Plan d’action pour la croissance et la transformation des entreprises) fut mise en chantier, elle souleva de grands espoirs chez de nombreux spécialistes de la gouvernance des entreprises. Quelque 14 recommandations à ce sujet étaient en effet détaillées dans le rapport de la mission présidée par Nicole Notat, ancienne dirigeante du syndicat CFDT, et Jean‑Dominique Senard, patron de Michelin et accessoirement membre de la Réunion de la noblesse pontificale). Ce rapport, intitulé « L’entreprise, objet d’intérêt collectif », a été remis le 9 mars 2018 aux ministres de la Transition écologique, de la Justice, de l’Économie et des finances, et du Travail. Selon les auteurs, « les auditions ont confirmé le besoin d’une réflexion sur l’entreprise, dans un contexte de financiarisation de l’économie et de court-termisme de certains investisseurs. Le détenteur provisoire de capital n’a plus grand-chose à voir avec la figure de l’associé, visé par le code civil de 1804 ». Ils affirmaient également une conviction : « l’entreprise a une raison d’être et contribue à un intérêt collectif ». Parmi les 14 recommandations, notons la n° 1, qui visait à ajouter un second alinéa à l’article 1833 du Code civil, ainsi que la n° 2, qui proposait d’insérer la notion de raison d’être de l’entreprise. De l’aveu des auteurs, il s’agissait de réhabiliter « l’objet social au sens premier du terme ». La recommandation n° 3 prévoyait en outre de renforcer le nombre d’administrateurs salariés dans les conseils d’administration ou de surveillance des entreprises de plus de 1 000 salariés : deux salariés à partir de huit administrateurs non-salariés, et trois salariés à partir de 13. L’idée sous-jacente était la suivante : les salariés, qui subissent les risques de l’activité de l’entreprise, peuvent apporter dans ces conseils « une contribution précieuse par leur compréhension de l’intérieur, leur connaissance des métiers, de l’histoire de l’entreprise et leur attachement à sa continuité ». Quant autres recommandations, notamment celles visant les praticiens et les administrations, bien que dignes d’intérêt, elles étaient nettement moins « révolutionnaires ». UN TEXTE LOIN DES ATTENTES Reprenant ces recommandations, le projet de loi Pacte visait, entre autres dispositions de modernisation, à « repenser la place des entreprises dans la société ». Pour cela, l’article 1833 du Code civil a été complété par un alinéa ainsi rédigé : « La société est gérée dans son intérêt social et en prenant compte en considération les enjeux sociaux et environnementaux de son activité ». On note que l’article 1833 ne fait donc que l’objet d’un additif. On est finalement loin des changements voulus par certains économistes (dont, par exemple, Olivier Favereau du Collège des Bernardins) qui contestent que la gestion des entreprises soit définie par son intérêt social et celui des actionnaires. L’ajout de la prise en compte des enjeux sociaux et environnementaux n’apporte finalement pas grand-chose de neuf. La jurisprudence oscille en effet depuis longtemps entre une conception restrictive de l’intérêt social réduit aux seuls intérêts des actionnaires, et une définition plus extensive pour englober les intérêts de tous les stakeholders (salariés, créanciers, clients, fournisseurs ou sous-traitants). Par ailleurs, les entreprises ont compris depuis longtemps qu’elles ne pouvaient pas ignorer les attentes de leurs parties prenantes pour réussir. Le projet de loi proposait également de compléter l’article 1835 du Code civil d’une phrase ainsi rédigée : « Les statuts peuvent préciser la raison d’être dont la société entend se doter dans la réalisation de son activité ». Avec l’introduction de cette raison d’être dans ses statuts, on assiste à un renforcement de la notion d’objet social par rapport à celle de l’intérêt social limité aux seuls intérêts des associés. IMPACT MINIME Certaines entreprises pourront donc se donner une mission d’intérêt général. C’est par exemple le cas de Nutriset, société familiale normande spécialisée dans la conception et la fabrication de produits alimentaires, qui s’est fixée comme objectif « d’apporter des propositions efficaces aux problématiques de nutrition/malnutrition des enfants ». Nutriset oblige ainsi « les actionnaires à partager une vision commune et à protéger l’entreprise de visions privilégiant le court terme guidées par la recherche d’une rentabilité rapide ». Pour cette entreprise, l’OSE (Objet social étendu) est non seulement une boussole mais devient également un outil d’innovation managériale visant à impliquer davantage les collaborateurs. C’est bien, mais cela n’a rien de vraiment révolutionnaire… Attention : loin de nous l’idée de vouloir minimiser l’intérêt de l’introduction de la raison d’être dans les statuts de l’entreprise. On peut cependant s’interroger sur la réalité de son impact sur la gouvernance au quotidien. Déjà, des effets d’aubaine ou d’affichage (communication) existent autour du statut d’entreprise à mission. Par ailleurs, et sans que cela soit inscrit dans le marbre des statuts, beaucoup d’entreprises se donnent des missions plus larges que le seul intérêt de leurs actionnaires. Par exemple, le groupe français Air Liquide déclare veiller « au strict respect des droits de l’Homme et à celui de l’éthique des affaires ». Le leader mondial des gaz et technologies pour l’industrie et la santé s’est notamment fixé deux objectifs pour contribuer à un monde plus durable : « améliorer la qualité de l’air et prévenir le réchauffement climatique » et « approfondir le dialogue avec les parties prenantes ». Ce qui ne l’empêche pas de sur-performer en bourse. Sur 20 ans (depuis le 23 octobre 1998), l’action Air Liquide a progressé de 248 % alors que le CAC 40 ne progressait que de 50 % sur la même période. Preuve que l’on peut combiner l’intérêt des actionnaires et celui des autres parties prenantes, et cela sans inclure de raison d’être dans les statuts. Enfin, le projet de loi Pacte reprend la proposition d’augmenter le nombre d’administrateurs salariés dans les conseils d’administration ou de surveillance des entreprises de plus de 1 000 salariés. Mais est-ce que deux salariés à partir de huit administrateurs non-salariés, et trois salariés à partir de 13, vont vraiment changer la donne et la répartition du pouvoir au sein des conseils des entreprises ? On peut en douter… En tout état de cause, on est encore très loin de la cogestion à l’allemande (cogestion qui est d’ailleurs loin d’être toujours exemplaire. Certes, la présence accrue d’administrateurs peut peser sur certaines décisions, comme la rémunération parfois exorbitante de certains dirigeants (et encore). Mais la question demeure entière pour des décisions visant à restructurer les activités de l’entreprise quand cela est rendu nécessaire. La question renvoie en fait au rôle effectif de ces administrateurs. UNE GOUVERNANCE PAS VRAIMENT RÉVOLUTIONNÉE   Le projet de loi Pacte vise également à « améliorer et diversifier les financements » des entreprises via des mesures en faveur du financement par les acteurs privés. C’est ainsi qu’il est prévu d’orienter davantage l’épargne salariale vers l’investissement en actions, en assouplissant la détention de plans d’épargne retraite, et à renforcer la contribution de l’assurance-vie au financement de l’économie, à travers l’investissement en actions. La loi Pacte consacre également une section importante de l’article 66 aux dispositions applicables aux entreprises d’investissement et notamment à celles qui effectuent un service de conseil en vote. Autrement dit, ces dispositions vont renforcer le poids des actionnaires minoritaires et l’engagement actionnarial. Ce ne sont pas les actionnaires qui s’en plaindront, ni les entreprises à la recherche de fonds propres… Ces mesures, et quelques autres, vont de facto dans le sens d’une pression plus grande des actionnaires sur les grandes firmes cotées. En effet, si les gérants d’assurance-vie sont encouragés à investir davantage en actions, et que les services de conseil en vote sont davantage reconnus, on ne voit pas comment cela pourrait ne pas se traduire par une pression accrue de la part des actionnaires ou de leurs mandants sur la gestion financière de l’entreprise. In fine, comme nous l’annoncions dans les premières lignes de cet article, avec la loi Pacte, « il faut que tout change pour que rien ne change ». La réalité économique et financière va continuer à s’imposer aux dirigeants des entreprises, notamment celles faisant appel à l’épargne publique, et leur gouvernance ne va pas être vraiment révolutionnée. Cette conclusion rassurera tous ceux qui pensent que les actionnaires ont un rôle fondamental à jouer dans la gouvernance des sociétés, et qu’il ne faut pas amoindrir leur pouvoir. En même temps, elle décevra tous ceux qui attendaient le grand chamboulement dans la répartition de ce pouvoir au sein des entreprises. Michel Albouy, Professeur senior de finance, Grenoble École de Management (GEM) La version originale de cet article a été publiée sur The Conversation.  "}