{"url": "https://www.contrepoints.org/2019/10/04/354927-larithmetique-est-sans-pitie-pour-le-programme-energetique-francais", "title": "L’arithmétique est sans pitié pour le programme énergétique français ", "author": "Par Michel Negynas. ", "date": "2019", "content": "La loi sur l’énergie et le climat qui vient d’être adoptée prévoit : Par ailleurs, il est programmé de multiplier par trois l’éolien et par cinq le photovoltaïque, soit de passer à environ 90 GW d’énergie intermittente et aléatoire. On a vu dans un précédent billet que cela pose des problèmes de gestion de réseau même en cas de disponibilité de puissance suffisante.   QU’EN EST-IL À LA POINTE DE CONSOMMATION, EN HIVER, AVEC LE PROGRAMME QUI VIENT D’ÊTRE VOTÉ ? La situation actuelle de la production française, dont pilotable, est la suivante : Et les possibilités d’extension sont faibles : La consommation à la pointe a atteint un record en 2012 à 102 GW. En 2018 elle a été de 96 GW. Or, il y a des jours sans vent en hiver, et même très souvent. On peut parfaitement le constater sur le site eCO2mix de RTE. Par exemple : Multiplier la capacité installée par trois ou cinq ne change pas l’ordre de grandeur du problème.   QUELLE SERA LA SITUATION EN 2022 : Donc dès 2022 on ne passe pas les soirs sans vent. C’est d’ailleurs ce qu’a plus ou moins laissé entendre RTE, le Réseau de Transport de l’Électricité, filiale d’EDF. Mais sans trop le dire. Comment l’État peut-il être aussi irresponsable ? Il semble qu’une des raisons est que la loi oblige RTE dans ses calculs à prendre non pas une sécurité absolue pour l’approvisionnement (c’est-à-dire avoir une capacité mobilisable bêtement égale à une prévision de consommation) mais une approche probabiliste ; pour simplifier, n’être en rupture que dans 10 % des cas…   ET EN 2035 ? Comment va-t-on passer a priori l’arrêt de 12 réacteurs supplémentaires après Fessenheim, soit 10 GW ? La capacité sera alors de l’ordre de 80 GW. Comment baisser la pointe à cette valeur, sachant qu’on va privilégier le vecteur électricité chaque fois que c’est possible ? Il existe déjà des mécanismes qui allègent la pointe, via les gros consommateurs, les valeurs de la pointe en 2012 et 2018 en tenant compte. Donc on ne peut attendre trop de ce côté-là.   EXAMINONS LES SOLUTIONS – Ne pas baisser la pointe, si c’est impossible techniquement ou socialement : – Baisser la pointe malgré des besoins en forte croissance : "}