{"url": "https://www.contrepoints.org/2018/04/21/314496-vehicules-autonomes-quelle-protection-juridique-en-cas-daccident-2", "title": "Véhicules autonomes : quelle protection juridique en cas d’accident ? (2) ", "author": "Par Paul Salaun. ", "date": "2018", "content": "Pour lire la première partie de l’article, c’est ici Comment la question de la responsabilité des accidents du fait des véhicules autonomes est-elle gérée outre atlantique ? Certains États des USA ont pensé et mis en œuvre un système de responsabilité propre à la circulation des véhicules autonomes lorsque celle-ci a été autorisée. Pour ces États sont apposées sur les véhicules autonomes des plaques rouges. Ces plaques sont le signe distinctif des véhicules autonomes. Elles sont délivrées via une autorisation obligatoire et provisoire de circulation. C’est le responsable de la voirie ou de la police chargée de la circulation qui délivre ce visa après un éventuel examen d’aptitude. La durée des tests ne peut pas excéder deux ans, avec néanmoins une possibilité de renouveler le permis de rouler. Un autre facteur de réflexion sur l’environnement juridique du fonctionnement des véhicules autonomes aux USA fut l’accident dramatique survenu le 18 mars 2018 à Tempe, dans la banlieue de Phoenix, en Arizona. La victime, Elaine Herzberg traversait en dehors du passage piéton et elle a été renversée par un 4×4 de la marque Volvo qui roulait 5 km/h au-dessus de la limite fixée. Il s’agissait d’un véhicule circulant en mode autonome, sous la supervision d’un opérateur, en l’occurrence d’un ingénieur spécialiste de ce type de technologie. La présence d’un ingénieur derrière le volant est en effet l’une des seules règles imposées par l’Arizona pour autoriser l’expérimentation des véhicules autonomes en conditions réelles. Aucune trace de freinage n’a été constatée avant que la victime ne soit percutée par le véhicule et décède de cet accident. Les essais de véhicules autonomes sont outre-Atlantique désormais d’autant plus menacés que l’argument ayant permis de justifier les tests de circulations de véhicules autonomes est, pour les États l’ayant validé, la réduction des accidents mortels ou gravement invalidants causés par un facteur humain. En 2017 aux États-Unis, 40 000 personnes sont décédées à l’occasion d’accidents de la route. Environ 6 000 de ces victimes étaient des piétons. Cet accident de véhicule autonome aux USA est le quatrième. Le premier accident, impliquant une Google car a eu lieu le 14 février 2016 à Mountain View en Californie. Google a immédiatement reconnu sa responsabilité dans le cadre de cet accident. Le deuxième accident a eu lieu le 7 mai 2016 à Williston en Floride. La collision d’une voiture autonome Tesla avec un camion y causa le premier accident mortel dû à un véhicule autonome. Le passager du véhicule autonome est ici décédé. De moindre gravité le 25 mars 2017, une voiture autonome Uber fut impliquée dans un accident à Tempe, Arizona. Il n’y a pas eu d’accident et le système de conduite autonome d’Uber n’a pas été remis en cause. LES RÈGLES JURIDIQUES DE CIRCULATION ET DE RESPONSABILITÉ APPLIQUÉES PAR LES ÉTATS AMÉRICAINS TESTANT LA CIRCULATION DES VÉHICULES AUTONOMES Quelles sont les règles appliquées par les différents États des USA testant la circulation des véhicules autonomes en termes de responsabilité des accidents dus à ces véhicules ? Au sujet de l’identification du conducteur éventuellement responsable des dommages causés par le véhicules autonomes, l’agence fédérale de la National Highway Traffic Safety Administration a rendu l’avis suivant. Suite à l’accident du 14 février 2016 cette agence a arrêté que le système autonome des voitures autonomes de Google est le conducteur de la voiture autonome, et non la personne présente dans le véhicule, ce qui est l’inverse de notre droit français. Le système de responsabilité classique français est ainsi de fond en comble bouleversé aux USA. Est premièrement exonérée de toute responsabilité la personne physique assise sur le siège du conducteur puisqu’elle n’a aucun moyen d’interventions. Est aussi en principe exonéré le constructeur automobile dont le véhicule a été transformé en voiture autonome après l’intégration du système autonome. Il pourra être poursuivi si l’accident est dû à une défaillance même de la mécanique du véhicule, hors défaut de conduite de l’algorithme. Les différentes lois des États ayant autorisé l’essai de la circulation de ces véhicules autonomes (Arizona, Nevada, Columbia, Floride…) appliquent ces principes. Il ressort néanmoins de ces législations que la responsabilité du constructeur du véhicule peut être reconnue s’il a lui-même et directement installé sur le véhicule la technologie de conduite autonome. Il n’est de même pas exonéré au cas où le préjudice aura été causé par une défaillance du véhicule indépendamment de la technologie autonome et de l’algorithme de contrôle utilisé. DOMMAGES CAUSÉS PAR LES VÉHICULES AUTONOMES ET RISQUES DE PIRATAGES Reste aux législateurs de différents pays à aborder la délicate question du risque du piratage des véhicules autonomes, rendant inefficace toute volonté de superviseur de conduite à reprendre les commandes d’un robot échappant ainsi à tout contrôle. Ce risque de piratage est bien récent. Un article d’Amaelle Guiton rapportait à ce sujet dans le magazine Libération les faits suivants : « Fin juillet 2015, le magazine Wired mettait en ligne une vidéo montrant deux chercheurs américains en cybersécurité, Charlie Miller et Chris Valasek, prenant le contrôle à distance d’une Jeep Cherokee dans laquelle se trouvait le journaliste : mise en route de la climatisation, déclenchement des essuie-glaces, autoradio à fond… jusqu’à l’arrêt du moteur. Sans conséquence – cette fois – pour le passager du 4×4, la démonstration était imparable : que se serait-il passé si des pirates malveillants avaient envoyé volontairement le véhicule dans le décor ? Fiat Chrysler avait immédiatement rappelé 1,4 million de véhicules. Plus récemment, ce sont des ingénieurs du Keen Security Lab, en Chine, qui ont réussi à pirater une Tesla S, pourtant réputée plus sécurisée. « Près de 100 % des voitures mises sur le marché intègrent des technologies sans fil qui pourraient être vulnérables au piratage », diagnostiquait un rapport publié en 2015 par l’équipe du sénateur démocrate américain Ed Markey. La voiture connectée et bientôt autonome, nouvel eldorado des constructeurs, va-t-elle tourner au cauchemar ?1 ». QUEL SYSTÈME DE RESPONSABILITÉ JURIDIQUE EN FRANCE POUR LES DOMMAGES CAUSÉS PAR UN VÉHICULE AUTONOME PIRATÉ ? Une première piste pourrait être d’assimiler la situation du piratage du véhicule autonome à celle d’un vol du véhicule terrestre à moteur traditionnel. La Cour de Cassation dans son arrêt du 25 septembre 2007 a énoncé à ce sujet que « le titulaire du certificat d’immatriculation d’un véhicule est redevable pécuniairement de l’amende encourue pour les contraventions à la réglementation sur les vitesses maximales autorisées et sur les signalisations imposant l’arrêt des véhicules, à moins qu’il n’établisse l’existence d’un vol ou de tout autre événement de force majeure, ou qu’il n’apporte tous éléments permettant d’établir qu’il n’est pas l’auteur véritable de l’infraction2 ». On peut partir du principe ici qu’un superviseur de véhicule autonome et que et/ou le propriétaire du véhicule soient victimes d’un vol ou d’un piratage relevant d’un cas de force majeure. Le propriétaire et/ou le superviseur de véhicule autonome pourraient ainsi être exonérés éventuellement de toute responsabilité. En matière de pilotage par des pirates informatiques de véhicules autonomes, la responsabilité juridique pourrait-elle être celle d’un piratage informatique par intrusion d’un système informatique ? L’accès et le maintien frauduleux d’un intrus et de logiciels malveillants dans un système informatique, constitue bel et bien une infraction pénale. Celle-ci consiste principalement à pénétrer sans droit dans un système en en forçant l’accès, pour prendre le contrôle dudit système informatique ou en extraire sans autorisation des données. L’article L 323-1 du Code pénal énonce à ce sujet que « le fait d’accéder ou de se maintenir, frauduleusement, dans tout ou partie d’un système de traitement automatisé de données est puni de deux ans d’emprisonnement et de 60 000 € d’amende. Lorsqu’il en est résulté soit la suppression ou la modification de données contenues dans le système, soit une altération du fonctionnement de ce système, la peine est de trois ans d’emprisonnement et de 100 000 € d’amende. Lorsque les infractions prévues aux deux premiers alinéas ont été commises à l’encontre d’un système de traitement automatisé de données à caractère personnel mis en œuvre par l’État, la peine est portée à cinq ans d’emprisonnement et à 150 000 € d’amende ». Si le ou les auteurs du piratage sont identifiés, naitra également une responsabilité civile des dommages causés. Ici en matière d’infraction pénale, la responsabilité civile naîtra du fait personnel du ou des pirates informatiques. Elle est mise en jeu dès l’apparition d’un dommage. Le responsable de ce dommage a de ce fait l’obligation civile de réparer. L’article 1240 du Code civil énonce à ce sujet que « tout fait quelconque de l’homme, qui cause à autrui un dommage, oblige celui par la faute duquel il est arrivé, à le réparer ». Cet article s’applique en relation avec l’article 1241 du même code qui énonce que « chacun est responsable du dommage qu’il a causé non seulement par son fait, mais encore par sa négligence ou par son imprudence ». Il se peut que le véhicule autonome soit piraté du fait d’une insuffisante protection traduisant sa défectuosité. Dans ce cas précis pourrait dans l’avenir s’appliquer l’article 1245-7 du Code civil, lequel énonce que « en cas de dommage causé par le défaut d’un produit incorporé dans un autre, le producteur de la partie composante et celui qui a réalisé l’incorporation sont solidairement responsables ». L’algorithme pilotant le véhicule autonome pourrait ici être conçu comme un produit incorporé dans un autre et permettre une application de cet article en matière de dommages causés par une défectuosité favorisant de manière déraisonnable son piratage. QUID DE LA RESPONSABILITÉ DES DOMMAGES CIVILS CAUSÉS PAR DES PIRATES NON IDENTIFIÉS DE VÉHICULES ROBOTS Si le ou les pirates du véhicule robot ne sont pas identifiés, dans quelle mesure pourrait s’appliquer ou non le mécanisme de la responsabilité du fait des choses à ces robots-véhicules… sachant que les mécanismes et logiques de la loi Badinter continuent de s’appliquer en l’état actuel du droit aux véhicules autonomes. C’est l’article 1242 du Code civil sur la responsabilité du fait des choses qui serait ici susceptible de s’appliquer. Cet article énonce que l’« on est responsable non seulement du dommage que l’on cause par son propre fait, mais encore de celui qui est causé par le fait des personnes dont on doit répondre, ou des choses que l’on a sous sa garde ». Cette responsabilité du fait des choses attache la responsabilité à la garde de la chose, c’est-à-dire à son propriétaire ou à son utilisateur, et non à la chose elle-même. La notion de gardien a été définie par l’arrêt de la Cour de Cassation en ses chambres réunies du 2 décembre 1942. Une personne ne peut être reconnue juridiquement comme la gardienne d’une chose qu’à la triple condition cumulative d’en avoir l’usage, la direction et le contrôle3. Cette notion de gardien de la chose peut concerner un superviseur de véhicule autonome victime d’un pirate informatique le privant de tout moyen de reprise en main du véhicule. Ce superviseur de véhicule autonome pourra être reconnu civilement responsable des dommages causés. En l’état actuel du droit, le législateur doit coordonner cette logique de responsabilité du fait des choses avec les logiques de la loi Badinter du 5 juillet 1985. Cette loi fixe le droit et le régime de responsabilité régissant le droit de l’indemnisation et de la réparation de tous les dommages engendrés par un accident de la circulation. Ce système de responsabilité et d’indemnisation peut-il s’accommoder d’un droit de la responsabilité du fait des choses ou du partage de responsabilités ? La Cour de Cassation dans son arrêt de 2ème Chambre Civile du 17 mars 2011 a décidé que « si un contrat d’assurance, en cas de vol du véhicule, ne saurait couvrir les dommages subis par l’auteur, le coauteur ou le complice du vol, cette exclusion du droit à réparation ne saurait englober les dommages subis par les victimes par ricochet, et ce même si la conduite du véhicule a été obtenue contre le gré du propriétaire du véhicule ; qu’en énonçant que l’assureur du véhicule ne peut qu’être mis hors de cause à raison du dommage par ricochet, la Cour d’appel a violé l’article L 211-1 du Code des assurances4 ». Si l’on applique strictement cette jurisprudence ainsi que les logiques de la loi Badinter et de l’actuel Code des assurances aux dommages causés par les véhicules autonomes volés ou piratés (ce qui produit les mêmes effets que le vol potentiellement), la responsabilité du fait des choses est discutable en matière de dommage causés par les véhicules autonomes. Elle ne s’applique pas ainsi aujourd’hui aux victimes par ricochet des dommages causés par les véhicules autonomes volés ou piratés. La Cour de Cassation confirme cette impression dans son arrêt de deuxième chambre civile du 24 février 2000 lorsqu’elle arrête qu’au sens de l’article 1er de la loi Badinter du 5 juillet 1985 « un véhicule terrestre à moteur est impliqué dans un accident de la circulation dès lors qu’il a joué un rôle quelconque dans sa réalisation5 ». Cette jurisprudence n’a pas été remise en cause ou infléchie. Néanmoins il serait logique dans l’avenir que le législateur réfléchisse à nuancer les logiques applications de la loi Badinter en matière d’accidents causés par les véhicules autonomes. Leur technologie crée une catégorie de véhicule à part entière, très différentiable des autres automobiles et véhicules terrestres à moteurs. La modification de la loi Badinter en ce sens ne serait pas si compliquée. Cette loi omet de définir le véhicule terrestre à moteur. C’est le Code des assurances qui en son article L 211-1  énonce qu’« on entend par « véhicule » tout véhicule terrestre à moteur, c’est-à-dire tout véhicule automoteur destiné à circuler sur le sol et qui peut être actionné par une force mécanique sans être lié à une voie ferrée, ainsi que toute remorque, même non attelée ». C’est donc cet article qu’il faudrait modifier pour différencier le véhicule autonome du véhicule terrestre à moteur traditionnel pour adapter le régime de la responsabilité du fait des choses aux dommages causés par lesdits véhicules. LA TRÈS DIFFICILE PREUVE DE LA FAUTE EXONÉRATOIRE DE LA VICTIME DU DOMMAGE CAUSÉ PAR LE VÉHICULE AUTONOME La faute de la victime peut en théorie constituer une cause d’exonération du conducteur du véhicule. Cette faute reste néanmoins très compliquée à défendre et à établir. La Cour de Cassation dans son arrêt de deuxième chambre civile du 4 juin 1997 énonce à ce sujet que « ne constitue pas une faute inexcusable l’imprudence d’une victime d’un accident de la circulation qui a fait signe en vain à plusieurs véhicules alors que le sien était en panne avant de se placer sur la route dans l’espoir d’être vue6 ». En l’espèce Monsieur X fut victime d’une panne de son véhicule en pleine « nuit noire et par temps de pluie. Il s’est jeté brusquement et soudainement devant un poids lourd pour le forcer à stopper7 ». Malgré cette imprudence caractérisée d’un homme qui se jette en pleine nuit, sans visibilité et par temps de pluie, face à un véhicule au sujet de la conduite duquel le conducteur n’a pas commis d’imprudence caractérisée, la faute de la victime n’est pas reconnue. C’est le conducteur qui est jugé responsable de l’accident subi par cet homme s’étant jeté en pleine nuit face à son véhicule, pour réclamer de l’aide suite à la panne subie. La solution rendue par la Cour de Cassation en l’état actuel du droit ne permettrait donc pas a priori de conclure pour la plupart des cas à une faute de la victime, exonératoire de la responsabilité du superviseur de conduite en cas d’accident avec un véhicule autonome. Cette exonération ne serait pas alors prononcée même si rien ne peut être a priori reproché au superviseur dudit véhicule autonome. "}