{"url": "https://www.contrepoints.org/2013/01/24/112290-psa-aulnay-non-aux-manipulations-de-la-direction", "title": "PSA Aulnay : non aux manipulations de la direction ! ", "author": "Le dialogue social aimablement proposé par les syndicalistes semble avoir été refusé par la direction du groupe PSA, dont les méthodes de manipulation ne trompent pas l’œil averti. Un billet d’humour de Baptiste Créteur. ", "date": "2013", "content": "Un billet d’humour de Baptiste Créteur.  Les ouvriers de PSA Aulnay se sont rendus spontanément, il y a quelques jours, au domicile présumé de Thierry Peugeot, sous l’impulsion de SIA, un syndicat maison. Il s’agissait de « réveiller le dialogue social » de façon courtoise, pour poser les bases d’une discussion rationnelle entre gens de bonne compagnie. Des gens de bonne compagnie qui savent faire preuve d’audace, en demandant à la famille Peugeot d’investir 1,5 milliard d’euros dans l’entreprise qui connait pourtant quelques difficultés. Ces difficultés ne sont pas insurmontables ; les 8000 suppressions de postes sont jugées superflues par les syndicats, qui dénoncent une logique purement financière. Afin de prouver la santé de l’entreprise et la viabilité du site d’Aulnay, ils ont choisi de démontrer qu’il est possible de maintenir l’emploi dans une usine de production de voitures sans produire de voitures et se sont mis en grève. Il est important que tous les constructeurs automobiles comprennent que produire des voitures est devenu superflu. Pour diffuser cette théorie novatrice, les salariés d’Aulnay ont choisi de s’adresser en premier lieu à leurs collègues du site de Saint-Ouen et décidé d’aller à leur rencontre à bord de cars affrétés pour l’occasion par les gentils organisateurs des syndicats Sud et CGT. Les forces de l’ordre n’avaient manifestement pas compris les intentions louables des économistes de renom, qu’ils ont pris pour une bande d’abrutis un peu éméchés de bon matin et chassé comme de vulgaires malpropres n’ayant rien à faire dans une usine et n’ayant d’autres intentions que d’inciter plus ou moins subtilement leurs camarades à cesser de travailler. N’ayant compris ni la sympathie exprimée par les manifestants ni l’intérêt de leurs théories économiques, « la direction de PSA «s’élève avec vigueur contre les actes de violence d’une minorité» et «condamne avec fermeté des pratiques totalement contraires au dialogue social constructif et responsable»« . Face à tant de mépris pour leur action pacifique et constructive, les salariés ont perdu la tête, syndicats en tête. Le climat pacifique a disparu, et laisse la place à la loi de la jungle, la tyrannie du plus grand nombre, le règne de la force physique. Il ne s’agit pas seulement de ne pas travailler sans faire de bruit, ni même en faisant du bruit ; il s’agit aussi d’agrandir la meute, quitte à menacer ceux qui ne voudraient pas participer à la destruction de leur outil de travail – qui leur permet de toucher un salaire chaque mois. Bien entendu, le leader syndical dément ; lui prône la paix, sous ses conditions. Mais il devient difficile de nier l’évidence : les salariés sont manipulés – par la direction du groupe. La direction tente de diaboliser le mouvement des petits anges lanceurs de boulons, des sympathiques adeptes de la séquestration, de l’amicale des partisans de la menace de mort. On imagine les directeurs du groupe se rendre, de nuit, encagoulés, dans l’usine, pour émettre à leur propre encontre des menaces de mort visibles de tous dans le but inavouable de discréditer les aimables grévistes. Ils le font d’ailleurs de manière ridiculement évidente : qui pourrait croire un seul instant qu’un travailleur ait pu écrire, ou même penser, que la force des travailleurs, c’est de ne pas travailler ? La direction tente de briser une grève légitime, quelle honte ! Quoi de plus légitime que d’occuper une propriété privée, d’empêcher des salariés de travailler et de détruire le bien d’autrui ? Quoi de plus légitime que de s’insurger contre un patron qui rémunère ceux qui détruisent sa propre usine ? Quoi de plus légitime que de dénoncer l’ignominie de gens irresponsables qui se préoccupent de la sûreté de leurs employés ? Avec toute l’honnêteté dont ils sont capables, avec l’intégrité qui les caractérisent, les syndicats dénoncent unanimement les méthodes employées. Ils dénoncent à raison cette tentative éhontée de certains agents doubles, se faisant passer pour des syndicalistes mais travaillant en secret pour la direction du groupe PSA, de déstabiliser les représentants des salariés qui n’ont d’autre objectif que la pérennité de leur entreprise et le bien-être des salariés. Un bel exemple de bonne foi, cette bonne foi qui fait tant défaut aux patrons voyous qui nous exploitent. Travailleurs de tous pays, nous pouvons y arriver. Nous pouvons revenir à l’état si agréable de bête sauvage, nous pouvons détruire toute velléité de civilisation et rayer à jamais le capitalisme de la surface de la terre. Nous pouvons détruire notre outil de travail, nous pouvons mordre la main qui nous nourrit pour que plus jamais on ne puisse avoir la prétention de mettre à profit notre talent. Travailleurs de tous les pays, rejoignez les grévistes de PSA Aulnay : s’il n’y a plus d’emploi, il n’y a plus de chômage ! "}