{"url": "https://www.contrepoints.org/2012/06/20/87273-rio20-lecologie-laquelle-nous-avons-echappee", "title": "Rio+20 : L’écologie à laquelle nous avons échappé ", "author": "Avec Rio+20, nous allons fêter le vingtième anniversaire de la Conférence de Rio, qui a servi de rampe de lancement à la grande campagne contre le réchauffement climatique d’origine humaine. Cela mérite célébration. Par Pierre Clermont. ", "date": "2012", "content": "Par Pierre Clermont.  Impressionnés, les milieux politiques demandèrent quoi faire. « Arrêter immédiatement les émissions de gaz à effet de serre, leur fut-il répondu, et notamment les rejets de CO2 ». « Mais le coût économique va être pharamineux ? » « C’est ça ou la mort de la planète. » « Ah bon… » Tout le monde s’inclina. En 1992, on convoqua une grande conférence à Rio, avec plus de 20 000 participants venus du monde entier, qui se mit d’accord pour réduire les rejets de gaz à effet de serre – accord formalisé et quantifié à Kyoto en 1997. En dépit de son poids énorme, de ses gigantesques moyens, de tous les appuis institutionnels dont il dispose, le rouleau compresseur de l’écologisme n’est pas parvenu à écraser la résistance des sceptiques. Au contraire, ceux-ci ont proliféré. Mieux, la planète elle-même s’est mise à pencher de leur côté. Selon la théorie officielle, on l’a dit, l’augmentation des températures serait le résultat direct des rejets de gaz à effet de serre. Depuis la fameuse conférence de Rio, il y a vingt ans, ceux-ci ont augmenté d’environ 50%. On s’attendrait à une montée concomitante des températures. Or, depuis  maintenant une quinzaine d’années, elles refusent de bouger. Les sceptiques avaient raison depuis le début : l’activité humaine n’est pour rien dans le réchauffement. "}