{"url": "https://www.contrepoints.org/2013/02/06/113902-et-si-internet-se-reveillait", "title": "Et si Internet se réveillait… ", "author": "L’évolution d’Internet pose la question de la possibilité d’une conscience d’Internet. Une science-fiction qui n’en permet pas moins de s’amuser des réactions à attendre d’une telle idée. Par Gilles Guénette. ", "date": "2013", "content": "Par Gilles Guénette.\nUn article du Québécois libre.  Récemment, le professeur Massimo Pigliucci, un philosophe à la City University de New York, signait un article des plus intéressants sur son blog Rationally Speaking. L’article débutait de cette façon (ma traduction) : Pour répondre à cette question, le journaliste de Slate a interrogé le neuroscientifique Christof Koch, le philosophe Dan Dennett, et le physicien Sean Carroll. En gros, les positions de chacun des interviewés sont les suivantes : Koch, en se basant sur le degré de complexité du réseau informatique, croit que l’éveil de l’Internet est une véritable possibilité. Il est conscient du fait que le cerveau et les réseaux informatiques sont deux choses tout à fait différentes, mais dit estimer qu’il ne s’agit pas d’un obstacle à la conscience tant et aussi longtemps que « le niveau de complexité est assez grand ». Dennett est plus prudent et souligne le fait que l’architecture de l’Internet est très différente de celle du cerveau humain. « Je suis d’accord avec Koch que l’Internet a le potentiel de servir de base physique pour un esprit planétaire ‒ ce sont les bonnes composantes avec le bon type de connectivité ‒ [mais la différence de l’architecture] fait en sorte qu’il est peu probable qu’il aurait une sorte de conscience. » Carroll estime, pour sa part, qu’« il n’y a rien qui empêche l’Internet d’avoir la capacité de calcul d’un cerveau conscient, mais de là à parler de conscience, nous en sommes à des années-lumière. […] Les cerveaux humains se sont adaptés pendant plusieurs millions de générations par la sélection naturelle avant d’en arriver à être ce qu’ils sont et je ne vois rien d’analogue qui ferait que l’Internet accèderait à la conscience. […] Je ne pense pas que ce soit probable. » Le professeur Pigliucci partage ce dernier point de vue. Selon lui, « ni la complexité, ni la capacité de calcul expliquent la conscience. Oui, les cerveaux conscients sont complexes, et oui ils sont capables de calcul, mais ils sont clairement incapables de quelque chose d’autre (de ressentir ce que c’est que d’être un organisme d’un type particulier), et nous n’avons pas encore une bonne connaissance de ce qui manque dans notre compréhension de la conscience pour expliquer ce quelque chose d’autre. » Comme Pigliucci, je pense que « capacité de faire des connections » n’égale pas « conscience ». Mais ayant survécu une autre fin du monde annoncée (celle des Mayas) pour se retrouver au beau milieu de la morosité du mois de janvier, pourquoi ne pas s’amuser à anticiper ce que l’avènement d’une telle entité pourrait signifier pour le Québec ? Extrait d’un article diffusé sur diverses plateformes dans un futur plus ou moins éloigné…\n* * * À l’instar des États-membres du G20, le Québec a tenu trois jours de commission parlementaire sur le rôle que devrait jouer Elle dans l’univers médiatico-politique mondial. Les représentants de tous les secteurs d’activité de la société civile se sont succédé devant les membres de l’assemblée extraordinaire pour faire part de leurs craintes, mais aussi de leurs recommandations. Rappelons qu’il y a dix ans, Elle s’est manifestée sur le Net. Plusieurs l’ont qualifiée d’engin de recherche omniscient, d’autres, d’une sorte de Google à la puissance 1000. Voyant notamment en Elle une possible menace en matière de protection des informations personnelles, les États du monde se sont concertés pour tenter de savoir où « logeait » cette « entité » et ce qu’Elle voulait. Impossible de savoir si Elle est américaine, française ou portugaise. Elle est de partout à la fois et s’adresse à chaque citoyen dans sa langue maternelle. C’est dans un climat d’inquiétude à peine voilée que se sont amorcés au Québec, comme ailleurs dans le monde, les travaux de la commission parlementaire sur l’initiative mondiale pour un meilleur encadrement d’Elle. Les parlementaires se sont engagés à consulter leurs concitoyens afin de connaître ce qu’ils pensent d’Elle. Ils feront ensuite part des résultats de leurs consultations à l’Organisation des Nations Unies qui s’est offerte pour colliger les données à l’échelle mondiale et en dégager les recommandations générales. Au Québec, une trentaine de grands regroupements et d’associations se sont prévalus de leur droit de parole devant la commission. Voici un bref aperçu des principales recommandations: Le Regroupement des grandes centrales syndicales du Québec a fait valoir que la popularité d’Elle a des effets pernicieux sur l’emploi : « En effet, à chaque fois qu’Elle répond à une requête, c’est autant d’occasions ratées de faire valoir l’expertise québécoise au niveau local, national et international. C’est autant d’occasions ratées de faire travailler nos travailleuses et nos travailleurs ici et maintenant. C’est pourquoi, pour le plus grand bien commun, nous recommandons de débrancher Elle. Faisons ensemble un choix de société. » Les recteurs d’universités ont dénoncé la concurrence déloyale qu’offre Elle : « Si les Québécoises et les Québécois ont accès à un puits infini d’informations par l’entremise d’Elle, pourquoi investiraient-ils dans une éducation (aussi gratuite soit-elle) ? Nous croyons qu’Elle rend la recherche d’information trop facile, c’est pourquoi nous suggérons que l’accès à Elle soit délibérément ralenti. Un accès plus lent à Elle pourrait en décourager plus d’un, ce qui donnerait au réseau d’universités québécois un avantage concurrentiel plus juste. » Les associations étudiantes universitaires et collégiales ont réclamé pour leur part un accès libre et gratuit à Elle : « Parce que l’accès au savoir n’est pas un produit de consommation, nous réclamons que l’accès à Internet (et aux réseaux de communication dits intelligents) soit ajouté à la liste des droits reconnus par la Charte des droits et libertés de l’étudiant-e. Nul-le étudiant-e ne devrait avoir à payer pour un droit reconnu par la Charte. » Impératif français a dénoncé le caractère bilingue d’Elle : « L’organisme de lutte pour la sauvegarde du français estime que les Québécois, étant plus que jamais en situation minoritaire, sont en droit de s’attendre à une prise de position franche et ferme de la part de leurs élus. Pour le bien de la population et de la langue française, nous exigeons que soit retiré l’option « English » d’Elle sur l’ensemble du territoire québécois. Bloquons la voie à l’assimilation lente. » L’Union des artistes du Québec a fait remarquer que la présence d’Elle ne devrait pas détourner les projecteurs des problèmes réels et récurrents qui affligent notre société depuis des décennies : « À titre d’exemple, l’UDA tient à rappeler que le secteur de la culture souffre encore d’un sous-financement chronique et qu’il est toujours maintenu à bout de bras par une poignée d’artisans à bout de souffle. C’est pourquoi, nous recommandons l’imposition d’une redevance d’un dixième de cent sur chaque requête faite à Elle afin de réparer en partie cette injustice et enfin financer adéquatement la culture au Québec. » La Fédération des femmes du Québec a plaidé qu’Elle est misogyne car elle ne priorise pas les médias de femmes dans ses résultats de recherche : « Nous croyons qu’Elle détient un trop grand pouvoir sur la représentativité des femmes sur la Toile et dans nos vies. C’est pourquoi nous recommandons qu’Elle soit scindée en plusieurs entités afin qu’Elle soit davantage en mesure de représenter la diversité des êtres. » Les associations regroupées sous la bannière LGBTIA (lesbiennes, gais, bisexuels, transgenres, intersexués et asexués) ont relevé pour leur part le caractère omniphobe d’Elle : « Nous déplorons le fait qu’Elle ne tient pas compte de toutes les orientations sexuelles et non-sexuelles dans ses résultats de recherche. Nous estimons qu’en agissant de la sorte, Elle contribue à abaisser de façon significative le niveau d’estime de soi des membres de la communauté LGBTIA. Pour cette raison, nous suggérons de débrancher Elle. » Les groupes de protection du consommateur ont dit estimer de leur côté qu’Elle encourage la surconsommation en favorisant systématiquement  les grandes entreprises dans ses résultats de recherche : « Nous croyons qu’il faudrait contraindre Elle à n’offrir qu’un lien vers la grande entreprise dans chaque page de résultats. Cette restriction ferait en sorte de sensibiliser les citoyens aux solutions de rechange à la consommation de biens et services. » Les groupes écologistes, sous la gouverne de Vert de Terre, ont dénoncé le caractère polluant d’Elle : « En effet, à chaque fois qu’Elle dispense des résultats de recherche, Elle utilise de l’énergie et émet de dangereux gaz à effet de serre. Dans une dynamique de développement durable, nous croyons que l’accès à Elle devrait être restreint à une recherche par citoyen par jour. L’accès Triple-1 (pour 1 recherche par 1 citoyen par 1 jour) permettrait d’atteindre plus rapidement nos objectifs de réduction des gaz à effet de serre tout en sensibilisant les citoyens à l’importance de leur empreinte écologique. » Les groupes autochtones ont déploré le fait qu’Elle ne mentionne presque jamais les Premières Nations dans ses résultats de recherche : « Nous croyons qu’Elle devrait être poussée à reconnaître l’apport important des communautés autochtones dans l’histoire du monde et ce dans toutes les pages de résultats qu’Elle génère. Un éventuel refus d’acquiescer à notre demande serait vu comme une atteinte à nos droits ancestraux et se traduirait par une obligation de notre part de barrer routes et ponts jusqu’à ce que nous ayons compensation. » Le Regroupement pour une plus grande acceptation des croyances alternatives du Québec a dit voir d’un bon oeil l’omniprésence d’Elle : « Nous croyons qu’Elle est la réincarnation sur Terre de la grande déesse Gaïa et que remettre en question ses façons de faire revient à remettre en question l’existence même de Dieu. Étant omnisciente, omnipotente et possédant le don d’ubiquité, Elle doit être en mesure de faire comme bon lui semble. Et ce, pour le plus grand bien de tous et chacun. Ainsi soit-Elle. » Plusieurs autres groupes et associations, ainsi que des individus, se sont prononcés sur ce que devrait être Elle. Les membres de la commission parlementaire québécoise sur l’initiative mondiale pour un meilleur encadrement d’Elle doivent maintenant acheminer les recommandations recueillies à l’Organisation des Nations Unies afin qu’elle les incorpore à la liste finale. Un groupe de hauts fonctionnaires et de sages se penchera ensuite sur cette liste pour tenter d’en dégager les grandes lignes et recommander à son tour la marche à suivre. —\nUn article du Blog du QL, reproduit avec l’aimable autorisation du Québécois Libre. "}