{"url": "https://www.contrepoints.org/2013/04/21/122237-ecolo-avoue-une-eolienne-ne-produit-rien", "title": "Le député écologiste Marcel Chéron avoue : une éolienne ne produit rien ", "author": "La vérité sortirait-elle de la bouche des écologistes ? Un député déclare à la radio qu’une éolienne ne produit rien. Par Nick de Cusa, depuis la Belgique. ", "date": "2013", "content": "Par Nick de Cusa, depuis la Belgique.  La vérité sortirait-elle de la bouche des écologistes ? On était amené à en douter, vu leur insistance, au lieu de s’occuper de protection de la nature, qui devrait être leur raison d’être, à répéter jusqu’à plus soif des choses qu’un minimum de vérifications suffit à invalider. Entre autre, pour ne prendre que quelques exemples parmi une liste infinie : On pourrait continuer comme ça longtemps. La question est de savoir si ces personne s’acharnent à répéter des choses fausses par obstination idéologique, ou si elles sont simplement mal renseignées. Avouons que le travail fait par l’école, la presse, les médias et tous les responsables politiques, même non écologistes, est déplorable. Jusqu’ici, j’avais plutôt tendance à pencher pour la sincérité mal renseignée. Certes, on me rétorquera que de meilleures informations sont de plus en plus faciles à trouver, que ce soit sur skyfall.fr, pensee-unique.fr, ou encore même ici sur Contrepoints. Mais enfin, à part ces trop rares îlots avouons que dès qu’on allume la télé, la radio, qu’on ouvre un journal, qu’on clique sur le web, et pour peu qu’on se dote d’une quantité de méthode Coué qui n’a nul besoin d’être abondante, et peut même être tout à fait modeste, on peut très bien imaginer de ne jamais tomber sur rien d’autre que ces croyances fausses, et donc ne jamais voir qu’elles le sont. À mes yeux, ça semblait possible. Agaçant, crispant, mais possible. Et soudain, aujourd’hui, j’ai été frappé d’un doute. Grâce à Frédéric Wauters, je suis tombé sur cette déclaration faite par le député écologiste Marcel Cheron à la radio belge RTBF Première, qui a dit ceci, au sujet d’un adversaire politique : Pour moi, c’est une phrase spontanée lancée dans le feu de l’action. Ce qui veut dire, selon toute probabilité, qu’elle révèle – par omission des inhibitions normalement activées – le fond de la pensée de M. Cheron. Du coup, me voilà confronté à une nouvelle possibilité : en fait, ils savent. —-\nLire aussi : "}