{"url": "https://www.contrepoints.org/2019/12/10/359928-le-pari-perdant-de-la-collapsologie", "title": "Le pari perdant de la collapsologie ", "author": "Par Philippe Silberzahn. Elle n’est jamais complète Elle est intrinsèquement inefficace ", "date": "2019", "content": "Les fortes inquiétudes liées au changement climatique et aux défis de l’écologie en général ont développé une forte crainte d’un effondrement possible de notre civilisation industrielle à relativement courte échéance, entraînant tout un courant de pensée regroupé sous le terme de « collapsologie » (de l’anglais collapse, effondrement). Emblématique de ce courant, l’ancien ministre Yves Cochet vient de publier un ouvrage retentissant où il explique comment il se prépare à l’effondrement en organisant une vie autarcique à la campagne. Si les prédictions apocalyptiques ne sont pas nouvelles (elles étaient courantes au Moyen-Âge), et si les propos semblent parfois ridicules, la collapsologie pointe cependant le doigt sur une question importante liée à notre civilisation même si, au final, elle représente un pari perdant. NOTRE CIVILISATION : INTERDÉPENDANCE, RICHESSE ET FRAGILITÉ Notre civilisation industrielle est le produit d’un arbitrage entre efficacité économique et robustesse. L’efficacité économique nécessite une division du travail. Chacun se spécialise dans ce qu’il sait faire de mieux, et « achète » le reste aux autres. C’est aussi ancien que l’humanité. Celui qui restait à la grotte pour peindre sur les murs ou fabriquer des flèches était nourri par le reste de la tribu même s’il n’était pas parti à la chasse. Il était dépendant des chasseurs pour sa nourriture comme eux dépendaient de lui pour leurs armes. C’est ainsi que les deux traits fondamentaux de notre civilisation industrielle représentent les deux faces d’une même pièce, celle de notre richesse : une division du travail et une interdépendance aujourd’hui poussée à l’extrême ; on ne fait quasiment plus rien soi-même. C’est ainsi que pour toute activité imaginable, chacun est amené à se poser la question suivante : devrais-je le faire moi-même, et ainsi être indépendant, ou devrais-je l’acheter à un tiers, et ainsi être plus efficace ? En ayant poussé la dépendance à son extrême, notre civilisation est devenue riche, mais elle a également développé une certaine fragilité. Une grève dans un dépôt d’essence et ma voiture ne roule plus. Sans mon boulanger, plus de pain. Sans EDF plus d’électricité. La division du travail ne peut fonctionner que dans le cadre d’un ordre politique et social relativement stable permettant les échanges. Si cet ordre n’existe plus, les échanges deviennent difficiles, et le retour à une certaine forme d’autarcie est assez naturel. Dès lors que ses tenants anticipent précisément l’effondrement de cet ordre politique et social en raison de l’évolution du climat et des ressources naturelles, la collapsologie n’est pas dénuée de fondement. Son retard industriel a ainsi servi la France durant la Seconde Guerre mondiale car il restait une large base paysanne pour nourrir le pays ; mais on peut aussi estimer que ce retard a facilité la victoire allemande en premier lieu… "}