{"url": "https://www.contrepoints.org/2012/06/01/85260-la-nouvelle-zelande-23-vivre-en-nouvelle-zelande", "title": "La Nouvelle-Zélande 2/3 : vivre en Nouvelle-Zélande ", "author": "Contrepoints vous propose en trois temps un voyage à travers la Nouvelle-Zélande, pays bien connu des libéraux pour ses réformes courageuses que la France ferait bien d’imiter. En voici le deuxième volet consacré à la vie sur place. Par le dahu libre. ", "date": "2012", "content": "Par le dahu libre. Dans le premier volet de cette série, nous avons évoqué la géographie, le multi-culturalisme ainsi que l’ambiance qui règne en Nouvelle-Zélande. Abordons maintenant des sujets plus terre à terre avec la vie pratique en commençant par les choses qui fâchent : le logement. SE LOGER ET GAGNER SA VIE Louer un appartement ou une maison est ruineux à Auckland (minimum 250 dollars par semaine – 600 euros par mois – pour un studio en état douteux et mal isolé) et l’immobilier est hors de prix. Les responsables sont comme partout ailleurs le gonflement de la bulle immobilière par l’impression de dollars tout frais, mais aussi la configuration géographique de la ville (isthme). C’est tout de même plus raisonnable en dehors de la capitale économique. Le coût de la vie hors logement reste comparable à l’Europe, voire légèrement inférieur mais du côté des salaires nets, il faut s’attendre à une décote de 10 à 20 %, alors qu’à Sydney ou Melbourne on peut facilement espérer être payé presque deux fois plus qu’à Auckland pour la même activité, ce qui explique le flux migratoire à travers la mer de Tasmanie. Il est de plus vraiment difficile de trouver des RH capables de comprendre ce qu’est un diplôme d’ingénieur français, malgré les explications détaillées et autres liens hypertextes dont nos CV sont remplis. PAPERASSE ET ADMINISTRATION Il suffit d’acheter une voiture d’occasion pour se rendre compte à quel point les démarches administratives peuvent être simples et rapides : en 3 minutes et pour 9 dollars, un véhicule change de main et cela peut se faire dans n’importe quel bureau de poste ou sur internet. Les administrations sont relativement modernes et il n’y a plus grand-chose qui ne puisse pas se faire en ligne. L’exception principale concerne bien sûr les démarches pour l’immigration qui sont longues, coûteuses et limite intrusives, liées en grande partie à l’étatisation du système de santé : intransigeance sur l’état de santé, radio des poumons, il ne suffit pas d’avoir un travail il faut aussi avoir le diplôme correspondant exactement au job etc. Mais selon les expériences partagées par certains sur le net, la Nouvelle-Zélande est comparativement plutôt facile d’accès. UNE FISCALITÉ FACILE À COMPRENDRE ET NON CONFISCATOIRE Au niveau fiscal, là aussi c’est encore incroyablement simple quand on est habitué au système français. Une TVA à 15 %, un impôt sur le revenu variant de 10,5 % pour les tranches inférieures – jusqu’à 14 000 dollars par an – à 33 % maximum pour les tranches supérieures – au-dessus de 70 000 dollars- auquel vient s’ajouter une cotisation obligatoire à l’assurance accidents hors travail, de 1,70 % actuellement. Soit un maximum de prélèvement de 35 % des revenus, et un système qui fait que tout le monde paye des impôts à partir du premier dollar gagné. Il n’y a pas de niches fiscales, pas d’allocations familiales, juste un léger abattement variable en fonction du nombre d’enfants : il est donc difficile de vivre aux dépens des autres (l’allocation chômage de l’État est de 90 euros par semaine quel que soit le niveau de revenu précédent). Il n’y a pas de déclaration à remplir hors des cas particuliers, tout est prélevé à la source et la feuille de paye comprend trois lignes : salaire brut – impôt = ce qui est viré sur votre compte. Pas d’entourloupe à base de part patronale et autres. Pour un entrepreneur individuel – la grande majorité des entreprises néo-zélandaises – les taux sont exactement les mêmes que pour un employé et s’appliquent aux bénéfices. Pour une entreprise plus importante, taux unique de 28 % sur les bénéfices. Tous ces taux ont été progressivement baissés depuis les années 2000, où le taux maximum d’imposition sur le revenu était de 66 % ! Il existe aussi une taxe sur les intérêts perçus ainsi que des impôts fonciers sur la propriété, ces derniers venant alimenter les caisses des gouvernements locaux. Une vignette auto finance les projets d’infrastructure routière ainsi que leur entretien. Les impôts prélevés financent les services régaliens de l’État mais aussi l’éducation et la santé ou les différents services que la population attend d’un État-providence. Une partie des retraites est financée par une sorte de minimum vieillesse universel – 1000 euros par mois – complété librement par l’adhésion préalable à un fonds de capitalisation privé ou public. De même, les résidents et citoyens kiwis peuvent prétendre à une indemnité chômage d’environ 400 euros par mois – autant dire pas grand-chose – venant du gouvernement et qui peut être complétée en ayant souscrit une assurance privée complémentaire. UN PAYS TOURNÉ VERS L’ENTREPRISE ET LE LIBRE MARCHÉ L’administration et la population sont très favorables à l’entrepreneuriat. C’est très bien vu de monter sa boîte, vivre de sa propre activité et de créer des emplois pour les autres. Les entrepreneurs ne sont pas des méchants exploiteurs et n’ont pas à avoir honte de leur succès. C’est très simple de monter son affaire à condition d’être déjà citoyen ou résident kiwi, et l’administration n’a pas encore assez de bâtons pour en mettre dans les roues des créateurs de valeur. La Nouvelle-Zélande n’est pas 4e au classement des libertés économiques pour rien, et les chiffres officiels du chômage tournent autour de 4 %. À noter aussi que les Kiwis ont été les premiers à signer en 2008 un accord de libre-échange avec la Chine, qui prévoit la suppression progressive des barrières douanières dans les années à venir sur bon nombre de biens et services. Sur le plan des politiques économiques, le gouvernement actuel (centre droit) semble avoir un peu moins tendance à tomber dans le keynésianisme débridé que dans la plupart des démocraties occidentales. Même si le dollar reste comme les autres une monnaie bidouillée par sa banque centrale pour gonfler la bulle immobilière – cf. plus haut – le Premier ministre John Key a laissé entendre récemment du bout des lèvres qu’il allait probablement falloir s’habituer à un dollar fort pour les exportateurs. C’est loin d’être une condamnation ferme de l’impression d’argent gratuit à tour de bras, mais il y a déjà un léger mieux dont il faut bien se contenter par rapport à ce qu’on entend en Europe ou aux États-Unis. La banque centrale a d’ailleurs, contre toute attente et malgré l’appréciation du dollar, récemment décidé de maintenir ses taux directeurs à 2,5 % à moyen terme. Certes, la Nouvelle-Zélande a aussi eu droit à son plan de relance, mais il y a quelques petits signes un peu plus rassurants qu’ailleurs par rapport à l’état d’esprit ambiant sur les questions d’économie et d’entreprise. Par exemple, le comportement des autorités avec les grèves abusives : un important conflit lancé il y a quelques mois par les syndicats du port de commerce d’Auckland a été enrayé en faisant tourner le port plus efficacement sans les grévistes et en lançant une opération de recrutement pour les remplacer, et en interdisant l’accès au site aux syndiqués qui voulaient empêcher leurs collègues de travailler, le tout avec l’aval de la justice. Inimaginable en France, normal en Nouvelle-Zélande. De même, personne ici n’imaginerait restreindre les heures ou jours d’ouverture des magasins, chacun fait comme il le souhaite : à Auckland, quasiment tous les supermarchés sont ouverts entre 6 heures du matin et minuit tous les jours de l’année. Le secteur économique emblématique de Nouvelle-Zélande est l’agriculture, le marché agricole du pays étant un des plus libres et moins aidés au monde. Aucune subvention, et bizarrement, ça marche très bien, le pays étant dans une solide position de garde-manger pour la zone Asie-Pacifique. Cependant, l’agriculture ne représente que 5 % du PIB (mais 50 % des exportations). La part du tertiaire dans l’économie (autour de 70 % du PIB) est en forte expansion suivant celle du secteur financier qui profite comme partout de l’ouverture en grand des vannes des banques centrales. L’industrie et la high-tech occupent des places plus marginales comparativement aux autres pays développés, en raison principalement de la petite taille de la population et de l’éloignement des centres de consommation. MAIS UN SYSTÈME DE SANTÉ LARGEMENT SOCIALISÉ S’il n’y avait qu’un seul point noir à soulever, ce serait celui-là. La santé en Nouvelle-Zélande est à deux facettes : La sécurité sociale n’est pas dissociée de l’État : soit vous êtes citoyen, résident ou titulaire d’un visa de travail de plus de 2 ans et les soins hospitaliers sont « gratuits », soit vous ne l’êtes pas et vous devez assumer tous les frais car aucun assureur privé ne concurrence le gouvernement dans ce domaine. Ce fonctionnement entraîne une méfiance démesurée vis-à-vis des immigrants sur le plan de la santé, implicitement accusés de vouloir profiter du système en cas de détection d’une pathologie potentielle, ce qui mène à des situations ubuesques. Tout ce qui ne relève pas de l’hôpital public et de façon bien plus conforme aux principes de liberté et de responsabilité, les médecins généralistes, spécialistes et autres professionnels de santé sont tous dans une situation de libre concurrence sans réglementation des tarifs. Les patients peuvent choisir soit d’assumer eux-mêmes ces dépenses, soit de souscrire à une assurance privée adaptée à leurs besoins. Le service d’ambulances est assuré par l’association St John, initialement financée uniquement par la charité mais désormais partiellement subventionnée et faisant même appel au sponsoring privé. UNE INSTRUCTION RELATIVEMENT LIBRE L’instruction néo-zélandaise, obligatoire de 6 à 16 ans, se porte bien (septième au classement PISA 2009) pour l’instant. En effet, une réforme de 2010 a introduit une standardisation des objectifs d’enseignement dans l’enseignement public qui risque d’ouvrir la voie à une égalisation du niveau par le bas. Cette réforme ne concerne a priori pas les écoles privées. Le financement des établissements publics fonctionne en partie sur le modèle du chèque-éducation, car le budget de fonctionnement alloué à chaque école est proportionnel au nombre d’élèves inscrits. Les parents peuvent contribuer volontairement au budget de l’école pour financer des activités non financées par le gouvernement. Par contre, les professeurs restent recrutés et rémunérés directement par l’État, ce qui pose évidemment des problèmes d’allocation des ressources parfaitement prévisibles avec un minimum de bon sens libéral. En ce qui concerne l’éducation, pas de remarque particulière si ce n’est que la fessée est officiellement interdite – c’est encore sujet à débats mais la loi est en vigueur – mais officieusement pratiquée à la maison sans qu’aucun parent ne passe au tribunal. On a constaté que les enfants sont, d’une manière générale, laissés plus libres qu’ailleurs. À suivre : Institutions et climat politique — Sur le web "}