{"url": "https://www.contrepoints.org/2019/02/10/336834-les-energies-renouvelables-un-secteur-aux-contours-trop-flous", "title": "Les énergies renouvelables, un secteur aux contours trop flous ", "author": "Par Hervé Dumez et Sandra Reno ", "date": "2019", "content": "La COP24 en Pologne a déçu et inquiété, apparaissant bien loin de la gravité des enjeux climatiques. Le mouvement des Gilets jaunes illustre de son côté combien la fiscalité sur l’énergie est politiquement et socialement sensible. La transition énergétique dans laquelle sont engagées nos sociétés est pourtant indispensable. Il s’agit de sortir des énergies carbonées (pétrole, gaz, charbon) ou présentant de forts risques de catastrophes (nucléaire) pour aller vers des énergies renouvelables. Mais qu’entend-on exactement par « énergies renouvelables » ? Le secteur englobe en effet des réalités très diverses, aux effets parfois contradictoires. UNE MULTIPLICITÉ DE DÉFINITIONS DES ÉNERGIES RENOUVELABLES Dès que l’on cherche à établir ce que recouvre exactement l’expression « énergies renouvelables », on bute sur une multiplicité de définitions. Dans ses statuts, L’Agence internationale pour les énergies renouvelables (IRENA) les définit par exemple ainsi : Dans une telle définition, le bois constitue donc une énergie renouvelable. Encore faut-il qu’il soit exploité de manière durable, ce qui n’est pas forcément le cas. Plus problématique encore, le bois peut constituer une énergie carbonée, puisque l’exploitation de cette ressource s’accompagne nécessairement d’émissions de gaz à effet de serre, réduisant le pouvoir « capteur de CO2 » des arbres de la forêt ainsi exploitée. Cela va donc à l’encontre des objectifs fixés dans le cadre de la transition énergétique, en l’occurrence la réduction des émissions de carbone. De son côté, l’Observatoire des énergies renouvelables (Observ’ER) désigne comme « renouvelables » les énergies qui : Le nucléaire émet peu de CO2 et fournit un grand nombre d’emplois locaux : faut-il alors le placer dans la catégorie des énergies renouvelables ? LES IMPACTS ENVIRONNEMENTAUX Greenpeace a introduit un nouvel aspect dans la définition de ces énergies : la dimension catastrophique (liée en partie à leur dimension locale). Celle-ci est incomparablement plus faible pour les renouvelables que pour les fossiles – on pense ici aux incendies de plates-formes pétrolières offshore par exemple – ou dans le nucléaire. Nouveau cas problématique, celui de l’hydroélectricité ; car la construction de barrages modifie profondément – voire détruit – les écosystèmes locaux, pose des questions aux scientifiques quant à son impact sur la biodiversité. Certains estiment donc que cette forme d’énergie, même si elle repose sur l’eau qui apparaît comme un facteur renouvelable, doit être limitée dans la taille de ses exploitations, voire être exclue de la liste. Un problème de nature similaire se pose avec la méthanisation, qui recouvre des aspects tant favorables que défavorables pour l’environnement, puisqu’il s’agit d’une production d’énergie à partir de ressources renouvelables (les intrants étant composés de déchets organiques, agricoles ou issus de l’industrie alimentaire). Si elle permet la valorisation des déchets et la réduction des émissions, la méthanisation reste un procédé délicat, et l’installation ainsi que les aires de stockage des intrants et des digestats (c’est-à-dire ce qui reste une fois le processus achevé) doivent être éloignés des sources d’eau potable et des habitations. D’un acteur à l’autre, la liste des énergies renouvelables pourra ainsi considérablement varier, à mesure qu’elle intégrera, ou non, l’hydroélectricité, le bois, la méthanisation et, surtout, le nucléaire. Et cela sans que l’on dispose de critères parfaitement clairs pour opérer ou non l’inclusion ou l’exclusion. ÉNERGIES RENOUVELABLES : DES ACTEURS ET DES TECHNOLOGIES HÉTÉROGÈNES On peut donc douter de l’existence d’un secteur des renouvelables aux frontières bien définies. Cette hétérogénéité en rejoint une autre, interne. Prenons, par exemple, le solaire qui se divise entre thermique (qui consiste à utiliser la chaleur du soleil pour réchauffer directement l’eau ou un gaz, ou pour produire indirectement de l’électricité par la condensation que l’échauffement du liquide ou du gaz provoque) et photovoltaïque (qui consiste à transformer les rayons du soleil en électricité grâce à des cellules composées d’un minerai spécial, majoritairement du silicium), et dont les technologies et les acteurs sont très différents. Il en va de même, à un degré moindre, des différences entre éolien terrestre et marin. De plus, la taille des acteurs économiques impliqués dans ce secteur varie elle aussi fortement. On y trouve de grands groupes industriels internationaux (comme EDF-énergies nouvelles ou Vestas) et des PME (bureaux d’études, firmes de services, petits installateurs de panneaux solaires, etc.). Les problèmes d’acceptabilité sociale créent une autre forme d’hétérogénéité entre énergies renouvelables. Ils se posent surtout pour l’hydraulique, pour des raisons de biodiversité, et pour l’éolien (onshore comme offshore), notamment en raison de la protection des paysages et des effets possibles sur la faune, qu’elle soit aérienne ou marine. UN NOUVEAU MIX ÉNERGÉTIQUE, MAIS LEQUEL ? C’est dans ce contexte aux contours flous que les États doivent faire des choix en matière de transition énergétique. La difficulté tient ici à ce que l’on connaît l’état de départ dont on veut se sortir – à savoir les énergies carbonées et à terme, probablement, le nucléaire – sans savoir vers quoi l’on se dirige exactement. Il s’agit d’élaborer un nouveau « mix énergétique » pour faire face aux défis du changement climatique. En janvier 2019, le nucléaire représente ainsi plus de 70 % de la production d’électricité, l’hydraulique 12 %, le gaz (énergie fossile et importée) 10 %, contre environ 5 % pour l’éolien, le solaire, et les bioénergies, selon les chiffres publiés en direct par RTE. Engagé dans une transition écologique, notamment avec la loi relative à la transition énergétique pour la croissance verte (LTECV) du 18 août 2015, le gouvernement français cherche à réduire les émissions de gaz à effet de serre et la consommation énergétique, et notamment la consommation d’énergies fossiles, et à lutter contre la précarité énergétique. Concernant le mix énergétique, ces objectifs sont certes chiffrés : la part des énergies renouvelables doit atteindre 23 % en 2020 et 32 % en 2030, et celle du nucléaire, dont la position dans le mix et l’avenir sont toujours sujet à débat, à 50 % d’ici 2025. Mais ce nouveau mix énergétique poserait plusieurs problèmes. D’une part, on ne sait pas comment ces besoins seront couverts, et notamment par quelles sources d’énergies renouvelables et dans quelle proportion. L’incertitude porte, d’autre part, sur les conséquences industrielles de cette transition. En effet, il n’existe plus de constructeur industriel français dans le secteur (les entreprises françaises font seulement de l’installation et de l’exploitation). Le soutien public en faveur d’une meilleure intégration des énergies renouvelables dans le mix énergétique s’opère donc au prix d’un déficit de la balance commerciale. Enfin, le développement de l’autoconsommation en électricité fait émerger de nouveaux acteurs : les ménages, les quartiers, les collectivités locales, qui deviennent des producteurs-consommateurs. Les États doivent donc composer avec de multiples composantes. La France présente de ce point de vue une originalité : s’est constitué depuis 1993 un Syndicat des énergies renouvelables (SER) sans qu’il soit possible de dire si ce syndicat « représente » le secteur ou si le secteur existe parce qu’un syndicat le constitue ! On retrouve au sein de cette structure la même diversité avec de multiples filières (bioénergies, énergie éolienne, solaire, du sous-sol, hydroélectricité, énergies marines renouvelables), chacune d’entre elles étant subdivisées en sous-secteurs. Certaines sont entrées dans le syndicat puis ont repris leur indépendance, comme l’éolien pour lequel il existe désormais une organisation syndicale indépendante, France Énergie Éolienne. UNE TRANSITION INCERTAINE Le développement d’une filière industrielle ne s’est pour le moment pas vraiment réalisé. En effet, les objectifs environnementaux de réduction des émissions de CO2 ont plaidé pour un développement des renouvelables tout en encourageant un maintien fort du nucléaire dans le mix énergétique hexagonal et la Chine s’est assurée un quasi-monopole sur les panneaux photovoltaïques. Les politiques énergétiques locales se développent quant à elles à un rythme très modéré : en atteste le « cas d’école » de la ville de Loos-en-Gohelle, engagée dans un projet de ville durable depuis 2001. Cette évolution laborieuse des pratiques s’explique probablement par la lente évolution du cadre juridique, l’autoconsommation collective demeurant par exemple à ce jour très encadrée en France. Organiser la transition énergétique suppose donc aujourd’hui de faire converger plusieurs logiques : la politique énergétique nationale, la défense de l’environnement et une politique industrielle territoriale associant l’État et les acteurs économiques. En pratique, cette convergence reste hautement problématique pour les énergies renouvelables en France. La transition est un jeu collectif dont l’État est un élément important, mais sans doute pas le pilote au sens fort. Elle s’opérera plutôt sur la base d’une négociation entre les différents joueurs de cette transition définissant ensemble un cadre juridique novateur, créatif et réactif face aux évolutions en cours. — Sur le web-Article publié sous licence Creative Commons "}