{"url": "https://www.contrepoints.org/2017/03/16/284136-mechantes-ecoles-contrat", "title": "Méchantes écoles hors contrat ", "author": "Par h16. ces écoles ne sont pas tenues de suivre les programmes officiels ne pas respecter le socle commun de connaissances le nombre de ces établissements augmente ", "date": "2017", "content": "Un danger méconnu rôde sur la République, et il touche directement ce que le pays a de plus cher : ses enfants ! Alors que le Service Public d’Éducation Nationale offre à tous un savoir indispensable, une formation de qualité et un cadre de travail idéal pour l’épanouissement des futurs citoyens aptes à consolider le vivrensemble dont la France est si fière, le tout pour un prix extrêmement modique, un nombre croissant de parents choisit d’inscrire sa progéniture dans des écoles hors contrat. Et là, c’est le drame, puisque les écoles hors-contrat ont la cote ! Cinquante mille enfants échappent actuellement à la propag formation intellectuelle dispensée par notre Éducation Nationale Gratuite Grâce À l’Argent Des Autres, et se retrouvent scolarisés dans un des 1300 établissements vantant les mérites douteux d’une éducation confessionnelle (pour 23% des établissements) ou, pire encore, « alternative » à la sauce Montessori, Steiner, ou autre. LA LIBERTÉ PÉDAGOGIQUE DU PRIVÉ Le problème est simple à comprendre, et horrible lorsqu’on l’a compris : ces écoles ne sont pas tenues de suivre les programmes officiels, minutieusement préparés par une Inspection Académique rigoureuse et dont les résultats ne permettent aucun doute quant à leur justesse et leur adéquation avec le monde qui nous entoure.  Mais il y a pire : les professeurs qui travaillent dans ces établissements de perdition ne sont pas fonctionnaires ! Impossible pour la hiérarchie efficace, pointilleuse et si méticuleuse de l’Administration Française de l’Éducation Totale de faire pression lorsque l’individu commence à enseigner hors du canon officiel ! Impossible aux syndicats et aux associations lucratives sans but de parents d’élèves de manipuler le directeur de ces établissements pour l’obliger à conserver un professeur fautif contre son gré ou, a contrario, de le renvoyer malgré ses excellents états de service.  Or, tout indique que ces établissements fleurissent sans même que l’État ait un droit de regard sur leur ouverture : la loi pourtant garante du vivrensemble le plus républicain dans notre beau pays de miel et de lait n’impose qu’une simple déclaration pour la création d’un établissement d’enseignement. Les sévices contrôles ne sont organisés qu’après leur ouverture… TERREUR AU BISOUNOURSLAND L’angoisse règne donc en République du Bisounoursland. Elle a même gagné un cran supplémentaire à la récente publication par « Le Café pédagogique » d’un rapport réalisé en 2016 pour l’Académie de Versailles et qui montre d’ « inquiétantes dérives dans les écoles inspectées, notamment une faillite éducative bien réelle ». C’est abominaffreux puisqu’ici, on parle bien d’une faillite éducative non pilotée par l’État, on évoque bien une faillite éducative qui n’est pas due aux programmes délirants des pédagogos et autres instances consternantes de l’Éducation Nationale. On est ici de plain pied dans la faillite éducative indépendante des services publics, entre adultes responsables et sur des enfants sous l’entière responsabilités de leurs parents. Le rapport est sans appel : sur une trentaine d’établissements hors contrats passés au crible à la suite de plaintes ou de dénonciations (la délation restant dans ce pays, et avec la taxation, l’une des mamelles essentielles de ce vivrensemble qui a fait notre réputation), plusieurs ont montré – roulement de tambours – ne pas respecter le socle commun de connaissances.  VISER LA RÉUSSITE ? Pourtant, les sites internet des écoles prétendaient « viser la réussite de tous les enfants, voire l’accès à l’excellence », certains allant même jusqu’à ambitionner de prendre en charge les élèves en difficulté, ceux intellectuellement précoces, et distribuer une éducation morale « de haut niveau ». Et non, il ne s’agit pas des brochures distribuées par l’Éducation Nationale qui affirme pourtant travailler à un climat propice aux études et au bien-être, une pédagogie individualisée, la bienveillance des maîtres, la liberté et le respect des rythmes : tout le monde sait que si l’EdNat parvient sans sourciller à remplir son contrat avec brio, il en va différemment avec ces établissements privés laissés aux mains crochues de capitalistes sans foi ni loi. L’horreur ne s’arrête pas là : dans certains établissements, certaines disciplines ne sont même pas enseignées comme les sciences, l’histoire, la géographie, la poterie, le macramé les arts, la pâtisserie ou le sport au profit d’un véritable bombardement de français et de mathématiques. À la fin, les pauvres élèves savent écrire, compter et lire par eux-mêmes dans les ouvrages de leur choix ce qui est proprement insupportable, ne trouvez-vous pas ? UN DÉSASTRE INSUPPORTABLE Pas de doute, c’est un désastre et comme ce rapport provient de l’Académie de Versailles, on se doute sans mal que les écoles hors-contrat des autres académies doivent être absolument terrifiantes. Cependant, tant dans l’article du Point (auparavant cité) que dans sa source, personne ne semble noter que, malgré ces programmes abominables, malgré ces dérives effrayantes et malgré ces élèves rendus incultes et qui vont à l’évidence n’être absolument pas formés pour la République du Vivrensemble Officiel, le nombre de ces établissements augmente. Malgré les errements, les parents mettent de plus en plus leurs enfants dans ces écoles hors contrat. Malgré le coût de ces écoles qu’ils assument donc entièrement et en plus des impôts qu’ils payent déjà pour subventionner une école publique dans laquelle leurs moutards ne mettront jamais les pieds, le mouvement progresse. Sapristi !  Y aurait-il un secret impénétrable, seul partagé par les parents d’enfants spéciaux qui ne pourraient intégrer les rangs prestigieux de l’Éducation Nationale et Officielle ? SORTIR DU BOURBIER DE L’EDUCATION NATIONALE Ou alors, ces parents, conscients de la nullité croissante de l’EdNat, lucides devant les coups de sabres au bon sens des sbires de Najat Vallaud-Belkacem dans les piliers de l’enseignement, se sont décidés à sortir leur marmaille des griffes de ce monstre destructeur ? Se pourrait-il que ces parents aient fait le rapport coût/bénéfice et estiment que leur argent est nettement mieux dépensé dans ces structures que dans les épaves « gratuites » de l’EdNat ? Se pourrait-il que l’obtention des diplômes solides et l’entrée dans des établissements prestigieux soient facilitées par une scolarité rigoureuse comparée à la décontraction jvousemmerdiste affichée par une proportion majoritaire des établissements publics et sous contrats ? A contrario, se pourrait-il que ces articles dénonçant ces écoles hors contrat avec force adjectifs terrorisés ne soient en réalité qu’une piètre tentative de faire passer, encore une fois, le message trop souvent entendu qu’en dehors de l’État, de son Service Public et de ses grandes orientations, gros programmes et belles idées, point de salut ? Autrement dit, se pourrait-il que ces articles soient un peu du foutage de gueule en passant, très consciencieusement, à côté du problème criant que la tendance de fond met en exergue ? Oh. Franchement. Je n’en crois rien.\n—-\nSur le web "}