{"url": "https://www.contrepoints.org/2019/02/26/337831-economie-verte-et-elephants-roses-les-emplois-verts-ne-sont-quun-reve", "title": "Économie verte et éléphants roses : les emplois « verts » ne sont qu’un rêve ", "author": "Par Loïk Le Floch-Prigent. ", "date": "2019", "content": "Les postures et les slogans qualifient souvent les objectifs de l’écologie politique comme créateurs de centaines de milliers d’emplois, chaque jour nous montre le contraire dans notre pays, et pour les promoteurs de cette idéologie, le réveil sera difficile car leur aveuglement est total. L’industrie éolienne devait sortir des initiatives de l’État avec Areva et Alstom , il ne reste plus rien de cette ambition, ce n’est pas de cette façon que l’industrie fonctionne, l’Union Soviétique nous a montré comment on peut périr avec de bonnes intentions. L’usine d’hydroliennes de Cherbourg, ou du moins son matériel, a été mis en vente le 14 février, fin de l’histoire de ces mastodontes imaginés par des bureaux d’études éloignés des réalités marines. Tous les petits industriels de panneaux solaires ont été balayés par l’importation massive de matériel Chinois, imbattable au niveau des prix. Le contribuable est chargé de promouvoir le véhicule électrique tandis que les batteries viennent toutes d’Asie alors que c’est l’essentiel du coût. On annonce donc une initiative étatique européenne pour construire deux usines, une en France et l’autre en Allemagne… sur quelles techniques ? On ne sait pas, l’essentiel est la posture, pas la réalité, et pendant ce temps on fait la promotion des importations. L’ÉOLIEN POUR LES AMBITIONS LOCALES Lorsque l’on veut implanter des éoliennes en mer, on vante les emplois créés, mais ceux-ci ne sont pas dans l’industrie, pas plus dans la maintenance et on finit par ne les espérer que dans la phase de construction et de transport maritime entre les installations et la terre ferme. La seule consolation viendra des royalties que toucheront les municipalités du littoral pour… soigner les ambitions locales. On ferme la centrale nucléaire de Fessenheim par idéologie et non par nécessité technique, et l’on étudie des programmes de reconversion très hypothétiques qui ne réussiront qu’avec un argent massif du contribuable. Pour lui c’est double peine, on se sépare d’une installation payée et rentable pour payer encore les conséquences de cette mauvaise décision en créant artificiellement des emplois sauvant la face des décideurs. On est frappés de constater que toutes ces orientations ont pour conséquences la disparition d’emplois en proférant le contraire. Tout d’abord l’attaque frontale contre l’électricité d’origine nucléaire a conduit à la promotion coûteuse des énergies renouvelables considérées comme propres et « gratuites », à savoir l’éolien et le solaire, laissant de côté la seule énergie renouvelable pilotable, c’est-à-dire non intermittente, à savoir l’hydraulique. La conséquence ce sont des subventions aux promoteurs du renouvelable, payées d’abord par les clients puis par les contribuables taxés par la hausse du prix des carburants. Mais c’est aussi un renchérissement du prix de l’énergie électrique pour les industriels auxquels on annonce cette année une augmentation des tarifs allant jusqu’à 25 % ! Il sera difficile de dire qu’entamer ainsi la compétitivité de l’industrie est bon pour l’emploi. LA RELIGION CLIMATIQUE On a beaucoup « décidé » sur les fossiles, voulant éradiquer le charbon, éliminer la prospection et la production pétrolière et gazière et remplacer dès que possible les véhicules thermiques par des véhicules électriques. Pour le charbon, on a vu que la première conséquence a été le déménagement de l’activité charbon d’Alstom vers… la Suisse — premier grand succès —, suivi par la fermeture programmée des 4 dernières centrales électriques dont une au moins travaille sur l’écologie depuis 5 ans en remplaçant une grande partie du charbon par des déchets ligneux. Qu’en serait-il de l’emploi ? Pas l’ombre d’un doute, « climat d’abord », alors que ces centrales fonctionnent en pointe et ont un impact négligeable sur le gaz carbonique produit par le pays ! Mais une religion est une religion, il faut la suivre même si elle fait commettre des bêtises. La prospection pétrolière et gazière était faible en emplois, sauf si on se mettait à étudier sérieusement gaz et pétrole de schiste, on parle de 50 000 à 100 000 emplois avec un redressement certes limité mais réel de la balance des importations nationales. Balayée cette idée, dans l’unanimité des sauveurs de la planète… et de l’emploi… tant qu’on peut l’imputer sur le contribuable ! Malgré toutes les larmes versées tous les jours sur le problème du chômage, personne n’ose plus évoquer ce point ! Que dire de la multitude à l’assaut des 30 millions d’automobilistes qui osent utiliser encore un véhicule thermique ? Elle fait vivre un demi-million d’emplois dans l’industrie automobile nationale et donc une bonne partie de l’économie, sans compter ceux de l’industrie du raffinage et des logistiques associées. Faire disparaître le diesel sans tambour ni trompette, c’est tuer une partie du tissu industriel national, est-ce 30 000, 50 000 emplois ? Sans doute, mais on le verra à l’autopsie, hélas, et ceux qui hurlent aujourd’hui prendront tranquillement l’avion pour aller en vacances avec le sentiment d’avoir bien travaillé pour la planète en oubliant que leur voyage est très producteur du gaz carbonique dont ils voulaient nous préserver ! LA TRANSITION ÉNERGÉTIQUE NOUS MÈNE DANS LE MUR On peut aussi avoir le souvenir des problèmes de l’industrie nucléaire, moins importante que celle de l’automobile mais qui se chiffre aussi en centaines de mille d’emplois directs, elle peine à se redresser et n’a pas besoin des coups de boutoir incessants des sauveurs de la planète qui n’ont pas encore admis qu’elle avait une issue bas carbone. Ce qui ressort de ce bref constat c’est que forcer ce que l’on appelle la « transition énergétique » mène tout droit dans le mur en termes d’emplois industriels dans notre pays. Nous avons peut-être raison de souhaiter une accélération, mais si notre industrie ne suit pas, nous allons mourir dans nos certitudes et nous n’empêcherons pas la planète de mourir également si c’est la crainte que nous avons. Qu’il faille lutter contre les gaspillages, c’est certain, qu’il faille miser sur un meilleur mix énergétique, qui peut en douter, qu’il faille dépolluer les villes, personne n’est contre, mais que ceci doive se faire à marches forcées avec des diktats de jeunes gens incompétents et prétentieux qui mettent directement le pays dans la tombe, cela n’est plus admissible. L’urgence nationale, elle vient des territoires et elle est industrielle, il faut faire croître le gâteau pour que chaque part permette à chacun d’en goûter. Tuer notre appareil industriel fragilisé avec une politique énergétique généreuse et stupide ne nous mène nulle part. La révolte des ronds- points a montré que les taxes sur l’énergie étaient dans le contexte actuel insupportables, elles proviennent d’une mauvaise analyse scientifique, technique, industrielle et économique, mais satisfont une idéologie de la décroissance (non assistée). Cette mauvaise idée a des gourous, des adeptes, des défenseurs chevronnés, elle vient de montrer son échec car elle ne s’accroche pas à la réalité du moment présent. Les rapports le montrent, par exemple au XXIe siècle, « le charbon étend encore sa suprématie mondiale », la demande de charbon en Inde va tripler d’ici à 2040, elle ne fait que plafonner en Chine, pas encore la décroissance annoncée. La Chine consomme 50 % du charbon mondial et elle est engagée d’ici à 2025 dans un programme de construction de nouvelles centrales. Nous nous trompons d’époque et de planète, nous voulons aller vite là où tous les autres avancent pas à pas. Soit nous acceptons la compétition mondiale et nous en déduisons que notre politique d’accélération n’est pas adaptée, soit nous effectuons un retour vers le protectionnisme en estimant qu’il est notre devoir de sauver notre bout de planète contre tous les autres affreux, mais nous ne pouvons pas espérer survivre dans un environnement en nous fixant des contraintes que pas un autre pays ne veut imiter. La politique énergétique actuelle fait disparaître des emplois qui se créent ailleurs, elle n’est donc pas adaptée à un pays en pleine crise sociale "}