{"url": "https://www.contrepoints.org/2021/06/01/398344-impact-economique-de-la-crise-covid-la-pagaille-fiscale-et-monetaire-6", "title": "Impact économique de la crise covid : la pagaille fiscale et monétaire (6) ", "author": "Par Jesus Huerta de Soto. ", "date": "2021", "content": "Les articles précédents de cette mini série sur l’école autrichienne d’économie se trouvent ici, ici, ici, ici, ici. La pandémie est un prétexte pour le renforcement de la pagaille fiscale et monétaire de gouvernements et banques centrales. L’EFFICIENCE DYNAMIQUE, CONDITION NÉCESSAIRE ET SUFFISANTE POUR QUE L’ÉCONOMIE SE REMETTE D’UNE PANDÉMIE Une série de conditions sont nécessaires pour que n’importe quelle économie affectée par une pandémie puisse d’abord s’adapter aux circonstances nouvelles à moindre coût et après la pandémie entamer une reprise saine et durable. Dans la première partie de ce travail, nous avons vu les impacts structurels que peut générer une pandémie à court, moyen et éventuellement, long terme et le rôle que l’augmentation naturelle de l’incertitude provoquée par la pandémie joue, dans un premier temps, sur l’accroissement de la demande de monnaie et son pouvoir d’achat : dans un contexte de confinements (sectoriels ou généralisés) paralysant temporairement l’activité productive, il est particulièrement important qu’il y ait une diminution simultanée de la demande, afin de libérer des biens et services de consommation qui permettent de satisfaire le minimum dont ont besoin tous ceux qui sont obligés de suspendre leur activité productive et professionnelle. Autrement dit, l’augmentation des soldes de trésorerie et la réduction des prix nominaux facilitent l’adaptation des consommateurs et agents économiques aux circonstances difficiles, tout en permettant une réponse rapide de leur part, dès qu’on voit la fin du tunnel et que renaît la confiance. Mais, en tout cas, il faut que l’économie soit dynamiquement efficiente1 pour qu’elle puisse découvrir les occasions qui se présentent, les mettre à profit et faire démarrer la reprise. Les conditions de l’efficience dynamique sont données par tout ce qui permet et facilite le libre exercice de la fonction entrepreneuriale, à la fois créative et coordinatrice, de tous les agents économiques de façon à ce qu’ils soient capables de mobiliser les ressources économiques disponibles et les canaliser vers de nouveaux projets d’investissement rentables et durables, projets orientés vers la production des biens et services satisfaisant les besoins des citoyens que ceux-ci demandent de manière autonome à court, moyen et long terme. Dans le cas d’économies fortement contrôlées comme la nôtre cela exige que le processus de formation et de fixation des prix  propres au système de libre entreprise se développe avec une grande souplesse. Il faut pour cela libéraliser au maximum les marchés et en particulier celui du travail et des autres facteurs de production, en éliminant toutes les réglementations qui rigidifient l’économie. Il est en outre nécessaire que le secteur public ne dilapide pas les ressources dont les entreprises et les agents économiques ont besoin, d’abord pour faire face aux ravages de la pandémie et survivre, et plus tard pour utiliser toutes les économies et ressources inemployées disponibles et jeter les bases du redressement. Il est donc indispensable de procéder à une réduction généralisée des impôts afin de laisser le plus de ressources possible aux citoyens et surtout diminuer au maximum les prélèvements sur les profits entrepreneuriaux et l’accumulation de capital. Rappelons que les profits sont le signe indispensable qui guide le travail irremplaçable de création et coordination des entrepreneurs en matière de découverte, entreprise et réalisation de projets d’investissement rentables et durables générant de l’emploi permanent. Il est nécessaire de promouvoir et non de pénaliser fiscalement l’accumulation de capital si l’on veut favoriser les classes ouvrières, en particulier les plus vulnérables, car le salaire qu’elles touchent est en définitive déterminé par leur productivité. Celle-ci sera d’autant plus grande que le volume de capital par habitant, composé de biens d’équipement de plus en plus nombreux et sophistiqués mis à leur disposition par les entrepreneurs, sera plus élevé. Quant au marché du travail, il faudra éviter toutes réglementations qui réduisent son offre, sa mobilité et sa pleine disponibilité pour une réinsertion rapide et souple dans les nouveaux projets d’investissement. Ainsi, sont particulièrement nocifs la fixation de salaires minimum, la rigidification et syndicalisation des relations de travail au sein de l’entreprise, le blocage et surtout l’interdiction légale des licenciements et la création de subventions de chômage et d’aides (plans d’ajustement temporaire de l’emploi, allocations de chômage, revenu de subsistance) qui peuvent dissuader de chercher du travail, s’il est plus intéressant pour beaucoup de vivre d’allocations, sans travailler officiellement et tout en travaillant au noir2. Toutes ces mesures et réformes structurelles doivent se combiner avec la réforme nécessaire de l’État providence destinée à restituer la responsabilité des pensions, santé et éducation à la société civile. Cela permettra à ceux qui le désirent de sous-traiter leurs prestations auprès du secteur privé, avec la déduction fiscale correspondante (nous avons déjà indiqué que presque 80 % des millions de fonctionnaires espagnols choisissent chaque année la santé privée plutôt que la publique). Ainsi donc la feuille de route de la politique économique la plus indiquée pour affronter une pandémie et s’en remettre est claire. Ses principes essentiels sont largement connus pour certains, et pour d’autres sont même un secret de polichinelle, en particulier pour tous ceux qui se laissent aller à faire de la démagogie populiste et créent de faux espoirs dans une population aussi apeurée et désorientée que celle qui, compréhensiblement, apparaît dans une période de pandémie3. ÉPUISEMENT DE LA POLITIQUE MONÉTAIRE ULTRA-LAXISTE DURANT LES ANNÉES PRÉCÉDANT LA PANDÉMIE En se concentrant maintenant sur la pandémie actuelle analysée ici en tant qu’illustration principale, on remarque une particularité importante qui conditionne et infléchit plus qu’il ne faudrait le futur de son évolution économique. Cette pandémie apparaît et s’étend à travers le monde à partir de 2020 dans le contexte suivant : plusieurs mois et même plusieurs années auparavant et sous prétexte d’abord d’aider le redressement après la grande dépression de 2008, et ensuite pour faire face aux incertitudes réelles ou supposées qui apparaissent toujours (protectionnisme populiste de Trump, Brexit, etc.), les banques centrales du monde entier avaient entrepris une politique monétaire ultra-laxiste, à taux d’intérêt nuls et même négatifs et d’injection monétaire, qui par son degré d’intensité, extension et coordination internationale n’avait pas de précédent dans l’histoire. Mon article « The Japanization of the European Union » explique comment les politiques monétaires ultra-laxistes entreprises par les banques centrales avant l’apparition de la pandémie ont eu un effet auto-frustrant. D’une part, et en premier lieu, elles ont échoué ostensiblement à faire monter les prix jusqu’à près de 2 %. En effet, l’injection monétaire massive réalisée dans un contexte de rigidité institutionnelle et d’incertitude a été rendue pratiquement stérile par l’augmentation simultanée et généralisée de la demande de  monnaie de la part des agents économiques, le coût d’opportunité du maintien des soldes de trésorerie étant réduit à zéro. De plus, il n’apparaissait pas d’occasions claires d’investissement durable à cause d’une réglementation et d’un interventionnisme économique constants qui nuisent aux espérances de profit et à la récupération de la confiance perdue depuis la crise de 2008. Et, pour cette raison, la réparation nécessaire de toutes les erreurs d’investissement commises durant les années de bulle et d’expansion de crédit précédant l’année 2008 n’a pas pu se faire. D’autre part, et en second lieu, au moment où les banques centrales ont entrepris leurs politiques d’injection monétaire massive, quantitative easing et de réduction à zéro des taux d’intérêt, tout ce qui pouvait encourager les divers gouvernements (d’Espagne, France, Italie, etc.) à entreprendre ou achever les réformes économiques, réglementaires et institutionnelles en attente et qui sont indispensables pour favoriser un climat de confiance permettant aux entrepreneurs, libérés d’entraves et obstacles superflus, de développer leur créativité et d’investir à long terme tout en créant des emplois durables, a disparu. Quel gouvernement, en effet, voudra par exemple assumer le coût politique d’assainir ses comptes et de libéraliser le marché du travail si quel que soit le déficit qu’il enregistre, celui-ci sera financé directement ou indirectement et à coût zéro, c’est-à-dire complètement monétisé par la banque centrale ? Ainsi, la Banque centrale européenne est déjà titulaire de presque un tiers de la dette souveraine émise par les États membres de la zone euro. En entreprenant cette politique d’achats indiscriminés elle a stoppé le processus de réformes économiques et institutionnelles dont ils avaient un besoin urgent. La conclusion de la théorie économique est on ne peut plus claire : dans un contexte de grande rigidité institutionnelle et d’interventionnisme économique, les politiques monétaires ultra-laxistes ne servent qu’à maintenir indéfiniment la rigidité et l’atonie des économies affectées et à accroître l’endettement des secteurs publics respectifs à des niveaux difficilement viables. "}