{"url": "https://www.contrepoints.org/2019/11/16/357858-lelectricite-verte-est-opaque", "title": "L’électricité verte est opaque ", "author": "Par Michel Gay. ", "date": "2019", "content": "L’État pousse des opérateurs au développement de l’électricité verte par des mécanismes financiers sophistiqués qui les rendent opaques pour le public… et la représentation nationale. Ils impliquent pourtant des montants importants sur le long terme (plusieurs dizaines de milliards d’euros) qui feront défaut pour d’autres besoins prégnants (santé, justice, sécurité…). Cette électricité verte fortement subventionnée par les contribuables et les consommateurs remplit-elle au moins son rôle affiché de réduire les émissions de gaz à effet de serre (GES) pour lequel tant d’argent a été, et sera versé, selon la nouvelle Programmation Pluriannuelle de l’Energie (PPE) ? VACHE SACRÉE Le soutien au développement des énergies renouvelables (EnR) électriques (et accessoirement au biogaz) s’apparente à l’alimentation d’une vache sacrée. Mais l’opinion publique ignore les mécanismes de financements et, surtout, les montants astronomiques attribués. Il est sans doute sage, pour les parties prenantes, de les maintenir dans un brouillard de règlementations. Et cela d’autant plus que l’efficacité du dispositif en matière de réduction des émissions de GES (qui est sa finalité affichée) est faible, voire nulle. En effet, les productions électriques des EnR se substituent le plus souvent à celles de l’hydraulique et du nucléaire qui en émettent encore moins… Alors que l’hôpital public se voit accorder avec parcimonie des suppléments budgétaires, il est au moins un secteur où l’État ouvre les vannes, celui des subventions aux EnR électriques. Aucun débat sur le bien-fondé de cette libéralité n’occupe la scène médiatique. Elles ne suscitent pas davantage de joutes verbales à l’Assemblée et au Sénat à l’occasion de la discussion du budget. Pourtant, il s’agit ici de presque 8 milliards d’euros par an, soit plus de dix fois ce qui vient d’être accordé aux hôpitaux sur trois ans. L’efficacité financière ne préoccupe guère les décideurs. La nouvelle PPE offre même des perspectives inédites au développement des EnR électriques et la législation évolue pour réduire les possibilités de recours contre leurs implantations. DES MÉCANISMES ALAMBIQUÉS… Les mécanismes des financements sont publics, mais comprendre les arcanes des processus en évolution permanentes est fastidieux. L’aide publique est destinée à payer une compensation à EDF et aux Entreprises Locales de Distributions (ELD) qui ont l’obligation d’achat de toutes les productions éoliennes et solaires photovoltaïques (PV). Ces achats s’effectuent hors marché dans des conditions avantageuses pour les producteurs EnR (contrats de long terme, prix fixes élevés ou compléments de rémunération). Elles revendent ensuite sur le marché à un prix plus faible des productions EnR achetées au prix fort en perdant de l’argent. Au total, fin 2018, selon la Cour des comptes, 121 milliards d’euros sont déjà engagés. Ce montant atteint même 145 milliards en incluant le financement des raccordements des futurs champs éoliens offshore, pris à sa charge par le Réseau de Transport de l’Electricité (RTE). C’est un engagement colossal, mais qui en parle ? Certes, les gouvernements voulaient créer des conditions avantageuses pour « lancer la machine », mais le coup de pouce a été disproportionné, comme l’a indiqué le rapport de la Cour des comptes. Les producteurs EnR arguant depuis longtemps de la maturité technique et de la compétitivité de leurs filières, quelle est la raison des subventions substantielles qui leurs sont encore accordées ? Ou bien ces techniques sont matures et elles peuvent désormais concourir à armes égales sur les marchés, ou elles ne le seront jamais. … ET VARIABLES DANS LE TEMPS Jusqu’à fin 2015, le soutien aux EnR électriques était assuré par une part de la Contribution au Service Public de l’Electricité (CSPE), une taxe prélevée sur les factures d’électricité des consommateurs non industriels. Ces derniers étaient assujettis à une autre taxe, la Taxe Intérieure sur la Consommation Finale d’Électricité (TICFE). À l’origine, cette CSPE permettait de couvrir des dépenses dites « de service public de l’électricité », inhérentes à l’organisation de notre système (entre autres la péréquation tarifaire pour les Zones Non Interconnectée (ZNI), notamment les îles, les tarifs sociaux, le soutien à la cogénération,…). Mais le développement rapide des parcs appelant un soutien a pesé de plus en plus lourd. Cette croissance non maîtrisée de la CSPE alourdissait les factures chaque année et elle avait d’autres faiblesses rédhibitoires : À partir de 2016, des mécanismes nouveaux ont été mis en place, mais au prix d’une complexité accrue… Le budget de l’État finance désormais intégralement le soutien aux énergies renouvelables électriques (et marginalement, au biogaz). Le contrôle parlementaire semble donc rétabli. Pourtant, la représentation nationale n’est qu’une chambre d’enregistrement. En effet, les parlementaires ne contrôlent ni les subventions, ni les nouveaux investissements dans les EnR (car la PPE qui sert de feuille de route est définie ailleurs), ni les conditions commerciales auxquelles les nouveaux contrats sont établis. Le parlement connait seulement la somme (déterminée chaque année par la Commission de Régulation de l’Energie (CRE)) qu’il devra réserver pour ces financements. Ce montant est désormais prélevée dans la part qui revient à l’État du produit de la Taxe sur la Consommation des Produits Énergétique (TICPE, l’ancienne TIPP qui signifiait Taxe Intérieure sur les Produits Pétroliers), l’autre part allant aux Collectivités territoriales. LA CONTRIBUTION ÉNERGIE CLIMAT, DITE « TAXE CARBONE » Depuis plusieurs années, il existe une « taxe carbone » (exprimée en euro/tonne de CO2 émis) qui concerne tous les consommateurs de produits carbonés tels que essence, diesel, charbon, gaz.. à l’exception du kérosène. Elle était déjà incluse dans des taxes spécifiques sur le charbon (TICC) et le gaz (TICGN), mais jusqu’à récemment, son faible niveau les modifiait peu. Cependant, dans une approche présentée comme pédagogique, le gouvernement a souhaité une évolution conséquente de cette taxe carbone. Passant de 30,5 euros/tonne de CO2 (2017) à 44,6 euros (2018), sa valeur avait était fixée à 55 euros en 2019, et il était prévu qu’elle atteigne 100 euros en 2030, puis qu’elle continue à grimper ensuite. Pour mémoire, 50 euros/tonne de CO2 correspond à environ 12 cents ajoutés au prix du litre de carburant (essence ou diesel), lequel supporte plus de 60 cents de taxes (près de la moitié de son prix de vente). La CSPE ayant atteint 22,5 euros/MWh, l’ensemble des taxes sur l’électricité représentait un tiers du montant des factures. Mais la bascule des taxes subventionnant les EnR électriques vers les combustibles fossiles n’a pas fait disparaître la CSPE… Elle a été maintenue au même niveau sur les factures d’électricité ! Les consommateurs peu avertis sont restés passifs malgré la hausse de plus de 7 % des tarifs réglementés d’électricité qu’ils viennent de subir. Ces hausses sont définies par l’État et ont été appliquées par EDF en juin 2019 (+5,9 %) et en août (+1,23 %). La tolérance des automobilistes aux taxes sur le carburant n’a pas été aussi grande (surtout ceux qui possèdent un véhicule diesel, car à l’augmentation de la taxe carbone s’ajoute le rattrapage de la fiscalité diesel-essence). C’est une rébellion qui s’est déclenchée, jaunissant durablement les ronds-points et obligeant le gouvernement à geler la taxe carbone à son niveau 2018 (soit 44,6 euros/tonne de CO2). LA FRANCOTAXIE COMPLIQUÉE Les charges de service public de l’énergie (dont celles relatives à l’électricité) ont été basculées sur le budget de l’État en deux postes séparés : L’une compense les pénalités d’obligation d’achat par EDF et les ELD (programme 764 prévu à 5,44 milliards en 2019) ; l’autre rembourse progressivement la dette que l’État avait contracté envers EDF pour insuffisance de la compensation précédente (programme 765 prévu à 1,84 milliard en 2019). Pour plus de lisibilité (?…), la TICFE a été généralisée à tous les consommateurs d’électricité et rebaptisée avec l’ancien nom : CSPE ! Son montant  a été bloqué au niveau atteint par l’ancienne CSPE au moment du basculement (22,5  euros/MWh). Elle a été transformée en taxe sur les consommations comme pour le tabac et l’alcool, et donc versée directement au budget de l’État. LES CONTRIBUABLES SONT PERDUS MAIS ILS PAIENT ! Ainsi, bien que la raison d’être de la CSPE ait disparu (ses finalités d’antan étant honorées par ailleurs), la taxe a été maintenue avec son ancien sigle, et elle figure toujours sur les factures d’électricité ! La CSPE sur l’électricité ne pouvant plus augmenter à cause du niveau record déjà atteint (22,5 euros/MWh), peut-être faudra-t-il gonfler les autres taxes sur le charbon (14,62 euros/MWh) et le gaz (8,45 euros/MWh) ? Bien que publiquement affichés, les divers mécanismes de financements de l’électricité dite verte sont noyés dans les arcanes des textes règlementaires. Ils sont suffisamment opaques (volontairement ?) pour que les Français continuent à payer beaucoup, longtemps, de plus en plus, et sans rien comprendre, pour « soutenir » malgré eux le lourd fardeau des EnR électriques éoliennes et photovoltaïques. "}