{"url": "https://www.contrepoints.org/2014/01/05/152244-2014-annee-de-la-reprise-en-europe", "title": "2014, année de la reprise en Europe ? ", "author": "Par Desmond Lachman, de l’American Enterprise Institute. ", "date": "2014", "content": "Au début de chacune des trois dernières années, les décideurs européens ont affiché, avec une confiance assurée, que le pire de la crise de la dette était derrière eux et que leurs économies étaient enfin en voie de guérison. Pourtant, à la fin de chacune de ces trois dernières années, l’Europe a été marquée par un chômage plus élevé, par une plus grande dette publique et par un environnement politique plus trouble. Le président de la Banque centrale européenne (BCE), Mario Draghi, et le commissaire européen aux Affaires économiques et monétaires, Olli Rehn, demeurent imperturbables quand ils déclarent que l’Europe a finalement pris un tournant et que la reprise économique est durable. Ils affirment également qu’il n’y a absolument aucun risque que l’un des dix-sept pays membres de la zone euro puisse quitter l’union monétaire. Malheureusement, il y a beaucoup trop de raisons de penser que leur confiance se révélera erronée en 2014 comme elle l’a été dans le passé… Une raison principale de ce pessimisme est que l’établissement de la politique macroéconomique de l’Europe n’est pas propice à une reprise économique soutenue. La plus longue récession économique que l’Europe ait connue depuis l’après-guerre s’est terminée au milieu de l’année 2013 après avoir apporté le chômage à un niveau record de 12,3%. Le sous-jacent est la poursuite d’une austérité budgétaire et le début d’une grave pénurie de crédit qui a conduit la BCE à une politique monétaire encore plus restrictive. Pour compliquer les choses, ces politiques ont été poursuivies dans le carcan de la zone euro qui a empêché la dépréciation de la monnaie1. Quoique diminuée, l’austérité budgétaire continuera d’être appliquée, en 2014, par la plupart des pays de la zone euro. Cela va se poursuivre avec l’objectif d’atteindre l’équilibre budgétaire structurel. Dans le même temps, il y a tout lieu de craindre que la crise du crédit en Europe, qui a déjà donné lieu à une contraction de celui-ci, va s’intensifier étant donné que si peu est fait pour recapitaliser les banques européennes dans l’optique du stress test qu’elles doivent passer. Cet exercice, qui sera achevé d’ici la fin de 2014, va entraîner les banques européennes à se désendetter à un rythme encore plus rapide qu’en 2013. En l’absence d’une reprise économique significative, le taux de chômage en Europe restera à un niveau record. Même la BCE et la Commission européenne conviennent que le chômage au sein de l’UE demeurera à 12 % jusqu’en 2015. La persistance d’un chômage élevé renforce le risque de faire défaut sur la dette. La persistance d’un chômage élevé entraîne aussi les pays de la périphérie de la zone euro dans un piège déflationniste. La déflation, à son tour, va rendre la tâche pratiquement impossible à des pays comme la Grèce, l’Italie, le Portugal ou l’Espagne de réduire leurs ratios de dettes publiques et privées par rapport à leurs PIB respectifs. La persistance d’un chômage élevé est également de nature à aggraver le climat politique en Europe. Les signes de fatigue vis-à-vis de l’austérité2 sont trop évidents en France, en Grèce, en Italie et au Portugal, où il y a une forte érosion des partis centristes et une hausse correspondante dans les sondages pour les partis extrémistes ou populistes. Cela ne présage rien de bon pour les élections parlementaires européennes à venir en mai 2014. Il serait réconfortant de croire aux assurances apaisantes des décideurs européens. Toutefois, si leurs prévisions passées sont un indice de l’avenir, on aurait tort de les prendre au sérieux. "}