{"url": "https://www.contrepoints.org/2020/09/15/354251-des-gilets-jaunes-aux-gilets-rouges-le-mouvement-anti-taxes-est-devenu-pro-depenses", "title": "Des Gilets jaunes aux Gilets rouges : le mouvement anti-taxes est devenu pro-dépenses ", "author": "Par Jonathan Frickert. ", "date": "2020", "content": "« Les déficits d’aujourd’hui sont les impôts de demain », nous dit le fameux effet ricardien. L’économiste britannique avait en son temps compris mieux que personne qu’en situation d’endettement public, les acteurs épargnaient davantage par anticipation d’une future hausse des impôts. C’est sans doute ce qui attendent nos compatriotes alors que le budget 2020 sera annoncé en fin de semaine. Un budget qui semble laisser courir les déficits à hauteur de 2,2 % via des baisses de prélèvements et des suppressions de niches largement salutaires, mais cachant l’incapacité de la machine étatique à s’autoréformer. Ce budget sous forme de cadeau au contribuable ressemblant fort à une arrière-pensée politique à six mois des élections municipales, mais également avant le premier anniversaire du mouvement des Gilets jaunes, dont la base s’est largement érodée en dix mois. Ces derniers ont été vu ce samedi participer à la manifestation pour le climat. D’autres en viennent à parler de convergence des luttes en vue des manifestations contre la réforme des retraites. Comment ce mouvement antifiscal de la France périphérique, que certains voyaient comme une authentique révolution de droite, est-il finalement devenu un énième mouvement de contestation à la gauche de l’échiquier, réclamant toujours davantage d’argent public ? GILETS JAUNES : UN MOUVEMENT PÉRIPHÉRIQUE ET ANTIFISCAL La France reste le pays de la voiture. C’est ce qu’annonçait en juillet dernier une étude de la société de marketing Kantar. Ce n’est donc pas pour rien qu’a émergé il y a maintenant 10 mois le mouvement des Gilets jaunes. Un mouvement initialement catégoriel et concernant une des catégories sociales les plus nombreuses du pays : les automobilistes. Aux origines du mouvement se trouvait en effet le refus de l’augmentation des prix des carburants issue de la hausse de la taxe intérieure de consommation sur les produits énergétiques. La fameuse TICPE représente entre 40 et 70 centimes d’euros en plus sur un litre de carburant qui inclut, depuis 2014, une composante carbone devant s’élever à une centaine d’euros par tonne d’émission d’ici 2030. Cette taxe représente entre 300 à 600 euros par an en moyenne et impacte d’autant plus les automobilistes qu’ils sont déjà la cible de politiques particulièrement répressives en matière de sécurité routière. Une situation qui a amené le mouvement à demander l’arrêt du matraquage des automobilistes, également touchés par la hausse du prix du contrôle technique de mai 2018. Outre ces revendications catégorielles s’ajoutait une demande de démocratie directe et de débat sur l’immigration, plaçant le mouvement à la droite de l’échiquier idéologique. Sociologiquement, la France des Gilets jaunes est la France périphérique. Celle contrainte d’utiliser la voiture pour aller travailler, par opposition aux citadins bénéficiant de systèmes de transports en commun performants. Guère étonnant donc de trouver ici une sur–représentation des électeurs lepenistes et de personnes déçues par les corps intermédiaires, pourtant régulateurs de la société, mais en perte de légitimité comme en atteste le faible taux de syndicalisation que connaît le pays. L’absence d’organisation structurée derrière la contestation aura fait des Gilets jaunes une forme d’uberisation de la contestation politique. Une situation qui explique l’absence de contagion en Allemagne ou en Suisse, pays où la fracture territoriale et démocratique est moins présente qu’en France. Tous ces éléments ont rapidement permis de comprendre que les Gilets jaunes incarnaient la fameuse fracture française dont le dernier théoricien notable est sans doute Christophe Guilluy. Une constitution qui faisait espérer une révolution de droite pour Charles Gave voire un anti-Mai 1968 pour l’avocat et historien Philippe Fabry. Là où il avait atomisé l’échiquier politique en tuant toute opposition horizontale, Emmanuel Macron se trouvait face à une opposition verticale, provinciale, populaire et anti-fiscalité. Une sensation renforcée par la couleur du mouvement, le jaune. Si ce choix est évidement issu du gilet de signalisation éponyme, l’utilisation du jaune, couleur de nombreux mouvements libéraux et libertariens, synonyme d’activité chez le philosophe allemand Goethe et surtout symbole, dans le milieu syndicaliste, des organisations non marxistes, a achevé de donner de nombreux espoirs. Pourtant, à l’érosion du mouvement s’est ajoutée une gauchisation dont la dernière manifestation est sans doute l’appel à une convergence et une coagulation des luttes sociales, le tout sur fond d’écologie et de rejet de la réforme des retraites. ARROSER D’ARGENT PUBLIC POUR MIEUX NOYER LE POISSON POLITIQUE Ce 24 septembre, plusieurs Gilets jaunes se sont joints aux CGT lors des manifestations contre la réforme des retraites. Rien d’étonnant quand on sait que dès le 2 décembre de l’année dernière, le journal Le Monde a évoqué des revendications proches de l’extrême gauche. La question du retour de l’ISF, l’entrisme de soraliens, de complotistes et antisémites divers, permettent alors de conforter l’idée que le mouvement naviguerait entre extrême gauche et extrême droite. On voit alors émerger des figures comme Maxime Nicolle, dont certains médias iront chercher les prises de position les plus controversées. La composante anti-taxe est ainsi redevenue secondaire dès le second samedi de mobilisation, étouffée par le moratoire sur la hausse des taxes annoncée par Matignon le 4 décembre et surtout par l’annonce par Emmanuel Macron de mesures sociales, essentiellement destinées à renforcer la trappe à SMIC en avantageant les petits salaires, avec des effets pervers bien connus, ainsi que des défiscalisations ciblées. Face à l’évolution et à la radicalisation du mouvement, l’exécutif lance un Grand débat national. Hasard ou machiavélisme politique, les sujets sociétaux, qualifiants pour l’opinion tels que l’immigration sont d’emblée exclus de l’opération, privilégiant de facto les sujets économiques. Selon une note ministérielle, l’immigration, pourtant exclue du débat, comme les avantages dont bénéficient les élus restent tout de même bien présents dans les différentes doléances, inscrits dans des cahiers éponymes. Une dénomination loin d’être neutre et permettant au chef de l’État de se parer des habits de monarque médiateur et bienveillant qui, à l’inverse de Louis XVI, sauvera sa tête. Ce décalage entre la tentative de reprise en main par le chef de l’État et les attentes des populations renforcé par une conférence de presse de clôture limitée à des mesures de pouvoir d’achat. En résumé, l’exécutif, voyant émerger une opposition davantage identitaire et démocratique que sociale, a joué le jeu de l’extrême gauche en limitant la discussion à des sujets sociaux, bien plus simples à gérer sur le plan politique. La réponse la plus simple est de repousser le problème à plus tard en arrosant les factieux d’argent public. Un argent public qu’il faudra bien compenser un jour par de nouvelles taxes, annoncées par un autre gouvernement, et ainsi de suite. Une logique qui rejoint le matérialisme historique marxiste limité aux seuls enjeux matériels mettant de côté les questions politiques, spirituelles, voire identitaires, pourtant fondamentalement clivants aujourd’hui et qui, un jour où l’autre, exploseront. L’APPARENCE DE LA RÉFORME, LA RÉALITÉ DE LA CONSERVATION Une logique qui sert aussi bien Emmanuel Macron que l’extrême gauche. Plus encore qu’une stratégie permettant de masquer l’immobilisme, cette logique révèle la nature profonde du clivage politique français, entre social-démocratie et social-populisme tous deux différant non par leur nature, mais par leur degré de soutien à l’État-providence. Invitons les plus sceptiques à regarder – pour ne pas dire subir – le débat organisé à la fête de l’Humanité entre le haut-commissaire à la réforme des retraites Jean-Paul Delevoye et le secrétaire général de la CGT Philippe Martinez, disponible en quelques clics sur YouTube, et portant sur la réforme de notre système d’assurance vieillesse. Entre l’ex-RPR et le leader maximo du 9-2, on ne trouvera qu’une feuille de papier à cigarette, le premier défendant une réforme destinée à parachever les objectifs du système d’après-guerre lorsque son opposant ne pouvait cacher son obsession pour les actionnaires. Les plus dubitatifs argueront du sens de la communication du gouvernement. Les plus perspicaces mettront ces paroles en parallèle à l’attaque menée par l’exécutif contre les caisses autonomes, privées et bien mieux gérées que leurs homologues publiques. Une nouvelle preuve de la réalité du macronisme consistant en une communication séduisante, mais une pratique conformiste. Derrière la salutaire convergence des régimes du secteur public avec celui du secteur privé se trouve une tentative d’égalisation permanente. Une pratique consistant, comme toujours, à pénaliser ce qui fonctionne pour compenser la gestion calamiteuse de certains. Une prime à l’incompétence tristement française, mais drapée sous les oripeaux de la sacro-sainte égalité.   Un article initialement publié en septembre 2019.  "}