{"url": "https://www.contrepoints.org/2017/07/08/294312-mirage-energies-fatales", "title": "Le mirage des énergies fatales ", "author": "Par Michel Gay. Les Français ne doivent pas se laisser fasciner par le mirage des énergies renouvelables fatales dont les avantages proclamés reculent avec le temps qui passe. ", "date": "2017", "content": "L’ADEME a publié en 2016 un scénario permettant de produire 100% d’électricité renouvelable en France en 2050. Ces sources d’énergie ont, pour la plupart (éolien, solaire, marée), une production intermittente et fatale. Elles produisent selon les caprices de la nature. Leurs coûts de production sont exorbitants pour la collectivité, notamment pour l’éolien et le solaire. Il faut en effet y ajouter ceux des moyens complémentaires de soutien (stockages, productions thermiques) pour la gestion de l’intermittence. GESTION DE L’INTERMITTENCE La quantité d’énergie renouvelable produite en moyenne sur une longue période (une année par exemple) peut égaler la consommation. Mais la vraie question (cruciale) est : « la puissance fournie est-elle disponible en permanence pour équilibrer le besoin dans le réseau de distribution ? ». Il est en effet nécessaire de produire de l’électricité en permanence pour équilibrer les besoins en temps réel, sous peine d’effondrer le réseau. L’analyse du seul mix électrique est insuffisante pour comprendre la transition énergétique car cette dernière concerne l’ensemble des besoins. L’électricité ne représente que 25% de la consommation totale d’énergie finale en France. Or, une partie de la consommation carbonée sera reportée sur l’électricité si la production associée n’émet pas de gaz à effet de serre (GES). Ce transfert concernera une partie des transports (véhicules électriques), des besoins en chauffage (pompes à chaleur). Réduire la consommation d’énergie totale ne se traduira donc pas par une diminution de la production d’électricité. Ce sera même probablement le contraire… L’EXISTANT Les installations actuelles de production d’électricité en France émettent peu de GES (moins de 50 gCO2/kWh) car elles reposent essentiellement sur le nucléaire et l’hydraulique (les ressources naturelles sont aujourd’hui proches de la saturation pour l’hydroélectricité). La pollution est très faible pour ces modes de production. Le coût actuel de l’électricité en France est compétitif (le second moins cher d’Europe) et le solde des échanges avec l’étranger est positif de deux milliards d’euros. De plus, la sécurité d’approvisionnement est remarquable. Pourquoi vouloir détruire ce qui donne toute satisfaction ? LE SCÉNARIO ADEME 100% RENOUVELABLE Le scenario ADEME 100% renouvelable présente notamment les inconvénients suivants : –  le coût exorbitant, –  l’occupation d’immenses surfaces, – et, surtout, l’intermittence de productions fatales qui pose des problèmes non résolus de stockage et de fiabilité du réseau. Le scénario ADEME s’appuie principalement sur des énergies non pilotables (intermittentes et fatales).  Il suppose aussi que la future production d’électricité sera plus faible que la production actuelle, alors que, en 2050, la population sera plus nombreuse de près de 15%, et qu’il devrait y avoir 30% de logements de plus (prévisions INSEE). Par ailleurs, il faudra satisfaire le nouveau besoin de développement des véhicules électriques promu par Nicolas Hulot dans son Plan Climat le 6 juillet dernier (30 milliards de kWh supplémentaires pour les 10 millions de véhicules prévus par l’ADEME). Et aussi accompagner les évolutions de l’économie vers la numérisation (multiplication des serveurs) et la robotisation de l’industrie. Une diminution de consommation totale ne peut donc se concevoir sans un rationnement pour les Français (via une forte majoration des prix), qui serait économiquement destructrice et socialement inacceptable. Elle ne pourra pas être obtenue par une amélioration significative de l’efficacité énergétique, l’essentiel des gains les plus faciles ayant déjà été accompli dans ce domaine. L’ADEME VISE LA DÉCROISSANCE Dans son étude, l’ADEME a  accepté la décroissance en limitant la consommation d’électricité et en faisant des hypothèses irréalistes sur les coûts. En dépit des progrès d’efficacité et de sobriété qui seront réalisés, une baisse de la consommation d’électricité à l’horizon 2050 ne pourrait que correspondre à un choc socio-économique majeur. Elle interdirait aussi un transfert des consommations d‘énergie fossile dans le bâtiment et les transports vers une électricité propre. Les énergies renouvelables intermittentes rendront nécessaires l’installation complémentaire de centrales à combustibles fossiles ce qui conduira à des émissions supplémentaires de GES. En Allemagne, par exemple, qui a beaucoup investi dans les éoliennes et le solaire, les émissions de CO2 par habitant sont deux fois supérieures aux émissions françaises. L’étude précitée de l’ADEME, agence publique certainement soucieuse de l’intérêt général, a été utilisée de façon idéologique dans le cadre de la transition énergétique. Le but est de faire croire à la population que les énergies renouvelables pourront succéder aux énergies fossiles et à l’énergie nucléaire. L’usage médiatisé de ce scénario a eu pour effet d’obscurcir un peu plus le débat politique sur les enjeux énergétiques de long terme. Les idées simplistes et les simplifications outrancières propagées par les médias et les réseaux sociaux deviennent rapidement des vérités acceptées, alors qu’elles demandent de longs raisonnements pour être contredites. Les Français ne doivent pas se laisser fasciner par le mirage des énergies renouvelables fatales dont les avantages proclamés reculent avec le temps qui passe.  "}