{"url": "https://www.contrepoints.org/2015/01/31/196290-apologie-du-terrorisme-a-8-ans-manipulation-mediatique-et-consignes-ministerielles", "title": "Apologie du terrorisme à 8 ans : manipulation médiatique et consignes ministérielles ", "author": "Par Phoebe Ann Moses. ", "date": "2015", "content": "   D’abord, la totalité des médias ont titré « un enfant de 8 ans entendu par la police ». Alors qu’évidemment, c’est plutôt le père qui a été convoqué avec son fils. Mais c’est plus banal et moins accrocheur.  Ensuite, le père est venu avec « son » avocat. Car il est très commun qu’un citoyen lambda, convoqué pour être entendu par la police, se déplace avec son avocat, qui a d’ailleurs tenu au courant ceux qui pouvaient le lire sur twitter.  Comme le hasard fait bien les choses, c’est ensuite France Info qui signale que le Comité contre l’islamophobie « suit le dossier ». On serait à l’affût du moindre événement sortant de l’ordinaire on ne s’y prendrait pas autrement. Bref, tout est mis en œuvre pour que l’on constate que, ciel, il y a des enfants qui prononcent un mot interdit ; et avec émerveillement que l’État met tout en œuvre pour lutter contre le terrorisme. Cette affaire comporte cependant un élément plutôt stupéfiant : l’école a fait un signalement parce qu’un enfant de 8 ans semait le trouble en soutenant le terrorisme et que son père prenait assez mal les remontrances. Des instituteurs, un directeur, du personnel, se sentent dans l’obligation de prévenir la police (certes il y a des consignes ministérielles, avec tous ces dépliants et ces sites qui expliquent à quoi on reconnaît un futur djihadiste), se déchargeant par là-même de leur autorité et de leur responsabilité. Ils appellent au secours un autre service de l’État pour gérer une situation qui les a dépassés. Ou pour faire du zèle en appliquant à la lettre les consignes ministérielles. Voilà pourquoi on en est là aujourd’hui : parce que si même des enseignants lèvent le doigt pour crier « monsieur l’agent, venez vite, le garçonnet il a dit un gros mot », c’est qu’il y a un problème non seulement dans le système scolaire, mais aussi dans le recrutement du personnel enseignant. Qu’un gamin tente de franchir la ligne rouge d’une façon ou d’une autre (comportement, agressivité verbale, voire physique si aucune opposition ne se produit) est un phénomène quotidien à l’école, et même qui se produit à longueur de journée. C’est un test. L’enseignant qui ne passe pas ce test et appelle tout de suite quelqu’un d’autre prouve qu’il ne sait pas gérer la situation et qu’il s’est trompé dans son choix professionnel. Dans tous les cas faire des signalements ne peut pas être la solution magique pour résoudre le problème. Cela montrera simplement l’agitation des ministres qui s’évertuent à « faire quelque chose », un peu comme un médecin face à un malade incurable à qui il rédige quand même une petite ordonnance pour ne pas s’avouer à lui-même qu’il ne peut pas le soigner et qu’il n’y a rien à faire. Avant l’histoire de Charlie Hebdo, ce type de trouble à l’école existait déjà. Point n’est besoin de prononcer le mot « terrorisme » pour avoir un comportement déplacé. Alors que faisaient les enseignants avant ? Soit ils ne faisaient rien, et cela confirmerait qu’on tolérait certains discours, sans se tenir pour personnellement responsable du climat qui règne dans une classe. Soit ils sévissaient en toute discrétion. Et l’intervention de l’État pour régenter dorénavant ce qui se passe à l’école aboutit exactement à cela : les enseignants ne prendront plus de mesure par eux-mêmes mais feront appel à l’instance officiellement chargée du terrorisme. Puisque le mot a été prononcé. Donc en renforçant les mesures de « détection » des élèves « problématiques », l’État enlève aux enseignants le peu d’autorité qu’ils avaient encore. Exactement comme l’État a enlevé à ces pères venus du Maghreb leur autorité sur leurs enfants, en les faisant convoquer pour la moindre fessée, substituant à leur autorité qui s’exprimait sur un mode différent (qu’on peut avoir envie de contester ou non) le laxisme post-soixante-huitard, sur le mode « les enfants doivent s’exprimer » ou l’infantilisant « vous n’avez pas le droit de … ». Non, décidément, quand l’État intervient au lieu de laisser à chaque individu son bon sens et sa responsabilité, et qu’il érige en politique nationale un comportement délateur, on court à la catastrophe. "}