{"url": "https://www.contrepoints.org/2020/06/04/372844-manger-local-une-mode-ecolo-sans-fondement-scientifique", "title": "Manger local : une mode écolo sans fondement scientifique ", "author": "Par Swaminathan Aiyar. ", "date": "2020", "content": "Alors que nos gouvernements semblent croire que la catastrophe climatique menace, ces derniers cherchent donc des moyens de réduire leurs émissions de carbone. Toutefois, depuis la récession de 2007-2009, l’idée d’imposer des taxes carbone supplémentaires, ou d’autres mesures qui pourraient faire basculer l’économie dans une nouvelle récession, est dédaignée. Malgré toutes les déclarations de nos dirigeants lors des sommets internationaux sur le climat, ils préféreront un danger climatique à une récession délibérée. Ils fixeront allègrement des objectifs, mais ne feront rien pour les mettre en œuvre si cela équivaut à un suicide politique. Ils engageront des coupures dans les émissions de carbone seulement dans le cas où de nouvelles technologies permettraient de les réduire sans causer un choc économique. L’écologiste Bjorn Lomborg a fait la recommandation intelligente de se concentrer sur la recherche plutôt que les réductions directes d’émissions. Une fois seulement que les chercheurs auront fait des progrès importants pourrons-nous envisager des réductions de carbone. DIMINUER LA CONSOMMATION ÉNERGÉTIQUE En attendant, certains groupes environnementaux militent pour une autre solution de diminution de notre consommation énergétique. Il s’agit de consommer de la nourriture produite localement, qui n’est pas transportée sur de longues distances. Certains utilisent le terme « locavore » (comme carnivore ou herbivore) pour qualifier ces héros verts qui ne mangent que des produits locaux pour réduire leur empreinte carbone. On parle aussi de kilomètres alimentaires dans le but de mesurer la localitude d’un locavore. Cette mode écolo tente de se faire passer pour un concept environnemental. Or, il n’a aucune réelle base scientifique ou économique. Le public doit savoir que l’idéal locavore est une absurdité, non seulement sur le plan économique et scientifique, mais aussi environnemental. Ceux qui veulent engager une diminution des émissions de carbone seraient mieux avisés de militer pour une taxe carbone conséquente. Dans le mesure où une taxe carbone ne ferait que remplacer d’autres impôts (comme la TVA), elle serait politiquement faisable. Elle modifierait la composition des impôts indirects, sans changer leur poids total, et donc sans avoir d’effets dépressifs sur l’économie. Même les climatosceptiques seront d’accord que remplacer une partie de la TVA par une taxe carbone induira une meilleure efficacité énergétique. Une fois une taxe carbone en place, les prix s’ajusteront automatiquement pour indiquer où les cultures agricoles sont les plus adaptées, et comment les transporter. Dans certains cas, il pourrait être judicieux de produire et consommer localement. Au Punjab (État du Nord-Ouest et grenier à blé de l’Inde), il est logique de consommer du blé produit localement. Au Kerala (État tropical du sud de l’Inde), cela tombe sous le sens de consommer des noix de coco produites localement. Il serait en revanche complètement absurde pour les habitants du Kerala de produire leur propre blé, ou pour les habitants du Punjab de produire leurs propres noix de coco. Cela les condamnerait à de faibles rendements et donc à des prix élevés. Pire, cultiver le mauvais produit empiètera sur la surface agricole disponible, créant des pénuries et une inflation des prix. Si les gens deviennent locavores à grande échelle dans un pays, il sera bientôt obligatoire d’importer sa nourriture. Cela aura donc pour effet pervers d’accroître les kilomètres alimentaires ! Un comble. LE PROBLÈME DU COÛT DES TRANSPORTS Stephen Budiansky a remarqué ironiquement dans le New York Times : « À New York, il est honteux d’acheter une tomate cultivée en Californie, à cause de l’énergie dépensée pour l’amener en camion à travers le pays ; en revanche, il est bien vu d’acheter une tomate chauffée dans une serre de la vallée de l’Hudson. » Les arguments locavores au sujet des coûts de transports sont souvent faux ou trompeurs. Par exemple, ils disent que le transport d’une calorie de salade de la Californie à New York consomme 36 à 97 calories de carburant fossile. Mais cette information reflète simplement la faible densité calorique de la salade, et ignore le fait que cultiver de la salade demande bien plus d’énergie. Le transport est devenu de plus en plus économe en énergie. On dépense environ 11 000 calories pour produire un kilogramme de salade. Transporter ce kilo d’un bout à l’autre des États-Unis consomme 2 à 6 % de cela. Budiansky a calculé qu’une cuillère à café de diesel (environ 100 calories de carburant) est suffisante pour déplacer un kilogramme de marchandise en train sur 2500 kilomètres. Le transport routier en nécessiterait trois fois plus, soit 300 calories, pour le même trajet. Mais cela reste négligeable par rapport à l’énergie utilisée dans l’agriculture. Bien qu’aux États-Unis les produits alimentaires soient souvent transportés sur de très longues distances, le transport ne représente que 14 % de l’énergie totale consommée par le système alimentaire américain. Vous pensez peut-être que l’agriculture moderne est trop intensive en énergie, et utilise trop d’engrais et de produits chimiques. Encore raté. Budiansky calcule que ceux-ci ne représentent que 8 % de l’énergie dans le système alimentaire total. Mais alors, qui est le coupable ? Le stockage domestique, la préparation et l’électroménager. Ceux-ci représentent 32 % du système énergétique alimentaire, ce qui fait d’eux de loin la plus grande composante. Rien que l’utilisation d’un réfrigérateur pendant une semaine peut consommer 9000 calories. La cuisine, ainsi que les lave-vaisselle et autres appareils, requièrent beaucoup d’énergie. En Inde, l’utilisation d’appareils électroménagers est bien moins répandue qu’ailleurs, mais croît rapidement. FAUSSE ÉCONOMIE D’ÉNERGIE Les locavores croient économiser de l’énergie lorsqu’ils se rendent au marché fermier local à 15 kilomètres. Mais un simple aller-retour consommera 14 000 calories d’essence ! Le transport individuel est terriblement inefficace comparé au transport commercial, que ce soit par le rail ou la route. Alimentation à part, Budiansky a calculé que les ménages sont responsables de 22 % de la consommation énergétique totale aux États-Unis. Pour contraster, l’agriculture américaine n’en représente que 2 %, malgré toutes ses machines agricoles, ses engrais et sa consommation chimique. Elle consiste donc en un minuscule investissement énergétique qui nourrit tout le pays et laisse de surcroît un surplus conséquent à l’exportation. D’autres travaux effectués par le Conseil mondial des affaires pour le développement durable montrent que 40 % de la consommation énergétique mondiale se fait dans dans le bâti. Il existe de grandes marges pour améliorer l’efficacité énergétique des bâtiments. Ce n’est pas le cas de ce que le régime locavore prétend accomplir. La meilleur que chaque territoire puisse faire dans le cadre de ses limites en terres et en eaux est de se spécialiser dans ce qu’il produit le mieux, puis de le livrer aux consommateurs. Cette spécialisation accroît les rendements et réduit les pénuries. Elle permet d’éviter la conversion de larges espaces de forêts et de prairies à l’agriculture. Elle fait progresser les revenus agricoles, augmente la demande et les salaires, et fait reculer la pauvreté. Ceci n’est pas seulement de la science et de l’économie exactes, c’est aussi de l’environnementalisme exact. Disons donc non aux kilomètres alimentaires et aux locavores. Le monde a suffisamment de vrais soucis pour se laisser distraire par des problèmes imaginaires. — Sur le web "}