{"url": "https://www.contrepoints.org/2012/06/21/87618-rio20-la-technocratie-durable", "title": "Rio+20 : la technocratie durable ", "author": "Quelles recommandations passeront, lesquelles ne passeront pas ? Le suspens est intense, le sort du monde est en jeu. En somme, Rio+20 est une sorte de Star Academy des recommandations, une Planet Academy où le niveau des idées semble être à la hauteur des performances artistiques. Par Xavier Chambolle. LES VILLES DURABLES ET L’INNOVATION LE DÉVELOPPEMENT DURABLE COMME REPONSE AUX CRISES ECONOMIQUE ET FINANCIÈRE LE DÉVELOPPEMENT DURABLE POUR LUTTER CONTRE LA PAUVRETÉ L’ÉCONOMIE DU DÉVELOPPEMENT DURABLE, Y COMPRIS LES MODES DURABLES DE PRODUCTION ET DE CONSOMMATION L’EAU OCÉANS LE TAUX DE CHÔMAGE, LE TRAVAIL DÉCENT ET LES MIGRATIONS FORÊTS L’ÉNERGIE DURABLE POUR TOUS LA SÉCURITÉ ALIMENTAIRE ET NUTRITIONNELLE nous aurons une technocratie durable Quelle alternative? ", "date": "2012", "content": "Par Xavier Chambolle. Du 20 au 22 juin 2012 à Rio de Janeiro (Brésil) se déroule la Conférence des Nations unies sur le développement durable : Rio+20. «Des experts, des parties prenantes et des universitaires travaillant dans diverses disciplines et issue de différents milieux [totalisant plus de 10 000 personnes] ont réfléchi au meilleur moyen d’améliorer la planète». Ces 10 000 participants nous ont concocté 100 recommandations « concrètes » (pour un académicien), réparties dans 10 thèmes, pour lesquelles on nous invite à voter. L’objectif : suggérer à l’ONU lesquelles sont les plus importantes. Vous pouvez donc voter « pour », mais jamais « contre ». Ensuite ce sera débattu et 30 recommandations «seront sélectionnées et transmises directement aux dirigeants de la planète et aux décideurs à Rio+20.» Quelles recommandations passeront, lesquelles ne passeront pas ? Le suspens est intense, le sort du monde est en jeu. En somme, Rio+20 est une sorte de Star Academy des recommandations, une Planet Academy où le niveau des idées semble être à la hauteur des performances artistiques. Pour le prochain sommet nous aurons peut-être une adaptation onusienne de Loft Story : Planet Story, des recommandations sont appliquées dans un pays coupé du monde pendant quelques mois et le monde vote pour éjecter celles qui sont ennuyeuses. Le tableau suivant, très long, liste ces 100 recommandations (copié-collé du site précité, fautes incluses), s’il fallait lui donner un titre, ce serait «la technocratie durable» : DES RECOMMANDATIONS TRÈS DISCUTABLES Toutes ces recommandations soulèvent plusieurs problèmes généraux. En voici quelques uns : C’est très ennuyeux : chaque recommandation est résumée en une seule phrase, sans possibilité d’approfondir. Or, souvent, on aimerait bien savoir ce qui se cache derrière (d’autant plus qu’il doit bien y avoir des documents qui ont servi de base). De quoi s’agit-il précisément ? Qu’est-ce qui justifie de telles positions ? Parmi celles qui m’interloquent le plus : Je ne dis pas que c’est faux, mais j’aimerai bien comprendre. Ainsi, il n’est pas possible de se soumettre sérieusement à leur exercice. Imaginez-vous voter à la Star Ac’ pour votre artiste préféré en vous référant uniquement à sa photo ? Le développement durable inclut l’économie durable. Pourtant vous n’avez pas trouvé dans ce tableau le mot « profit », ni le mot « rentable » ni encore « rentabilité ». Je suis navré pour tous les bisounours anticapitalistes, mais il faut bien garder à l’esprit que le développement durable n’est pas envisageable sans profit. Bien sûr cela ne signifie pas pour autant qu’un projet rentable ou profitable est automatiquement durable. Pourquoi les profits sont-ils incontournables ? Parce qu’avec eux vous pouvez maintenir la viabilité de votre projet, séduire de nouveaux investisseurs, investir dans la recherche, dans l’amélioration de vos outils, perfectionner vos méthodes, etc. Sans être une charge pour les autres. L’avenir du développement durable n’est envisagé par l’ONU que sous l’angle de l’interventionnisme (coercition, incitations, réglementations, normes). Il s’agit de faire plier l’économie, de la modeler à l’image qu’on aimerait avoir d’elle. Pour lutter contre les forces du marché (le marché c’est vous et moi), il faut beaucoup de moyens financiers, aussi bien pour alimenter le flot d’aides et de subventions, que pour planifier, réglementer et faire respecter tout ce schmilblick. Ainsi l’ONU nous propose-t-elle un avenir durable, sans aucun fondement économique plus solide que la poche du contribuable et/ou l’endettement. Le développement sera donc aussi durable que nos poches seront profondes. Un quart des recommandations concerne la promotion de quelque chose. Et qui s’en occupe de cette promotion, combien cela va-t-il coûter ? On sait déjà qui va payer. Laisse-t-on le choix au contribuable ? Et qui sanctionne les erreurs, qui est responsable ? On ne sait pas. On sait bien qui paiera les pots cassés : le contribuable, encore une fois. Si on exclut les « promouvoir », c’est environ une trentaine de recommandations qui nécessiteront un financement conséquent ou engendreront des coûts indiscutables. Si on me répond que ces dépenses engendrent des profits, alors pourquoi le privé ne s’engouffre-t-il pas dans ces projets ? Si on m’explique que c’est pour réparer les dommages causés par l’activité économique, alors pourquoi fait-on payer la collectivité et pas les pollueurs ? C’est tellement facile d’être généreux et bienveillant avec l’argent du contribuable. Ce même contribuable qui a déjà donné des milliards à des organismes non-gouvernementaux… pour quels résultats ? N’avez-vous pas l’impression qu’on entretient la misère depuis des décennies tandis que, sans aide humanitaire (ou si peu), certains pays se sont sortis de conditions effroyables ? Après tout c’est logique, on subventionne les pauvres… or, lorsqu’on subventionne, on favorise. Favoriserait-on la pauvreté ? Ajoutez à cela que nous subventionnons, par exemple, l’exportation de poulets européens vers l’Afrique. Après on s’étonnera que leurs économies soient dévastées. Et après, parce que nous ne voulons pas de ces pauvres immigrés, nous dépensons des folies pour les empêcher de venir et pour les aider chez eux. Qui y gagne à ce petit jeu du plumage des contribuables ? Avec les normes mondiales d’urbanisation durable, l’encouragement des entreprises pour qu’elles adoptent des normes de durabilité, les nouvelles institutions à créer, les marchés publics durables, la commission onusienne sur les nouveaux indicateurs clés de performance, le développement et le renforcement des mécanismes de contrôle global des eaux, la répartition des migrants environnementaux, j’en passe et des meilleurs, on voit déjà derrière ces recommandations simples les fondations d’authentiques usines à gaz. Avec en perspective une complexité accrue et des effets secondaires néfastes, qui seront autant de prétextes pour de nouvelles mesures, ne rendant pas l’ensemble plus efficace, mais instable. Dans le genre ma préférée est celle-ci : «Inscrire une planification intégrée et une plus grande cohérence transversale à l’agenda mondial de la sécurité alimentaire, avec une coordination plus étroite entre les secteurs de l’alimentation, de l’énergie, de l’eau et des politiques environnementales». J’ai hâte de voir ça à l’œuvre, pas vous ? Tout cet environnement administratif artificiel, bourré de bonnes intentions, aura un effet secondaire important : pour l’artisan, le patron d’une TPE ou d’une PME, ce sera d’autant plus difficile d’entreprendre. D’abord parce que la tâche sera encore plus compliquée, ensuite parce qu’en plus d’assurer la survie de son entreprise, l’entrepreneur devra se débrouiller pour bénéficier de tous ces programmes et/ou ne pas trinquer à cause d’autres « mécanismes » arbitraires et artificiels. Alors subsisteront deux types d’entreprises : On en revient aux mêmes conclusions que sur la Responsabilité Sociale des Entreprises. L’avenir durable, ce serait des institutions internationales toutes puissantes avec une économie où ne subsisteraient que des grands conglomérats et des franchises ? Quel triste avenir. L’entrepreneuriat est mort, vive l’intrapreneuriat (entreprendre au sein d’une entreprise), vive le buropreneuriat (entreprendre au sein d’une bureaucratie). Toutes ces recommandations sont politiquement correctes (ce qui ne les invalide pas d’emblée). C’est le règne du conformisme. Tout pourrait passer comme une lettre à la poste. Pourquoi faudrait-il s’y opposer ? Enfin, tout de même, trop de politiquement correct tue le politiquement correct… Cela en devient parfois risible. Voici le top 3 : Celle qui me concerne est la suivante : «encourager le vélo». Je ne peux que me réjouir de cette recommandation : mon prochain vélo me coûtera probablement moins cher, les pistes cyclables seront peut-être plus larges (ce sera nécessaire tellement il y aura de cyclistes), les collines seront aplanies, les rustines seront données (comme on distribue des capotes) et, cerise sur le gâteau, des fonctionnaires seront répartis tout le long des principales pistes cyclables pour distribuer des boissons rafraîchissantes, masser les mollets et applaudir les cyclistes ! Et la vôtre c’est laquelle ? Les citoyens, leurs entreprises et leurs associations ont besoin d’aide et de conseils pour bien agir : heureusement nous pouvons compter sur les bureaucrates et les académiciens. Au besoin ils peuvent user de coercition ou d’incitations. Il faut également que la Société baigne dans une saine propagande. C’est effrayant de voir à quel point il apparaît que la fin justifie les moyens. Et comprenez par là que l’ONU fera en sorte de vous convaincre de l’importance de ces enjeux. Parmi leurs 100 recommandations, il conviendrait de rajouter celles-ci en guise de garde-fous : Cette conférence a pour objet de réfléchir «au meilleur moyen d’améliorer la planète»… Cette tournure de phrase est révélatrice. Les onusiens devraient prendre connaissance de l’épreuve du marshmallow, peut-être cela les aiderait-il à envisager les choses différemment. Quitte à nous infantiliser, plutôt que de réfléchir à LA solution pendant des décennies pour tout mettre en place dans l’urgence, ils feraient mieux de laisser avancer par essai-erreur les enfants de maternelle que nous sommes, nous ferons probablement mieux qu’eux. Certaines recommandations mettent l’accent sur le local, mais d’une manière générale il s’agit de centraliser et d’uniformiser. À quoi cela aboutira-t-il sinon à une perte de créativité ainsi qu’à une dilution des responsabilités ? Celles et ceux qui sont aux prises avec la réalité devront intervenir selon ce qui aura été prévu dans les tours d’ivoires. L’uniformisation peut-elle répondre à la complexité des enjeux, à la diversité des situations ? La centralisation permet-elle de réagir rapidement et avec flexibilité en fonction des spécificités locales ? Et si nous faisions l’inverse : pas d’uniformisation, pas de centralisation ? Cela supposerait donc de nous laisser libre d’essayer, seuls, ou en groupe, à travers des associations, des entreprises et des institutions publiques. Nous pourrions alors communiquer sur ce que nous faisons et laisser librement les autres s’inspirer de nos pratiques pour qu’ils les adaptent à leur réalité. Cela suppose bien peu d’institutions internationales, bien peu de bureaucrates… Finalement, on a 100 belles déclarations d’intentions basées sur de beaux sentiments généreux et bien intentionnés. On peut néanmoins être sûr d’une seule chose : à défaut d’avoir une économie durable ou des libertés durables, nous aurons une technocratie durable. Parce qu’elle définit les enjeux, parce qu’elle monopolise les moyens, parce qu’elle sait se rendre indispensable s’imposer, parce que vous n’avez tout simplement pas le choix. Nous allons tous travailler pour faire vivre cette bureaucratie qui s’auto-décrète sauveuse de l’Humanité. Quelle alternative? Il y a sûrement parmi ces 100 recommandations des points à approfondir, tout n’est pas à jeter (d’autant plus que certaines peuvent parfaitement être appliquées par des individus, des entreprises et des structures publiques locales). En substance, pour les participants de Rio+20 il s’agit de s’immiscer dans nos vies, d’intervenir dans nos économies et d’influencer nos comportements pour une économie durable. Or ils ne se préoccupent guère ni des mécanismes de base de l’économie (ce qui rendrait la chose faisable), ni des libertés individuelles (ce qui rendrait la chose éthique). On nous propose des solutions très complexes qui consistent à mutualiser les coûts engendrés par les externalités négatives et les préventions, ce qui est injuste. Pourquoi l’ONU ne débat-elle pas d’une alternative tout aussi complexe, mais qui a le double mérite de s’en tenir à la responsabilité des acteurs économiques, ce qui est juste, et d’être cohérente vis-à-vis du capitalisme (car il s’agit de respecter la propriété) : le principe pollueur-payeur ? — Sur le web "}