{"url": "https://www.contrepoints.org/2021/01/09/388232-la-demographie-bouleverse-discretement-le-monde", "title": "La démographie bouleverse discrètement le monde ", "author": "Par Yves Montenay. L’empire romain La France domine l’Europe puis s’y noie La période coloniale est d’abord démographique Déclin général de la fécondité, surtout en Asie de l’Est Le rattrapage africain Un vieillissement généralisé ", "date": "2021", "content": "Qu’est-ce que la démographie ? Commençons par un petit rappel étymologique : si la démocratie c’est le pouvoir du peuple, la démographie, c’est écrire (graphie) les peuples, c’est-à-dire les décrire. Les compter d’abord, globalement puis par tranche d’âge. Et en principe aller plus loin : étudier les langues, les races etc. mais sur ce point on se heurte souvent à des obstacles politiques. ALFRED SAUVY, PÈRE DE LA DÉMOGRAPHIE Reprenons l’illustration d’Alfred Sauvy (1898-1990) : « La démographie c’est très simple : c’est constater qu’un enfant de 9 ans en aura 10 l’année suivante. Mais c’est tellement simple qu’on n’y fait pas attention ». Alfred Sauvy est le père de la démographie opérationnelle en France et probablement dans le monde entier, bien que la Deuxième Guerre mondiale ait mis en avant des démographes américains. J’ai travaillé avec Sauvy à la fin de sa vie lorsqu’il était au Collège de France, institut accueillant des personnalités non universitaires. Avec Gérard-François Dumont, nous avons aidé au fonctionnement de sa chaire lorsque sa santé a décliné. Alfred Sauvy était en effet polytechnicien, donc un matheux non-universitaire. Il est à l’origine de la création de l’INSEE et de l’INED (Institut National d’Études Démographiques). Cela suite à son constat que les gouvernants, à l’époque le Front populaire, n’avaient aucun chiffre à leur disposition tant en économie qu’en démographie. DES ÉVOLUTIONS LENTES, MAIS IRRÉVERSIBLES La démographie devrait servir à prévoir. Une population qui augmente de 2 % par an, ça ne dit pas grand-chose au grand public. Et pourtant cette évolution apparemment faible bouleverse totalement une nation : la population est multipliée par huit en un siècle, par 40 en deux siècles. C’est le cas de l’Égypte : 2,5 millions d’habitants selon le recensement lancé par Napoléon en 1800 et maintenant 100 millions d’habitants. Si la France avait suivi la même évolution nous serions bien plus de 800 millions… Or, en général, si le pays est sérieux, la puissance économique et militaire d’un pays est liée à la population ; puissance pouvant s’entendre au sens positif courant, mais aussi à celui de capacité de nuisance ou de problème ingérable. "}