{"url": "https://www.contrepoints.org/2018/01/07/306644-2018-on-liberait-lenergie-nucleaire", "title": "Et si en 2018 on libérait aussi l’énergie nucléaire ? ", "author": "Par Michel Gay. ", "date": "2018", "content": "Sébastien Lecornu, secrétaire d’État à la transition écologique et solidaire, a annoncé le 7 décembre la création prochaine de deux groupes de travail : l’un sur l’énergie solaire, l’autre sur la méthanisation pour simplifier la réglementation afin de « libérer » ces énergies renouvelables. Il a déclaré : L’objectif est de « revoir l’environnement réglementaire et administratif en le simplifiant et de mettre en place de nouvelles méthodes de financement. » Pour le syndicat des professionnels de l’énergie solaire, la simplification réglementaire est « garante de la réussite de nos ambitieux objectifs ». Il est à noter que, dans le domaine des énergies renouvelables, le mot « ambitieux » est souvent employé à la place de « coûteux et irréaliste ». Pour sa part, Cédric de Saint-Jouan, Président de France Biométhane se réjouit  lui aussi de l’annonce du secrétaire d’État : Ah bon ? Elle ne l’est pas encore ni techniquement, ni financièrement ? Le sera-t-elle jamais ? FINANCER POUR LIBÉRER ? « Eiffel Energy Transition » est un outil de financement « inédit » soutenu par l’État (donc les contribuables) dans le cadre du Programme d’Investissement d’Avenir à hauteur de 40 millions d’euros. Il permettra de subventionner le développement des énergies renouvelables (photovoltaïque, cogénération, éolien, etc.) en France et à l’étranger. Lancé à la fin du mois de mars 2017, le fonds a déjà accordé 100 millions d’euros de subventions, principalement en France. précise Fabrice Dumonteil, président d’Eiffel Investment Group. L’argent des contribuables français n’a pas fini d’arroser (dire « redistribuer » en langage politiquement correct) à fonds perdus des organismes engagés dans des impasses technico-écologiques, repeints en vert pour l’occasion. LE FINANCEMENT, AU CŒUR DES SOMMETS INTERNATIONAUX SUR LE CLIMAT La question du financement des énergies renouvelables et de l’adaptation au réchauffement climatique a été au cœur des discussions lors du sommet international sur le climat « One Planet Summit« , voulu par Emmanuel Macron, et qui s’est tenu à Paris le 12 décembre 2017. Elle l’a été également à l’ordre du jour de la troisième édition du « Climate Finance Day » qui avait eu lieu la veille au ministère de l’Économie et des Finances, en présence notamment du ministre de la Transition écologique Nicolas Hulot et de Gérard Mestrallet, président du groupe Engie. Et si tout ce beau monde en avait profité également pour arroser de subventions publiques l’énergie nucléaire afin de relâcher ses nombreuses entraves et de la « libérer », elle aussi ? Est-il concevable que personne n’y ait pensé ?…. "}