{"url": "https://www.contrepoints.org/2021/05/24/398135-un-cafe-sans-laddition", "title": "Un café sans l’addition ", "author": "par h16 ", "date": "2021", "content": "Si le climat la météo n’était pas aussi peu clémente et les températures aussi fraîches, on pourrait vraiment croire au retour des beaux jours et de cette douceur de vivre qui pousse les Français à aller boire un petit café en terrasse : en effet, avec les gesticulations médiatiques de nos dirigeants, difficile de manquer la réouverture des terrasses. Il faut dire qu’ils n’attendaient que ça : ces établissements, fermés autoritairement depuis des lustres, ne pouvaient guère rouvrir sans que toute la politicaillerie n’essaye d’en tirer quelque profit par exemple en s’y affichant nonchalamment installé en train de déguster un café.  Ce qui nous a donc valu de voir circuler un peu partout les photos, poussées sur tous les réseaux sociaux à grands renforts d’articles de presse dégoulinants d’obséquiosité, images artificielles de certains de nos ministres ainsi que du Président lui-même, en terrasse, feignant de trouver un plaisir incommensurable dans cet acte finalement banal et ainsi élevé en ode à l’art de vivre à la française alors que ces mêmes tristes clowns sont les responsables directs de leur fermeture depuis des mois. On pourrait multiplier les tweets de nos éminences ministérielles froufroutant en terrasse un café à la main, ce serait facile tant la presse fut gourmande pour relayer l’opération de communication : et voilà un Le Maire feignant de lire L’Équipe, et tenez ici un Djebbari en terrasse, et là un Castex et un Macron qui font semblant de papoter de l’avenir du pays autour d’un café… Malheureusement, l’odeur frelatée et le goût acre portés par ces scènes resteraient les mêmes : combien de bistrots, combien de restaurants, combien d’établissements vont définitivement fermer leurs portes pour avoir subi des mesures dont tout indique maintenant, nombreux pays à l’appui, qu’elles n’étaient pas justifiées ? Et même sans entrer dans ces considérations sanitaires, on ne peut s’empêcher de trouver un tantinet déplacés les affichages de notre fine équipe pour montrer qu’elle se soucie d’un retour à la normale alors que ce sont les mêmes qui, jusqu’à présent, font assaut d’inventivité pour repousser chaque semaine l’abandon de l’état d’urgence et des mesures soi-disant exceptionnelles qui continuent de sévir, et qu’elle présente l’abaissement actuel des restrictions comme une opportunité de retrouver une liberté au compte-gouttes, avec sa permission. En somme, Français, Françaises, réjouissez-vous : votre laisse est plus longue !  Et pour fêter cette nouvelle liberté homéopathique microdosée retrouvée, le Premier ministre s’est même fendu d’un petit trajet en train histoire d’inaugurer la ligne de nuit Paris-Nice. Là encore, le foutage de gueule est total puisqu’il ne s’agit pour la ministraille en poste que de faire un peu de publicité pour un service en cours d’organisation afin de compenser le sabotage méthodique et systématique des lignes aériennes pour des motifs purement idéologiques et non économiques. Autrement dit, si la ligne était déjà rentable, il y a fort à parier qu’elle existerait et serait déjà en exploitation depuis un moment. Elle ne doit son retour qu’à la disparition programmée de certains vols intérieurs plus rapides et moins chers. Pensez donc : traverser le pays en une paire d’heures, quelle luxueuse insolence, quelle impudence écologique ! Ce serait un comble de faire un pure opération de communication bidon en utilisant le train puis utiliser l’avion pour rentrer, n’est-ce pas. Moyennant quoi, une fois le Premier ministre sorti de sa naphtaline pour la promo, on va bien vite pouvoir le remballer dans son Falcon pour son retour à Paris, toute honte bue, trop de train étant probablement préjudiciable au petit cœur fragile de notre énarque. Quant à Macron, de son côté et après s’être commis dans une grotesquerie youtubeuse de plus, il met en place un pass-culture à grands renforts d’argent gratuit des autres dont il n’a même pas le premier centime, le tout afin d’arroser sans vergogne une clientèle électorale sur laquelle qu’il a passablement piétiné ces douze derniers mois. La semaine écoulée a donc vu la multiplication d’annonces grandiloquentes et de messages communicationnels parfaitement artificiels comme tout ce qui touche à la vie politique française actuellement : déconnectée du peuple à un point tel qu’on doit chercher des siècles en arrière pour retrouver pareil fossé entre dirigeants et dirigés, la brochette de ce qui se prend pour une élite conduit résolument le pays vers la catastrophe. Feignant de rendre une liberté qu’elle n’avait pas le droit d’ôter, croyant améliorer une situation alors qu’elle ne parvient même pas à la ramener à son piteux état initial, cette élite multiplie les affichages grotesques et les décisions lamentables dans lesquelles manger, boire, prendre un café sont devenus des actes de résistance, la voiture est progressivement remplacée par le vélo, le nucléaire par des moulins à vent et l’avion par des trains. Avec un enthousiasme d’imbéciles, elle plonge la France dans le XIXe siècle et s’écrie en terrasse, le sourire niais vissé aux lèvres : « Patron, l’addition » en sachant pertinemment que c’est nous qui allons la régler. —-\nSur le web "}