{"url": "https://www.contrepoints.org/2018/03/19/293124-nicolas-hulot-hydrocarbure-nucleaire-vive-vent-dhiver", "title": "Pour Nicolas Hulot, ni hydrocarbure, ni nucléaire. Vive le vent d’hiver ? ", "author": "Par Michel Gay. ", "date": "2018", "content": "Le nouveau ministre de la Transition écologique Nicolas Hulot avait annoncé le 23 juin 2017 qu’il prévoyait d’interdire bientôt l’exploration d’hydrocarbure du sous-sol français. Sur BFM TV / RMC,  il a déclaré vouloir « interdire toute nouvelle exploration d’hydrocarbures sur les territoires métropolitains et d’outre-mer » dans un plan qu’il compte présenter en juillet et qu’il voudrait voir adopter cet automne. MOINS D’HYDROCARBURES Cette volonté vient certainement de la volonté de ne pas émettre de gaz à effet de serre, notamment du gaz carbonique (CO2) résultant de la combustion d’hydrocarbure… que la France achète au prix fort à l’étranger. Mais, réchauffement climatique ou non, pour longtemps encore, la France consommera du gaz et du pétrole qui représentent près de la moitié (43%) de sa consommation d’énergie, notamment pour les transports et le chauffage. Nous continuerons donc à être fortement dépendants de ces importations et à acheter ces produits de première nécessité auprès de la Norvège, de la Russie, du Qatar et d’autres pays du Moyen-Orient. La facture énergétique était « seulement » d’environ 50 Md€ en 2016, puisque les prix du gaz et du pétrole ont baissé ces trois dernières années. Mais elle a atteint 68 Md€ en 2012, soit plus que le budget de l’Éducation nationale (60 Md€), ou des armées (30 Md€), ou le remboursement des seuls intérêts de la dette publique (50 Md€). Il est tout de même étrange, et même ballot, de ne même pas chercher à savoir quel « trésor » énergétique dort sous nos pieds pour, éventuellement, faire quelques économies. Peut-être qu’un jour ce capital énergie pourrait servir… Pour paraphraser Madame Roland sur l’échafaud en 1793 : »Gaz à effet de serre, que de crimes on commet en ton nom ». Comme Monsieur Hulot semble vouloir réduire aussi la production nucléaire qui représente presque l’autre moitié (43%) de la consommation d’énergie en France (et les trois-quarts (76%) de la production d’électricité), il va falloir trouver d’autres sources d’approvisionnement. DES ÉOLIENNES CAPRICIEUSES Il ne faudra pas compter sur les capricieuses éoliennes à la production erratique qui ont été défaillantes quasiment tout le mois de décembre 2016 (manque de vent) et pendant de nombreuses périodes tout au long de l’année. Il ne faudra pas compter non plus sur les panneaux photovoltaïques dont la production a aussi été traditionnellement faiblarde en cette période hivernale (manque de soleil…), surtout pendant les nuits plus longues et les jours brumeux, nuageux et gris. Heureusement que les centrales nucléaires (qui n’émettent pas de gaz à effet de serre) et à gaz ont « fait le travail » en France pour éviter un effondrement généralisé du réseau d’électricité. Cette catastrophe toujours possible aurait provoqué des dégâts considérables et des dizaines de morts (signalisation routière, ascenseurs, éclairage publics, internet, congélation,…). Le nucléaire a certainement encore de beaux jours devant lui. Le titre EDF (propriétaire de 58 réacteurs nucléaire) a bondi de 42% en moins de deux mois, malgré la nomination de Monsieur Hulot. L’Allemagne affiche de moins en moins fièrement ses gigantesques champs d’éoliennes et ses panneaux photovoltaïques à cause du coût monstrueux et des problèmes de productions intermittentes. Sa production d’électricité dépend toujours à plus de 50% des énergies fossiles, et notamment du lignite (le charbon le plus sale dont ce pays est le premier producteur au monde). L’Allemagne dépend aussi du nucléaire pour encore 13%, alors que les éoliennes et le photovoltaïque représentent à peine 17% de sa production d’électricité, malgré une puissance installée (70 GW) représentant l’équivalent de la puissance nucléaire en France (63 GW). Comme dit la chanson populaire sur un air entrainant : « Vive le vent, vive le vent, vive le vent d’hiver…. »  "}