{"url": "https://www.contrepoints.org/2019/07/12/348894-lechec-previsible-de-la-loi-de-transition-energetique", "title": "L’échec prévisible de la loi de Transition énergétique ", "author": "Par Michel Negynas. Rappel   ", "date": "2019", "content": "Rappel : le titre 1er de la loi de transition définit les objectifs suivants : ─ baisser la part du nucléaire dans la production d’électricité à 50 % à l’horizon 2025. ─ réduire de 40 % nos émissions de gaz à effet de serre en 2030, et les diviser par quatre en 2050, par rapport à la référence de 1990 : c’est le « facteur quatre » ─ réduire de moitié la consommation d’énergie à l’horizon 2050 par rapport à 2012 et porter le rythme annuel de baisse de l’intensité énergétique à 2,5 % d’ici 2030. Les engagements européens prévoient déjà une baisse de 20 % de cette consommation en 2020 par rapport à 1990. ─ Le titre premier fixe par ailleurs un objectif ambitieux de porter la production d’énergie enouvelable à 32 % de notre consommation énergétique finale en 2030. Cet objectif pourra être atteint en portant la part de la chaleur renouvelable à 38 % de la chaleur consommée, la part des biocarburants à 15 % de la consommation finale de carburants et la production d’électricité renouvelable à 40 % de la production totale d’électricité…. Le premier objectif est déjà raté : l’étude de RTE sur l’équilibre du réseau jusqu’à 2023 montre que la sécurité du réseau n’est pas assurée, même en ne diminuant pas la puissance nucléaire installée. A fortiori en 2025, si on commence à mettre à l’arrêt des centrales nucléaires. Ceci est confirmé d’ailleurs par l’ENTSOE, l’organisme de gestion du réseau européen. Le ministre de l’Énergie l’a admis publiquement. Le deuxième objectif à 2030, réduire de 40 % nos émissions est pratiquement déjà cuit également : notre électricité est déjà décarbonée, on ne voit guère d’évolution sur le transport (ses émissions ont tendance à augmenter) et le rythme d’isolation des bâtiments est notoirement insuffisant, en particulier parce que les crédits qui devraient y être consacrés sont dirigés vers la décarbonisation d’une électricité qui l’est déjà comme l’a fait justement remarquer la Cour des comptes. On ne voit pas comment peut être atteint le chemin qui reste à faire en douze ans alors que le plus facile est déjà fait. (On a fait 16 % en 27 ans, et on stagne ces dernières années). Le troisième objectif, baisser de 20 % la consommation d’énergie entre 1990 et 2020 est complètement hors d’atteinte lui aussi, puisque avec une période de crise dans l’intervalle, (2009/2016) nous avons augmenté notre consommation d’énergie primaire de 10 % ! Le quatrième objectif, porter le taux d’énergie renouvelable à 32 % en 2030, a fait l’objet d’un récent débat au niveau européen. Commentaire du ministre allemand de l’Énergie : « L’Allemagne soutient des objectifs responsables, mais atteignables », a indiqué Peter Altmaier dès le début de la rencontre, soulignant les efforts consentis par Berlin pour faire passer la part des énergies vertes à 15 % dans le pays. Des efforts qui coûtent cher aux citoyens allemands, soit environ 25 milliards d’euros par an, selon lui. « Et si nous adoptons des objectifs qui dépassent les 30 %, cela impliquerait plus d’un doublement de cet effort dans les dix ans à venir. » Or l’Allemagne a déjà fait incomparablement plus que ce que prévoit la loi française ; le ministre allemand sonne donc aussi le glas de ce quatrième objectif. Par ailleurs, un sous objectif de 40 % d’électricité renouvelable a été examiné par RTE, dans le scénario « Ampère ». On en conclut qu’il est évidemment possible, en conservant toute notre capacité nucléaire, en installant des éoliennes et des panneaux solaires à tour de bras, avec une obligation d’achat de l’électricité produite. Simplement, les centrales nucléaires produiront moins, et de manière chaotique, augmentant leur coût et diminuant la sécurité. L’objectif est même sans doute possible en mettant à l’arrêt des centrales nucléaires, mais sous condition de baisser drastiquement la consommation annuelle par rapport au PIB, (elle resterait constante avec une hypothèse de croissance du PIB de 1,9 %), de consentir à des délestages, d’installer des systèmes de stockage encore à l’état de pilotes, et d’importer fréquemment à la pointe en hiver (jusqu’à 20 GW), pour autant que nos voisins, eux, aient de la marge. (Ce qui est improbable, car ils comptent aussi sur nous). Cerise sur le gâteau, on devrait exporter plus de 30% de l’énergie produite pour écluser les surplus ! Bel objectif d’indépendance énergétique ! Remarquons toutefois qu’il n’est aucunement question de mettre des centrales à l’arrêt dans la loi. La seule imposition est d’arriver à 50 % de nucléaire, et de limiter la capacité nucléaire à 63 GW. Le chiffre souvent cité de 17 centrales, ou 14, on ne sait plus… vient peut-être d’un malentendu…. entre KWh et KW, une différence qui semble impossible à assimiler par les médias et certains politiques. Il n’est justifié « scientifiquement » que par le scénario Ampère de RTE, au prix d’acrobaties statistiques et sémantiques peu crédibles. En résumé, tous les objectifs du titre 1 de la loi de transition de 2015 sont soit déjà caducs, soit montrent d’évidence qu’ils ne sont pas atteignables. Le seul « échec » pour l’instant admis par le gouvernement est l’impossibilité de diminuer le nucléaire à 50 % en 2025. Pour ce seul sujet, il fallait donc réviser la loi de 2015. C’était l’objet de la « petite loi » actuellement en consultation au Sénat. (Et déjà adoptée par le Parlement). Tout le monde parle de « petite loi» comme pour en affirmer l’insignifiance. En réalité, toute loi, au départ, avant son adoption éventuellement amendée par le Parlement et le Sénat, est transitoirement une « petite loi ». Mais généralement, le terme n’est pas employé par les médias. Or, que dit cette « petite loi » ? Eh bien au départ, elle ne parlait que de révision des objectifs de nucléaire. Mais « petite loi » est devenue grande, bien grande. En réalité, elle annonce des évolutions drastiques du mode de vie des Français, sans que personne ne semble s’en émouvoir. ─ Au lieu de diviser par quatre nos émissions de CO2 en 2050, elle vise la neutralité carbone et une division par 6 des émissions !  ─ Au lieu de réduire nos consommations d’énergie de 30 % en 2030 par rapport à 2012, elle vise à les porter à 40 %. Par contre, l’objectif du  nucléaire à 50 % est reporté de 10 ans, à 2035. ─ L’arrêt du charbon est fixé à 2022 ─ Le suivi de la politique énergétique est assuré par un « Haut conseil pour le Climat », au lieu d’un comité d’experts, ce qui permettra de nommer essentiellement des militants et des politiques généralement complètement ignorants des réalités du sujet. Par ailleurs, le « Climat » a-t-il besoin d’un « Conseil » ? On ne sait s’il faut rire ou pleurer de trouver de telles absurdités dans la loi. ─ Les examens des impacts environnementaux des projets sont « simplifiés » et renvoyés à des entités mal définies, nommées au cas par cas. Traduction : pour installer des éoliennes, on va s’affranchir du droit commun pour aller plus vite. Tant pis pour les paysages, les oiseaux, les chauves-souris, les forêts… ─  Une foule de décisions pourront être issues d’ordonnances, sans débat démocratique, en particulier pour la transcription des Directives européennes et sur la régulation des prix de l’électricité, ce qui autorisera toutes sortes de manipulations. Le « Conseil économique social et environnemental » (CESE), institution dont les membres sont nommés par copinage, lui, en rajoute. Et estime la transition à 50 à70 milliards d’euros par an… ce qui fait en 2050 un total de 1500 à 2000 milliards d’euros… Pour une petite loi, ça fait beaucoup… Autrement dit, entre les nouveaux objectifs français, et la future transcription des Directives européennes, puisqu’on est complètement dans les choux avec les anciens objectifs, soyons fous, fixons en nous d’autres, encore plus irréalistes. Nous sommes bien dans un monde écofantasmé. "}