{"url": "https://www.contrepoints.org/2021/07/26/402263-le-projet-de-loi-sanitaire-adopte-sur-fond-de-debats-houleux", "title": "Le projet de loi sanitaire adopté sur fond de débats houleux ", "author": "Par Frédéric Mas. ", "date": "2021", "content": "Le projet de loi sanitaire a finalement été adopté dans la nuit du dimanche au lundi par les parlementaires sur fond de protestations partout en France. Si le texte a été modifié en certains points essentiels après passage au Sénat, sa logique répressive et liberticide demeure.   QUELQUES MODIFICATIONS, MAIS PAS DE RECUL SUBSTANTIEL Il n’est plus possible de licencier pour pousser à la vaccination, mais il sera toujours possible de suspendre le salaire du personnel soignant ou des personnels travaillant dans des établissements accueillant du public. La mise à l’isolement en cas de covid ne se fera plus sous la supervision d’un juge, mais de l’assurance maladie, avec répression à la clef en cas de non-respect. Les aventures du pass sanitaire continuent également, cahin-caha : les grands centres commerciaux ne sont plus obligés de le demander, sauf demande expresse des préfets. Le Sénat voulait limiter sa délivrance aux adultes, finalement, les 12/17 ans devront l’avoir au 30 septembre. Le Pass sanitaire n’est pas prolongé jusqu’en décembre 2021, mais « seulement » jusqu’au 15 novembre. Rappelons que le gouvernement avait juré il y a deux mois qu’il ne resterait que le temps de l’été. Il reste obligatoire pour les bars, restaurants, terrasses, hôpitaux (sauf urgence) sous peine d’amende et de sanctions administratives. Rappelons aussi que le pass sanitaire a été défendu par le gouvernement pour « relancer l’économie » et « reprendre une vie normale ».  Le climat n’est toujours pas apaisé, et le président de la République, fidèle à sa rhétorique guerrière, n’est pas le dernier à avoir soufflé sur les braises de la panique morale. DES MANIFESTATIONS PARTOUT EN FRANCE Les problèmes éthique et politique soulevés par le Pass sanitaire ont provoqué des protestations partout en France. Selon les chiffres du ministère de l’Intérieur, 160 000 personnes étaient dans les rues ce samedi.  À Paris, deux cortèges et un meeting -non comptabilisé par la préfecture- se sont tenus, les premiers respectivement à l’appel des soignants et de la gauche de la gauche, le meeting sous la houlette du souverainiste Florian Philippot.  Derrière les militants et les professionnels de la récupération, des dizaines de milliers de citoyens ordinaires étaient dans la rue pour protester contre les atteintes aux libertés publiques. Leur slogan ? « Liberté, liberté ! ». Beaucoup ont bricolé leurs pancartes, n’appartiennent à aucun parti et se défient des médias. « Je ne suis pas spécialement là pour Philippot, mais à part lui, personne ne proteste ! » nous confie un informaticien de la banlieue parisienne. Des intervenants qui se succèdent à la tribune, c’est un sapeur-pompier et un avocat qui sont les plus applaudis, et de loin. Cela paraît conforme au sondage IFOP-Le Journal du Dimanche réalisé mercredi et jeudi de la semaine dernière, qui estimait à environ 35 % la part de Français soutenant la protestation anti-Pass sanitaire. Comme le signalait Jean-Philippe Dubrulle, directeur d’études à l’Ifop : Les provocations et les messages complotistes sont rares sans être inexistants. Des consignes sont passées pour que les comparaisons entre non vaccinés et Shoah ne soient pas admises. À Bastille, l’ambiance est cégétiste et Gilets jaunes.  Les slogans visent Macron et le « virus du capitalisme », et le passeport vaccinal semble être surtout un prétexte pour en découdre face aux forces de l’ordre.  Des heurts vont vite éclater entre CRS et manifestants. MACRON MET DE L’HUILE SUR LE FEU En déplacement dimanche en Polynésie, le chef de l’État a déclaré, à propos de certains opposants au Pass sanitaire : « Il y a des gens qui sont dans la mobilisation irrationnelle, parfois cynique, manipulatrice ». Tout en appelant à l’« unité », il a poursuivi son réquisitoire contre les critiques de son projet de loi :  La macronie lui a emboîté le pas globalement, même si certaines voix se sont élevées.  La députée de la Loire et membre du groupe d’étude à l’assemblée « Cybersécurité et souveraineté numérique » Valéria Faure-Muntian s’est fendue d’une tribune dans L’Opinion vendredi dernier pour plaider en faveur des libertés fondamentales et les droits de l’homme contre le pass sanitaire : Prochaine étape après les deux chambres, le Conseil constitutionnel, que Jean Castex avait promis de saisir pour juger de la conformité de la loi nouvellement adoptée. Rendez-vous le 5 août prochain. "}