{"url": "https://www.contrepoints.org/2018/09/10/324703-penurie-de-saisonniers-ou-sont-passes-les-vendangeurs", "title": "Pénurie de saisonniers : où sont passés les vendangeurs ? ", "author": "Par Jonathan Dubrulle. ", "date": "2018", "content": "En ce début septembre, la France vendange ou s’apprête à vendanger. Si les grappes mûres n’attendent plus qu’à être ramassées pour entamer une nouvelle vie, les vendangeurs se font parfois  discrets. En effet, à l’image d’autres productions agricoles, la viticulture est confrontée à une réelle pénurie de main d’œuvre. PÉNURIE SUR LE MARCHÉ DU TRAVAIL AGRICOLE SAISONNIER Un constat : la Ferme France a besoin de bras. De nombreuses productions demandeuses en main-d’œuvre peinent à trouver les effectifs nécessaires. Pourtant, selon les derniers chiffres fournis par la MSA (Mutualité Sociale Agricole), près d’1,2 million de contrats saisonniers ont été signés en 20161. Une autre étude, s’appuyant sur des données datant de 2014, nous apprend que la masse salariale saisonnière représente même 70 % des emplois totaux en agriculture, mais 22 % du volume de travail2. Par ailleurs, la viticulture est le premier demandeur de main-d’œuvre, employant 45 % des saisonniers embauchés3. Pour recruter, les exploitants utilisent différents canaux : connaissances et « bouche- à-oreille », annonces dans la presse professionnelle ou recours aux services de Pôle Emploi. En faisant une rapide requête sur cette plateforme, près de 330 offres ressortent, dont certaines recherchant jusqu’à 20 vendangeurs sous peu4. Mais toutes les offres ne trouvent pas preneur. Fin août 2018, à la veille des premières vendanges, la directrice d’un groupement d’employeurs bordelais estimait au micro d’Europe 1 qu’elle recueillait près de 5 offres d’emplois pour 1,5 vendangeur effectif5. De même, une étude statistique menée par Pôle Emploi estime que près de 26 % des viticulteurs et des arboriculteurs spécialisés rencontrent des difficultés à recruter6. En Nouvelle Aquitaine, deuxième région viticole de France représentant près de 30 % des surfaces cultivées7, le recrutement serait un problème pour plus de 40 % des professionnels8. PREMIERS ÉLÉMENTS D’EXPLICATION À LA PÉNURIE DE MAIN-D’ŒUVRE SAISONNIÈRE Face à cette pénurie de main-d’œuvre, diverses hypothèses peuvent être formulées pour expliquer le phénomène. D’abord, par souci de productivité, d’optimisation des coûts de production ou pour s’épargner la recherche de saisonniers, certains viticulteurs ont choisi de mécaniser leur récolte. Ensuite, la rentrée universitaire a lieu plus tôt, excluant un certain nombre d’étudiants du marché du travail saisonnier. Par exemple, sur le site internet de l’université Paris Sud, on peut remarquer que la quasi-totalité des rentrées ont lieu avant le 15 septembre9, idem pour Lyon III10. Notons que le recours à la main-d’œuvre étudiante est loin d’être négligeable, puisqu’en moyenne 25 % des vendangeurs ont moins de 25 ans11. De même, si les vendanges 2018 ont débuté précocement, une récolte tardive causée par des conditions climatiques moins favorables peut également priver les viticulteurs d’une main-d’œuvre étudiante de retour en cours. L’HÉBERGEMENT DES VENDANGEURS : UN CHEMIN DE CROIX Aujourd’hui, une partie des producteurs ne propose plus d’héberger les saisonniers. Nombre d’annonces stipulent que « le couvert et le logis ne sont pas fournis ». Parmi les éléments de réponse pouvant être avancés, retenons que le poids des normes d’hébergement qui s’appliquent aux viticulteurs est loin d’être négligeable. La version 2017 de la Convention collective des vins de Champagne stipule par exemple : Le même document évoque également un « ratio vendangeurs/sanitaires » ou détaille les caractéristiques des conditions d’accueil des chambres, devant notamment comporter « une cloison fixe, légère, de type montée sur vérins, dont la largeur est au moins égale à la longueur d’un lit. »13 Toutefois, les conventions collectives ne sont pas les seules à fixer des règles strictes. Les articles R. 716-7  et  R 716-10 du Code rural fixent notamment des conditions minimales pour les chambres et espaces collectifs, en mentionnant par exemple14 que Ces normes d’accueil zélées découragent une partie des employeurs à mettre des chambres ou vendangeoirs (nom donné aux lieux d’accueil) à disposition de leurs salariés. Ainsi, certains d’entre eux, non motorisés ou résidant loin des zones de récolte se tournent vers d’autres emplois. LE RÔLE SIGNIFICATIF DES TRAPPES À CHÔMAGE Le versement de minimas sociaux et de bourses étudiantes n’incite pas forcément les individus à travailler pour subvenir à leurs besoins quotidiens. En effet, les bénéficiaires arbitrent rationnellement entre travail salarié, engendrant des coûts (déplacement, restauration, éventuelle garde d’enfants) et réduisant la proportion de temps libre ; et d’autres activités où le revenu est supporté par les contributions (non volontaires) d’autrui. Ainsi, par ce système d’allocations pouvant engendrer une déresponsabilisation financière, l’offre de force de travail diminue. Les travaux agricoles saisonniers pâtissent inexorablement de ce phénomène. L’administration fait néanmoins preuve de tolérance, en mettant en place le « contrat vendanges », cumulable avec le versement du RSA et compatible avec une activité salariée simultanée dans la fonction publique15. Pourtant, dans son projet de loi finance, le gouvernement entend supprimer l’exonération de charges sociales dont bénéficient les employeurs de main-d’œuvre saisonnière16. Cette décision contribuerait à augmenter le coût du travail, diminuant la compétitivité prix des exploitants français par rapport à leurs concurrents espagnols ou italiens. QUI VA CUEILLIR LE RAISIN ? Malgré des besoins élevés en main-d’œuvre, les viticulteurs peinent à recruter. Parmi les facteurs d’explication, retenons les contraintes qui pèsent sur l’hébergement des vendangeurs et l’effet « trappe à chômage » qui ont un effet équivoque. Même s’il est parfois possible de substituer la récolte manuelle par des machines à vendanger, certaines zones, à l’image des Côtes Rôties ou certains vignobles de montagne, ne sont pas mécanisables, et la main de l’homme s’avère difficilement remplaçable. Notons également que la pénurie de main-d’œuvre touche également d’autres travaux viticoles, notamment la conduite d’engins, la taille ou le relevage. "}