{"url": "https://www.contrepoints.org/2014/07/16/172575-le-secteur-agricole-africain-les-defis-a-relever", "title": "Le secteur agricole africain : Les défis à relever ", "author": "Les chefs d’État et de gouvernement des 54 pays du continent africain se sont réunis à Malabo, en Guinée équatoriale du 20 au 27 Juin pour le 23e sommet de l’Union africaine avec pour thème « l’agriculture et la sécurité alimentaire en Afrique ». Analyse. Par Isidore Kpotufe d’IMANI et l’équipe Africa and the World. Agriculture en Afrique : les défis à relever Manque d’information Manque d’accès aux engrais à des prix bas Manque de bons réseaux routiers et bons marchés Manque de soutien financier L’étude de la Zambie ", "date": "2014", "content": " Bien que cette année, le thème portait sur le secteur agricole et le bilan de la politique agricole africaine conçue et élaborée par les dirigeants africains eux-mêmes il y a dix ans, force est de constater que les grandes discussions se sont tournées vers cette direction. Cette politique initiée par les 53 pays africains à l’époque n’a pas du tout été efficace, n’a pas non plus favorisé l’épanouissement du secteur agricole du continent et laisse beaucoup à désirer. C’était en 2003, lors du Sommet de Maputo, au Mozambique, que les pays du continent s’étaient engagés à dédier au moins 10% de leur budget national à ce secteur essentiel qui représente un poids lourd de l’économie africaine. Mais dix ans après, les résultats obtenus ne sont pas du tout satisfaisants ; seulement 10% des pays ont pu respecter ce protocole signé dans la capitale mozambicaine il y a un peu plus de dix ans. Ce fait est une illustration de la négligence du secteur par les dirigeants africains.  Des champs fertiles, de bonnes cultures, des rendements de haute qualité et abondantes, l’élevage moderne à grande échelle, la sécurité alimentaire et financière, une bonne éducation pour les enfants, une accommodation décente, une meilleure vie pour tous : ce sont des avantages et atouts que peut fournir la terre africaine aux agriculteurs à petite ainsi qu’à grande échelle et même aux habitants du continent africain. Mais ces potentiels restent largement inexploités en raison des difficultés qui contraignent le secteur agricole. Les problèmes auxquels font face les agriculteurs africains ne sont pas enviables. Ils mènent des vies misérables (Imaginez un paysan qui fait la culture du cacao ne pouvant pas acheter du chocolat). Nombreux sont ceux qui pratiquent la culture vivrière ou la culture de subsistance et qui ne peuvent nourrir les membres de leurs familles voire même leurs communautés par extension. L’une des premières causes, comme nous l’évoquions plus haut, est le manque de considération accordé au secteur par les États africains. Jusqu’à présent, les dirigeants n’arrivent pas à comprendre  le poids de l’agriculture moderne et à grande échelle sur l’essor de l’économie locale. L’agriculture n’a jamais été véritablement connectée avec l’industrie moderne. Or, c’est la base du développement (africain) : un développement agricole connecté avec le développement industriel. Selon la FAO, l’Organisation des nations unies pour l’alimentation et l’agriculture, il faudra augmenter la production agricole de 70% d’ici 2050 pour pourvoir nourrir les quelques 9,1 milliards de personnes. Pour être en mesure d’atteindre cet objectif, il faut relever les défis, qui pourtant restent ignorés par les décideurs politiques. Agriculture en Afrique : les défis à relever Le manque d’informations demeure le premier des problèmes que rencontrent les paysans africains. Ils sont très nombreux à être privés d’informations sur les bonnes pratiques, les nouvelles méthodes et technologies d’agriculture plus avancées. Pire, certains de ces paysans très travailleurs souvent localisés dans les zones les plus reculées n’ont pas accès aux signaux d’information comme des postes de radio. Il y en a d’autres n’ayant pas accès aux bonnes semences1. Les recherches sur la question indiquent que certaines semences résistent très mal selon les conditions climatiques et les terres agricoles. Les bonnes semences coûtent très chères et, dans la plupart des cas, les paysans ne sont pas en mesure de faire une distinction entre ces semences. Grand nombre de ces paysans sont ignorants des bonnes pratiques agricoles efficaces mais moins coûteuses telles que la rotation des cultures, l’utilisation d’engrais verts et autres moyens naturels de fertilisation de terre. Puisque les terres agricoles sont devenues extrêmement chères en Afrique, la plupart des agriculteurs étant pauvres n’ont pas d’autre choix que de cultiver la même terre à plusieurs reprises. Étant abusée, la terre se dégrade et perd ses composantes nécessaires pour une bonne production agricole. Pour faire face à cette situation, les paysans font de l’usage des engrais artificiels leur principale méthode afin de travailler la même terre autant de fois que possible. Comme ces engrais (chimiques) coûtent assez chers, ils sont au-delà de la portée des pauvres paysans ou ne sont pas disponibles sur les marchés ruraux. Dans des pays où il y a des subventions d’engrais, une partie de la population rurale est mise à l’écart de la distribution. Après la production agricole, il faut de bonnes routes pour transporter les produits vers les marchés. Les routes n’existent pas du tout ou celles qui connectent les villages aux grands marchés sont dans de mauvais états. C’est un enjeu majeur pour l’agriculture en Afrique. Faute de systèmes de stockage efficaces et appropriés les produits qui résistent très mal aux conditions climatiques tels que les tomates, les oignons, les légumes verts, etc. pourrissent. Ça, c’est le gaspillage alimentaire. Beaucoup de pays africains n’ont pas de systèmes formels de soutien financier aux cultivateurs qui leur permettront de développer et maintenir leur production agricole. Bien qu’il existe aujourd’hui plusieurs groupes de micro-finance travaillant dans ce domaine, les cultivateurs sont très peu à avoir accès à ces groupes ; la majorité d’eux ignore les procédures requises pour pourvoir accéder à un soutien de financement à long terme ou les conditions mises en place par ces institutions financières ne peuvent pas être remplies par les pauvres paysans. Il faut aussi préciser la mauvaise réglementation du marché qui n’avantage guère ce secteur. Quels sont les obstacles pour pratiquer l’agriculture durable et à grande échelle en Afrique ? Quelle(s) institution(s) est (sont) chargée(s) de la réglementation du secteur agricole et comment cela fonctionne-t-il ? Après avoir relevé les défis, ce sont certaines des questions qu’il faut poser afin de pourvoir faire face aux difficultés que présente ce secteur. L’étude de la Zambie L’une des questions que l’on doit aborder tout de suite est le manque de marché fiable pour les productions agricoles et ce phénomène a des conséquences majeures indirectes sur la qualité de vie des populations […] Donc dans ce cas, comment l’Afrique peut-elle créer et développer ses propres marchés ? – une condition primordiale pour soutenir le secteur agricole. L’une des cultures les plus vénérées en Zambie est celle de maïs – qui est d’ailleurs une des plus grandes productions agricoles dans nombre de pays africains mais certes il n’existe pas de marchés qui puissent accueillir les productions, tandis que les marchés existants souffrent de régulations inefficaces ou d’un excès de réglementations. Chaque année, le gouvernement zambien achète des milliers de tonnes de maïs à environ deux fois le prix en vigueur sur le marché auprès des agriculteurs du pays sous l’ordre de la sécurité alimentaire. La FRA (Agence des réserves alimentaires), l’institution chargée de gérer ce stock massif est devenue aujourd’hui une force de stabilisation majeure de l’économie zambienne offrant un marché garanti aux productions agricoles d’un tiers des agriculteurs du pays. À première vue, ce programme peut être considéré comme louable, mais en réalité, les politiques et les prix fixés par la FRA ont eu des effets très néfastes sur les marchés. La Zambie se dote aujourd’hui d’un excès de stockage de maïs. En vue de soutenir le marché, l’État a augmenté de façon constante la quantité de maïs qu’il achète aux agriculteurs chaque année – 700.000 tonnes durant les récoltes précédentes et environ 1,3 million durant les récentes et les surplus sont stockés dans des entrepôts de la FRA. Toutefois, en raison du manque de systèmes de stockage effectifs, des millions de dollars seront perdus. Et beaucoup de gouvernements pensent que c’est un moyen efficace de réduire la pauvreté – au contraire le but fixé par le gouvernement zambien, d’améliorer le niveau de vie des agriculteurs n’a pas été atteint (plus de 70% des cultivateurs vivent toujours sous le seuil de pauvreté) et les résultats obtenus toutes ces années ne sont pas du tout satisfaisants. Plus de la moitié du budget agricole est consacrée à cette initiative et pourtant les résultats n’ont pas favorisé l’essor du secteur agricole de la Zambie. Ce programme ne doit pas servir de modèle pour les autres États africains et le secteur devrait être revu à tout prix. Le gouvernement devrait chercher à développer les marchés, qui alors pourraient accueillir les productions de tous les agriculteurs, en se concentrant sur la construction et la mise en bon état des routes afin de favoriser la connexion des villages aux grandes villes où sont situés les grands marchés. Les paysans vivent dans des conditions déplorables, le gouvernement zambien n’a pas pu aboutir à son but, celui de réduire la pauvreté dans les zones rurales à travers ce programme qui a évidemment eu des effets négatifs sur le marché agricole. Pour faire faire face à la pauvreté dans les zones rurales et afin de soutenir les producteurs agricoles, les gouvernements africains devraient mettre les aménités de base telles que l’électricité, l’eau potable, les écoles, les hôpitaux à la disposition de ces agriculteurs. En faisant ainsi les populations pourraient se développer sans la participation exigée de l’État. —\nSur le web. "}