{"url": "https://www.contrepoints.org/2021/12/05/415994-vaccination-obligatoire-les-dangers-de-la-planification-de-bayrou", "title": "Vaccination obligatoire : les dangers de la planification de Bayrou ", "author": "Par Denis Dupuy. ", "date": "2021", "content": "J’ai analysé maladroitement la situation en Guadeloupe dans un article récent publié par notre précieux Contrepoints et un commentateur m’a justement reproché ma légèreté. Je passais en revue les inepties gouvernementales, en réaction à une épidémie guère menaçante passé mars 2020. Je faisais référence à l’opposition métropole/outre-mer et aux pressions syndicales locales sans plus m’attarder. Je voyais la combinaison des deux maux, politique de santé aberrante et particularismes insulaires. Je minimisais les oppositions locales, même si je ne retire rien concernant l’action du ministre Véran. Un de mes anciens associés a dû quitter l’île de la Guadeloupe lors d’une précédente crise, ses enfants et lui étant menacés de mort. J’ai passé outre ce trait guère flatteur et j’ai eu tort. Je n’ai que mépris pour les haines systématisées. Être membre de la classe des nantis, de telle ou telle ethnie ou de la communauté de ceux qui copulent comme ci ou encore comme çà encore, ne fait évidemment pas d’un brave innocent un coupable ou un bouc émissaire. Réduire la pensée à ces a priori revient à fouler aux pieds l’intelligence. Nous avons tous nos « tous pourris », ici journalistes, là politiciens, médecins, juges, fonctionnaires… Luttons contre ce travers mortifère. Usons de raison plutôt que de passion. Parlons du maire de Pau, recasé au commissariat au plan, une administration en laquelle se joue essentiellement l’avenir… du commissaire au plan. Parce qu’en dehors de son matricule, je ne vois rien qui justifie cette agitation dans les couloirs de cette énième verrue administrative fondée en 1946, à l’heure où, plus à l’Est, se succédaient d’autres gosplans destructeurs… SOUFFLER SUR LES BRAISES DE LA PEUR Alors, monsieur Bayrou, quel est-il ce plan salvateur concocté dans vos dispendieux services ? Vacciner par la contrainte afin de préserver des bébés, menace à laquelle notre société ne résisterait pas… Ouf… Rappelons, au risque de lasser, que le vaccin n’est pas stérilisant, qu’un vacciné peut être vecteur du virus et contaminer ses proches voire se trouver lui-même amputé transitoirement de l’odorat après une troisième, voire une quatrième ou même une cinquième dose. Soulignons que certains auteurs pensent que l’épidémie poursuivra son chemin, vaccin ou pas, et que, personne ne lisant l’avenir avec grand bonheur depuis le début de cette enrichissante période, décréter que ces derniers se fourvoient relève de la spéculation. Tournons nous vers le passé et observons que les dernières épidémies depuis un siècle se sont achevées après deux à trois ans sans le moindre vaccin. Les fameuses PCR systématisées, outre leur performance contestable, reflètent un « taux d’incidence » dont on ne manque de se gargariser. Cette expérimentation consistant à dépister en masse n’a jamais été menée de la sorte, ni pour le terrifiant Sida, ni pour la fourbe grippe saisonnière ni même pour l’aigre et pestilentielle gastro-entérite. On conçoit mieux les errements des administrations dotées de ce nouvel arsenal statistique mais les voir répéter systématiquement les erreurs pourrait apparaître lassant… Et que dire des victimes de la peur, cloîtrées à distance de l’horrible virus et des innombrables défauts de soins qui découlent de la politique de l’hystérie ? Ne serait-il pas temps de remiser le meurtrier chiffon rouge ? Chaque variant étant une forme dégradée et moins létale du virus, le taux d’incidence finit par ne plus signifier grand-chose si l’on ne corrige pas les rétro-actions dans les simulations (reconnues fiables à échéance de deux semaines). En se concentrant sur les taux d’occupation des services de réanimation, on a tôt fait de se rassurer. Ainsi, 187 patients sont actuellement pris en charge parmi les 6 millions d’Occitans qui m’entournent, certains n’y étant pas intubés grâce au merveilleux Optiflow. La pente des admissions est ascendante, certes, mais bien mollement et félicitons-nous de ce énième prévisible échec des prévisionnistes. En novembre 2020 ou en septembre 2021, il en fut de même et il serait temps que la population fasse connaître à ses pythies son agacement, ce qui ne sous-entend pas de mettre le pays à feu et à sang à la manière de certaines îles, si vous comprenez l’allusion… Contraindre dans le domaine de la santé est cruel car si certains craignent les vaccins pour de mauvaises raisons, ils les craignent tout de même authentiquement. Nous avons ainsi perdu 10 % des infirmières, au terme de milliers de démissions : chapeau bas messieurs les planificateurs… LA VACCINATION OBLIGATOIRE ET LA PLANISME DE BAYROU VONT CRÉER DES GÉNÉRATIONS DE RÉFRACTAIRES AUX VACCINS Nous sommes en train de fabriquer des générations de réfractaires aux vaccins, quand ces derniers nous sont tellement précieux. Hâter le développement et, surtout, la mise sur le marché de molécules extrêmement prometteuses a constitué une erreur mais quelle autre perspective s’offrait donc ? Je gage que les entreprises pharmaceutiques auront du mal à écouler leurs doses auprès d’un pourcentage de la population (déjà élevé avant l’épidémie en France), une fois la crise passée et les pass aux oubliettes… 25 % de Françaises sont vaccinées au Gardasil qui protège d’un cancer du col de l’utérus de jeunes femmes à l’occasion : à combien le taux va-t-il chuter, grâce à monsieur le commissaire ? Si vous revenez à mon premier paragraphe, vous allez constater combien je tombe aisément dans les travers que je dénonce. Je dispose cependant de ce privilège puisque je rédige l’article. Les citoyens ont eu comme jamais l’occasion d’ouvrir les yeux sur la réalité de la politique : tout ce que l’on confie au politicien, ici bas, s’achève en catastrophe, en gâchis et en agitations stériles. Sciences, climat, industrie, énergie, enseignement, santé, la politique, la politique, c’est le cimetière des ambitions… Les raisons ? Tellement banales… Des représentants intellectuellement médiocres, culturellement à la traîne, bridés par des idéologies de pacotille en guise d’éthique, sont en réalité inaptes en tout domaine sauf en celui qui consiste à éviscérer tout opposant. Ils sont prêts à se rallier à toute cause servant les intérêts de leurs partis, ces boutiques dont le chiffre d’affaires se chiffre en voix et le bénéfice en postes prestigieux. La république des vertueux n’a jamais existé que dans l’esprit de Platon.  Les citoyens ne le sont guère plus que les dirigeants. Machiavel s’est donc imposé comme unique modèle : le but de l’action politique est de gagner le pouvoir et de le conserver. Bien, mais nous sommes en 2021, à l’heure de la révolution du grand réseau mondial. Ne pourrait-on concevoir un système moderne, réactif, moins autoritariste, allégé de ses ambitieux, de ses moralisateurs, de ses carriéristes, de ses incompétents, de ses bandits ? Un truc 2.0, vous savez… Il apporterait durant quelques années un souffle de renouveau, avant que chacun ne retombe dans ses travers récurrents. L’humain 2.0 n’existe pas : tournez-vous vers les épidémies précédentes et vous y trouverez dans le détail tout ce que vous vivez aujourd’hui. Jamais je n’ai maudit ainsi ces dirigeants qu’un pauvre virus ridiculise et qui s’agitent à nos dépens afin de laisser penser qu’ils dirigent un monde qu’ils encombrent… Monsieur Bayrou, vous n’échappez en rien à la règle : peut-être est-ce pourquoi votre carrière fut si longue ! En résumé, vous souhaitez imposer une thérapeutique sans effet sur la diffusion d’un virus guère létal, responsable d’une épidémie en fin de course, détériorant ainsi durablement l’image déjà bien écornée de thérapeutiques ayant contribué à l’augmentation de l’espérance de vie. La nation devra-t-elle vraiment vous remercier ? "}