{"url": "https://www.contrepoints.org/2011/08/22/41737-quest-ce-que-le-liberalisme", "title": "Qu’est ce que le libéralisme? ", "author": "Gérard Dréan, dans un article paru initialement dans la revue Sociétal en 2008, tente de proposer une définition du libéralisme. Un retour aux sources du terme important alors que libéral devient une insulte dans la bouche de beaucoup… Et pour ceux que cet article de fond pourrait rebuter, n’hésitez pas à consulter le libéralisme pour les nuls! ", "date": "2011", "content": "La véritable doctrine libérale est une grande méconnue, au point que même d’éminents contributeurs de Sociétal n’en ont qu’une idée imparfaite. Le présent article a pour but d’en rappeler les fondements, tels qu’ils ont été établis et enseignés par les grands auteurs, et de dissiper les erreurs les plus courantes, par exemple : De nombreux auteurs ont relevé qu’il existe de nombreuses formes de libéralisme[1]. Mais toutes ces variantes ont en commun une préconisation forte qui en forme le noyau dur : limiter de façon stricte l’intervention de l’Etat, seules les justes limites à lui fixer différant selon les écoles. Cette position est l’aboutissement commun de plusieurs courants de pensée. En schématisant, il existe d’une part une approche « conséquentialiste » ou utilitariste, dans laquelle le libéralisme est justifié par les résultats auxquels il conduit, et une approche déontologique, dans laquelle le libéralisme repose sur des principes philosophiques universels. Cette distinction s’accompagne d’une autre : pour les conséquentialistes, il est légitime de considérer séparément des doctrines libérales dans chaque domaine : moral, religieux, politique, économique etc. Pour les déontologistes au contraire, il existe une seule doctrine libérale qui s’applique uniformément dans tous ces domaines. LES VERSIONS CONSÉQUENTIALISTES DU LIBÉRALISME ÉCONOMIQUE Tordons d’abord le cou à la variante la plus connue de l’approche conséquentialiste : sa prétendue justification par la théorie néoclassique de l’équilibre général. On sait que Léon Walras a montré que, sous certaines conditions, le libre jeu des forces économiques conduit à un équilibre général et que son disciple Vilfredo Pareto a montré que cet équilibre est un optimum dans la mesure où il est impossible d’améliorer la situation d’un agent sans dégrader au moins autant celle d’un autre. Conclusion : il faut laisser jouer librement les forces économiques, car cela conduit automatiquement à l’optimum. On aurait ainsi « démontré mathématiquement la supériorité du libéralisme [2]». Comme l’ont relevé d’innombrables auteurs célèbres ou obscurs[3], cette position ne résiste pas à l’examen. L’équilibre économique et les hypothèses sur lesquelles il repose, l’agent économique rationnel (le trop célèbre homo economicus) et la concurrence « pure et parfaite » (qui est la négation de la concurrence réelle), ne sont en aucune façon des phénomènes réels ou réalisables, mais des constructions intellectuelles destinées à aider à la réflexion. Il en va de même de l’optimum de Pareto, dont rien ne permet de penser qu’il soit une situation particulièrement désirable. Le seul débat pertinent à leur sujet est de nature méthodologique : dans quelle mesure ces constructions imaginaires sont-elles utiles à la compréhension de la réalité [4]? Loin d’atteindre le sommet de la science économique, Arrow et Debreu, en explicitant toutes les hypothèses qui doivent être vérifiées pour que les équations de l’équilibre général admettent une solution, ont au contraire démontré que ce modèle n’est pas autre chose qu’une curiosité mathématique à des années-lumière de la réalité. La rigueur scientifique commanderait de le remiser, et avec lui toutes ses hypothèses constitutives et ses développements ultérieurs, au placard des gadgets inutiles. La discipline économique aurait alors une chance de sortir enfin de l’impasse cognitive où ses gros bataillons se sont enfermés depuis le début du vingtième siècle. Il est donc vain de faire reposer une prétendue démonstration de la supériorité du libéralisme sur la théorie de l’équilibre général ; mais pour la même raison il est tout aussi vain de prétendre réfuter le libéralisme en réfutant cette théorie, ou de justifier l’intervention de l’Etat en montrant que le libre jeu du marché ne conduit pas à l’optimum. Certains auteurs (Barone, Lange, Lerner) ont d’ailleurs utilisé aussi bien la théorie de l’équilibre général pour justifier la planification centralisée. De toute façon, le libéralisme n’a pas attendu Walras, et cette même condamnation de la théorie néo-classique est exprimée de façon encore plus radicale par des auteurs réputés « ultra-libéraux » comme ceux de l’école dite « autrichienne ». La critique des mythes néoclassiques laisse intact un raisonnement conséquentialiste beaucoup plus ancien, où l’intervention de l’Etat dans l’économie est condamnée pour ses effets, ainsi qu’un raisonnement « déontologiste » tout aussi ancien, où le libéralisme économique n’est que l’application au domaine économique de principes philosophiques a priori. LA VERSION CONSÉQUENTIALISTE DU LIBÉRALISME ÉCONOMIQUE Le conséquentialisme invite à juger chaque action possible à ses résultats, notamment celles de l’Etat. Cette approche analytique aboutit à un continuum disparate de positions plus ou moins libérales sur une infinie variété de sujets, mais qui reposent quand même sur deux idées fondatrices du libéralisme : La première, celle que l’Etat n’a pas a priori tous les pouvoirs, mais seulement ceux que les citoyens lui confient librement. Un gouvernement, disait Herbert Spencer, n’est qu’un agent employé en commun par un certain nombre d’individus pour obtenir certains services. La deuxième, que la décision de confier ou non tel ou tel rôle à l’Etat doit se faire au cas par cas en fonction de l’efficacité de l’Etat comparée à celle de l’initiative privée. De là à dire que l’Etat ne doit en aucun cas s’arroger le monopole des actions qui lui sont confiées, et doit être systématiquement mis en concurrence afin que sa supériorité soit vérifiée en permanence, il n’y a qu’un pas. On arrive ainsi à une critique plus générale de toute intervention de l’Etat, pas limitée au domaine de l’économie. Toute action est nécessairement guidée par une prévision de ses résultats, qui fait partie de la « théorie du monde » de l’agent qui l’entreprend. Or cette théorie est par définition subjective et nécessairement imparfaite. Mais si un individu agit selon une théorie fausse, les conséquences de son erreur sont limitées (ce qui est d’ailleurs une justification conséquentialiste de la propriété privée). Et quand il comprend qu’il s’est trompé, son souci de son propre intérêt le poussera à modifier sa théorie jusqu’à ce qu’elle devienne plus exacte. Dans un marché libre, les agents dont la théorie du monde se révèle erronée sont vite amenés à en changer et à découvrir progressivement « les vraies lois de l’économie ». L’Etat fonctionne différemment. Sa caractéristique distinctive est l’usage de la contrainte, ce que Max Weber a appelé « le monopole de la violence légitime » et qu’il serait plus correct d’appeler le monopole légal de la violence (légitime ou non, comme nous le voyons hélas tous les jours). Ce monopole lui donne le privilège de pouvoir s’obstiner dans l’application de théories fausses et dans des actions dont les résultats vont à l’encontre même du but qu’elles visent, et de s’enfoncer dans l’erreur en tentant de corriger les effets de ses erreurs passées par de nouvelles erreurs encore plus funestes. De plus, il prétend agir non dans son propre intérêt, mais dans un « intérêt général » mal défini et qu’il n’a aucun moyen de mesurer. En soustrayant ses actions au verdict permanent du marché, l’Etat se prive à la fois des moyens de vérifier que son offre reste adaptée à la demande et que ses méthodes sont bien les plus efficaces, ainsi que de la motivation pour les améliorer sans cesse. Quelle que soit la bonne volonté et la compétence de ses agents, on peut donc s’attendre à ce que l’Etat agisse moins efficacement que des entreprises en concurrence. C’est ce qu’exprimait déjà Turgot en 1759 : « L’intérêt particulier abandonné à lui-même produira plus sûrement le bien général que les opérations du gouvernement, toujours fautives et nécessairement dirigées par une théorie vague et incertaine »[5]. Même si personne ne peut savoir ce que serait un hypothétique « optimum économique », on peut affirmer que l’Etat ne peut pas mieux s’en approcher que le libre jeu des intérêts particuliers. De ces deux justifications conséquentialistes, on peut oublier celle qui repose sur l’équilibre général néoclassique. Elle ne mérite d’être mentionnée que parce qu’elle est la plus connue et la cible de tous les antilibéraux. Nombreux sont en effet les auteurs qui croient pouvoir régler définitivement son compte au libéralisme en réfutant la position néo-classique, ou plus généralement en lui opposant des arguments de nature strictement économique. Mais ceux-là perdent leur temps : leurs arguments sont hors sujet et n’effleurent même pas la véritable doctrine libérale. LES FONDEMENTS DÉONTOLOGIQUES DU LIBÉRALISME Le véritable libéralisme est de nature déontologique. Il affirme des principes qui doivent être respectés par tous, en toutes circonstances et quelles qu’en soient les conséquences. Son dogme fondateur est « tous les hommes sont libres et égaux en droits », ou comme disait Diderot : « aucun homme n’a reçu de la nature le droit de commander aux autres[6] ». Cette idée qu’aucun être humain n’a le droit d’exercer une contrainte sur un autre être humain est au cœur de la pensée chrétienne, de l’humanisme de la Renaissance et de la philosophie des Lumières. Elle se traduit entre autres par la Déclaration des Droits de l’Homme de 1789. Notons bien que ce n’est pas de « l’Homme » abstrait que parle cette philosophie, mais de chaque être humain individuel concret. Elle ne se contente pas de dire in abstracto : « l’Homme est libre » ; le Principe de Liberté qu’elle énonce est : « chaque être humain est libre d’agir comme il l’entend conformément à ses aspirations, à sa situation et à ses capacités. » Elle ne parle pas non plus de liberté dans un quelconque sens métaphysique absolu, mais comme de la faculté pour chaque être humain particulier de choisir entre plusieurs actions possibles dans une situation donnée. Chacun de nos choix est soumis à des contraintes, mais il serait absurde de dire que les lois physico-chimiques qui gouvernent les phénomènes du monde sensible sont des obstacles à notre liberté. Un homme seul au monde serait aussi totalement libre qu’il est possible de l’être, et pourtant il resterait soumis aux lois de la nature. Le mot même de liberté n’a de sens que relativement aux entraves que pourraient lui opposer les autres êtres humains. Le même principe de liberté peut donc s’énoncer sous forme négative : « aucun être humain n’a le droit de priver un autre être humain de sa liberté d’agir comme il l’entend conformément à ses aspirations, à sa situation et à ses capacités ». Ainsi formulé, ce principe d’égale liberté prend un sens opérationnel, celui d’une éthique de l’action qui reste valable même si, comme l’enseigne Spinoza, notre liberté n’était qu’une illusion[7]. Sous ses deux formes, positive et négative, le principe libéral a valeur de dogme. Comme dit la Déclaration d’indépendance des Etats-Unis : « nous tenons ces vérités pour évidentes ». Le propre du libéralisme est d’aller jusqu’au bout des conséquences de ce principe. Si les libéraux sont souvent taxés de dogmatisme, c’est parce qu’en effet, pour eux, on ne transige pas avec la liberté. Au niveau individuel, le principe libéral ne prescrit aucun comportement particulier, pas plus l’égoïsme que l’altruisme, le matérialisme que l’idéalisme, l’athéisme que la religion. Il se borne à interdire l’usage de la contrainte en matière religieuse ou morale, comme dans toutes les autres matières. Dans l’ensemble de règles que chacun de nous suit dans son comportement individuel, le libéralisme n’en introduit qu’une seule : tu n’exerceras aucune contrainte envers autrui. C’est en quelque sorte une morale minimale de tolérance qui permet à chacun de choisir librement les autres règles qu’il veut suivre, une simple éthique de l’action qui dit qu’un certain moyen, la contrainte sur les autres, est inacceptable, mais qui laisse chacun totalement libre de choisir ses fins et les autres moyens de les atteindre. C’est une version généralisée du principe de laïcité. Il s’ensuit que toutes les controverses sur les différentes règles morales ou les différents comportements individuels sont sans incidence sur la règle libérale elle-même. Dire « il faut se comporter de telle façon » n’autorise personne à y contraindre quiconque, quel que soit le bien-fondé de ce précepte et le nombre de ceux qui y adhèrent. La règle libérale est ainsi compatible avec toutes les autres règles, qu’elles soient éthiques, philosophiques ou religieuses, tant qu’elles ne commandent pas d’exercer une contrainte sur d’autres êtres humains, quel que soit le prétexte donné pour cela. Elle transcende les autres règles et leur est indifférente en les admettant toutes. Par rapport aux principes libéraux, les controverses éthiques (comme d’ailleurs les controverses économiques) sont hors sujet. Appliquer rigoureusement le principe libéral : « aucun être humain n’a le droit de priver un autre être humain de sa liberté d’agir comme il l’entend », conduit à refuser non seulement le gouvernement par une minorité, mais aussi la règle majoritaire sur laquelle les gouvernements démocratiques prétendent fonder leur autorité. Puisqu’un être humain ne peut avoir de droits sur un autre que si ce dernier y consent librement, un chef n’a d’autorité légitime que sur ceux qui ont librement choisi de lui obéir. Il en va de même des dirigeants politiques. Même s’ils sont démocratiquement élus, leur autorité ne s’étend qu’à ceux qui ont voté pour eux. De la même façon qu’il doit être interdit à un plus fort d’imposer sa volonté à un plus faible, il doit être interdit à un plus grand nombre d’individus d’imposer leur volonté à un plus petit nombre. Les décisions d’une majorité ne s’appliquent qu’aux membres de cette majorité, qui ne peut en aucune façon les imposer aux autres, même si c’est par l’entremise d’une organisation ad hoc appelée Etat. La vraie démocratie, ce n’est pas faire régner la loi de la majorité, mais au contraire protéger la liberté des individus et des minorités contre les plus forts et les plus nombreux. Pour les plus libéraux, il n’y a pas de différence sur ce point entre ceux qui se réclament du service de l’Etat et les autres. Une action est morale ou immorale, légitime ou illégitime, indépendamment de la personne ou du groupe qui l’entreprend. Les hommes de l’Etat n’ont pas plus le droit que les autres d’exercer la contrainte sur leurs congénères ; l’Etat ne peut pas plus que toute autre organisation humaine recourir à la violence contre les citoyens, quel qu’en soit le prétexte, intérêt général, « régulation », « justice sociale » ou autre. Cette logique difficilement réfutable conduit à contester toute légitimité à l’Etat, dans la mesure où celui-ci se caractérise justement par l’usage de la contrainte sur toute une population, consentante ou non. C’est la position dite « libertarienne » proposée par Gustave de Molinari[8] et développée par des auteurs comme Lysander Spooner et Murray Rothbard. Quelque choquante qu’elle soit pour nos esprits formés depuis des siècles à accepter l’Etat comme une donnée de fait, cette position n’en est pas moins la position la plus simple. Est-il permis de dire, en suivant Guillaume d’Occam : « et donc la plus satisfaisante » ? LE LIBÉRALISME CLASSIQUE Au contraire, les libéraux classiques, à la suite de Locke, Montesquieu et Benjamin Constant, admettent la nécessité d’un Etat. Ils reconnaissent que le monde n’est pas un éden où tout le monde serait beau et gentil. Les hommes sont ce qu’ils sont : tantôt ils s’entraident, tantôt ils se combattent. Il y a parmi eux des philanthropes et des voleurs, des redresseurs de torts et des assassins, des saints et des monstres. Chacun d’entre nous agit tantôt de façon égoïste, tantôt de façon altruiste. Il y a dans les sociétés humaines assez de tendance à la coopération pour qu’on fasse confiance, mais aussi assez de tendance à la violence pour qu’on cherche à s’en préserver. Qu’est-ce qui peut arrêter la violence ? Fondamentalement le droit de légitime défense, considéré comme un droit naturel de tout être humain. Mais alors les faibles resteraient à la merci des plus forts, et un petit groupe d’honnêtes gens resterait à la merci d’une troupe de brigands plus nombreuse et mieux armée. Seule peut arrêter la violence une force plus puissante que celle de la troupe la plus nombreuse et la plus forte, qui ne peut être que la force de la société toute entière, matérialisée par une organisation qu’on appelle l’Etat. Chacun doit renoncer à utiliser la violence et confier à l’Etat le monopole de l’exercice de la force, au service de la protection de chacun contre tous les autres. Mais cet Etat est une organisation humaine comme les autres. Et puisque cette organisation a le monopole de la violence, le risque que les hommes qui la composent en abusent est permanent. L’Etat est à la fois dans la théorie le garant des libertés et dans la réalité la plus grave menace pour ces mêmes libertés qu’il est censé garantir. L’histoire comme la simple observation du monde contemporain montrent hélas amplement que les gouvernements oppriment et affament leurs peuples infiniment plus souvent qu’ils ne les protègent ou ne les servent. Par conséquent, l’action de l’Etat doit être strictement limitée à la défense des libertés individuelles qui est sa raison d’être. Lui accorder le monopole de la violence légitime a pour contrepartie nécessaire de limiter son domaine d’action de façon rigoureuse, en l’enfermant dans des limites étroites par des institutions appropriées comme la démocratie et la séparation des pouvoirs. Si on laisse aux hommes de l’Etat la possibilité de décider où et quand ils doivent intervenir, ils finiront par intervenir toujours et partout, non parce qu’ils sont nécessairement plus mauvais que les autres, mais parce qu’ils ont le pouvoir d’imposer leur intervention, souvent avec la conviction de bien faire. Et l’approbation de la majorité ne fait qu’aggraver le danger. Selon cette thèse, le seul rôle légitime de l’Etat est de permettre aux humains de vivre ensemble, même s’ils ne sont d’accord sur rien d’autre que cette volonté de vivre ensemble. L’Etat doit être neutre, sans opinion et sans projet autre que celui de faire régner un ordre impersonnel permettant à chacun d’exercer sa liberté au maximum et de vivre conformément à ses préférences, et non imposer à tous des options qui ne sont jamais que celles de quelques-uns, même s’ils sont en majorité. Précisément parce que les citoyens confient à l’Etat des pouvoirs exorbitants dans certains domaines, il doit lui être interdit d’utiliser ces pouvoirs dans d’autres domaines, par exemple la vie privée, la morale, la religion, et … l’économie. Cette philosophie politique pourrait se résumer en trois citations : Montaigne : « Les princes me donnent prou s’ils ne m’ôtent rien, et me font assez de bien quand ils ne me font point de mal ; c’est tout ce que j’en demande  »[9] ; Jean-Baptiste Say : « A la tête d’un gouvernement, c’est déjà faire beaucoup de bien que ne pas faire de mal  »[10] ; Frédéric Bastiat : « N’attendre de l’Etat que deux choses : liberté, sécurité. Et bien voir que l’on ne saurait, au risque de les perdre toutes deux, en demander une troisième  »[11]. LE VÉRITABLE LIBÉRALISME ÉCONOMIQUE Bien que le libéralisme économique soit le principal accusé dans le discours ambiant, sa défense pourrait s’arrêter là. Les actes économiques, pour autant qu’on puisse les distinguer des autres, doivent se conformer aux mêmes préceptes. Le libéralisme économique n’est pas autre chose que l’application du libéralisme philosophique et politique aux actes économiques. L’économie n’est qu’un des domaines de l’activité humaine où l’Etat ne doit pas intervenir. Les véritables fondements du libéralisme économique sont contemporains du libéralisme politique et se trouvent chez les économistes français du dix-huitième siècle, principalement Condillac, Turgot et Say. Cette tradition a été occultée par les classiques anglais (Smith, Ricardo) et leurs lointains émules les marxistes, puis par le scientisme walrasien et la macro-économie des enfants de Keynes, mais a été maintenue vivace, encore que sous le boisseau, par l’école « autrichienne » de Menger, Mises et Hayek. Les philosophes libéraux qui ont abordé le terrain de l’économie, comme Locke, Hume, Condillac, Montesquieu ou Benjamin Constant, y ont développé des positions libérales comme conséquence directe de leurs positions philosophiques, en présentant leur libéralisme en économie comme un simple cas particulier de la limitation du pouvoir de l’Etat. Quant à ceux qui sont plutôt économistes, comme Say, Bastiat, Mises ou Hayek, ils ne se sont pas contentés de raisonnements conséquentialistes, mais ils ont pris le soin de rattacher leurs positions économiques à des racines philosophiques déontologiques. Les liens historiques et logiques entre les deux sont tels qu’il est impossible et absurde de distinguer un « libéralisme économique » d’un « libéralisme philosophique », et a fortiori de les opposer. Cette tradition économique « classico-autrichienne » s’oppose radicalement à la tradition néoclassique issue de Walras. Elle ne s’autorise pas à inventer son propre modèle de l’homme, mais prend les êtres humains tels qu’ils sont dans leur diversité, leur complexité, leurs limitations et la variété de leurs motivations. « L’économie étudie les actions réelles d’hommes réels. Ses théorèmes ne se réfèrent ni à l’homme idéal ni à des hommes parfaits, et pas davantage au mythique homme économique (homo œconomicus)[12] ». Elle ne s’intéresse pas non plus à d’imaginaires équilibres, mais aux processus concrets qui modèlent la réalité économique. Du libéralisme philosophique, les économistes classiques retiennent l’idée que chaque être humain est le meilleur juge de son propre bien-être. Il en découle que la valeur que nous accordons aux choses, qui exprime le désir que nous éprouvons pour elles, est purement subjective. Et puisque ni le désir ni la satisfaction ne sont mesurables, la valeur qui en est l’expression n’est pas une grandeur mesurable. On ne peut ni comparer ni additionner les valeurs que deux individus différents attachent à un bien, ni les satisfactions qu’ils en retirent. Il n’existe pas de mesure du bien-être d’un individu ou d’un groupe, et la notion d’optimum économique est vide de sens. Tout raisonnement qui fait référence à un état « optimum » est sans objet. Loin de résumer l’homme à ses instincts matériels égoïstes comme on l’en accuse, le libéralisme constate que les motivations des humains sont trop diverses – utilitaires ou idéalistes, égoïstes ou altruistes, matérielles ou spirituelles – et les circonstances dans lesquelles ils sont placés sont trop variées pour qu’un quelconque modèle mathématique puisse résumer leurs choix. Le seul moyen d’intégrer les décisions des acteurs, c’est l’ensemble de leurs interactions effectives, qu’on appelle le marché. Aucun raisonnement ne peut remplacer les libres décisions des êtres humains réels. Toute tentative de planification centralisée est donc vouée à l’échec. Mais contrairement à la légende, ces libéraux ne prétendent nullement que le libre fonctionnement du marché conduit à un optimum. Ils savent qu’il n’existe pas d’organisation sociale, réelle ou imaginaire, socialiste ou libérale, qui puisse donner intégralement satisfaction à chacun des êtres humains. Non seulement il existe des contraintes physiques, géographiques ou climatiques dont aucune action humaine ne peut s’affranchir, mais le marché libre, qui n’est rien d’autre que l’ensemble des interactions spontanées des êtres humains, et qui définit simultanément la contribution de chacun à la production et ses droits sur cette production, ne donne pas nécessairement satisfaction à tous. Tout comme la notion d’optimum économique, les notions de marché « parfait », et par conséquent d’« imperfections du marché » sont vides de sens. Mais toutes les tentatives de justifier l’intervention de l’Etat par les défauts des mécanismes économiques sont sans valeur. Les hommes de l’Etat ne sont ni meilleurs ni plus compétents ni mieux informés que les autres, et n’ont aucune qualité pour imposer à l’ensemble de la société leurs préférences personnelles ou celles de la majorité. S’en remettre au pouvoir de l’Etat pour remédier à ce que les économistes néoclassiques appellent les « défaillances du marché » est pire que le mal : les défaillances de l’Etat sont généralement bien pires ! Ceux qui veulent que l’Etat intervienne partout où le marché est jugé défaillant commettent la même erreur que cet empereur romain qui devait choisir un chanteur et qui, devant les couacs du premier candidat, engagea le second sans prendre la peine de l’écouter… En plus de ces positions qu’on peut qualifier d’ontologiques, les économistes libéraux constatent quelques évidences. D’abord que production et échanges sont indissociables : tout ce qui est consommé doit d’abord avoir été produit. Ils ne gobent pas l’ânerie popularisée par Keynes[13] selon laquelle nous serions définitivement entrés dans l’ère de l’abondance, où tous les problèmes de production étant résolus, la seule question restante serait celle de la répartition des richesses. Les désirs des hommes sont illimités ; dès qu’un de leurs besoins est satisfait, ils s’en découvrent un autre, et le libéral s’interdit de décréter qu’il existe des « vrais besoins » et des « faux besoins ». Il laisse les moralistes et les philosophes dire aux gens comment ils devraient se conduire, et se contente d’enregistrer leur comportement effectif. La deuxième évidence, c’est qu’il n’existe pas d’autres moyens pour l’humanité d’améliorer sa condition que de mieux s’organiser et de perfectionner ses outils. Il faut donc que ceux qui ont l’idée de nouvelles façons de servir leurs congénères – les entrepreneurs au vrai sens du mot, ce qui inclut les entrepreneurs politiques – aient la liberté de mettre ces idées en œuvre et de les proposer à leurs contemporains, mais pas celle de leur imposer. Comme personne ne peut savoir à l’avance si telle ou telle proposition sera acceptée, ils doivent laisser les autres en décider, et accepter d’abandonner les offres dont personne ne veut. C’est ce qui s’appelle la concurrence. L’ajustement des activités des uns aux désirs des autres ne peut s’effectuer que par tâtonnements incessants. Dans ces tâtonnements, l’entrepreneur est le moteur, et le consommateur le juge suprême. Le marché est l’ensemble des dispositifs institutionnels concrets par lesquels les initiatives et les intérêts des uns et des autres se confrontent et s’intègrent. Mais comment savoir si ces tâtonnements vont dans le bon sens ? C’est là qu’intervient la troisième évidence : tout accord librement consenti augmente la satisfaction des deux parties ; s’il en était autrement, celui des deux qui se sentirait lésé refuserait cet accord et l’échange n’aurait pas lieu[14]. Plus généralement, tout ensemble de transactions librement consenties améliore la situation de tous ceux qui y ont participé. Contrairement à la conception néoclassique, qui voit la liberté des échanges comme un simple moyen d’arriver à un optimum économique défini par ailleurs, la conception classico-autrichienne y voit la garantie que la situation qui en résulte est jugée préférable à la situation de départ par ceux qui ont participé aux échanges. Autrement dit, la liberté des échanges est à la fois un cas particulier du principe philosophique de liberté, donc un impératif éthique qui s’impose indépendamment de ses conséquences, et (fort heureusement) le moyen qui conduit le plus probablement à la plus grande satisfaction générale. Mais la tradition autrichienne est plus moraliste qu’utilitariste : son attachement à la liberté des échanges procède plus du respect d’un principe général que d’une recherche d’efficacité. S’il devait y avoir conflit, les libéraux authentiques placeraient l’exigence éthique de liberté au-dessus du souci d’efficacité économique. Que le marché ait besoin de règles, les libéraux ne le nient absolument pas, mais ils veulent que ces règles soient librement établies entre les intéressés, et que la seule sanction pour ceux qui ne les-respectent pas soit le jugement en actes de ceux dans l’intérêt desquels les règles sont établies, c’est à dire les êtres humains dans leur rôle de consommateurs. La régulation doit être volontaire et ne pas faire appel à la contrainte, donc pas à l’Etat. On peut toujours juger insatisfaisante telle ou telle situation et penser qu’il faut agir pour la corriger. Mais il faut alors revenir à l’éthique libérale de l’action pour se demander qui doit le faire et comment, et quels sont les risques d’abus et d’effets pervers selon l’acteur qui intervient. Le bon sens et la prudence répondent que le meilleur intervenant n’est pas toujours l’Etat. Le libéralisme modéré dit que c’est rarement l’Etat, et le libertarianisme que ce n’est jamais l’Etat. Bref, le libéralisme n’est pas, comme on l’en accuse souvent, une confiance aveugle dans le marché ; c’est une méfiance lucide et raisonnée envers l’Etat. Ce libéralisme économique déontologiste est parfaitement cohérent avec la position conséquentialiste de Turgot et des économistes de l’école autrichienne. Les deux reposent sur le constat que l’être humain est profondément social et que les possibilités de son esprit sont limitées, et non comme l’équilibre général sur la fiction d’un homo economicus asocial mais omniscient. Cette forme de libéralisme est une tradition philosophique humaniste ancienne et solide, dont l’aspect proprement économique est un volet indissociable, où les considérations conséquentialistes ne sont qu’accessoires, et qu’on ne peut réfuter sans s’attaquer aux droits de l’homme les plus fondamentaux et à notre conception même de la nature humaine. LA SOCIÉTÉ LIBÉRALE A quoi pourrait ressembler une société libérale, où l’Etat serait soit inexistant, soit cantonné dans son rôle de protection de chacun contre tous les autres ? Le libéralisme en tant que tel ne prescrit rien à ce sujet : la société doit être ce que les hommes, par leurs actions quotidiennes, décident librement qu’elle sera. Cependant, le pronostic des auteurs libéraux est à l’opposé des clichés qu’inventent leurs adversaires. Les libéraux reconnaissent que les hommes sont infiniment divers, mais ils savent que, dans leur immense majorité ils cherchent à résoudre les problèmes auxquels ils sont confrontés et tirent les enseignements de leurs erreurs. Il en résulte que la conjonction de leurs actions spontanées tendra vraisemblablement à améliorer la condition de l’humanité, mieux que ne saurait le faire un seul, ou un petit groupe qui imposerait sa volonté aux autres. De plus, l’homme est un animal profondément social. Chacun naît dans un environnement socialement structuré et est totalement dépendant de cet environnement pour survivre. A part des cas ultra-minoritaires, chacun sait que la société de ses semblables est le moyen par excellence de sa propre survie et de sa propre satisfaction. Réciproquement, il est naturellement attentif aux sentiments et au bien-être de ses semblables et leur vient spontanément en aide. Le genre humain ne serait pas devenu ce qu’il est si le comportement spontané des êtres humains et de leurs lointains prédécesseurs, même si on peut choisir de l’appeler égoïste, n’était pas le plus souvent cohérent avec l’intérêt du groupe social. Adam Smith l’avait déjà noté dans son Traité des sentiments moraux. Ludwig von Mises, l’un des plus libéraux parmi les libéraux, a écrit : « L’action humaine tend par elle-même vers la coopération et l’association ; l’homme devient un être social non pas en sacrifiant ses propres intérêts à ceux d’un Moloch mythique appelé la Société, mais en visant à améliorer son propre bien-être[15] ». Par-dessus trois siècles, il rejoint Montesquieu : « Il se trouve que chacun va au bien commun, croyant aller à ses intérêts particuliers »[16] Pour atteindre des objectifs qu’ils ne peuvent pas atteindre seuls, il est donc probable que les humains s’associeront pour agir ensemble dans le sens qu’ils jugent approprié, sans qu’il soit besoin de les y contraindre. Les projets de quelque importance trouveront un ou des promoteurs qui en prendront l’initiative, puis d’autres y adhèreront et rassembleront assez de partisans pour que le projet soit mis en œuvre. Tout ce que fait l’Etat, des associations volontaires ne recourant pas à la contrainte sont capables de le faire, et mieux, qu’il s’agisse d’associations « égoïstes » qui ne visent que l’intérêt de leurs membres ou d’associations « altruistes » qui se mettent au service de tiers, voire de la société tout entière. A l’inverse, chaque projet particulier ne doit pas nécessairement recueillir l’adhésion de la majorité, mais seulement d’un nombre suffisant pour être mené à bien. Si un projet ne peut être réalisé que sous la contrainte, en particulier celle de l’Etat, c’est que le nombre d’hommes qui adhèrent à ce projet n’est pas suffisant pour qu’il puisse être mis en œuvre, ce qui suffit à prouver que, dans leur ensemble, les hommes préfèrent se consacrer à autre chose. Au total, la société libérale ne serait pas, comme le prétendent ses détracteurs, une juxtaposition d’individus égoïstes étrangers les uns aux autres, mais plutôt un enchevêtrement d’associations volontaires de toutes natures[17] à travers lesquelles chacun pourrait travailler aux fins qu’il se donne, en coopérant avec ceux qui partagent tel ou tel de ses idéaux, et en s’abstenant de participer aux actions qu’il désapprouve. Bien entendu, le principe libéral « nul n’a le droit de priver un être humain de sa liberté d’agir comme il l’entend conformément à ses aspirations, à sa situation et à ses capacités », s’applique à la fois aux relations entre chaque association et ses membres, entre associations distinctes et entre une association et ceux qui n’en font pas partie. Une association n’a pas le droit d’imposer quoi que ce soit, autrement que par l’exemple, la persuasion et le contrat librement consenti. A cette restriction près, toutes les actions collectives sont possibles, et chaque association, tout comme chaque être humain à titre individuel, peut se donner les règles de juste conduite qu’elle estime nécessaires, dans la mesure où elles sont librement acceptées par ses membres. La doctrine libérale ne dit pas que « la solidarité doit être rejetée de ce monde ». Chacun a le droit (l’économiste ne dit pas le devoir, mais l’être humain qu’il est peut le penser) d’aider ses semblables dans le besoin. Elle dit seulement que ce n’est pas l’affaire des Etats, de même que dire que l’Etat n’a pas à ouvrir des garages ou des boulangeries ne signifie pas qu’il faut cesser de réparer les voitures ou de faire du pain. On oppose souvent à la détestable société marchande une société idéale où tous les échanges prendraient la forme de dons réciproques. Les libéraux n’ont rien contre le don. La vraie question est : un tel comportement altruiste et désintéressé est-il suffisamment répandu pour être le fondement de l’ordre social ? Il est (hélas) bien clair que non. Si les êtres humains résolvaient spontanément tous leurs problèmes par le don, les libéraux ne pourraient qu’applaudir ! Mais si quelqu’un voulait imposer un système social où toutes les relations entre êtres humains prenaient la forme de dons, il ne pourrait le faire que par une intolérable tyrannie, et le système échouerait dans la misère généralisée et la guerre de tous contre tous. C’est une grave erreur de croire que les libéraux prêchent l’égoïsme, le repli sur soi ou l’effacement des liens sociaux, et refusent toute forme d’action collective. Ce qu’ils refusent, c’est la violence et la contrainte dans les relations sociales. Et puisque la différence entre l’Etat et toutes les autres formes d’association est justement que l’Etat peut recourir à la violence, ils préfèrent ces autres formes à l’intervention de l’Etat. Ce que les libéraux refusent aussi, c’est le constructivisme : l’idée selon laquelle il serait légitime pour certains hommes investis d’un pouvoir particulier d’imposer des règles sociales qu’ils auraient préalablement définies par le raisonnement. Pour un libéral, tout acte social, quelque élémentaire qu’il soit, doit être soumis aux autres membres de la société, qui peuvent individuellement s’y associer ou le refuser. Les structures sociales ne peuvent légitimement résulter que d’un « ordre spontané » où toutes les initiatives sont possibles, mais doivent être validées en permanence par les libres actions de l’ensemble des individus qui forment la société. EN RÉSUMÉ Au total, le libéralisme n’est rien d’autre que la mise en application rigoureuse, à tous les êtres humains, dans tous leurs domaines d’activité et dans toutes les circonstances, de la première phrase de l’article premier de la Déclaration des droits de l’Homme et du citoyen de 1789 : « Les hommes naissent et demeurent libres et égaux en droits ». Il en déduit son seul impératif moral : « nul n’a le droit de priver un autre être humain de sa liberté d’agir comme il l’entend conformément à ses aspirations, à sa situation et à ses capacités ». En appliquant ce principe à tous les humains y compris à ceux qui exercent un pouvoir, quels que soient leur étiquette et leur mode de désignation, il se décline en libéralisme politique. En l’appliquant à tous les domaines d’action, il se décline notamment en un volet économique, qu’il complète par une conviction de nature utilitariste : c’est quand les hommes agissent librement qu’ils ont les plus grandes chances d’atteindre le mieux les objectifs qu’ils se proposent, aussi bien collectivement qu’individuellement. Le libéralisme admet tous les débats et toutes les positions substantielles quant aux fins visées et aux moyens à mettre en œuvre. Mais quelle que soit la forme, l’ampleur et la durée des réflexions et des débats, il est exclu qu’on arrive à l’unanimité. De plus, il ne suffit pas de dire quels états de la société seraient préférables à tels autres. Il faut s’interroger sur les actions qui pourraient les faire advenir. Sont-elles possibles ? Sont-elles acceptables du point de vue moral ? Quels peuvent en être les auteurs ? Quels effets, voulus ou non, peuvent-elles entraîner ? Sur chaque sujet, il y aura toujours des minorités et des dissidents. Comment les traite-t-on ? Quelles règles méritent d’être imposées à tous, au besoin par la contrainte ? Sur ces questions, la règle libérale intervient en tant qu’éthique de l’action : je m’interdis de te contraindre à agir comme je crois que tu devrais le faire, quelles que soient mes raisons de le croire. Je m’interdis aussi de t’empêcher par la force d’agir comme tu crois devoir le faire, que ce soit directement ou en demandant l’intervention d’un tiers (par exemple l’Etat), et j’estime que tu as les mêmes obligations envers moi. La règle libérale bannit la violence et la contrainte des moyens acceptables, quelles que soient les fins visées et les intermédiaires éventuellement utilisés. En refusant de faire une distinction entre les citoyens ordinaires et d’autres qui échapperaient à cette interdiction sous un quelconque prétexte – force supérieure, droit divin ou onction majoritaire – le libéralisme n’accorde à l’Etat qu’une place aussi limitée que possible, lui demande et en attend le moins possible, et ce dans tous les domaines. Pour cette raison, il est évidement honni par les politiques de tous bords, dont le pouvoir est la raison d’être quelle que soit l’idéologie dont ils se réclament, et par ceux, économistes ou autres, qui font profession de les conseiller. L’essence même du libéralisme étant de contester le pouvoir de l’Etat, les libéraux authentiques ne cherchent pas à exercer ce pouvoir. C’est pourquoi ils sont si peu nombreux parmi les politiques. Quelques uns ont tenté d’accéder au pouvoir dans le but de le détruire de l’intérieur, mais ils s’y sont trop souvent laissé engluer. A contrario, les antilibéraux de tous bords sont souvent des aspirants dictateurs, convaincus qu’ils sont que l’action libre des êtres humains conduirait à la catastrophe et que la société doit être fermement « gouvernée », par eux-mêmes et leurs amis bien entendu. Mais alors que tous les autres devraient en bonne logique partager l’amour de la liberté et la méfiance envers le pouvoir qui caractérisent le libéralisme, ses adversaires trouvent un soutien dans la foule de ceux qui ont conservé le besoin puéril de croire à une autorité transcendante et bienveillante qui aurait la volonté et le pouvoir de résoudre tous nos problèmes. Pour le plus grand nombre, l’Etat a remplacé nos parents, puis Dieu dans ce rôle ; la simple existence d’un problème est prise comme une justification de l’action de l’Etat, dont il faudrait encore accroître l’emprise pour le résoudre. La moindre évocation d’un léger mouvement en sens inverse dans le sens d’une libération de l’activité économique est stigmatisée comme une manifestation d’« ultralibéralisme ». Comme nous l’avons vu, les attaques habituelles contre le libéralisme sont hors sujet. Réfuter la théorie de l’équilibre général n’entame en rien le raisonnement libéral. Juger qu’une situation est préférable à une autre n’autorise pas à utiliser n’importe quel moyen pour tenter d’y parvenir. Constater qu’une activité de l’Etat est utile ne répond ni à la question utilitariste – l’Etat peut-il l’assurer de façon plus efficace que l’initiative privée ? – ni à la question déontologique – est-il légitime d’utiliser la contrainte dans sa réalisation ? Or il est impossible de condamner le libéralisme sans condamner en même temps le principe d’égale liberté dont il est l’expression. C’est pourquoi tant de gens qui aspirent à gouverner le monde s’évertuent à en fabriquer d’odieuses caricatures qui n’ont guère de commun avec lui que le nom et ne signifient que leur propre ignorance. Espérons que cet article aura contribué à restituer son sens véritable au beau mot de libéralisme. — "}