{"url": "https://www.contrepoints.org/2015/01/11/194120-energie-verte-politesse-et-sabotage", "title": "Énergie verte : Politesse et sabotage ", "author": "Par Michel Gay ", "date": "2015", "content": "En ces temps de transition (trahison ?) énergétique, le respect de la forme devient essentiel alors que la priorité devrait être donnée « au fond », c’est-à-dire au soutien de notre nation et de son économie. Or, la population est régulièrement trompée par des gens polis, au discours feutré, et maniant habilement la « novlangue » écologiquement correcte. Les vociférations et les invectives sont réservées à des figures médiatiques ou des commandos envoyés par des syndicats ou des associations « indépendantes ». Nos médias regorgent de déclarations péremptoires et « politiquement correctes » de ténors écologistes qui ne se soucient jamais de l’exactitude de leurs propos. C’est un manque total de respect pour les vrais scientifiques qui ont acquis des décennies d’expérience dans leur domaine et qui tentent laborieusement de faire valoir leur point de vue. Pourtant, ils sont de plus en plus ignorés et même rabroués, sauf s’ils ont été adoubés par des sphères du pouvoir (comme le GIEC1, par exemple), auquel cas l’expertise qui était un défaut deviendra une qualité exemplaire mise en avant. Un débat télévisé sur la chaine ARTE en a été l’illustration. Il mettait aux prises le sémillant José Bové et un timide ingénieur allemand, sous la direction de la charmante idéologue Émilie Aubry (sourire permanent, une femme parfaite toute en douceur). Ce pauvre ingénieur essayait d’expliquer avec raison qu’il n’était pas possible de poursuivre le développement des énergies renouvelables en Allemagne sans un recours massif au gaz et au charbon (lignite). C’est bien le constat fait par les Allemands dont le ministre de l’énergie Sigmar Gabriel a déclaré2 en juin 2014 : « On ne peut pas en même temps sortir du nucléaire et du charbon ». Pourtant, Émilie Aubry lui a plusieurs fois coupé brutalement la parole (avec le sourire) en se tournant avec révérence vers l’inénarrable José Bové qui n’eut ainsi aucun mal à le tordre… et à soutenir le contraire. L’installation d’énergies renouvelables (hors hydroélectricité), dont les variations et les intermittences de production ne sont pas maitrisables, doit inévitablement s’appuyer en parallèle sur des centrales thermiques, de préférence réactives donc au gaz, pour maintenir l’équilibre du réseau. Il est donc contradictoire de vouloir installer de l’éolien ou, pire, du photovoltaïque et de vouloir diminuer les émissions de gaz à effet de serre, surtout si, en plus, on veut diminuer le nucléaire. Les simagrées de l’Allemagne qui prétend nous vendre de l’énergie électrique « verte », qui en réalité vient du lignite, et les contorsions sémantiques de ceux qui font semblant d’y croire sont pitoyables. Se mettre encore davantage sous la dépendance des importations d’énergies fossiles pour cause de développement forcé et subventionné d’énergies renouvelables est une aberration. À cause de l’incurie de quelques dirigeants (de droite comme de gauche), nous pourrions devenir de plus en plus dépendants des énergies fossiles en prétendant vouloir faire l’inverse. Après un pseudo-débat sur la transition énergétique pour se donner bonne conscience, le débat sur la transition énergétique se déroule maintenant en catimini dans les cabinets ministériels entre lobbies et experts autoproclamés. C’est un déshonneur de plus pour la représentation nationale. Quelques acteurs de la vie réelle dénoncent pourtant ces joueurs de pipeau qui hypnotisent les Français alors que les Allemands commencent à se rendre compte de l’erreur de leur « Energiewende ». De plus en plus de voix s’élèvent pour dénoncer les mensonges des antinucléaires qui vivent sur des illusions et une idéologie. Pour remplacer les réacteurs nucléaires qui vont arriver en fin de vie, il faudrait mettre en chantier un réacteur nucléaire de troisième génération (EPR) par an. Ce sera d’autant plus difficile à faire que l’argent doit alimenter la bulle financière verte des énergies renouvelables (prête à éclater) et le remboursement de la dette publique. Il y a des pays conscients de la production d’énergie pour leur intérêt national à long terme, comme la Chine, le Japon, la Corée du Sud, les États-Unis et même l’Angleterre. Chez nous, et dans une partie de l’Europe, cette notion semble avoir disparu du vocabulaire. Nos élus se gargarisent de mots creux sur les énergies du vent et du soleil, certainement effrayés par les conséquences politiques d’un divorce d’avec le groupe écologiste EELV. Ils promettent du rêve et des lendemains radieux aux Français grâce aux économies d’énergie, aux éoliennes et aux panneaux photovoltaïques. La novlangue « verte » politiquement correcte sabote poliment notre pays. "}