{"url": "https://www.contrepoints.org/2020/12/19/386912-californie-la-cause-principale-des-feux-de-forets", "title": "Californie : la cause principale des feux de forêts ", "author": "Par Pierre-Guy Veer. ", "date": "2020", "content": "Dès qu’un sceptique montre du doigt des événements climatiques ne collant pas à l’histoire –comme une absence de hausse dans le nombre de tornades et d’ouragans majeurs – on lui répète le même mantra : c’est la température et non le climat. Mais quand un zélote vert cri au loup au moindre extrême climatique, c’est parole d’Évangile. Ce fut le cas en 2020 lors des feux de forêts qui ont embrasé la Californie et pourri la qualité de l’air sur une bonne partie des États contigus. Mais est-ce vraiment le cas ? PAS UNE SITUATION INHABITUELLE Pour commencer, même la NOAA – qui gère les satellites météorologiques et prédit les parcours d’ouragans – admet que la situation californienne est anormalement humide. En effet, une estimation des précipitations hivernales depuis environ l’an 1400 montre que les sécheresses sont plutôt communes dans l’État d’or. Quand il a joint l’union en 1853, son climat – et celui de l’Ouest – était plus humide que ce qu’il a été plus tôt durant le millénaire. Quant aux feux de forêt, ils sont en baisse constante depuis les années 1930 malgré une hausse du gaz diabolique, le CO2. Certes, il y a une hausse depuis les années 1960, mais pas de quoi fouetter un chat. LA VÉRITABLE CAUSE HUMAINE EN CALIFORNIE Toutefois, il est vrai que les feux en Californie sont en partie attribuables aux humains. Mais il s’agit plutôt de leur négligence dans l’entretien des forêts que leur supposée influence sur le climat. Le New York Times l’admettait en 2019 avant d’être rattrapé par le Trump Derangement Syndrome. Pour en revenir à la mauvaise gestion californienne, sachez que, comme plusieurs politiques gouvernementales, elles partent de bonnes intentions mais ignorent toujours les conséquences à long terme. Notamment, on semble partir du postulat selon lequel il faut éteindre la moindre flammèche. Ainsi, la végétation ne se régénère pas, elle pousse en abondance et quand le climat est trop sec, la moindre étincelle risque de déclencher une apocalypse, comme ce fut le cas récemment. Ce mode de gestion semble unique à la Californie. Elle compte 50 % des feux de forêt mais à peine 4 % de la superficie du pays. Le Texas, qui a pourtant une superficie forestière plus grande, compte un tiers des méga feux de forêt de la Californie. L’ÉTAT, UN MAUVAIS GESTIONNAIRE Son secret ? Près de 95 % des terres forestières sont privées et leurs propriétaires pratiquent les feux préventifs. Ce n’est pas exclusif aux acteurs privés, ils sont aussi pratiqués au Canada. Mais en Californie, au nom des chimériques objectifs climatiques, les feux préventifs sont honnis parce qu’ils polluent. Cette perspective fait aussi partie du mantra du Service des forêts fédéral qui gère 25 % de toute la superficie du pays, avec comme but principal de « préservation, récréation et développement des ressources naturelles. » Les mots sont en ordre d’importance : on procède à moins de coupes sur les terres fédérales. Résultat : près du tiers des terres sont à haut risque de feux de forêt. Et comme « préserver » une forêt et augmenter sa superficie est plus payant électoralement que de bien l’entretenir, la tendance ne va que s’empirer avec le temps. La même chose vaut pour le transport en commun ; le système d’aiguillage du métro de New York a presque 100 ans. En d’autres termes, les politiciens de New York et de la Californie donnent encore une fois raison à Aristote. Il avait remarqué que la propriété privée était un meilleur mode de gestion car « les gens portent attention à ce qu’ils détiennent. » Plus près de nous, Milton Friedman avait créé une matrice montrant les différentes possibilités de propriété et de dépense. Si vous dépensez votre argent, vous vous soucierez de la qualité et de la quantité. À l’opposé, une dépense gouvernementale est faite sans fonds propre. Résultat : il n’y a aucun souci de la qualité ni de la somme dépensée. Bref, plutôt que de bannir les voitures à essence, Gavin Newsom – le présent gouverneur – devrait plutôt s’inspirer des peuples autochtones et du reste du pays pour mieux gérer « ses » forêts. Le reste du pays s’en portera mieux, et l’industrie forestière reprendra du poil de la bête. Les infestations d’insectes, qui prospèrent dans des forêts mal entretenues, pourraient également diminuer. "}