{"url": "https://www.contrepoints.org/2016/04/14/247181-centrales-thermiques-elles-peuvent-encore-vous-etonner", "title": "Centrales thermiques : elles peuvent encore vous étonner ", "author": "Par Arnaud Daguin. l’intermittence des énergies renouvelables Les promesses d’une production thermique plus durable ", "date": "2016", "content": "Si la production d’électricité à partir de centrales thermiques devrait logiquement diminuer à long terme au regard des nouvelles exigences climatiques, elle reste à ce jour la plus répandue dans le monde (plus de 64 %) et présente il est vrai de nombreux avantages en termes de coût et de mobilisation des ressources. Ces centrales peuvent aujourd’hui se renouveler et proposer, via la mise en place de dispositifs technologiques innovants, une électricité plus propre et plus durable en accord avec les objectifs de transition énergétique. L’énergie thermique, une alternative à l’intermittence des énergies renouvelables Du fait de la non-stockabilité de son produit, l’industrie électrique n’a pu se développer que par des investissements en capacités fiables de production et de transport. Les politiques environnementales actuelles qui donnent la priorité aux ressources renouvelables intermittentes inversent l’ordre causal et imposent d’innover dans de nouvelles technologies de stockage. Un challenge qui demandera encore de nombreuses années de recherche avant la commercialisation éventuelle à grande échelle d’un dispositif efficient et rentable. Or, si les combustibles fossiles comme le charbon, le gaz ou le pétrole sont largement critiqués ces dernières années pour leurs effets néfastes sur l’environnement et le climat, via l’émission de gaz à effet de serre, ils présentent aussi l’avantage d’être facilement mobilisables et stockables, et donc très utiles pour lisser la production d’électricité. Les centrales thermiques à cycle ouvert constituent en effet une solution idéale pour répondre à la demande en électricité en période de “pic”, c’est-à-dire lorsque la consommation atteint un niveau élevé. Une centrale thermique peut démarrer rapidement (les unités de pointe le font même en moins de 10 minutes) et être arrêtée de manière très flexible, devenant ainsi facilement une unité de réserve. Elles sont capables notamment de faire face aux variations de la consommation et de venir en appoint des énergies renouvelables lorsque le vent, le soleil ou l’eau sont insuffisants. Cet atout non négligeable offre ainsi la possibilité d’accompagner le développement technologique des énergies renouvelables et de garantir un mix énergétique diversifié dans l’avenir, à la condition que ces moyens de production thermique améliorent leur bilan carbone de manière significative. Les promesses d’une production thermique plus durable Dans cette optique, de nombreuses recherches se concentrent aujourd’hui sur l’optimisation environnementale des moyens de production thermique. Les performances et la rentabilité tout d’abord, peuvent être considérablement améliorées en appliquant de nouvelles solutions techniques à des éléments de centrales existantes. Le groupe Alstom par exemple propose désormais des chaudières supercritiques de pointe, à haut rendement, qui fonctionnent à des paramètres de vapeur de 600/620°C et 275 bar. Le développement technique en cours devrait même déboucher prochainement sur un prototype de centrale ultra-supercritique (USC) garantissant un rendement élevé aux centrales (45% contre 29% pour les centrales traditionnelles). Un domaine dans lequel les groupes industriels français sont aujourd’hui à la pointe de l’innovation. Le groupe Alstom a été choisi en 2015 pour remplacer deux unités de la centrale thaïlandaise de Mae Moh par des installations plus performantes fonctionnant en conditions ultra-supercritiques tandis que le groupe EDF a inauguré en décembre dernier, en partenariat avec le groupe chinois China Datang Corporation, la centrale thermique supercritique de Fuzhou dans le sud-est de la Chine d’une puissance de 2000 MW. Cette centrale, du fait de son très haut rendement, participe de manière importante à l’amélioration du bilan carbone et au nouveau processus de réduction des émissions de C02 en Chine. Outre ces améliorations globales du rendement qui permettent à leur manière de réduire les émissions de CO2, d’autres technologies spécifiques minimisent également l’émission de certains polluants. Par exemple, la technologie de désulfuration des gaz de combustion peut retenir jusqu’à 98 % des émissions de dioxyde de soufre provenant de chaudières conventionnelles à combustion en suspension, et plusieurs solutions innovantes et évolutions dans le domaine du captage et stockage du COE sont aujourd’hui en démonstration. Les groupes EDF, Alstom et l’Ademe (Agence de l’environnement et de la maîtrise de l’énergie) se sont associés dans ce cadre afin de tester depuis 2013 un nouveau procédé de captage de CO2 sur la centrale à charbon du Havre en Seine-Maritime. "}