{"url": "https://www.contrepoints.org/2019/04/10/341305-france-strategie-en-pleine-crise-des-gilets-jaunes-la-technocratie-imperturbable", "title": "France Stratégie : en pleine crise des Gilets jaunes, la technocratie imperturbable ", "author": "Par Michel Quatrevalet. au-delà du « Facteur 4 », qui impliquent des coûts d’abattement élevés dans plusieurs secteurs de l’économie, en particulier dans l’agriculture, certains secteurs industriels (le ciment, la chimie ou l’acier), et dans les transports de marchandises sur longue distance (par route, air ou mer). ", "date": "2019", "content": "France Stratégie, l’organisme dépendant du Premier ministre en charge de documenter le gouvernement sur les stratégies à long terme, a sorti en février dernier, en pleine crise des Gilets jaunes, une étude sur : Le sujet est abscons pour le Français moyen ; celui ci devrait pourtant s’en soucier, car il pourrait avoir des répercussions bien réelles sur son style de vie et ses fins de mois. LA VALEUR TUTÉLAIRE DU CARBONE À 250 EUROS PAR TONNE EN 2030 La « valeur tutélaire du carbone » c’est la valeur de la tonne de CO2 évitée à utiliser dans toute analyse socio-économique. L’État doit l’utiliser pour vérifier la pertinence de ses investissements, et France Stratégie invite les acteurs privés à faire de même. Tout investissement en 2030 qui coûte 250 euros mais réduit ses émissions d’une tonne est considéré comme « rentable » du point de vue du climat. Une première conséquence est qu’on privilégie ceux qui coûtent moins de 250 euros la tonne. Mais il y a une autre façon de voir les choses lorsqu’on est terrorisé par le changement climatique : il faut faire tout investissement qui « rapporte » au moins 1 tonne de CO2 jusqu’à concurrence d’un coût de 250 euros, quelle que soit la rentabilité financière du projet. Vous allez dire : comment le paye‑t‑on ? Pour les investissements publics, ce n’est pas grave, c’est le contribuable qui paye. Pour le privé, évidemment, c’est différent, et nous y reviendrons. LE CALCUL Le calcul est considéré comme faisable par de la modélisation à gogo. Du moins c’est l’avis de France Stratégie, qui a mandaté trois équipes de modélisateurs pour son étude. Cela consiste d’abord à déterminer la trajectoire de baisse des émissions de CO2 pour limiter le réchauffement à 1,5 degré (ou 2 degrés, on ne sait plus trop.) Cela donne un « budget carbone épuisable ». Le CO2 « auquel on a droit » devient une ressource, un stock, comme le fer ou le pétrole. Les briques initiales sont donc les « modèles climatiques ». Les performances en prédiction de ces modèles sont nulles, de l’avis même du GIEC. Dans son troisième rapport, en 2001, le GIEC précise : Il a candidement reconnu que la compréhension limitée des processus climatiques résulte nécessairement du fait que la modélisation du climat est un exercice incertain : en résumé, une stratégie doit reconnaître ce qui est possible. En recherche climatique et en modélisation nous devons reconnaître que nous avons affaire à un système chaotique d‘équations non linéaires couplées et donc que la prédiction à long terme des futurs états du climat n‘est pas possible. [TAR 2001, Section 142.2.2, p774]) Ensuite il faut modéliser l’ensemble de l’économie européenne, en considérant que le reste du monde effectue la même démarche. Cela implique de mettre trois modèles en série, nécessitant des millions de données de tous les pays européens, intégrant des hypothèses sociales, économiques et technologiques d’évolution à 10, 20, 30 ans pour déterminer les changements prévisibles des acteurs et des systèmes technico-économiques en fonction d’un « coût du carbone » imposé. Il va sans dire que ces modèles sont hautement spéculatifs, les données elles mêmes ne sont pas forcément mises à jour, elles ne sont pas cohérentes entre les différents pays européens ; les données disponibles, essentiellement comptables, ne sont pas pertinentes, etc. Les technologies d’évitement des émissions sont souvent prises comme acquises alors qu’elles ne sont qu’à l’état de prototypes, ou même d’idées. On trouve quelques perles. Par exemple : Le nucléaire seul décarbone, pas besoin du mix ENR /nucléaire ! Et présenter la capture directe du carbone dans l’air comme économiquement possible (avec 400 ou 500 ppm de concentration !) cela tient de la blague de potache, pas d’une étude du gouvernement. CROIRE QU’ON PEUT MODÉLISER TOUT CELA RELÈVE DE LA SCHIZOPHRÉNIE Finalement, on simule différentes situations avec différents prix du CO2, ce qui change (d’après les hypothèses injectées dans les modèles) le comportement des acteurs et la nature des investissements. La valeur tutélaire est celle qui fait se caler sur la trajectoire voulue en émissions. Évidemment, à un « stock » de CO2 donné, plus on s’éloigne dans le temps, plus la valeur tutélaire est élevée. Et les actions de réduction des émissions sont de plus en plus chères au fur et à mesure qu’on a épuisé les plus faciles. Il faut quand même avoir une foi inébranlable dans cette accumulation d’hypothèses et d’incertitudes pour en faire une trajectoire stratégique de l’ensemble de l’économie française. LES RÉSULTATS En 2008, les études donnaient 100 euros par tonne à l’horizon 2030. En 2018, elles donnent 250 euros/t. En dix ans, une multiplication de deux fois et demie… À l’horizon 2050, la valeur grimpe :  600 à 900 euros/t . C’est normal, plus on fait les choses faciles, plus le reste devient difficile, et coûteux. Comment orienter des investissements, qui sont à long terme pour les grands projets, avec des critères qui varient de plus du simple au double en 10 ans selon des études abracadabrantes ? France stratégie donne les raisons de l’écart : En langage clair, on n’a pas fait assez depuis 2008, et le reste du monde ne nous suit pas. Mais au lieu de corriger les objectifs à la baisse, comme il serait raisonnable, pour en tenir compte, on les a augmentés ! On appelle cela une fuite en avant. Ou en terme plus savant, de la dissonance cognitive. ET LE MONDE RÉEL, DANS TOUT ÇA ? Le Français moyen pourrait penser que ces spéculations hautement théoriques ne l’atteindront pas. Il se trompe. D’abord, comme on l’a vu, certains investissements publics non rentables seront payés par ses impôts. Mais il y a pire. France Stratégie recommande d’élargir cela au privé. Or dans le privé on ne décide pas d’investissements non rentables. Qu’à cela ne tienne, dit France Stratégie, il suffit de les rendre rentables. Et voilà comment les calculs, les modèles et les théories écologico‑économiques peuvent nous rattraper : on rend artificiellement rentable un investissement qui ne l’est pas intrinsèquement en chargeant par des taxes la situation du non- investissement. C’est la taxe carbone, pudiquement renommée contribution. Et même si France Stratégie se défend d’établir un lien entre cette « valeur tutélaire », qui en théorie est juste un élément de critère de choix, avec une taxe cette valeur oriente bel et bien des outils réels. Si on reprend l’évolution de la taxe carbone, elle était prévue de 30 euros/t en 2017, 44 euros en 2018, jusqu’à 85 euros en 2022, et, si on extrapole, cela nous mène à 100 euros/t en 2030… Cela ne vous rappelle rien ? C’est la « valeur tutélaire » de 2008 ! Le Français moyen peut se préparer à se serrer la ceinture. On va l’aider à « économiser ». Le montant des recettes en 2018 de la « contribution » s’élevait à 9 milliards d’euros. Si on suit France Stratégie, non seulement il ne faut pas l’annuler, mais la multiplier par 2,5 ! En 2030, cela ferait 51 milliards. On comprend l’embarras du gouvernement, et pourquoi l’étude n’a pas fait l’objet de beaucoup d’informations. Toute la stratégie de la transition écologique est basée là-dessus. Or les modèles informatiques n’avaient pas de variable Gilets jaunes ni d’algorithmes ronds-points ! Au fait, quel est l’investissement qui répond au critère « tutélaire » pour les éoliennes et les panneaux solaires en France ? Eh bien, comme le nombre de tonnes de CO2 évitées est zéro, puisque notre électricité était déjà décarbonée, le montant de l’investissement, c’est l’infini.   "}