{"url": "https://www.contrepoints.org/2020/02/15/364402-diane-ducret-lideologie-sinstalle-sur-le-vide-de-la-pensee", "title": "Diane Ducret : « L’idéologie s’installe sur le vide de la pensée » ", "author": "Par Thierry Godefridi. Diane Ducret, La Dictatrice, Flammarion, janvier 2020. ", "date": "2020", "content": "À la question de savoir en quoi le monde d’aujourd’hui lui avait donné l’idée d’écrire son roman La Dictatrice, qui raconte l’ascension irrésistible à la tête de l’Europe d’une femme révoltée par les injustices de la société, Diane Ducret répondit que l’on se croit aujourd’hui éduqué, mieux informé, hors d’atteinte de l’appropriation de la pensée par un parti politique. Mais, que l’on étudie comment sont nés les totalitarismes dans l’Histoire et l’on conviendra que notre époque consiste en un terreau idéal. Diane Ducret fait naître son héroïne, Aurore Henri, cent ans jour pour jour après Hitler et décalque l’ascension de sa Dictatrice sur celle d’Hitler avec un décalage de 100 ans. Certains des discours de sa chancelière de l’Europe reproduisent des parties de discours d’Hitler lui-même. Le lecteur est mis au défi de découvrir lesquelles, tant ces extraits paraissent d’actualité. « L’IDÉOLOGIE S’INSTALLE SUR LE VIDE DE LA PENSÉE » « L’idéologie s’installe sur le vide de la pensée, la recherche de sens, la contestation, le sentiment de rejet de certains, le sentiment partagé par tous que la société ne répond plus à nos besoins », dit-elle. Elle dénonce le danger que représente la disparition de la notion de vérité, la distorsion du sens des mots et du langage, la persuasion par la jeunesse, l’embrigadement politique des femmes au moyen de mesures qui semblent les favoriser, tous thèmes qu’évoque son roman paru chez Flammarion le mois dernier. « L’Homme est un animal crédule qui a besoin de croire. En l’absence de raisons valables de croire, il se satisfait de mauvaises », dit le philosophe, mathématicien, épistémologue et homme politique britannique Bertrand Russell. Une fois assurée sa subsistance, la quête du sens est probablement le plus grand désir de l’Homme, ce « roseau pensant » (Pascal), si fragile qu’une vapeur ou une goutte d’eau suffirait à l’anéantir, mais pensant, doué de conscience et capable de se mettre en perspective par rapport à lui-même et au monde. Cette quête de sens, plus encore, si l’on y réfléchit, que la capacité de raisonner ou même de parler, est ce qui distingue l’Homme de l’animal et des autres étants. La recherche de sens n’a pas de qualité morale inhérente. Le sens peut être trouvé dans le mal comme il peut être trouvé dans le bien, dans les pires abominations de l’Histoire et de l’actualité comme dans l’altruisme le plus désintéressé. Pour la plupart, jusqu’à la dernière génération, la famille, la religion, la communauté, le patriotisme remplissaient ce besoin en Occident, mais ces sources de sens se perdent. On se marie de plus en plus tard, quand on se marie, on a moins d’enfants, de plus en plus de familles sont recomposées ou atomisées, on s’identifie de moins en moins à une religion, les communautés sont de circonstance, quant au patriotisme… LA PERTE DES REPÈRES TRADITIONNELS Cette perte des repères traditionnels est sans doute la principale raison de l’épidémie de solitude qui afflige tant de personnes en Occident. Qu’est-ce qui peut se substituer à ces anciens repères dans la recherche de sens ? Pour beaucoup, ce sont les idées de gauche. Les gauchistes trouvent une réponse à leur quête de sens dans l’environnementalisme, le féminisme, les droits des minorités, le socialisme et d’autres causes du même ordre. L’aspect « vitaliste » du gauchisme, au sens d’une doctrine qui postule l’existence d’un principe vital distinct de l’âme et de l’Humain, se trahit dans l’emploi, fréquent dans le discours de ses adeptes quand ils abordent nombre de questions qui leur tiennent à coeur, de la notion de « menace existentielle ». Il y a une chose qui dépasse toutes les autres dans ce registre de la menace existentielle : lutter pour l’existence même du monde et de l’humanité. C’est là que réside l’impulsion qui anime l’obsession de la gauche pour le réchauffement climatique et qui justifie à ses yeux toutes les déviances et toutes les privations. « Mais, dès lors qu’on vous impose votre bien, sans vous demander votre avis, dit Diane Ducret, le monde devient invivable. Peut-on faire le mal au nom du bien ? » — Sur le web "}