{"url": "https://www.contrepoints.org/2014/12/27/192655-gauche-ou-droite-qui-gere-le-mieux-les-finances-publiques-replay", "title": "Gauche ou droite, qui gère le mieux les finances publiques ? [REPLAY] ", "author": "La rédaction de Contrepoints vous propose de redécouvrir d’ici la fin de l’année les articles phares de 2014. Aujourd’hui, une étude de Patrick Aulnas sur les mérites comparés de la droite et de la gauche en matière de dépenses publiques. Si l’on observe objectivement la réalité depuis une cinquantaine d’années, la distinction droite-gauche est plus théorique que réelle dans le domaine financier. Gestion financière sérieuse et politique politicienne ne font pas bon ménage. Par Patrick Aulnas. Finances publiques et discours politicien Finances publiques et réalité observée L’explication du décalage entre discours et réalité État-gendarme ou État-providence ? L’engouement des politiques pour la dépense Les modalités de vote des budgets publics La rigidité à la baisse des dépenses publiques L’envolée des prestations sociales Pouvoir politique et puissance économique ", "date": "2014", "content": " Si l’on observe objectivement la réalité depuis une cinquantaine d’années, la distinction droite-gauche est plus théorique que réelle dans le domaine financier. Gestion financière sérieuse et politique politicienne ne font pas bon ménage. Par Patrick Aulnas.   La fuite des « riches » ou des « cerveaux » vers des cieux fiscalement plus cléments alimente le débat politique français. Le plus paradoxal est sans doute la propension des hommes politiques à donner des leçons de morale à ceux qui profitent simplement d’un droit prévu par les traités européens : la liberté de circulation et d’installation dans n’importe quel pays de l’Union européenne. Le droit positif ne prévoit aucune justification : il est possible de changer de pays pour des raisons professionnelles, économiques, climatiques et bien évidemment fiscales. L’exil fiscal est un concept politique, en aucun cas juridique. Bref, on peut avoir l’âme vagabonde sans avoir à le justifier. Mais il est un autre paradoxe beaucoup plus singulier. On conçoit en effet très bien qu’un être d’une irréprochable hauteur morale (prenons l’abbé Pierre ou mère Theresa) puisse se laisser aller à donner quelques conseils avisés concernant la bonne manière de se comporter. Mais on imagine difficilement que celui qui fait profession de ruser, de trahir, de leurrer, de capter la confiance d’autrui pour mieux le tromper, puisse ensuite se poser en parangon de vertu. C’est pourtant ce que font nos politiques de façon constante et même professionnelle. Entre leur discours et leur pratique, il y a un gouffre vertigineux. Entre leurs promesses et leurs réalisations, il y a un abîme. Cette distance peut être observée sous différents angles, mais celui de l’argent public a l’avantage d’être quantifiable et par conséquent objectivable. Finances publiques et discours politicien D’une manière générale la gauche a une tendance au dogmatisme, la droite une tendance au pragmatisme. Le dogmatisme, lato sensu, signifie que l’on a fixé un cadre plus ou moins détaillé de ce que doit être l’avenir. Ce cadre est un mieux dans l’esprit de ses partisans (le communisme, le socialisme, le fascisme, le développement durable). Le pragmatisme cherche à s’adapter aux réalités mouvantes de l’histoire qui se construit sans prôner d’idéal. Ainsi le capitalisme utilise le monde tel qu’il est pour produire des richesses. Le dogmatisme de la gauche dans le domaine de la gestion publique n’est plus aujourd’hui déterminé par une idéologie très structurée et rigide comme le marxisme. Le mot socialisme a lui-même été largement vidé de son sens. Il n’est plus question de nationaliser les secteurs stratégiques de l’économie comme en 1981-82. Il s’agit simplement d’accentuer la redistribution par le biais des prélèvements obligatoires. Le dogme est donc réduit à très peu de choses. Pour la gestion de l’argent public, les partis de gauche prônent une meilleure répartition de la charge fiscale. Cette amélioration proviendrait surtout, selon eux, d’une progressivité plus forte de l’impôt en fonction des revenus et des patrimoines. Le discours de gauche est hostile aux impôts sur la consommation considérés comme injustes. Ayant appris à l’université que la propension à consommer diminue lorsque le revenu augmente, les leaders de gauche en concluent qu’il est injuste de taxer la consommation. Les moins favorisés consacrant une large part de leurs revenus à consommer, ils paieront des impôts sur la consommation proportionnellement plus élevés, ce qui est considéré comme anormal en soi (sans se poser la question de la charge fiscale globale). La gauche est souvent keynésienne et regarde la consommation avec les yeux de Chimène pour Rodrigue. Taxer trop la consommation est donc nocif.  L’épargne au contraire est observée avec suspicion : ce sont les riches qui épargnent. Il est juste de taxer l’épargne et il est injuste de lui consentir des avantages fiscaux pour l’inciter à s’orienter vers des investissements souhaitables. Mais, bien entendu, réalisme oblige, on ne peut pas y échapper. Côté dépenses, la gauche est interventionniste et ne s’offusque pas de l’envolée des dépenses publiques, même lorsqu’elle suscite des déficits répétés d’année en année et une dangereuse accumulation de dette publique. Pour la gauche, le déficit public est toujours justifiable. Il peut s’agir d’un déficit keynésien, volontairement destiné à jouer un rôle contracyclique : en période de basse conjoncture, les dépenses publiques alimentent l’économie (commandes aux entreprises, salaires des fonctionnaires par exemple) et favorisent la relance. Il peut s’agir d’un déficit structurel c’est-à-dire d’une incapacité des décideurs à ajuster dépenses et recettes quelle que soit la conjoncture. Nous sommes actuellement plongés dans une telle situation. Pour la philosophie de gauche, cette situation ne provient pas d’un excès de dépenses mais d’une insuffisance de prélèvements. L’a priori sous-jacent est que la dépense publique est en principe utile et qu’elle est toujours plus démocratique que la dépense privée puisqu’elle est décidée par des assemblées électives. Il faut se méfier de la dépense privée et de ses modalités car ceux qui en décident n’ont pas de légitimité démocratique. Ce cadre conceptuel interventionniste conduit naturellement à augmenter le niveau des prélèvements obligatoires sans jamais fixer de limite supérieure. Le pragmatisme de droite dans le domaine des finances publiques se traduit par une orientation plus technicienne. Il s’agit de prélever l’argent de façon efficace, sans complexifier le système. Des taxes à large assiette avec pas ou peu d’exonérations sont regardées favorablement : TVA, CSG. Pour la droite, la fiscalité n’a pas vocation à modifier l’échelle des revenus. Celle-ci est déterminée par le fonctionnement de l’économie et le dialogue social. Les prélèvements obligatoires n’existent que pour faire fonctionner les structures publiques (État, collectivités locales, organismes de sécurité sociale). S’il y a redistribution, elle doit s’opérer au sein des organismes spécifiquement dédiés : caisses de retraite, d’assurance maladie, de chômage, etc. La progressivité, tant chérie à gauche, n’est pas appréciée à droite. L’idéal de droite serait un impôt sur le revenu simple et proportionnel, type CSG. Cependant, la droite n’est pas en principe favorable à la retenue à la source qui rend l’impôt moins apparent et plus indolore, même si son pragmatisme la conduit à favoriser ce qui est simple et efficace. Le pragmatisme, tout comme le dogmatisme, n’est pas exempt de contradictions. Le déficit public n’appartient pas à la philosophie de droite. On peut l’accepter au sens keynésien, et de façon purement conjoncturelle, pour relancer la machine économique par quelques dépenses publiques. Mais un déficit structurel n’est pas acceptable car il est le signe d’un excès non maîtrisé de dépenses publiques. Il faut donc dans ce cas réduire strictement certaines dépenses. La rigueur financière n’est pas étrangère à la pensée de droite alors qu’elle est vite qualifiée d’austérité par celle de gauche. Voilà pour la théorie et pour le discours qui est régulièrement servi aux malheureux électeurs. Mais la réalité de la gestion financière publique corrobore-t-elle ces divergences ? Finances publiques et réalité observée La croissance des prélèvements obligatoires et des dépenses publiques est un phénomène ancien qui a plus de rapport avec le degré de développement d’une société et l’importance du PIB qu’avec les discours politiciens. Depuis le 19e siècle, on assiste à une croissance de la sphère publique que rien ne semble pouvoir arrêter. Nous arrivons pourtant aujourd’hui à une impasse du fait de la simultanéité de deux facteurs : l’importance des déficits et de la dette publique, l’absence de croissance économique. Si l’on s’en tient à la période récente (1960-2012), il est impossible d’établir une relation entre tendance politique et interventionnisme public. La droite comme la gauche ont contribué à la croissance des prélèvements obligatoires, des dépenses publiques et de la dette.  Tous les présidents de la Ve République ont contribué à la hausse des prélèvements obligatoires à l’exception de Georges Pompidou. La palme revient à un « libéral », Valéry Giscard d’Estaing, qui a fait croître les prélèvements de plus de 6 points en 7 ans. Les Trente Glorieuses, la période de forte croissance d’après-guerre, se termine en 1974 avec le quadruplement du prix du pétrole (le baril passe de 3 à 12 dollars). Il s’ensuit un ralentissement très net de la croissance économique et une augmentation du chômage. L’augmentation des prélèvements obligatoires sous le septennat de Giscard d’Estaing a été la réponse à l’envolée des dépenses sociales d’indemnisation du chômage. Le traitement social du chômage a également eu un coût élevé. Mais en 1980, l’équilibre des comptes publics restait excellent (pratiquement pas de déficit budgétaire et une dette publique de 21% du PIB).  En un demi-siècle, les dépenses publiques ont augmenté de 12 points de PIB. Les présidences de droite ne conduisent pas à une baisse, à l’exception de celle de Jacques Chirac, mais en partant d’un taux extrêmement élevé dont Mitterrand est le responsable. La rupture de l’équilibre budgétaire se situe en fait en 1981 avec l’arrivée de la gauche au pouvoir. Les dépenses publiques augmentent fortement à la suite de réformes totalement à contre-courant de l’histoire, en particulier la généralisation de la retraite à 60 ans. Les prélèvements obligatoires n’augmentent pas suffisamment pour couvrir ces dépenses. Il en résulte une fuite en avant vers l’endettement. La droite (présidences Chirac puis Sarkozy) ne parviendra pas à restaurer un meilleur équilibre financier. Il apparaît ainsi clairement que si gauche et droite se divisent sur les concepts, l’analyse de leur gestion ne permet pas de faire apparaître des différences sensibles. L’explication du décalage entre discours et réalité Il est acquis que lorsqu’une société se développe, les aspirations des citoyens deviennent plus qualitatives (soins de santé, éducation, etc.) et que le marché ne les satisfait pas spontanément. L’interventionnisme public et la mise en place d’un État-providence (welfare state) proviennent donc d’une incapacité du capitalisme à répondre à certaines demandes. « Les eaux glacées du calcul égoïste » (Karl Marx) permettent une efficacité productive sans précédent dans l’histoire mais ne laissent pas émerger l’altruisme indispensable lorsque les richesses s’accumulent. L’État-providence n’est donc pas une bénédiction divine, mais un mal nécessaire. Il est possible, pour un libéral, de rêver à un monde idéal sans État comme le font les socialistes en pensant, eux, à un monde sans marché. Mais ce ne sont là que chimères, idées creuses d’intellectuels rêvasseurs. Comme aimait à le dire le général de Gaulle, il n’y a pas de politique qui vaille en dehors des réalités. Et la réalité d’une société riche et complexe est une structure administrative elle-même complexe et par conséquent coûteuse. Le retour à l’État-gendarme du 19e siècle, qui se limitait aux fonctions régaliennes (diplomatie, défense, justice, police) est donc plus qu’improbable. Mais l’hypertrophie de l’État-providence est aussi une maladie grave qui tétanise l’initiative et risque, à terme, de menacer les libertés publiques. Le problème pratique est alors le suivant : l’extrême difficulté en démocratie de réduire les dépenses publiques. Cette difficulté résulte du facteur politique, c’est-à-dire, dans une démocratie, de l’élection des gouvernants. La dépense publique est très facile à faire adopter par les assemblées électives car elle est soutenue par ses bénéficiaires relayés par des groupes de pression. L’augmentation des prélèvements obligatoires (impôts, cotisations sociales) est plus difficile à mettre en place car il faut choisir ceux qui vont la supporter, choix délicat politiquement. Cependant, le lobbying contre tel nouveau prélèvement est nettement moins efficace que le lobbying pour certaines dépenses. Il s’agit en effet de satisfaire par la dépense des intérêts catégoriels dont le vote est indispensable pour obtenir une réélection : l’engouement des politiques pour la dépense est donc proportionnel à son efficacité électorale. La pratique de nombreux États, en particulier la France, de voter d’abord les dépenses puis, seulement dans un second temps, d’essayer de trouver les ressources nécessaires, accentue considérablement la dérive vers la dépense publique plus ou moins injustifiée. L’état d’esprit des élus est, d’un point de vue procédural, de faire adopter impérativement les dépenses qu’ils jugent utiles. C’est seulement quand les dépenses sont votées que l’on se préoccupe de leur financement : augmentation des prélèvements obligatoires ou endettement. Le poids du passé est absolument écrasant dans ce domaine. Baisser une dépense c’est nécessairement priver une catégorie de citoyens de ressources. Baisser le salaire des fonctionnaires revient à perdre des électeurs dans ce secteur. Baisser les investissements dans une collectivité locale (construction d’écoles, réfection de routes) revient à priver de nombreuses entreprises du chiffre d’affaires correspondant et à condamner certaines d’entre elles à la faillite. La tendance spontanée des élus est donc de maintenir le niveau des dépenses publiques et, si possible, de l’augmenter pour distribuer de la satisfaction supplémentaire et bénéficier ensuite des retombées électorales favorables. Il y a pire : ce sont les promesses électorales. Il n’est pas possible de toujours mentir et certaines devront être respectées : elles sont en général hors de prix.  L’envolée des dépenses sociales (+13 points de 1960 à 2010) a été une constante dans la deuxième moitié du 20e siècle. Si la période faste des trente années d’après-guerre permettait de financer de nouveaux avantages sociaux (retraite par répartition, assurance-maladie, indemnisation du chômage), la situation économique nouvelle de l’Occident à partir du milieu des années 70 (qualifiée de « crise ») aurait dû conduire à la prudence dans ce domaine. Il n’en a rien été, bien au contraire. Le substrat économique ne permettant plus de financer les dépenses sociales, elles l’ont été par l’endettement. Le retour à la raison a été reporté par manque de courage politique. Les régimes de retraite par répartition ont commencé à être réformés mais il reste beaucoup à faire. Rien n’a encore été fait dans le domaine de l’assurance maladie qui ne pourra pas supporter le vieillissement de la population sous peine d’explosion. Les obstacles sont purement politiques : accorder un avantage social est facile mais le retirer ou le restreindre pour des raisons financières provoque des débats sans fin sur la « justice sociale ». Un dernier facteur, beaucoup plus fondamental permet de comprendre le fossé entre discours et réalité politico-économique. La grande majorité des hommes politiques n’est pas issue du monde de l’entreprise et ils sont peu nombreux à posséder de bonnes connaissances de gestion. Mais ils comprennent vite ce que demandent les électeurs : des avantages matériels distribués par la sphère publique, qu’il s’agisse d’embauches de fonctionnaires, de nouveaux marchés publics ou de prestations sociales. Seule la croissance des budgets publics permet de répondre à ces demandes. Autrement dit, le pouvoir économique des hommes politiques est directement lié à l’augmentation des dépenses publiques. Point n’est besoin, comme dans une entreprise privée, d’avoir constamment à l’esprit l’équilibre charges-produits. Dans le secteur privé, il faut conquérir le chiffre d’affaires, c’est-à-dire les clients, avant d’augmenter les charges. Rien de tel dans le secteur public. Il suffit de voter l’augmentation des dépenses (d’abord) puis l’augmentation des prélèvements obligatoires (ensuite). La tendance à l’inflation dépenses-recettes publiques est donc inhérente au processus de décision démocratique. Réduire le périmètre de la sphère publique revient à diminuer le pouvoir des gouvernants alors qu’il est si facile de l’augmenter en prélevant davantage ou en endettant la collectivité que l’on représente. La timidité de la droite dans le domaine de la réduction des dépenses n’a pas d’autre explication. Quant à la gauche, elle se drape dans le somptueux manteau du confort moral : la dépense publique, c’est la justice. *** Si l’on observe objectivement la réalité depuis une cinquantaine d’années, la distinction droite-gauche est plus théorique que réelle dans le domaine financier. Droite et gauche ne sont guère que deux clans qui s’affrontent pour la conquête du pouvoir en accentuant artificiellement leurs divergences pour séduire les plus crédules. Gestion financière sérieuse et politique politicienne ne font pas bon ménage. L’ambition personnelle anime les hommes politiques et l’argent public est un moyen efficace de conquérir un électorat. Si les promesses coûteuses font rêver et peuvent mener au succès, la « science lugubre » qu’est l’économie, et a fortiori la finance, doit rester discrète. Pas question de briser le rêve par de sordides questions d’équilibre budgétaire. Il faut promettre des lendemains qui chantent et laisser aux spécialistes de Bercy le soin de combler les déficits. Le décalage entre le discours électoral et la réalité de la gestion est cependant de mieux en mieux perçu et le discrédit dont souffrent les gouvernants va croissant. « On peut mentir une fois à tout le monde, on peut mentir tout le temps à une personne, mais on ne peut pas mentir tout le temps à tout le monde. » — Abraham Lincoln "}