{"url": "https://www.contrepoints.org/2012/01/12/64561-eurostat-verrait-elle-la-zone-euro-en-recession", "title": "Eurostat verrait-elle la zone Euro en récession? ", "author": "Quand l’INSEE ose annoncer une catastrophe c’est qu’elle imminente. Par Thibault Doidy de Kerguelen « un court épisode récessif » l’investissement se replierait à l’horizon de la prévision Notre scénario est entouré d’un certain nombre de risques, notamment liés aux turbulences sur les marchés de la dette souveraine ", "date": "2012", "content": "Par Thibault Doidy de Kerguelen  Eurostat, c’est un nom pompeux pour une publication commune à l’INSEE, l’IFO (Allemagne) et Istat (Italie). En voici la dernière mouture (en Français) La zone entre-t-elle en récession? Évidemment, les choses ne sont pas dites comme cela. L’INSEE est toujours extrêmement politiquement correct et le langage ampoulé demande à être interprété. Concernant le troisième trimestre 2011, les choses sont simples, la croissance du PIB dans la zone euro est restée modeste (+0,1 %) : le rebond technique de certaines composantes du PIB étant compensé par l’effet du ralentissement de la demande extérieure, du choc d’incertitude provoqué par la crise des dettes souveraines et de l’impact des plans de consolidation budgétaire. La consommation privée a faiblement augmenté (+0,2 %) tandis que l’investissement s’est légèrement replié (-0,1 %). C’est sur la fin 2011 et le début 2012 que les choses deviennent intéressantes. « Comme annoncé par la dégradation du climat des affaires depuis l’été, la zone euro traverserait « un court épisode récessif »: le PIB reculerait au tournant de l’année (-0,3 % au quatrième trimestre 2011 puis -0,2 % au premier trimestre 2012) puis « stagnerait » au deuxième trimestre 2012″. Autrement dit, pour la période sur laquelle des prévisions peuvent être raisonnablement faites (au delà nous entrons dans le vaste domaine des conjectures), la zone Euro est en récession. Oui, vous avez bien lu, l’INSEE, sans s’engager nous signale tout de même que sur la zone Euro, l’investissement se repliera durant les deux premiers trimestres, ce qui, mécaniquement, ne peut qu’engendrer une poursuite de la récession sur les mois suivants. En bon français, il s’agit d’un scénario optimiste (la parité €/$ n’étant déjà plus celle-ci) que l’éclatement (peut être repoussé pour causes d’élections à la seconde moitié de 2012) de la crise des dettes souveraines et de leur refinancement en 2012 ne peut qu’aggraver. Voilà, quand l’INSEE ose annoncer une catastrophe c’est qu’elle imminente. Maintenant, vous trouverez toujours des bisounours de service pour vous dire que tout va bien et que les dernières statistiques parues sont « moins pires » que ce qu’on craignait! Vous vendre du rêve est leur métier… —-\nSur le web "}