{"url": "https://www.contrepoints.org/2016/01/07/234878-16-raisons-de-se-rejouir-de-2016", "title": "16 raisons de se réjouir de 2016 ", "author": "Par Daniel Hannan. 1. Le monde sera plus riche. 2. Le monde sera plus intelligent. 3. L’État Islamique sera vaincu. 4. Les voitures sans conducteur arrivent. 5. La piraterie deviendra plus rare. 6. L’humanité deviendra interconnectée. 7. L’énergie sera bon marché. 8. Les despotes seront plus faibles. 9. Le socialisme populiste atteindra son point le plus haut. 10. La pauvreté baissera. 11. L’Inde deviendra une puissance mondiale. 12. Le monde sera plus vert. 13. Le monde sera en meilleure santé. 14. Le risque d’une guerre nucléaire reculera. 15. La Grande-Bretagne votera pour sortir de l’Union Européenne. 16. CapX deviendra le premier site au monde du marché libre. Retrouvez sur Contrepoints tous les articles de Daniel Hannan ", "date": "2016", "content": "Iain Martin a terminé l’année 2015 avec 15 raisons de se réjouir de celle-ci. Je vous propose d’ouvrir 2016 avec 16 raisons d’être optimiste à propos de cette nouvelle année. 1. Le monde sera plus riche. D’après le FMI, le PIB mondial augmentera de 3,8 % en 2016, contre 3,3 % en 2015. C’est facile lorsque vous êtes assis devant un écran d’ordinateur dans un pays développé de dire « le PIB ne fait pas tout ». Néanmoins, dans une majeure partie du monde, 3,8 % de croissance signifie des vaccins, des livres d’écoles, de l’eau potable, des vélos et de l’électricité. 2. Le monde sera plus intelligent. Le QI augmente d’environ 3 points par décennie. Il y a plusieurs explications à cela : une meilleure nutrition, des familles plus restreintes, une propension plus grande à raisonner de manière abstraite dans les sociétés post-agraires. Quelle que soit sa cause, cette tendance ne montre aucun signe d’essoufflement. En plus de mieux utiliser notre cerveau, nous engrangeons aussi plus de connaissances. Nous avons aujourd’hui une meilleure compréhension de l’évolution que Darwin, une meilleure compréhension de l’économie que Hayek – pas parce que nous sommes plus intelligent que ces titans, mais parce des informations allant au-delà de leurs imaginations sont désormais à portée de clics. 3. L’État Islamique sera vaincu. C’est ce que dit Haider al-Abadi, le Premier Ministre irakien, et il y a des raisons de le croire. Ses troupes ont terminé 2015 en reprenant la ville de Ramadi. Mossoul – le plus gros lot du désert des Kharijites – sera la prochaine. L’apparente invulnérabilité de L’État Islamique, qui est très attirant pour leurs recrues potentielles, a été brisée. 4. Les voitures sans conducteur arrivent. Google et Ford viennent d’annoncer qu’ils unissent leurs forces pour concevoir des véhicules automatiques. Quelques autres géants, incluant Apple, Telsa et Nissan, sont déjà engagés dans cette voie. Bien entendu, je ne peux pas prouver que 2016 sera l’année du grand virage. Cependant, la technologie avance vers ce que Stuart Kauffman appelle le prochain « adjacent possible ». 5. La piraterie deviendra plus rare. Récemment, une grande menace à l’encontre du commerce maritime a été vaincue : la piraterie en Afrique de l’Est. Alors que des attaques continuent dans d’autres parties du monde – dans la région du Détroit de Malacca par exemple, le problème est bien pire – la tendance globale est clairement orientée à la baisse. 6. L’humanité deviendra interconnectée. Dans les pays développés, nous bénéficierons de la propagation des médias sociaux, d’Uber et d’Airbnb. Mais le vrai changement se passe dans les pays pauvres, où le challenge est simplement d’avoir l’internet. Divers scénarios de déploiement sont aujourd’hui en cours pour connecter le monde entier, dont un de Google utilisant des ballons. Il est à noter que ces réseaux se développent grâce à la motivation du profit, et non grâce à des aides étatiques. 7. L’énergie sera bon marché. Certains analystes s’attendent à voir le prix du baril de pétrole continuer à baisser, peut-être même jusqu’à 20 $. D’autres analystes prévoient un léger rebond. En tout cas, personne ne pense qu’il retournera à un prix à 3 chiffres que nous prenions récemment pour acquis. L’énergie bon marché n’est pas uniquement une bonne nouvelle pour les consommateurs. Cela implique aussi des coûts de productions plus faibles et un coup de fouet très important à l’économie tout entière. Et, en bonus… 8. Les despotes seront plus faibles. Quels pays ont le plus à perdre dans la baisse des prix du pétrole ? La Russie, l’Iran, L’Arabie Saoudite, Le Venezuela. D’ailleurs, en parlant d’eux… . 9. Le socialisme populiste atteindra son point le plus haut. Il y a un an, les experts se demandaient si Syriza et Podemos représentaient le futur de l’Europe. Ces partis ont depuis laissé tomber la plus grande partie de leur radicalisme. Dans le même temps, l’Amérique du Sud semble prête à suivre la tendance de l’Argentine et du Venezuela, loin d’une autocratie chaviste. 10. La pauvreté baissera. Selon la Banque Mondiale, moins de 10% du monde vit maintenant dans l’extrême pauvreté, dont le seuil maximal est défini à 1,90 $ par jour. Ce chiffre a baissé de plus de deux tiers depuis 1990, à mesure que les économies précédemment fermées rejoignaient le système de marché mondialisé. L’éradication totale de l’extrême pauvreté n’est plus seulement faisable. Elle est probable. 11. L’Inde deviendra une puissance mondiale. Pour la première fois, la plus grande démocratie au monde est en train devenir un parrain international actif de la démocratie. 12. Le monde sera plus vert. La conférence de Paris marque un changement : l’adoption volontaire par les États d’un objectif atteignable d’émission de carbone. Il s’agit d’une politique beaucoup plus réaliste que les précédentes règles imposées par une bureaucratie mondiale. Les problématiques écologiques sont néanmoins bien plus larges que le seul réchauffement climatique. Tout d’abord, les feux de cuisson en intérieur, qui sont sans doute le polluant le plus toxique, sont en train d’être remplacés. Ensuite, le ré-ensauvagement de terres agricoles sera plus important en 2016, puisque l’agriculture moderne mène à de meilleures productions à superficie de terres identique. Enfin, plus d’espèces animales seront enlevées de la liste des espèces en voie d’extinction. 13. Le monde sera en meilleure santé. Il semble que nous assistons au dernier cas de polio en Afrique. Cette maladie pourrait aussi être éradiquée des dernières zones d’Afghanistan et du Pakistan cette année. Le pian et le paludisme ne devraient pas être loin derrière ; même la rougeole et la rubéole sont en voie d’extinction. 14. Le risque d’une guerre nucléaire reculera. L’abandon par l’Iran de ses ambitions nucléaires rend le monde plus sûr. Il est facile d’oublier qu’autant de pays ont renoncé à leurs programmes nucléaires que de pays les ayant réalisés : l’Argentine, le Brésil, l’Afrique du Sud et l’Égypte entre autres. 15. La Grande-Bretagne votera pour sortir de l’Union Européenne. Dans tous les cas, espérons-le. 16. CapX deviendra le premier site au monde du marché libre. Notre site, une alternative non-corporatiste au Financial Times et à The Economist, a quadruplé son trafic en 2015. Il y a toutes les raisons d’attendre une croissance exponentielle durant les douze prochains mois. — Sur le web Retrouvez sur Contrepoints tous les articles de Daniel Hannan "}