{"url": "https://www.contrepoints.org/2017/07/15/294774-vers-integration-commerciale-afrique-de-louest", "title": "Vers une intégration commerciale en Afrique de l’Ouest ? ", "author": "Par José Herbert Ahodode. ", "date": "2017", "content": "Un article de Libre Afrique. L’Afrique de l’Ouest dispose d’un immense potentiel avec quinze pays, 300 millions d’habitants et un PIB de plus 613 milliards d’euros. Le renforcement de l’unité dans la zone est un objectif recherché depuis longtemps sans jamais avoir été atteint. Si désormais l’on comprend que le chemin vers cette unité passe par l’intégration économique régionale, néanmoins quels sont les défis et quelles sont les voies pour y parvenir ? LES ENJEUX DU COMMERCE RÉGIONAL POUR L’AFRIQUE DE L’OUEST Dans chaque pays d’Afrique de l’Ouest, la volatilité de la production au sein d’un pays est supérieure à celle de la région prise dans son ensemble, et la production est imparfaitement corrélée entre les pays (Rapport Pulse, BM, Avril 2017). Au regard de ce constat, la sécurité alimentaire et le développement agricole pourraient, sous réserve de politiques adaptées et de l’engagement des pays, jouer un rôle essentiel dans le commerce régional. Le commerce transfrontalier créera des économies d’échelle dans la production alimentaire, multipliera les débouchés pour les producteurs et réduira considérablement l’exposition des ménages, notamment pauvres, à la volatilité des prix, à la sécheresse et aux autres chocs exogènes. Grâce au commerce régional il est possible de connecter les zones excédentaires avec les zones déficitaires, permettant ainsi de satisfaire une grande partie de la demande régionale et offrir une véritable alternative aux importations couteuses. En le pratiquant suivant les règles de l’art, le commerce régional favoriserait l’augmentation du pouvoir d’achat des consommateurs et une meilleure compétitivité des entreprises qui pourraient ainsi avoir un terrain plus favorable au développement de leurs activités et un terrain d’apprentissage de la compétitivité avec des rivaux à leur mesure. En effet, l’élargissement des marchés régionaux donnerait aux producteurs et consommateurs Africains davantage de débouchés, bien au-delà des marchés parfois restreints de leurs propres pays. Le commerce régional réduirait ainsi les coûts de transactions en incitant les pays concernés à investir dans des infrastructures mutuelles, comme les transports, les communications, l’énergie, les systèmes d’approvisionnement en eau et la recherche scientifique et technologique, qu’un pays ne peut souvent financer à lui seul. En même temps, l’intégration régionale faciliterait les investissements à grande échelle en technologie et en innovation grâce à la taille du marché régional permettant d’amortir rapidement ces frais fixes. Par ailleurs, grâce à l’élargissement du marché et à la densification des échanges, une plus grande spécialisation serait possible, ce qui est synonyme d’amélioration de productivité, de compétitivité et in fine de revenus et du niveau de vie. Le commerce régional, loin de favoriser la faillite des entreprises locales, le chômage et la pauvreté comme le pensent certaines autorités, contribuerait au contraire à les renforcer en leur donnant plus de pouvoir et plus de marge d’actions. QUELLES MESURES PRENDRE POUR RÉUSSIR CETTE INTÉGRATION COMMERCIALE ? L’inefficacité des services de transport et d’entreposage, le manque de financements et la fragmentation des chaînes logistiques sont des problèmes récurrents qui pénalisent la commercialisation des produits. Cette désorganisation complique l’activité des petits exploitants et négociants, qui ne parviennent pas à produire d’excédents destinés à l’industrie. Le climat des affaires dans la région est aussi miné par plusieurs maux, qu’il s’agisse de l’entrée ou de la sortie du marché, les coûts élevés des facteurs de production (capital, travail, énergie) et de transactions (conformité aux lois et réglementations complexes et injustifiées souvent). Par ailleurs, les barrières douanières, les exigences techniques et de conformité sanitaire et réglementaire, les politiques économiques non favorables à la libre circulation des personnes et des biens, freinent la dynamique des échanges. Pour y remédier, il est urgent de mettre en place des réformes pour la création d’une zone de libre-échange où les pays africains négocieraient entre eux sur une base de réciprocité la minimisation voire la suppression des barrières tarifaires et non-tarifaires. Compte tenu des dysfonctionnements observés sur les marchés, il est indispensable de renforcer et diversifier les offres des entreprises car elles produisent les mêmes produits. C’est un fait qui, en réalité, ne devrait pas empêcher les échanges car en prenant l’exemple de la France et l’Allemagne : elles sont toutes deux productrices de voitures, cela n’empêche pas que les deux pays échangent des voitures. C’est une réflexion qui justifie aussi la prise de mesures pour la diversification et la différenciation de l’offre des entreprises. La faible industrialisation est aujourd’hui un handicap mais ce n’est pas une fatalité ! Il incombe aux dirigeants de renforcer les politiques d’industrialisation pour transformer localement les matières premières en produits finis ou semi-finis pour le marché régional. L’une des alternatives serait de travailler sur les chaînes de valeur africaines car la demande est croissante, avec une classe urbaine à pouvoir d’achat en amélioration qui souhaite acquérir des produits normés, transformés, à forte valeur ajoutée. Or le tissu productif local ne suit pas encore ces évolutions. Il faut donc adapter l’offre à la demande afin que l’Afrique de l’Ouest ne devienne pas le déversoir des produits bas de gamme des autres continents. Sur la base des récents changements sur le continent, notamment l’essor du partenariat public/privé et ses corollaires, il est opportun de changer de cap et passer à l’action par la mise en œuvre de projets de partenariats régionaux, afin de construire mutuellement les infrastructures (ports, chemins de fer, autoroutes, etc.) dont la finalité serait de réduire le coût de la logistique qui reste un handicap à l’intégration commerciale régionale. Les obstacles que constituent les restrictions aux importations, le coût élevé des transports et l’absence de normes de qualité et de politiques en la matière interdisent la mutualisation des ressources entre pays d’Afrique de l’Ouest. Contrairement au discours souverainiste étroit, l’ouverture des marchés n’est pas porteuse de pauvreté et de misère. Bien au contraire, avec le potentiel démographique et naturel de l’Afrique de l’Ouest, ce serait du gâchis de continuer à se refuser au bel avenir de l’intégration commerciale en Afrique de l’Ouest. Les États ont intérêt à proposer une nouvelle vision d’intégration fondée sur le libre-échange. Cela ne pourrait qu’être bénéfique à tous les pays de la région. — Sur le web "}