{"url": "https://www.contrepoints.org/2013/10/22/143545-limpot-est-consubstantiel-a-la-republique", "title": "L’impôt est consubstantiel à la République ", "author": "Par Jean-Baptiste Noé. — Admettez-vous que l’on paie trop d’impôts en France ? ", "date": "2013", "content": "  Dans le Figaro Magazine du 5 octobre 2013, le journaliste Vincent Nouzille interroge Bernard Cazeneuve, ministre du Budget, au sujet de l’impôt. Les réponses du ministre sont pour le moins symptomatiques de la relation entre l’État et l’impôt. Si la première partie de la réponse est intrigante, la deuxième est pour le moins étrange. Que les impôts financent les services publics, c’est un fait. Mais dans ce cas, ce n’est pas un impôt, c’est une contribution. L’impôt, pour les socialistes, ne sert pas uniquement à financer les dépenses de l’État mais aussi à réduire les inégalités en écrêtant les hauts revenus pour distribuer l’argent aux plus pauvres. Chacun pourra mesurer la qualité des services publics que sont « les hôpitaux, la sécurité, la justice, l’éducation », chaque Français sait que le monde entier nous les envie. Pourquoi alors certains Français cherchent-ils à quitter la Sécurité sociale ? Chacun mesure aussi à quel point la justice est rendue avec célérité et impartialité, à quel point la sécurité est assurée dans nos bonnes villes de France (l’intervention de la police lors des émeutes du Trocadéro fut à ce titre exemplaire), et combien l’école publique fonctionne bien, ce que démontre son très large plébiscite par les parents. Cette manie de parler au nom des Français, qui ne pensent pas un mot de ce que dit le ministre, est pour le moins étrange. Comme il est étrange d’intégrer la solidarité parmi les services publics. Quelle solidarité est évoquée ici, si ce n’est celle qui consiste à redistribuer les richesses du haut vers le bas. Mais le plus surprenant dans cette réponse est bien évidemment la première partie de la réponse du ministre. L’impôt est « consubstantiel à la République, il participe au pacte républicain ». En un sens, c’est vrai. Les impôts n’ont jamais été aussi forts que sous la République car ce régime a nationalisé une grande partie des services publics qui étaient privatisés sous la monarchie. Que l’on pense, notamment, à l’hôpital et à l’école, qui étaient organisés par des congrégations religieuses, et de façon très exceptionnelle par l’État. La République a toujours veillé à créer un État centralisé et providentiel, donc à concentrer la subsidiarité entre ses mains, et par conséquent à augmenter les impôts. Pour retourner l’argument au ministre, on pourrait dire que pour baisser les impôts, il faut donc supprimer la République. La mention du pacte républicain est elle aussi étrange. Il n’est pas rare que les hommes politiques y fassent référence, c’est peut-être du Rousseau mal digéré. Mais ce pacte républicain, qui l’a signé ? Y a-t-il un Français qui le connaisse, qui l’a lu, qui l’a accepté ? Où est-il possible de lire ce pacte républicain ? Et si on le refuse, est-il encore possible de vivre en France, voire d’être Français ? Quelle est la nature de ce pacte ? Est-ce un contrat, et dans ce cas il semble que l’on nous ait contraints à l’accepter, ce qui s’appelle de la vente forcée. Est-ce une manière de vivre dans la république ? Mais au nom de quoi des hommes politiques, qui sont les représentants du peuple, imposeraient-ils au peuple quelque chose dont celui-ci ne veut pas ? Dans ces réponses se dégage donc une grave atteinte à la légitimité populaire, et un abus de souveraineté. Tout se passe comme si l’on imposait au peuple des contraintes et des règles dont il ne veut pas, en lui expliquant que cela est pour son grand plaisir. —\nSur le web. "}