{"url": "https://www.contrepoints.org/2019/06/26/347704-canicule-il-fait-chaud-et-alors", "title": "Canicule : il fait chaud, et alors ? ", "author": "Par Max Falque. ", "date": "2019", "content": "La machine réchauffiste médiatico-politique est relancée ! Il semble raisonnable de refroidir le débat : UN RAPPEL HISTORIQUE L’histoire du climat de la planète est celui de changements très importants : depuis des dizaines de milliers d’années nos ancêtres ont connu l’alternance de périodes glaciaires, tempérées et chaudes. Pour la France, notre climat actuel est approximativement celui qu’ont connu l’empire romain et le haut Moyen-Âge : culture de la vigne en Angleterre, agriculture au Groenland, fonte des glaciers alpins… Brusquement à partir du milieu du XIVe siècle l’Europe a subi le Petit Âge glaciaire : fleuves gelés, mortalité, famines… dont nous sommes heureusement sortis au milieu du XIXe siècle, pour retrouver progressivement une température plus clémente (augmentation à ce jour de 1,5 degré Celsius). PLUSIEURS QUESTIONS Est-ce catastrophique ? Non, d’autant plus que depuis une vingtaine d’années la température n’a pas augmenté sensiblement et que, comme l’a constaté Emmanuel Leroy-Ladurie dans son magistral ouvrage Histoire du climat de la France depuis l’an mil, ce sont les périodes chaudes qui sont les plus favorables en termes sociaux et économiques. Quelles en sont les causes ? Peut-être les émissions de CO2 par la combustion des énergies fossiles mais sa concentration dans l’atmosphère a varié considérablement au cours de la très longue histoire de la planète et sa teneur a augmenté après et non avant une forte augmentation de la température. Par ailleurs, non toxique, il est le principal facteur du verdissement de la planète, soit en moins de deux siècles, d’un  « continent vert » (forêts et terres cultivables) d’une superficie comparable au double de celle des États-Unis. Si on rend le CO2 responsable, son élimination au titre de la « neutralité carbone » en 2050 ne relève-t-elle pas des promesses impossibles dont sont familiers les pouvoirs politiques, sauf à plonger l’humanité dans un chaos combinant misère et dictature ? Nouvelle version des « Lendemains qui chantent » ? QUE FAIRE ? Au lieu de cultiver la collapsologie, les médias et les pouvoirs publics seraient bien inspirés de conseiller à la population de fermer volets et fenêtres pendant la journée, les ouvrir la nuit tombée et d’éviter le réflexe stupide de « faire des courants d’air » avec de l’air chaud ! Ils pourraient aussi expliquer que des milliards d’êtres humains vivent dans des pays très chauds en adaptant leur mode de vie sans maudire le CO2. Nos voisins espagnols vivent le soir et les provençaux font la sieste ! Serait-ce un drame si les habitants de Lille jouissaient du climat de Bordeaux et ces derniers de celui de Gibraltar ? Les pays du nord de l’Europe ne sont-ils pas secrètement favorables à un éventuel réchauffement climatique ? Il convient de constater que la multiplication des COP, (coûteuses et fortes émettrices de CO2) n’est pas parvenue à changer l’inévitable évolution du climat. Mais en revanche à affoler les populations et ainsi renforcer l’emprise des pouvoirs publics et des organisations non gouvernementales qui, au motif de « sauver la planète », augmentent la pression fiscale et vendent des indulgences. Peut-être faudrait-il se préoccuper du refroidissement attendu de la planète, objet naguère des recherches de certains des mêmes scientifiques prédisant le réchauffement ? "}