{"url": "https://www.contrepoints.org/2018/09/05/324353-un-autre-ministre-de-lecologie-etait-possible", "title": "Un autre ministre de l’Écologie était possible ! ", "author": "", "date": "2018", "content": "Et malgré la difficulté du maroquin, fort visible aux traits tirés, à la mine déconfite et aux yeux humides du petit Nicolas, il y avait bousculade pour le poste. Mais jugez plutôt : avec le récent déferlement de moraline écologiste, délivrée par cargos entiers suite à l’intervention médiatico-festive de plusieurs centaines de célébrités gravement éco-conscientisées, la liste des prétendants venait brutalement de s’étendre bien au-delà du simple domaine politique où pullulaient déjà pourtant de frétillants candidats. Ainsi, voilà nos célèbs’ déchaînées jugeant – je cite – qu’« Il est temps d’être sérieux ». Parce qu’avant, voyez-vous, malgré l’ouragan ininterrompu de taxes, de vexations, de culpabilisation, de films, de documentaires, d’articles en mode « on va tous mourir », on n’en était qu’à l’échauffement décontracté, n’est-ce pas. Il est maintenant temps de se concentrer sur les vrais enjeux planétaires. Et pour cela, quoi de mieux qu’une vertuoparade aussi bruyante que possible dans une presse gourmande de relayer cette friandise estampillée Camp du Bien ? Car pas de doute : l’effondrement est en cours ! La planète reverdit ! La reforestation progresse ! Le nombre d’ours polaire augmente ! Les catastrophes climatiques diminuent, et leur nombre de victimes aussi ! Comme le WWF le montre, le capitalisme favorise la biodiversité !  Et alors qu’apparemment, même la Terre empile des dettes (on ne sait où, on ne sait envers qui), on comprend la montée au créneau, la levée de boucliers et l’authentique bronca de ces artistes à la fibre écologique évidente devant cet empilement de dettes, de catastrophes et de réchauffement qui n’en finit pas de ne pas arriver. Las. Finalement, nous n’aurons pas eu la joie d’hériter d’un débris cinématographique mou ou d’une pénible criailleuse de salon comme ministre de l’Écologie qui auraient probablement eu l’envie de nous imposer cette écologie punitive décroissantiste. Plus traditionnellement, le choix du président s’est porté sur François de Rugy, l’actuel président de l’Assemblée nationale : un élu professionnel de la profession, habitué au rond de serviette républicain aux frais du Contribuable et hontectomisé très jeune, de surcroît tendrement allié à Macron à la faveur des transhumances politiques de l’année 2017. Vraiment, l’actuel président ne prend aucun risque avec ce loustic, vibrant exemplaire de ce que l’écologie permet de produire comme animal politique au bout de quelques décennies de bonne et loyale démagogie éco-moralinée. À présent et selon toute vraisemblance, le ministère de la Transition Écologique va pouvoir reprendre sa reptation transition vers une économie moins capitaliste, moins libre, plus taxée, plus chère, plus polluante et moins performante sous les vivats de plus en plus modérés d’une population qui voit surtout les factures s’empiler. Il est finalement dommage que l’option d’un non-remplacement du petit Nicolas n’aie pas été choisie, quand bien même les Français se détachent de plus en plus des questions écologiques. Peut-être les questions économiques liées au chômage, au pouvoir d’achat, voire – soyons fous – aux questions d’insécurité, d’immigration ou de désindustrialisation occupent-elles plus les esprits du corps électoral et du corps contribuable que les questions écologiques, au demeurant de plus en plus vastes, floues et dont la traduction en termes de politiques concrètes se fait systématiquement par le versant fiscal ou punitif ? Allez savoir.  Quoi qu’il en soit, on ne pourra s’empêcher de penser qu’un autre ministre de l’Écologie qui Transite aurait été possible ! Tant qu’à piocher dans les célébrités ou ces gens qui ont par le passé largement prouvé leur attachement à la nature, aux petits oiseaux et à toutes ces choses rigolotes qui nous font vivre (mais pas les virus, n’exagérons rien), Emmanuel Macron aurait pu faire preuve d’une vraie innovation politique en nommant Jamy (de « C’est pas sorcier ») ou Mac Lesggy (pour ne rester que dans le monde télévisuel, comme Hulot). En évoquant ces deux noms et en les comparant à l’amusement microdosé provoqué par le nouveau ministre, on mesure toute la distance qui reste à parcourir pour rendre un jour l’écologie si ce n’est amusante, au moins intéressante.  Et si l’on élimine le personnage de la pub Cétélem (même s’il n’y a pas plus vert que lui, une partie des Français ne pourrait sans doute pas supporter qu’un vendeur de crédit soit aussi officiellement installé sous les ors républicains, même si le crédit est pourtant la mamelle indispensable à laquelle tètent tous les gouvernements depuis 40 ans avec un appétit féroce), il y avait malgré tout Jawad qui, bien qu’escroc, meurtrier et repris de justice, n’aurait pas dépareillé avec l’actuel aréopage républicain et n’aurait probablement pas fait pire que les précédents ministres. Au moins peut-on être certain que lui, il sait faire pousser des plantes, ce qui est toujours plus que les autres.  Pas de doute, il y avait bien d’autres choix que ce Rugy fadasse pour tenir le poste. Par ailleurs, il faut se rappeler que l’écologie n’a jamais été qu’un paravent aux dérives collectivistes auxquelles les socialistes et les communistes nous ont régulièrement habitués, ainsi qu’un prétexte pour tous les autres afin de taxer, ponctionner et prélever pour sauver qui le climat, qui la nature, qui les générations futures, qui [insérez ici un concept flou aux limites mal définies]. Dans ce cadre, un saltimbanque aurait eu le mérite d’amuser la galerie qui paye pour la facture finale et les propositions ci-dessus, aussi loufoques soient-elles, n’auraient en pratique absolument rien changé de ce qui sera effectivement réalisé par Rugy ou n’importe qui d’autre. Enfin, si l’on doit évidemment écarter Alexandre Benalla pour éviter une écologie qui cogne trop fort, reconnaissons tout de même qu’Emmanuel Macron aura eu le petit courage politique de nous éviter Daniel Cohn-Bendit, Ségolène Royal ou Noël Mamère, éternels chevaux de retour d’une écologie poussiéreuse, agressive et correctionnelle. C’est maigre, mais c’est toujours ça de pris. —-\nSur le web "}