{"url": "https://www.contrepoints.org/2014/10/12/184283-eolien-le-coup-de-la-pale", "title": "Éolien : le coup de la pale ? ", "author": "Par Thierry Levent. et Conclusion ", "date": "2014", "content": "La transitude énergétique impitoyable est en marche. Ségolène, royale durant les débats parlementaires, et ses amis groupusculaires d’EE-LV qu’il faut choyer en vue des futures échéances électorales, sont en train d’imposer au pays un avenir énergétique idéologique non pragmatique.  Les médias s’esbaudissent sur la réduction de la part du nucléaire de 75 à 50% en laissant largement s’exprimer les écologistes et les représentants des principales ONG environnementales, formidables courroies de transmission permettant une désinformation virile. Des médias compatissants avec les leaders d’opinion écologistes et un noyautage des sphères de décision au plus haut niveau, disqualifient immédiatement toute velléité d’opposition citoyenne aux décisions en cours. L’éolien industriel est l’exemple le plus accompli de ce tour de passe-passe antidémocratique enrobé d’un emballage vert opaque. Avec la complicité de l’ADEME et des DREAL, le territoire français est devenu un eldorado pour les promoteurs de toutes sortes. Le dernier colloque du Syndicat des Energies Renouvelables (SER) confirme bien que les portes du business éolien sont largement ouvertes au mépris des territoires, des citoyens, de la biodiversité, de notre déficit abyssal, etc. Ainsi donc, la procédure unique est considérée comme acquise, comme l’est le soutien des DREAL et des préfets de région. La procédure anti-recours (instance unique) et la limitation drastique des délais devraient considérablement restreindre les possibilités d’action des riverains, encore plus mis devant le fait accompli qu’auparavant. Le SER, avec l’aide de la ministre actuelle de l’environnement,  compte sur le Plan d’Efficacité Énergétique début 2015 pour que tout soit bouclé et irréversible. L’objectif miraculeux est un 2050 avec 100 % d’électricité d’EnR. L’impératif de la filière éolienne est de boucler le plus vite possible tous les dispositifs avant de prochaines élections, car le seul risque qu’ils entrevoient est un revirement politique. Le directeur général de l’énergie et du climat du ministère de l’environnement précisait, lors de ce colloque, que tout serait bouclé début 2015. Ceci comblant d’aise le représentant du SER qui espère que, comme à Waterloo, les anti-éoliens perdront la bataille en «lançant la cavalerie au mauvais moment». Tout ceci en dit long sur le degré de connivence des différentes parties impliquées. Rappelons, par exemple, que les soi-disant débats citoyens autour des Schémas Régionaux Climat-Air-Energie  étaient une farce : porte ouverte aux promoteurs, au SER, aux bonnes ONG environnementales  mais fermées aux opposants un peu trop remuants. La validation dite citoyenne (re) via internet permettait tout au plus d’ajouter une virgule, voire de corriger une conjugaison dans un document rédigé d’avance, idem pour les conclusions. Et les gens dans tout ça ? Aucune importance, le sauvetage de la planète passe avant toute autre considération. Quelques journalistes commencent enfin à faire remonter à la surface l’envers du décor et l’impact des « fermes éoliennes » sur les populations1 La fumeuse transition énergétique en débat, va laisser des traces dans le paysage. Ce projet de loi ressemble à un marchandage se jouant sur le dos des citoyens. La non suppression de l’ICPE, unique levier pour juguler le délire implantatoire éolien, a été retirée à la condition d’un « assouplissement » des règles, entendez par là la possibilité d’implanter des machines de 180 mètres de haut à moins de 500 mètres des habitations. Nous pouvons imaginer ce qu’endurent les populations locales réduites au simple rôle d’indigènes ruraux locaux. Étrangement ceci ne déclenche aucune réaction forcement épidermique chez José Bové, Cécile Duflot, Corinne Lepage ou une présidente du WWF pourtant très soucieux(euses) du bien être des populations. Y aurait-il des bons et des mauvais sauvages ? Il faut dire que Denis Baupin et Cécile Duflot souhaitent que les éoliennes industrielles soient aussi faciles à mettre en place qu’un cabanon de jardin (amendement Ref 1575) ! La parade pour tenter d’amadouer les ronchons et faire avaler la pilule, c’est LE-FINANCEMENT-PARTICIPATIF. Celui-ci ne bénéficiera qu’à ceux qui ont les moyens d’investir dans le mépris le plus total de la majorité qui en est bien incapable. De l’écologie bobo dans toute sa splendeur. Qui a dit que celle-ci était contre la lutte des classes ? Les indignations sanitaires sélectives sont toujours d’actualité. Celles soulevées par l’impact de l’éolien industriel sur les populations riveraines ne sont évidemment pas à l’ordre du jour. Conclusion Collusions, conflits d’intérêt, mensonges et désinformation durable autour de l’éolien, idem pour le reste d’ailleurs. La note électorale risque d’être salée, mais les dégâts seront bien réels et eux aussi durables. Heureusement, nos députés viennent encore de ne pas sauver la planète en interdisant l’utilisation des sacs en plastique. C’est à ce genre de détail que l’on se rend compte du niveau stratosphérique du débat politique. En attendant le syndrome de Thévenoud risque de frapper beaucoup de monde : la phobie écologico-urticarienne risque d’exploser. Vite, que Marisol Touraine s’investisse en vue d’une épidémie qui se profile ! "}