{"url": "https://www.contrepoints.org/2021/12/09/416454-le-prince-charmant-macron-reveille-la-princesse-hydrogene", "title": "Le prince charmant Macron réveille la princesse hydrogène ", "author": "Par Christian Bailleux et Michel Gay. ", "date": "2021", "content": "La molécule hydrogène est la nouvelle « danseuse verte » du président Macron et de ses collègues européens : elle est séduisante… et ruineuse. Mais, sauf en chimie industrielle où elle est utile depuis longtemps, l’hydrogène ne sert à rien pour le transport, le chauffage et le stockage, sinon à se faire plaisir avec l’argent des contribuables. En visite à Béziers le 16 novembre 2021, le prince charmant Macron est venu réveiller des études sur la princesse hydrogène. Elles étaient enfouies depuis 40 ans au fond des tiroirs du Commissariat à l’énergie atomique et aux énergies alternatives (CEA)… pour de bonnes raisons ! LA FUITE EN AVANT Emmanuel Macron porte à 1,9 milliard d’euros les fonds destinés à développer la filière hydrogène sur le sol français avec 5 « gigafactories » en projet pour décarboner les industries les plus polluantes. Mêlant recherche publique et privée, la première « méga-usine » (« méga », c’est à dire mille fois moins importante que « giga ») est en cours de développement à Béziers où, lors de sa visite le 16 novembre dernier, le président Macron a annoncé qu’il soutiendra le « développement de l’hydrogène ». C’est une expression bien vague : le coût des électrolyseurs ne représente qu’environ un tiers du coût total dans une usine d’électrolyse classique (basse température). Et… pour quels usages ? Ainsi, l’entreprise Genvia, « fabricant d’électrolyseurs » sera subventionnée à hauteur de 200 millions d’euros pour construire une ligne de production de cellules d’électrolyse (et non d’usines) en coopération avec le CEA et Schlumberger sur le site de l’usine Cameron installée à Béziers. Elle devrait être mise en service à l’été 2022, avec une capacité de 300 cellules d’électrolyse par an. Leur puissance n’est pas précisée. Quel usage sera alors fait de ces cellules ? Quelles nouvelles demandes de crédits seront présentées ? DÉVELOPPER CINQ GIGAFACTORIES ? Les puissances électriques nécessaires à ces gigafactories pour la production d’hydrogène par électrolyse ne sont pas précisées. Elles peuvent cependant être estimées à 1,36 Gigawatt (GW) chacune à partir de l’annonce de l’économie de 6 millions de tonnes de CO2 par an, supposées émises par du gaz naturel. Cinq réacteurs nucléaires d’environ 1,4 GW (et même six en tenant compte des périodes d’entretien et de révision) devront donc être totalement dédiés à ces 5 gigafactories. Il semble que l’objectif visé soit de 50 000 électrolyseurs pour ces 5 gigafactories, soit 10 000 cellules d’électrolyse de 136 kW pour chacune des usines. Celles-ci seront donc d’une incroyable complexité à comparer aux projets jadis élaborés par EDF dans les années 1970, et dont les plans détaillés avaient été établis… avec devis. Le coût de ces gigantesques gigafactories ainsi que de l’hydrogène produit selon le prix de l’électricité a-t-il été chiffré ? Il s’agit tout de même de produire 30 milliards de kWh par an (30 TWh) de manière stable et en… continu. Les besoins en métaux rares et précieux (néodyme, lanthane, niobium, chrome, nickel, cobalt, tungstène, manganèse, vanadium, …) nécessaires pour les céramiques conductrices, les électrodes, et les alliages capables de tenir aux hautes températures sans oxydation rapide, ont-ils été établis ? Il est difficile de ne pas envisager l’envolée des prix de ces matières premières pour le secteur industriel, comme celui du lithium pour le stockage chimique de l’électricité. Les réductions de coûts observées ces dernières décennies lors du développement de nouvelles filières seront de plus en plus difficiles à obtenir. Au contraire, des augmentations sont à craindre, y compris pour l’éolien et le photovoltaïque. DES ÉTUDES RESSUSCITÉES… Cette « idée nouvelle » d’électrolyser de la vapeur d’eau pour produire de l’hydrogène n’est pas une technologie récente. Les recherches sur les électrolyseurs à haute température ont démarré dès 1975 à l’initiative de la Communauté européenne de l’énergie (CEE). Les principaux opérateurs ayant alors bénéficié de subventions européennes furent Dornier, Michelin et le CEA. En 1979, (il y a plus de 40 ans), le CEA-CENG avait déjà annoncé à l’époque la mise au point d’un électrolyseur fonctionnant à haute température (850°C) avec des rendements améliorés et des résultats « très encourageants ». Toutefois, c’est le rendement final au niveau de l’usine qui compte ! Celui des électrolyseurs seuls est une tromperie car l’électrolyse de la vapeur d’eau nécessite des échangeurs thermiques, des purificateurs, des compresseurs, qui diminuent grandement le rendement final entre la quantité d’électricité nécessaire à l’entrée et la production réelle d’hydrogène en sortie d’usine. Et l’idée ressuscitée par Genvia de l’association (couplement) avec une source de « chaleur fatale » a été abandonnée depuis bien longtemps. Le complément de chaleur venant d’installations fournissant une énergie thermique fatale disponible (supposée quasi-gratuite), n’a aucun intérêt économique dans le cas complexe des électrolyseurs, aussi bien à basse température (80-100°) qu’à haute température (600-800°) qui doivent fonctionner en permanence, tout arrêt se traduisant par des dégradations. Cette chaleur fatale issue de procédés industriels n’est généralement utilisable que pour le chauffage des bâtiments des usines émettrices et en complément pour les circuits de distribution d’eau chaude et de chauffage urbains. Ces applications déjà testées il y a plus de vingt ans dans la sidérurgie (COMILOG) et les cimenteries se sont soldées par des désastres économiques ainsi que des morts. (Voir note en annexe) IL PLEUT DES MILLIARDS D’EUROS Des milliards d’euros peuvent subventionner une filière à la mode en pure perte si elle n’est pas économiquement viable et soutenue par une stratégie industrielle. Ainsi, la production de panneaux photovoltaïques fortement subventionnée à ses débuts en France a totalement disparu du territoire national. L’hydrogène draine aujourd’hui des milliards d’euros de subventions nationales et européennes, provoquant des attentes démesurées au regard de son potentiel inexistant. L’hydrogène a d’énormes inconvénients, au premier rang desquels son coût, sa difficulté de stockage et sa dangerosité (les voitures à hydrogène sont interdites de parking souterrains). Macron qui promet d’y consacrer des milliards d‘euros devrait prendre garde à ne pas succomber au mythe de l’hydrogène, cet hallucinogène. Certains semblent déjà convaincus, à tort, que l’hydrogène sera le pétrole de demain dans nos véhicules et qu’il chauffera nos maisons ! L’HYDROGÈNE DANS LES TRANSPORTS ET LE CHAUFFAGE ? Pour les liaisons longues distance, seuls les carburants synthétiques (carboneutres) pourront succéder à long terme au pétrole. Cette solution commence à être mise en œuvre par le Consortium Exxon Mobil-Air Liquide-Lurgi (synthèse d’essence à partir de biométhane), et par BP, Royal Dutch (Shell), … Mais l’essence et le diesel resteront encore nécessaires et présents pour les décennies à venir. Pour le chauffage, seule l’électricité (et partiellement le biométhane) pourra évincer en grande partie le fuel, le gaz naturel et le charbon à l’échelle d’une grande nation comme la France. L’HYDROGÈNE POUR LE STOCKAGE D’ÉNERGIE ? L’hydrogène alimente une autre (fausse) promesse : celle de stocker les surplus des énergies renouvelables intermittentes du vent et du soleil… C’est une vieille idée de juin 1971 présentée dans le rapport de l’American Gas Association (AGA) qui a conduit au niveau mondial à envisager la production d’hydrogène pour valoriser les excédents de production d’électricité pendant les heures creuses de consommation. Elle a été adaptée à compter de 1974, au cas français de forte consommation électrique l’hiver, et de faible consommation l’été, en l’absence alors de climatisation. D’où l’idée envisagée pour la fin des années 1980 d’utiliser la production d’hydrogène stockable par GDF, alors associé à EDF, pendant les heures creuses. Ce projet a été abandonné début 1990 car il se révéla beaucoup plus rentable de vendre ce surplus à l’étranger. Aujourd’hui encore, l’exportation d’électricité nucléaire pendant les heures creuses (qui rapporte un milliard d’euros par an à la France) l’emporte largement sur la production suivie d’un stockage complexe et onéreux via l’hydrogène, ou électrochimique via des batteries. Il ne sert à rien que le prince charmant Macron réveille la princesse hydrogène issue d’électrolyse avec des milliards d’euros pour des usages ruineux et dangereux. Même si elle apparait séduisante, c’est une beauté fatale qui engloutira l’argent des Français au profit de promoteurs et d’industriels astucieux en quête d’argent public, sans avoir de compte à rendre ultérieurement. Le président Macron devrait se méfier : la princesse hydrogène a peut-être les dents gâtées et une haleine fétide… Là encore, nos politiques cyniques ou ignorants affichent de brillants effets d’annonces et agissent délibérément à courte vue pour soigner leur image contre l’intérêt des Français en jetant l’argent par les fenêtres. Mais est-ce un souci pour eux ? Où seront-ils tous ces beaux parleurs en 2030-2050 ?   ANNEXE   COMILOG : l’ancien site sidérurgique de Boulogne-sur-Mer   À partir de 1980, la COMILOG utilisant alors deux hauts fourneaux pour la production d’aciers au manganèse utilisés pour les blindages à usage militaire, va tenter d’innover afin de lutter contre la montée de ses problèmes financiers. Une de ses tentatives portera sur l’utilisation de l’hydrogène dans le cadre du programme Hydrogène du ministre de l’Industrie Michel d’Ornano débuté en 1976. Mais en 1998 survient une explosion endommageant un haut-fourneau en opération avec de l’hydrogène et provoque deux morts. Il faut plus de deux ans pour le remettre en état. Les essais avec l’hydrogène recommencent au début des années 2000, jusqu’en 2002, où deux explosions vont de nouveau survenir, endommageant une seconde fois le haut-fourneau. Le 5 septembre 2003, le comité d’entreprise informe le personnel de la décision de fermeture du site, le Comité de direction de la Comilog ayant décidé le transfert de la plateforme sidérurgique de Boulogne en Australie, au voisinage du grand site australien d‘exploitation de charbon à ciel ouvert. Les 560 ouvriers d’alors sont licenciés et les installations Comilog en bord de mer sont ferraillées. Si cet échec de l’hydrogène est peu connu du grand public (excepté dans la région boulonnaise), il est bien connu des sidérurgistes français et européens. Ils se méfieront avant de se lancer dans de nouvelles opérations avec l’hydrogène. En tapant les mots COMILOG, Explosion, APO-Boulogne ou Souvenirs COMILOG, Google affiche nombreux articles de La Voix du Nord sur cet épisode douloureux et sur des sites de souvenirs réalisés par les retraités et licenciés. L’ancien site de la COMILOG est maintenant occupé par un centre Leclerc. "}