{"url": "https://www.contrepoints.org/2021/11/17/413943-cop26-a-glasgow-panique-et-taxes-en-vue", "title": "COP26 à Glasgow : panique et taxes en vue ", "author": "Par David Zaruk. ", "date": "2021", "content": "Alors que la COP26 touche à sa fin et que les dirigeants, délégués et activistes du monde entier rentrent chez eux, il est temps pour nous de revenir à la réalité. Et cette réalité est de plus en plus dure. Nous sommes dans une situation où les activistes de l’environnement sont à la tête d’une petite population de zélateurs privilégiés qui façonnent actuellement le paysage politique et médiatique mondial. Les ONG et les partis verts (qui utilisent désormais pleinement et sans honte les enfants dans leur lobbying) ont fait un excellent travail pour changer l’état d’esprit de nos dirigeants élus. Mais ces derniers ont-ils réussi à faire évoluer l’état celui de leur électorat ? Et si ce n’est (apparemment) pas le cas, quelles seront les conséquences pour la COP26, l’environnement et leur avenir politique ? Pendant la conférence, le Risk-Monger a reçu son réajustement annuel de la facture d’énergie domestique et cela ne l’a pas amusé. Il termine par quelques conseils sur la façon de gérer la transition énergétique. QUI PRENAIT LES DÉCISIONS À LA COP26 DE GLASGOW ? Nous avons entendu beaucoup d’histoires au cours de ces deux semaines à Glasgow. Des histoires émouvantes sur les inondations, les sécheresses, les tempêtes et les incendies. Ces événements sont toujours terribles et les Nations Unies disposent d’un grand nombre de victimes auxquelles elles peuvent régulièrement faire appel pour leurs événements médiatiques. Mais il existe une autre réalité à laquelle les gens sont confrontés quotidiennement et que les grands et les vertueux ne voient pas. Les enfants qui ont parlé avec tant d’éloquence sur la scène de l’ONU n’ont jamais eu à payer une facture d’électricité ou à faire des choix alimentaires difficiles. Les activistes et les leaders environnementaux qui font des discours vivent dans des maisons avec de beaux jardins. La plupart d’entre eux n’ont pas pris l’avion pour Glasgow en payant de leur propre poche et peu ont voyagé en autocar. Pour eux, les choix sont simples et la nécessité d’agir urgente car ils n’ont jamais eu à prendre de décisions difficiles. Sont-ils les personnes qui devraient fixer l’ordre du jour pour ceux qui en subissent les dures conséquences ? Car dans ce spectacle de bienveillance et de bonne volonté politique, qui a pris les décisions à Glasgow ? Pourquoi l’accent était-il mis sur l’interdiction de l’énergie tirée du charbon et non sur la promotion des nouvelles technologies ? Alors que les ONG environnementales se plaignaient d’être exclues, leurs voix se faisaient entendre dans l’ordre du jour et dans les médias. Elles ont préenregistré leurs diatribes, affirmant que l’ensemble du processus était du « bla, bla, bla » et qu’il s’agissait d’un fiasco avant même que l’on ait commencé. Et même si elles ont accusé les lobbyistes d’essayer de détourner la COP26, le plus grand groupe de pression de l’industrie de Bruxelles, le lobby de l’énergie éolienne (par exemple, il suffit de voir leurs associations commerciales basées à Bruxelles ici, ici, ici et ici), s’était affairé dans les couloirs pour s’assurer de l’augmentation des subventions, l’exclusion des sources d’énergie concurrentes et la faveur réglementaire. Pour lui, le résultat de la COP26 s’est avéré être de l’argent bien dépensé. Mais malgré ses astucieuses campagnes de relations publiques, l’énergie éolienne ne peut pas maintenir les lumières allumées. Comme le bouquet énergétique de la plupart des pays sera radicalement bouleversé par les décisions imposées à Glasgow, il y aura des pénuries, une augmentation des prix et des souffrances. C’est d’ailleurs déjà le cas. Certains pays ont coupé de manière irresponsable les infrastructures de gaz naturel pour respecter les engagements pris lors de la COP. Le lobby des voitures électriques a également influencé nos dirigeants. Mais comment allons-nous recharger nos voitures électriques sur un réseau instable ou hors service ? Les activistes vantent déjà les mérites de l’alimentation de notre maison par les batteries de nos voitures électriques en cas de panne de courant. Charmant… pour ceux qui ont les moyens d’acheter une voiture électrique. La COP26 a été un événement mené par les riches qui ont cherché à imposer leurs idéaux de privilégiés à ceux qui ne peuvent et ne veulent pas se permettre les conséquences d’une telle bienveillance. Lorsque le marteau de la COP26 est tombé pour clôturer la conférence, la plupart des Européens étaient en train de regarder les matches de qualification de la Coupe du Monde de football (et pour mémoire, la Belgique s’est qualifiée). Ils étaient loin de se douter de l’impact des décisions prises à Glasgow sur leur vie et leur espoir de prospérité. L’ÉCOLOGISTE (GREEN-MONGER) Pendant la COP26, j’ai reçu ma facture annuelle de régularisation de gaz et d’électricité et elle a fait froncer plus d’un sourcil. Ne vous méprenez pas. Je fais partie des chanceux qui ont un beau jardin. Il y a cinq ans, voyant les prix de l’énergie augmenter, j’ai décidé d’installer des panneaux solaires sur mon toit. J’étais propriétaire de mon bien et je pouvais me permettre de les acheter (un privilège que la plupart des gens n’ont pas) et les économies financières ont été énormes. J’ai également ajouté une couche supplémentaire d’isolation sous mon toit pour rendre la vie plus confortable en été comme en hiver. Le gaz naturel étant plus efficace pour l’eau chaude et le chauffage, j’ai installé la dernière technologie de chaudière à gaz. Le gaz naturel est donc le seul élément qui me coûte de l’énergie. Je ne suis pas un héros de l’écologie, car je suis parfaitement conscient que mes panneaux solaires sont probablement la pire chose que j’aurais pu faire pour l’environnement. Personne ne semble tenir compte des coûts environnementaux liés à la production de ces « cochons de toit » écologiques, qu’il s’agisse de l’extraction de minéraux, du traitement, de l’électronique, de la purification du silicium, de la fabrication du verre, de l’utilisation d’aluminium et de cuivre… (et oh, comment allons-nous les recycler ?). Ces émissions de CO2 se cumulent dans l’atmosphère tandis que leur rendement énergétique solaire diminue chaque année (tout cela dans la Belgique ensoleillée !). Mais j’ai vu juste et j’ai économisé beaucoup d’argent alors que les prix de l’énergie continuaient à augmenter dans une économie européenne qui prétendait à une inflation zéro et gelait les salaires. Je ne paie pas pour ma consommation d’électricité (certains, équipés de panneaux solaires plus anciens, se font même de l’argent par leur compagnie d’électricité) – ce sont ceux qui gagnent moins qui sont obligés de payer (et ce sont eux qui resteront dans le noir et le froid). Compte tenu d’autres économies, je produisais beaucoup plus d’énergie que nécessaire, j’ai donc acheté des radiateurs électriques moins efficaces pour chaque pièce et j’ai éteint ma chaudière à gaz pendant la majeure partie de l’année. L’année dernière, j’ai réduit ma consommation de gaz naturel de près d’un tiers (réduite de moitié par rapport à trois ans auparavant).    Casa-monger a réduit sa consommation d’énergie d’un tiers l’année dernière et de plus de la moitié au cours des quatre dernières années.  Mon avance trimestrielle d’énergie a augmenté de 235 %. Imaginez donc ma surprise lorsque j’ai vu le récent réajustement de ma facture d’électricité par mon fournisseur. Avec seulement une taxe de réseau fixe pour l’électricité (en fait une consommation négative sur le compteur) et une forte réduction de ma consommation de gaz, je dois quand même payer 235 % supplémentaires. Maintenant, je peux me le permettre et compte tenu de mes faibles niveaux de consommation, je sais que je fais partie des chanceux. Mais qu’en est-il de ceux qui se débattent avec le coût total des services publics et d’autres factures à payer ? Je peux porter un pull en plus, mais qu’en serait-il si j’avais un bébé à la maison ? Si l’on ajoute à cette misère d’autres coûts liés à l’inflation (« climation » ?), comme la nourriture et le transport, la situation deviendra vite incontrôlable. Alors que les lobbyistes de l’agro-écologie et de l’industrie alimentaire biologique font pression sur les gouvernements et les détaillants en prétendant (faussement) qu’ils représentent la solution climatiquement rationnelle, les aliments commencent à devenir beaucoup plus chers et les agriculteurs luttent contre l’augmentation des coûts comme pour les engrais (que la Commission européenne, dans le cadre de la stratégie « de la ferme à la table », veut rendre plus difficiles à utiliser). C’est de la folie pure. Je n’ose même pas imaginer ce que ces fanatiques vont faire à la sécurité alimentaire mondiale dans les pays en développement. À quel niveau est le seuil de douleur pour la plupart des familles qui travaillent ? TAXEZ LES PAUVRES ! Le public acceptera-t-il ces hausses de prix soudaines ? Les gouvernements occidentaux peuvent-ils se permettre de subventionner les résultats de leur mauvaise gestion ? Que se passera-t-il lorsque de plus en plus de gens en auront assez et enfileront des gilets jaunes ? Que se passera-t-il lorsque les lumières commenceront à s’éteindre ? (Pas pour moi cependant… comme beaucoup de privilégiés, j’envisage déjà d’acheter une batterie Tesla Powerwall – à partir de 10 000 euros avec installation – malgré la pure stupidité écologique d’un tel achat). Les personnes confrontées aujourd’hui à cette sombre réalité ne sont pas allées à Glasgow pour parler de demain. On ne leur a pas vendu la nécessité de s’appauvrir instantanément parce que la petite Greta a publiquement insulté et humilié leurs élus. Leurs espoirs d’un avenir meilleur n’incluaient pas des bougies, des choix alimentaires difficiles et l’endettement pour avoir des produits de première nécessité. Les personnes qui se sont rendues à la COP26, les militants, les médias, les lobbyistes des énergies renouvelables… ne représentent qu’une petite fraction de la population. Ils bénéficieront des décisions de la COP. Que se passera-t-il lorsque les classes ouvrières et moyennes occidentales commenceront à se battre contre les réductions importantes de la qualité de vie qui leur sont imposées ? Qu’en sera-t-il lorsque les infrastructures et les chaînes de valeur européennes ne parviendront pas à suivre les perturbations énergétiques et financières ? Comment les médias joueront-ils le jeu lorsque l’Occident s’appauvrira de lui-même ? Les fonctionnaires non élus de la Commission européenne continueront à promouvoir leur « Pacte Vert» (Green Deal) afin de pouvoir revendiquer une position morale élevée dans la construction de leur héritage. Tout dirigeant élu doté d’une once d’instinct politique en saura suffisamment pour tenter de soulager la douleur et la souffrance du public. Mais reste-t-il de l’argent dans la cagnotte pour, une fois de plus, « tranquilliser les moutons » ? Conformément à la tradition européenne, ils déplaceront les poteaux de but et réduiront très probablement leurs engagements de la COP26 (temporairement bien sûr). En d’autres termes, l’ensemble du processus de la COP aura une fois de plus été un échec. On peut s’attendre à une montée en puissance des partis radicaux (extrémistes) qui gagneront en popularité en capitalisant sur les difficultés des gens et le sentiment d’abandon – et ceux de Glasgow exprimeront leur indignation face aux « négationnistes du climat » que leur stratégie de transition brutale a engendrés. Les dirigeants politiques de Weimar avaient également fait des promesses sans consultations préalables qu’ils n’ont pas pu tenir. GÉRER LA TRANSITION Les dirigeants n’ont pas su vendre les conséquences des décisions à leurs populations – les électeurs qui ont été (littéralement) laissés dans l’ignorance. Si vous étranglez les approvisionnements en énergie, augmentez le coût de la nourriture et du logement, perturbez les réseaux de transport et mettez l’économie en faillite, pensez-vous sérieusement que les 95 % de la population qui n’étaient pas représentés à Glasgow vont être aussi compréhensifs ? Pousser la transition trop vite et trop fort signifiera simplement se jeter du haut d’une falaise. Les dirigeants occidentaux se sont laissé trop fortement influencer à Glasgow par une coalition enhardie de militants utilisant des enfants, de lobbyistes de l’industrie des énergies renouvelables, de scientifiques en colère et de médias sensationnalistes. Ajoutez à cela les opportunistes des relations publiques de certaines industries alternatives et quelques dinosaures imbus d’eux-mêmes du WEF ou des gestionnaires d’actifs axés sur les critères ESG [environnementaux, sociaux et de gouvernance], et la bulle de la COP26 pourrait se poursuivre en étant bien isolée de la réalité. Mais la réalité se retourne toujours contre eux et ceux qui oublient leurs obligations essentielles envers leurs électeurs ne seront plus là très longtemps. Qu’auraient donc dû faire nos dirigeants à Glasgow ? Premièrement, mettre une certaine distance entre eux et les cultes de la mort climatique, les lobbyistes des industries des énergies renouvelables, les idéalistes et les bonimenteurs. Parfois, ce n’est pas avec ceux qui parlent le plus fort dans la salle qu’il faut s’aligner. Deuxièmement, fixer un calendrier raisonnable de transition énergétique avec des points de repère pour assurer à la population qu’elle n’aura pas à sacrifier son niveau de vie. Les gens souffrent aujourd’hui d’engagements qui auraient pu être pris sur plusieurs années. Répandez la douleur lentement ! Troisièmement, lutter pour le récit de l’innovation (la COP26 a montré que ceux qui versent de l’eau glacée sur les solutions technologiques – les précautionnistes – ont gagné ce débat). Nucléaire de nouvelle génération, CSC [captage et stockage du carbone], hydrogène… les solutions doivent être tournées vers l’avenir. Les solutions innovantes peuvent permettre de lutter contre le changement climatique tout en apportant une valeur ajoutée aux vies et aux économies. L’approche de précaution – interdire XYZ – ne produira que douleur et souffrance. Quatrièmement, arrêter de se regarder le nombril. Chaque tweet, reportage télévisé ou protestation publique ne doit pas nécessairement faire dévier des convictions politiques ou exiger une réponse. Ne pas laisser le bruit des groupes d’intérêts tribaux vous séparer de vos obligations. Enfin, faire preuve de courage. Ce n’est pas parce que des adolescents lisant un script grognent qu’ils ont perdu confiance en vous et que vous devez céder à leurs solutions simplistes. En d’autres termes : se faire pousser une paire ! La COP26 est donc terminée. Demain, la plupart des gens essaieront d’aller au travail, de payer leurs factures et de mettre de la nourriture sur la table. Glasgow ne signifiera rien pour eux. Mais si cela signifie qu’ils ne peuvent pas survivre confortablement, s’ils sont assis dans le froid et l’obscurité, alors le résultat de tout cet exercice aura été un échec total. Cela ne reposera pas sur les médias, les militants adolescents ou les lobbyistes de l’industrie éolienne, mais sur les dirigeants qui doivent rendre des comptes.   — Sur le Web "}