{"url": "https://www.contrepoints.org/2017/03/15/284061-demondialisation-financiere-engagee", "title": "La démondialisation financière est-elle engagée ? ", "author": "Par André Cartapanis. ", "date": "2017", "content": "L’heure est-elle à la démondialisation ? C’est une question à laquelle on apporte généralement une réponse positive à propos des échanges de biens et services. Depuis les années 1980, la croissance du commerce mondial avait été nettement plus élevée que la croissance du PIB mondial, contribuant ainsi à une extraversion croissante des activités économiques. Mais dans l’après-crise financière le commerce international a décroché et l’on observe même une croissance nulle des échanges depuis 2016. Nul ne peut dire, cependant, s’il s’agit là d’une tendance pérenne ou simplement la conséquence de la croissance molle qui caractérise l’économie mondiale et dont témoigne la faiblesse durable de l’investissement. Qu’en est-il de la mondialisation financière ? Que l’on se réfère à la taille des flux internationaux de capitaux ou à celle des stocks de créances ou d’engagements financiers internationaux, rapportés à l’activité réelle, il y a, là aussi, un décrochage très net depuis 2007 : en stocks, les créances transfrontières représentaient un peu moins de 40 % du PIB mondial en 2016, contre près de 60 % en 2008. Comment expliquer une telle évolution et doit-on considérer qu’il y a là un phénomène dont les effets sont positifs pour l’économie mondiale, en particulier parmi les émergents ? UNE DÉGLOBALISATION BANCAIRE Tout d’abord, ce recul ne concerne pas de la même manière tous les types de transferts de capitaux, et moins encore toutes les zones de l’économie mondiale. C’est pour une très large part la conséquence d’un repli des activités bancaires internationales en Europe (zone euro, Royaume-Uni et Suisse) que l’on n’observe pas avec la même ampleur sur le continent américain ou en Asie. Ce repli est largement lié au deleveraging massif engagé par les banques européennes depuis la crise de la zone euro et à l’atonie de la croissance jusqu’ici, de nature à dégrader le climat des affaires et la perception du risque. Dans le même temps, les opérations de marchés à l’échelle internationale, en dollars ou en euros, adossées principalement à des émissions obligataires, souveraines ou privées, se sont considérablement développées, parallèlement au maintien à un rythme soutenu des investissements directs à l’étranger. Cela a évidemment été favorisé par les politiques monétaires non-conventionnelles, surtout par les injections de liquidités en dollars de la Fed. Plus que d’une tendance à la démondialisation financière, on doit donc plutôt faire état d’une déglobalisation bancaire à dominante européenne et d’une titrisation accrue des financements internationaux. Au-delà du deleveraging et du processus d’ajustement de la qualité des actifs bancaire après le choc systémique de 2008 et en réponse à la crise de la zone euro, ce phénomène s’explique aussi par le durcissement des règles prudentielles qu’impose l’application encore partielle des accords de Bâle III. On peut également y voir un effet collatéral du repli du commerce mondial compte tenu des connexions entre ce commerce, en matière de biens d’investissement, de contrats militaires ou aéronautiques par exemple, et la demande de financements bancaires internationaux. LA RÉDUCTION DES CONTAGIONS VERS LES ÉMERGENTS ? Quels sont les effets réels de cette reconfiguration de la globalisation financière ? Les flux bancaires internationaux ont souvent été à l’origine des fragilités financières, voire des crises, qui ont touché les économies émergentes. Ces afflux ont provoqué une appréciation significative des taux de change nominaux et aussi, compte tenu des interventions des banques centrales pour limiter cette hausse, une accumulation de réserves de change en devises et une forte expansion de la liquidité domestique, favorisant une accélération de la dynamique du crédit et menaçant la stabilité financière. D’où le lien, jusqu’ici, entre le volume des crédits internationaux et les booms sur le crédit domestique dans les pays émergents, soit directement, en dollars, soit par l’entremise des banques domestiques. Ce sont les flux bancaires internationaux et, donc, les stratégies d’intermédiation des banques globales, qui ont joué un rôle déterminant dans le cycle international du crédit et la diffusion vers la périphérie des booms du crédit issus des conditions monétaires prévalant aux États-Unis ou en Europe. Le processus est symétrique et a conduit, en présence d’un sudden stop, d’un reflux, à des situations de crise ou de tensions très marquées apparaissant d’abord sur le marché des changes. Cela a suscité, dans nombre de ces pays, une accentuation des phases de boom et de bust en réponse aux inflexions, avérées ou anticipées, qu’apportait la Fed à la politique monétaire américaine. Dans ces conditions, face à l’agenda de la normalisation monétaire et de la remontée des taux directeurs aux États-Unis, puis, sans doute, dans un second temps, en Europe, on doit légitimement se demander si cela pourra s’opérer sans heurts pour les économies émergentes, ou bien si cela provoquera de nouvelles tensions. La déglobalisation bancaire, et donc la réduction récente de la part des financements bancaires internationaux, pourrait bien atténuer les effets déséquilibrants du retour à la normale des politiques monétaires aux États-Unis ou en Europe, et donc les conséquences systémiques d’une hausse des taux courts. Mais dans un contexte de titrisation de la globalisation financière qui a alimenté des bulles sur les prix d’actifs plutôt qu’un boom du crédit, rien ne prouve que la remontée des taux longs, surtout si le déficit budgétaire américain se dégrade avec les nouvelles orientations de l’Administration Trump, ne produira pas à nouveau des effets systémiques vers les émergents, non pas sous la forme de tensions bancaires, mais avec un krach obligataire. André Cartapanis, Professeur d’Économie à Sciences Po Aix, Doyen honoraire de la Faculté des sciences économiques, Aix-Marseille Université La version originale de cet article a été publiée sur The Conversation. "}