{"url": "https://www.contrepoints.org/2015/10/20/226063-cop21-faut-il-laisser-les-connards-en-liberte", "title": "COP21 : faut-il laisser les connards en liberté ? ", "author": "Par Arnaud Dassier. À lire aussi : Faut-il excommunier les climato-sceptiques ? Climathon, semaine 37 : on a enfin effacé les climato-sceptiques Climat : lettre ouverte à NKM #COP21 : quel est le sort réservé à Philippe Verdier ? ", "date": "2015", "content": " La Cop21 donne lieu à un déchainement de censure, sur fond de bons sentiments, de peurs millénaristes et d’ignorance. Une inquiétante caricature d’une liberté d’expression en triste état et d’un débat politique restreint à un périmètre autorisé. De l’invective on est passé à la censure. Les climato-sceptiques se savaient déjà des « connards » et des « irresponsables ». Désormais, ils sont privés de parole, Cop21 oblige. Philippe Verdier, dont le seul crime est d’avoir publié un livre critiquant le fonctionnement du GIEC, vient d’en faire les frais. Insulté publiquement par Nathalie Kosciusko-Morizet, désavoué par ses pairs, il se retrouve désormais mis à l’écart par France Télévisions. Qu’un responsable politique se laisse aller, hilare, à injurier publiquement ceux qui ne partagent pas ses idées est déjà navrant. Qu’un journaliste auteur d’un livre dérangeant pour le pouvoir en place soit écarté du service public, même temporairement, est proprement choquant. Cela en dit long sur l’état du débat public en France, où la moindre parole contraire, le moindre écart à la pensée conforme se retrouve pointé du doigt et son auteur mis au pilori. La liberté d’expression et la pluralité des opinions sont aujourd’hui quotidiennement remises en cause. En l’occurrence, les chiens de garde du consensus climatique sont de sortie. Le journal Le Monde, parmi d’autres, en fournit l’illustration, lui qui publie à partir d’octobre une série d’articles « pour décrypter et démystifier les nombreuses contre-vérités qui circulent sur le changement climatique ». Inutile d’imaginer dans quel sens cette démystification va avoir lieu. Faut-il que le climato-scepticisme soit devenu une infraction et qu’il faille désormais l’interdire ? Certains semblent le penser, en déclarant légitime de le bannir au motif qu’il serait préjudiciable à la protection de la planète et donc nuirait directement à autrui. Scandaleux du point de vue des libertés fondamentales, ce rejet de l’expression du doute est également aberrant d’un point de vue scientifique. La science n’a jamais été un bloc uniforme et s’est toujours nourrie du débat et de la contradiction pour avancer. De plus, si la véracité du réchauffement climatique d’origine humaine était si fermement établie, les censeurs ne devraient pas craindre leurs opposants mais plutôt les laisser exposer la prétendue vacuité de leur argumentation. La vérité est que les climato-sceptiques ne sont pas tous des illuminés, insensibles à la funeste destinée de l’humanité. Il existe des raisons de contester l’anormalité du réchauffement actuel de la planète, ou du moins son caractère anthropique, et des scientifiques pour les défendre. On peut citer notamment l’existence de périodes similaires de réchauffement dans l’histoire de la Terre, la relative stagnation des températures depuis la fin du XXème siècle, ou le manque de causalité existant entre le réchauffement et les activités de l’homme. Sans parler du fameux Climategate, qui révéla l’existence de manipulations effectuées par le GIEC en vue de renforcer le consensus scientifique autour de ses conclusions. Qu’elles soient vraies ou fausses importe peu. On est légitimement en droit d’attendre que ces positions soient discutées en place publique, et non pas traitées comme de vulgaires croyances indignes de débat. En démocratie les connards/asses ont également le droit de s’exprimer, et même de voter et d’être élu-e-s. Ce totalitarisme de la pensée n’est pas sans en rappeler un autre. La cause climatique et l’écologie servent très souvent de prétexte aux anticapitalistes de tous bords pour tenter d’imposer une idéologie socialiste qui n’a pas pu triompher par le prisme de la lutte des classes, et qui porte désormais le doux nom de décroissance ou d’écosocialisme. Il est donc urgent de réagir face à ces attaques incessantes contre la liberté de parole, et d’exiger que la tenue de la COP 21 ne se transforme pas en une omerta généralisée qui plairait tant à l’occupant de l’Élysée, tant celui-ci a fait de cette conférence le faîte de son quinquennat. Philippe Verdier doit être rétabli à l’antenne sans délai, dont il a été évincé car il n’était pas censé utiliser sa position pour défendre ses idées. Que je sache Noël Mamère a pu continuer sa carrière à l’antenne du service public pendant plusieurs années, tout en menant un engagement politique public du côté de l’écologie. Nous ne trouverons pas de sortie à la crise si nous n’avons pas le droit de penser et de dire le monde tel qu’il est, de parler et de débattre en liberté pour faire émerger la vérité, sans risquer l’excommunication. — À lire aussi : "}