{"url": "https://www.contrepoints.org/2017/08/01/295846-bebe-charlie-maladie-pape-trump", "title": "Bébé Charlie, sa maladie, le Pape et Trump ", "author": "Par Richard Guédon. souhaitant que l’on ne néglige pas leur désir d’accompagner et de soigner leur enfant jusqu’au bout ", "date": "2017", "content": "Charlie Gard était atteint d’une maladie génétique rarissime devant laquelle la médecine était impuissante. Ses parents ne l’acceptaient pas et se sont battus pour essayer de le sauver. Des cas comme le sien sont malheureusement nombreux car il y a des milliers de maladies rares mal connues, mal reconnues et mal soignées. Mais que venaient faire le Pape François et Donald Trump dans ce drame familial ? TRISTE DESTIN C’est un triste destin que celui du petit Charlie Gard. Né le 4 août 2016 au Royaume Uni, il était le premier enfant de Connie Yates et de Chris Gard. Très vite le nouveau-né inquiète ses parents et son état se détériore. Le diagnostic n’est posé qu’au bout de 3 mois : Charlie souffre d’une affection génétique neurodégénérative, le syndrome de déplétion de l’ADN mitochondrial, maladie rare qui affecte la production d’énergie par les cellules. Son cerveau, ses muscles et ses fonctions respiratoires sont gravement atteints, il ne voit pas, n’entend pas, ne peut pas bouger ou respirer sans assistance et on ne peut savoir s’il souffre ou pas. PAS DE TRAITEMENT CONNU Il n’y a pas de traitement connu et le bébé est considéré comme perdu par les médecins du Great Ormond Street Hospital, célèbre hôpital pédiatrique londonien. Ceux-ci considèrent notamment que ses lésions cérébrales sont irréversibles et, en décembre, ils proposent aux parents de débrancher l’enfant des appareils qui le maintiennent en vie. UNE BATAILLE JURIDIQUE Les parents, fous de douleur, refusent et entament un combat judiciaire de plusieurs mois pour s’opposer à cette décision. Ils demandent que leur enfant puisse partir aux États-Unis bénéficier d’un nouveau traitement expérimenté dans des maladies proches de celle de leur fils. Estimant, avec les experts, que les chances de l’enfant sont nulles, tous les tribunaux saisis donneront raison à l’hôpital, y compris la Cour européenne des Droits de l’Homme. D’autres spécialistes, consultés en deuxième avis, valident eux aussi les décisions de l’équipe médicale. UNE BATAILLE MÉDIATIQUE Parallèlement à ce marathon judiciaire les parents font appel, via les réseaux sociaux, à l’opinion publique, qui prend fait et cause pour eux. Pétitions et collectes montrent l’émotion considérable soulevée par cette affaire pendant la prmière moitié de 2017.  Un nouveau cap est franchi quand les mouvements pro life prennent la défense des parents sur le thème « contre les assassins en blouse blanche » avec menaces de mort à la clef. Enfin, tour à tour Donald Trump et le Pape François proposent de recueillir Charlie l’un aux USA, l’autre au Vatican. Dernier acte fin juillet, les parents décident de cesser le combat, s’entendent finalement avec l’hôpital et le bébé termine sa courte vie dans un service de soins palliatifs quelques jours avant sa première année. MALADIES RARES, MALADES NOMBREUX Charlie était atteint d’une maladie rare, ce qui veut dire qu’il existe peu de cas comme le sien. Oui et non. Oui, parce que peu d’enfants ont exactement la même maladie que lui. Non, parce qu’il existe de nombreuses maladies rares, près de 8000, qu’on en découvre 5 nouvelles chaque semaine, ce qui fait qu’au total, en France par exemple, on chiffre à 3 millions le nombre de personnes atteintes de maladies rares, soit autant que de patients souffrant de cancers. Les maladies sont rares mais les malades sont nombreux. ERRANCE DIAGNOSTIQUE Pour qu’une maladie soit considérée comme rare, il faut qu’elle concerne moins de 1 patient sur 2000, soit moins de 30000 personnes en France. Cette rareté explique que les premiers médecins consultés, y compris les spécialistes, ont statistiquement très peu de chances d’avoir déjà rencontré la maladie ; donc le diagnostic n’est pas fait. Les familles, totalement isolées, vont de médecin en médecin sans résultats : c’est ce qu’on appelle l’errance diagnostique. Une fois le diagnostic fait, il est difficile de trouver une équipe qui connaisse bien la maladie : vous habitez Strasbourg et la seule équipe vraiment compétente est à Brest, voire à Philadelphie. Beaucoup de ces maladies sont dites orphelines, c’est-à-dire qu’elles n’ont pas de traitement, car, étant donné le faible nombre de patients, personne n’a fait de recherches pour en trouver. Pour couronner le tout, ces maladies sont génétiques à 80%, elles débutent souvent dans l’enfance, les 2/3 d’entre elles sont graves, chroniques et invalidantes, le pronostic vital est engagé dans 1 cas sur 2 et leur cause reste fréquemment inconnue. On reconnait là de nombreux éléments du cas du petit Charlie. LE RÔLE MAJEUR DES ASSOCIATIONS DE PATIENTS Ces situations dramatiques provoquées par les maladies rares ont suscité une mobilisation qui, comme pour le Sida, a commencé par les familles. De nombreuses associations de patients ont vu le jour, qui se sont progressivement regroupées en fédérations nationales, telle que Alliance maladies rares  et internationales, telle Eurordis. Ces associations interpellent le monde médical et les pouvoirs publics, suscitent et financent les recherches, assurent le lien entre des familles isolées, récoltent des fonds par l’intermédiaire, notamment, du célèbre Téléthon. Des bases de données sur ces maladies se constituent progressivement, comme Orphanet et un réseau de services hospitaliers compétents dans les différents domaines des maladies rares est identifié (Centres de Référence). Mais la tâche est immense, car, parmi ces milliers de maladies, des centaines n’ont même pas 20 cas connus dans le monde. Et pendant ce temps les malades continuent à mourir, et les familles à souffrir, comme l’a montré, jusqu’à l’extrême de la médiatisation, celle de Charlie. UN CHOIX ÉTHIQUE DIFFICILE Et vous, à la place des juges qu’auriez-vous décidé ? D’un côté, toute la compétence et l’humanité d’une équipe soignante qui, dans les limites de son savoir, fait pour le mieux car elle a, malheureusement, l’habitude. De l’autre les parents éperdus, qui veulent tout tenter, y compris l’impossible, y compris au risque de nuire au bébé, au risque de l’acharnement. Humainement, éthiquement, il est bien difficile de répondre. Alors pourquoi deux personnalités de la dimension du président des États-Unis et du chef de l’Église catholique ont-elles éprouvé le besoin d’intervenir publiquement en s’alignant sur la position des parents ? L’INTERVENTION DE DONALD TRUMP ET DU PAPE FRANÇOIS Donald Trump, quoi qu’on pense par ailleurs de son action en tant que Président des États-Unis, ne joue pas au moraliste et utilise sans frein le populisme : sans doute avait-il besoin de donner à peu de frais un signal à la fraction pro life de son électorat. Mais que penser de la position du Pape François, autorité morale s’il en est ? « Le Saint Père suit avec affection et émotion l’affaire du petit Charlie et il tient à exprimer sa sympathie envers les parents (…) Il prie pour eux, souhaitant que l’on ne néglige pas leur désir d’accompagner et de soigner leur enfant jusqu’au bout ». Après une expression de compassion et de prière, c’est bien d’une critique en règle des médecins anglais, soupçonnés de négligence, ainsi que de la justice britannique et européenne, qu’il s’agit. Et de proposer de faire admettre l’enfant dans un hôpital pédiatrique romain géré par le Vatican ! Le Pape avait-il le dossier médical de Charlie Gard pour prendre ainsi parti ? Pensait-il vraiment que le bébé mourant, transporté sous respirateur et perfusion de Londres à Rome, aurait eu une chance supplémentaire ? ENCORE ET TOUJOURS LA RATIONALITÉ Le précédent Pape Benoit XVI était conscient de la nécessité de réconcilier l’Église avec la rationalité et a produit de très beaux textes sur ce sujet . Mais peut-être le Pape François préfère-t-il donner des gages au mouvement pro-life dont on connait l’importance dans l’Église catholique. Ces postures ne sont pas au niveau des enjeux scientifiques, moraux et économiques des maladies rares, illustrés à leur corps défendant par bébé Charlie et ses parents.   "}