{"url": "https://www.contrepoints.org/2013/06/21/128624-lettre-ouverte-au-president-de-la-republique-sur-la-politique-denergies-renouvelables", "title": "Lettre ouverte à François Hollande sur les énergies renouvelables ", "author": "Un citoyen inquiet alerte le président de la République sur d’immenses problèmes, restant sans réponses, quant aux énergies renouvelables, leurs coûts et leurs résultats réels. Par Jean-Pierre Riou, membre du Conseil mondial pour la nature. ", "date": "2013", "content": "Par Jean-Pierre Riou, membre du Conseil mondial pour la nature. Monsieur le Président de la République, Je tiens à soumettre à votre attention les quelques éléments suivants, dont l’importance semble capitale en regard des objectifs nationaux. Le ministre de l’environnement allemand, Peter Altmaier, a chiffré le coût exorbitant de la transition énergétique, pour l’Allemagne, à 1000 milliards d’euros à l’horizon des années 2030 ! En France, la rentabilité accordée par l’aide publique aux énergies renouvelables  a déjà permis des fortunes personnelles colossales et rapides, mais aussi des fraudes pour des montants se chiffrant en milliards d’euros (fraude à la taxe carbone). Elle  attire également de puissantes organisations liées au crime organisé. Le rapport de police du commissaire Dimitri Zoulas, chargé de cette criminalité organisée (Sirasco), en dénonce, sur notre sol, l’infiltration dans « les administrations décentralisées chargées de déterminer les zones propices à l’éolien » (Le Figaro du 21/10/2012). L’importance des sommes en jeu exige le regard scientifique d’un organisme  hors de soupçon de tout conflit d’intérêt, tandis que le fossé se creuse chaque jour entre les théoriciens de cette transition et la communauté scientifique. En effet, malgré les milliards d’euros engloutis, le monde (rapport  A.I.E du 17 avril), comme l’Allemagne, polluent autant qu’il y a un quart de siècle pour produire chaque KWh. Pire encore, l’Allemagne, déjà 6 fois plus pollueur que la France, (0,60kgCO2/Kwh contre 0.09kgCO2/Kwh)va conforter sa place d’un des principaux pollueurs d’Europe, en prévoyant  23 nouvelles centrales à charbon. Le parc électrique français est le premier exportateur  d’électricité de l’ouest de l’Europe avec 44 200GWh de solde export en 2012, et dispose d’une « surcapacité en production de base » (bilan RTE 2012). Il est le 2° plus propre d’ Europe pour les émissions de CO2,  86% de sa production en étant exempte (bilan RTE 2012). Malgré cette surcapacité, des moyens flexibles et réactifs restent indispensables, pour l’ajustement à la consommation. Pour ce rôle, la technologie « cycle combiné à gaz » (CCG) est préconisée par l’Union Européenne pour sa très faible pollution. Les productions aléatoires ne peuvent prétendre remplir ce rôle. La production éolienne française est susceptible, en effet, de varier entre 56MW (le 15/11/2012) et 6168MW (le 27/12/2012), (RTE éco2mix) soit de 1 à 100, n’offrant en rien le caractère quasi garanti que l’ADEME lui attribue. Cette variation au gré du vent étant, bien sûr, sans corrélation avec la consommation. De plus, cette fourniture inutile participe, de deux manières, au remplacement des  centrales CCG « propres » par le charbon. En premier lieu, en affectant leur rentabilité qui exige un minimum de 5000 heures de fonctionnement (A.I.E) (source). Alors que les énergies intermittentes leur imposent des régimes partiels et des à coups. Cela  « augmente leur facteur de pollution, diminue leur rentabilité et impacte leur durée de vie » (Enéa consulting, p15). Mr J.F. Conil Lacoste Directeur Général de la Bourse du Mwh « Epex spot » décrit, lors de son audition au Sénat du 9 mai 2012, le mécanisme des prix négatifs du Mwh, lorsque le vent souffle, qui contraint ces centrales à s’arrêter. La revente à perte leur coûtant alors encore plus cher que l’arrêt de la production. Certains sites allemands (Eon) n’ont ainsi fonctionné que quelques centaines d’heures en 2012. C’est, de façon générale, la compétitivité de tout le parc de production national, et de l’innovation technologique, qui se retrouvent à la merci des aléas du vent. Sans compter la ruineuse restructuration du système de transport (RTE) qui leur est liée. En second lieu ,  les  « unités de réduction d’émission  »  et les  « garanties d’origine »,  délivrées, entre autres, aux éoliennes, sont revendues aux entreprises les plus polluantes, qui peuvent ainsi verdir leur image et respecter leurs obligations à moindres frais, continuant ainsi à polluer, en évitant des investissements coûteux. GDF, avec la fermeture de 3 de ses 4 centrales CCG, vient d’allonger la liste de ces  unités ultramodernes, devenues inutiles à peine inaugurées (en 2009 et 2010), après plus d’un milliard d’euros d’investissements, pendant que de nouvelles centrales à charbon sont envisagées, même en France. Confirmant cette analyse, le parc électrique français a vu, lui aussi, sa pollution augmenter en 2012 malgré une production électrique en légère baisse(+ 2.1 millions de tonnes de CO2 par rapport à 2011), en raison d’ un  recours au charbon de 35% supérieur, compensant la baisse du recours au gaz (bilan 2012 RTE p.21). Cet « effet pervers » n’est d’ailleurs pas pris en compte dans les analyses comme celle de Civitas qui affirment cependant que les éoliennes augmentent le CO2. Cette étude considère en effet que les centrales à gaz performantes produisent moins de CO2 que l’éolien couplé au gaz ! La France n’encourt  ni contrainte ni sanction, au regard de son engagement avec l’ Europe concernant son  volet éolien. D’autant que cet engagement a été condamné par l’ONU en raison du manque de transparence lors de sa prise de décision. D‘autre part, on ne peut fermer les yeux sur le scandale sanitaire lié à l’emploi de centaines de kilos de terres rares dans les aimants permanents des générateurs des éoliennes (source). Chaque tonne de ces terres rares produit, pendant son raffinage, entre 9600 et 12 000m3 de gaz contenant fluorures, SO2, SO3, 75m3 d’eaux usées acides, et 1 tonne de résidus radioactifs. Ce désastre écologique concerne principalement le village de Baotou en Mongolie, surnommé le village du cancer par les média, qui traite 70% de la production chinoise, entraînant une radioactivité 32 fois supérieure à la normale (deux fois supérieure à celle actuelle de Tchernobyl.) De plus, la dépendance quasi exclusive à la Chine qui produit 97% de ces terres rares, devenues indispensables, constitue une menace pour la sécurité énergétique. Le rapport parlementaire du 31 mars 2010 comparait (p.35 version pdf) le coût de la tonne de CO2 évitée par la filière éolienne en ces termes : « Ce surcoût a conduit la CRE (commission de régulation de l’énergie) à une valorisation de la tonne de CO2 évitée entre 230 et 280 €, et jusqu’à 490€ pour les éoliennes implantées en mer, à titre de comparaison, le coût budgétaire de l’intervention publique est évalué à 2€ par tonne de CO2 économisée pour l’isolation thermique des parois opaques…» La France a reçu 2820 quotas Kyoto pour 5 ans (voir page 13 de ce document), soit 564 millions de tonnes CO2 par an. Son engagement a été largement respecté, 150 millions d’euros de quotas excédentaires ont même été revendus. La production d‘électricité, cible de tous nos efforts, n’en émet que 29,5Mt/an ! Enfin, on ne peut passer sous silence le massacre des paysages, la dévalorisation des sites touristiques, et du patrimoine immobilier des riverains, comme de leur cadre de vie, ni le mépris des préconisations du rapport de  l’Académie de Médecine (le retentissement du fonctionnement des éoliennes sur la santé de l’homme, (voir le paragraphe 7 de ce document) qui recommande la distance minimum de 1500 m  des habitations, et non les 500 mètres actuellement autorisés. L’information de la population et la formulation des choix stratégiques de la France  ne sauraient, sans dommage, se trouver sous la coupe d’omniprésents « experts de la profession » du sauvetage de la planète, et d’élus avides de récupérer, au nom de l’intérêt  général, des sommes, pourtant dérisoires, comparées à celles payées par le contribuable. L’équilibre mondial n’est pas le long fleuve tranquille auquel font semblant de rêver ceux dont ces énergies vertes sont le fond de commerce. De nombreuses nations  développent leurs atouts nucléaires, aussi bien militaires que civils, pendant que d’autres, comme le Qatar, implantent leur économie hors de leurs frontières. La France dispose d’un atout maître incontesté dans le domaine stratégique de la production d’électricité. Les milliards d’euros consacrés à la réforme verte, dont aucun rapport sérieux n‘atteste les effets, suppriment cet atout de notre jeu, pour le plus grand bonheur des utilisateurs de charbon allemands, des fabricants de centrales nucléaires et d’éoliennes chinois, et des fonds de pension étrangers. Les analyses visant à démontrer l’intérêt de la filière éolienne semblent présenter des lacunes suspectes, ou des raisonnements simplistes considérant que chaque MWh éolien produit économise l’équivalent CO2 d’un MWh  des centrales les plus polluantes. Je me permets de vous joindre en annexe un examen de quelques chiffres du ministère de l’écologie qui peuvent poser question. Je vous remercie de l’attention que vous aurez bien voulu porter à ce courrier et pour les éléments de réponse qui seraient susceptibles d’infirmer certaines de mes craintes, et vous prie de croire, Monsieur le Président de la République, à l’expression de mon profond respect. "}