{"url": "https://www.contrepoints.org/2012/10/30/102543-tout-lor-de-lallemagne-a-disparu", "title": "« Tout l’or de l’Allemagne a disparu ! » ", "author": "Et si l’Allemagne trichait et ne détenait pas autant d’or qu’elle le prétend ? Selon James Turk, expert en métaux précieux, les réserves d’or de l’Allemagne seraient épuisées depuis une dizaine d’années. Par Charles Sannat. Pourquoi maintenant ? ", "date": "2012", "content": "Tout part d’une question : combien l’Allemagne a-t-elle d’or dans ses réserves ? Une question qui en soulève d’autres : et si l’Allemagne trichait et ne détenait pas autant d’or qu’elle le prétend ? Pourquoi chercher à rapatrier tout l’or détenu dans des coffres étrangers ? Une chose est sûre, il n’y a pas de fumée sans feu, et la Cour des comptes fédérale allemande n’exige pas un inventaire exhaustif des stocks d’or de la Bundesbank sans raison… L’Allemagne est le 2e détenteur d’or mondial avec 3395t en réserves, des réserves qui, pour des raisons à la fois politiques et historiques, sont stockées pour la plupart à l’étranger. Si 95% des réserves d’or sont stockées entre la Fed. à New-York, la banque centrale de Londres et Paris, c’est à la fois parce que l’Allemagne craignait à l’époque d’être envahie par l’ex URSS et aussi pour avoir des réserves disponibles à titre de garantie, en cas de besoin de devises étrangères. Le fait qu’aucun audit n’ait été réalisé depuis plus de 30 ans et le refus de la Fed. de laisser vérifier le stockage des lingots à l’intérieur des coffres a mis le feu aux poudres. Selon James Turk, expert en métaux précieux, les réserves d’or de l’Allemagne auraient été épuisées depuis une dizaine d’années, en raison d’activités de leasing (location) via des swaps complexes sur le marché (cf. extrait de l’interview ci-dessous). L’or allemand ne serait plus, il a été loué. James Turk avait déjà évoqué les problèmes de stocks d’or de l’Allemagne à l’époque, dès 2001. La Bundesbank a cependant tenu à rassurer sur son intégrité, par le biais d’un communiqué de presse sur son site, et a promis, malgré sa volonté de vouloir continuer de stocker ses réserves à l’étranger, de procéder à des prélèvements occasionnels de quelques dizaines de tonnes (150 en tout) pour « vérifier la teneur en or de ses lingots ». Pourquoi maintenant ? À cause de la crise et parce que l’Allemagne détient les plus importantes réserves d’or de la zone euro. Dans un climat d’incertitude économique très forte, l’or devient un enjeu géopolitique incontournable. Mario Draghi a lui-même récemment évoqué la possibilité d’euro-obligations adossées à l’or ; l’Allemagne a donc tout intérêt à savoir précisément ce qu’elle a en coffre ! De là à ce que l’Union Européenne décrète l’interdiction de la vente libre de l’or, il n’y a qu’un pas. Comme disait Madame Lagarde il y a peu, « Nous sommes dans une économie de temps de guerre ». Sur le web. Dans une interview sur King World News, James Turk a déclaré : « Tout l’or de l’Allemagne a disparu, car il a été « prêté » sur le marché. C’est-à-dire que les coffres contenant de l’or de l’Allemagne ont fini d’être vidées en 2001, à cause des activités de « leasing » de la Bundesbank. Les Allemands en ont prêté plus de la moitié, et l’autre moitié a éventuellement été prêtée sur le marché, ainsi qu’au travers d’échanges (swaps) compliqués avec les USA. Mais la réalité est que, depuis 2001, cet or allemand a disparu. Ce qui veut dire que tout l’or de l’Allemagne, supposément entreposé dans des coffres… tout cet or n’y est pas, il a été « prêté » sur le marché. Il n’est pas certain que cet or prêté soit revenu dans ces coffres, c’est à dire que ces coffres, qui sont supposées contenir l’or de l’Allemagne, sont peut-être encore vides. »    "}