{"url": "https://www.contrepoints.org/2020/06/04/372834-le-liberalisme-francais-doit-retrouver-ses-principes", "title": "Le libéralisme français doit retrouver ses principes ", "author": "Par Jérémie Dequet1 ", "date": "2020", "content": "Ce XXIe siècle s’ouvre sous des auspices bien sombres. Rarement dans l’Histoire de notre pays, les Français n’ont eu à se confronter à un si grand tourment. Les évènements s’enchaînent inlassablement, posant à chaque fois une série de questions toutes plus déchirantes les unes que les autres. Explosion du terrorisme islamique, crises économiques, crises sanitaires et accélération du dérèglement climatique. Voilà déjà au bout de quelques vingt années les défis titanesques qui réveillent brusquement l’Histoire que bon nombre pensait endormie pour toujours. Les réveils sont souvent pénibles, et celui-ci est même sinistre. Pour faire face, nous pensions pouvoir nous en remettre à nos habitudes politiques et sociales, nous pensions pouvoir user des logiques politiques bien rodées d’une gauche généreuse et d’une droite réaliste, nous pensions pouvoir nous en remettre aux multiples aides et réponses que notre État-providence avait jusqu’à présent bureaucratiquement bien préparées. Or, aucun de ces éléments ne sont capables de répondre sérieusement aux problèmes posés. Pire encore, ils sont devenus à leur tour des entraves aux solutions. Mais les sociétés ne manquent pas d’imagination… Et bon nombre de spécialistes, de prophètes en tout genre et de tous les bords font régulièrement leur apparition depuis plusieurs années. Allant tous de leur avis toujours bien construit et de leur science toujours logique, cohérente et imparable… D’un côté les apôtres du racialisme et du communautarisme, les indigènes de la République et leur amour de la hiérarchisation des races, les femiscistes et leur fanatisme quasi pathologique, les exaltés complotistes et leurs bigoteries infantilisantes, sans oublier les démences eschatologiques proférées autant par des groupes religieux que par les missionnaires de l’écologie collapsologique. De l’autre, les boutiquiers étatiques et égalitaristes, qui se contemplent tous comme personnage providentiel. Des tonitruants verbiages des insoumis, grands admirateurs de la Terreur… aux sophismes bleus marine, ressuscitant avec excellence l’opportunisme en politique. L’absentéisme lors des élections, le peu d’engouement pour les partis et mouvements politiques, le pessimisme ambiant, la fatigue sociale et la paupérisation galopante dans notre pays sont à la fois les conséquences inéluctables d’un tel nihilisme, et le cri de détresse d’un peuple qui a trop longtemps été soumis à la soi-disant clairvoyance de ses élites. Les principes qui ont structuré notre civilisation européenne, qui ont construit l’Histoire récente de notre pays, et qui ont transcendé les rêves de nos ancêtres n’étaient pas ceux d’un collectivisme autoritaire, ni même d’une étatisation omnipotente et omnisciente, et encore moins ceux d’une déshumanisation servile et nomade. Pourtant, ce sont bien ces errements qui s’imposent peu à peu. Les libéraux sont systématiquement tenus pour responsables de tous les maux, la République est régulièrement caricaturée et l’humanisme, propre à notre civilisation européenne, a perdu sa rigueur sémantique pour être capté par les plus sectaires de gauche. Assurément, les jeux sont faits et la bataille culturelle semble d’ores et déjà perdue. Malgré tout, je crois voir enfin l’horizon dégagé du flou qui entourait notre famille philosophique. J’ose même le dire, c’est sans doute précisément ici que tout commence. Ce qui s’est effondré dans les consciences collectives apparaît être davantage le néolibéralisme que le libéralisme. Cette idéologie, dernier ersatz de la guerre froide, qui traînait un fondamentalisme économique lourd, semble s’éteindre sans panache. Nous laissant, libéraux, enfin la place pour penser librement et en dehors de l’économisme acharné. C’est pourquoi je propose à mon tour ce que je considère être comme un libéralisme français capable de repartir à la source même de ces principes, et de s’imposer dans le combat culturel actuel. Fils d’ouvriers, petits-fils d’ouvriers, je contredis les détracteurs qui supputent cette philosophie comme étant l’apanage des grands salons mondains et des hommes d’affaires hors sol (les fameux anywhere). J’affirme même, sans sourciller, que le libéralisme est avant tout une pensée pour les plus humbles. Une réflexion intrinsèquement tournée vers l’émancipation des moins favorisés. Que cherche le libéralisme ? L’avènement de la liberté et de la responsabilité individuelle. Que cherche la République ? L’accomplissement définitif de la souveraineté démocratique et populaire. C’est, au fond, l’esprit même de notre pays. Une marche constante pour l’émancipation, la volonté assumée d’une nation souveraine d’individus libres. Le moins que nous puissions dire, c’est que la route apparait longue et âpre. Mais je persiste à croire que c’est possible, et surtout indispensable pour répondre aux défis de ce siècle qui s’ouvre inamicalement. Nous pouvons même mettre en lumière trois courts points que je pense essentiels dans les luttes à venir. LA NÉCESSAIRE REDÉFINITION DE L’INSTRUCTION Si nous cherchions un auteur pertinent sur les questions de transmission du savoir, ce serait évidemment du côté de Nicolas de Condorcet qu’il faudrait regarder. Il passa sa vie à réfléchir sur les meilleures modalités possibles d’un enseignement pour le peuple, qui enracinerait l’individu à la fois dans une culture partagée et dans une ambition de perfectibilité constante. Nous dirions plus clairement aujourd’hui que Condorcet définit l’individu comme une être fait d’héritage et de dépassement. À l’instar du penseur, je considère la liberté inséparable de l’instruction. Elle en est même l’étape première, indispensable et presque sacrée. Comment envisager de devenir libre dans le chaos de l’ignorance ? Il ne s’agit pas ici d’érudition, ni même d’éducation, mais bel et bien d’instruction. Le bourrage de crâne et le recrachage systématique de choses plus ou moins apprises mais rarement comprises, n’a jamais mené personne à transcender ses conditions de départ. Pas plus que l’idée ubuesque d’une pédagogie scolaire ayant pour objectif d’apprendre les bonnes manières citoyennes et les bons comportements. Qui est juge pour déterminer ce qu’est un bon comportement et une mauvaise pratique citoyenne ? Le ministre de l’Éducation nationale, Jean-Michel Blanquer, se trompe, ce n’est pas l’objectif de l’école d’inculquer les bons comportements en société, mais celui des parents. Ce n’est pas au système d’instruction à assumer la faillite éducative de certains foyers français. Le rôle de l’école, du collège ou du lycée est d’apporter les connaissances réelles, les méthodologies claires et d’insuffler l’esprit critique. En un mot faire de la raison – que je définis simplement comme la faculté de mener une réflexion cohérente et argumentée, basée sur des références logiques et réelles – la clé de voûte de l’Homme-citoyen. Ne vaut-il pas mieux avoir « une tête bien faite qu’une tête bien pleine » ? Il me parait évident que si ! Par ailleurs, il va sans dire que bon nombre de problèmes résident dans l’idéologie dominante au sein de l’Éducation nationale actuelle… Le refus systématique du mérite, l’inlassable victimisation des élèves, la vision égalitariste entre élève et enseignant, les fantaisies pédagogistes (de gauche bien sûr), etc. Je laisse volontairement le sujet de la formation des futurs enseignants qui mériterait à lui seul tout un article… Quoi qu’il en soit, si nous ne voulons pas voir le système d’enseignement public s’effondrer complètement un jour ou l’autre, il faudra bien que tous se ressoudent à la transmission de nouvelles valeurs. Le goût de l’effort individuel, la détermination, l’excellence, le refus de toutes formes de victimisation (qui ne sont, en réalité, que des excuses déguisées), la valorisation de la curiosité, l’apprentissage de l’éloquence, etc. Autant de valeurs étrangères à notre mammouth national… Autant être clair dans mes propos, l’Éducation nationale a failli à son objectif de départ. On ne se forme plus à la citoyenneté mais à l’assistanat !   LA RÉAFFIRMATION CLAIRE DES DROITS NATURELS De tout ce qui est mis en ballottage en ce début de siècle, les droits naturels sont sans aucun doute ce qui est le plus repoussé. Je n’aborderai pas, ici, les lois liberticides votées une à une sans réticence véritable, ni même intérêt particulier de la part de la population. Mais c’est justement dans ce contexte d’amoindrissement lent et successif de nos libertés et plus généralement de nos droits, qu’il faut en être les plus jaloux et les plus protecteur : — La liberté : elle ne peut être qu’individuelle. Elle est l’ossature même de notre philosophie politique, ce qui nous irrigue et nous pousse à refuser la prétention contre-nature des nombreux petits despotes en puissance. — La propriété : collective ou individuelle, elle reste la base matérielle sur laquelle  repose toute entreprise de libération citoyenne. — La justice : que je définis comme un acte désintéressé, imposant l’égalité devant l’État et la loi, et ayant pour objectif d’assujettir les actions entre individus à un ordre équitable et juste, soit par la conformité stricte au droit lorsque celui-ci n’est pas respecté, soit par l’application d’un consensus systématique. — La santé : avoir chacun accès à un soin de qualité ainsi que les moyens simples et efficaces pour y parvenir me semblent être d’une actualité évidente. C’est le haut degré de conscience collective et de sentiments communs qui impriment en chacun d’entre nous la saine responsabilité de l’entraide à celui ou celle qui partage une part de souveraineté avec lui-même. Voilà en quelques lignes simples la logique profonde, l’élan vital des droits naturels, imprescriptibles et inaliénables du citoyen. Loin du chacun pour soi, des égoïsmes utilitaristes et des regards méprisants pour ceux qui n’ont pas les moyens d’être vus ou entendus, cette logique du droit naturel cher aux philosophes français du XVIIIe siècle, octroie à tous le devoir de la préservation collective de ces droits individuels. Chacun se donne les moyens de préserver ses propres droits et accorde à l’autre l’accès à ce même acte de souveraineté. Accepter la souveraineté du peuple, c’est accepter ses droits les plus importants.   UNE ÉCONOMIE RÉALISTE ET A-MONOPOLISÉE Je ne prétends pas bouleverser les conceptions libérales de l’économie… Je me garde bien de voguer sur des mers que je maîtrise mal et qui, pour tout dire, ne m’intéresse que fort peu. Cependant, il ne s’agit pas ici de théoriser mais de porter un regard réaliste. Je me méfie des économistes et des théories qui prétendent à la scientificité pure, et qui oublient par là-même la contingence des décisions économiques. Ni le laissez-faire et le libre-échange, ni l’interventionnisme et le protectionnisme ne peuvent répondre à eux seuls aux milliers de questionnements et d’évènements que les sociétés doivent affronter. Je pense sincèrement que le premier principe d’une bonne économie est d’abord et avant tout le réalisme. Le libéral comprend qu’il est propre à chaque être humain de vouloir échanger, et cela pour une raison très simple : sa propre survie. Chaque individu, mobilisant sa propre richesse et son savoir-faire, apporte à l’autre ce qu’il n’a pas. Le capitalisme est, pour ainsi dire, intrinsèquement lié à la condition de l’Homme. L’utilité de l’économie ne réside donc pas dans la nécessité à vouloir déconstruire ce qui est propre à l’Homme, mais dans la capacité à rationaliser ces échanges. Évitant de ce fait les injustices qui découleraient d’un manque de règles, la dangerosité d’une économie trop localisée qui succomberait aux moindres mouvements environnementaux ou sociaux, et les élans fous d’une économie hors-sol et spéculative qui écraserait la richesse du monde de tout son poids. L’autre principe, et non des moindres, réside dans le refus systématique de toute forme de monopole économique privé ou public. C’est, disons-le, la condition majeure pour qu’une économie puisse capable évoluer. Lutter contre les scléroses étatiques et les kystes privés signifie trois choses. 1- Se recentrer autour de l’individu et de ses choix. Autrement dit, aller dans le sens d’une humanisation de l’économie, car c’est l’individu responsabilisé qui oriente par ses choix les réponses aux dérives possibles, tout autant qu’il donne les moyens aux différents secteurs économiques de pouvoir apporter des solutions crédibles à des attentes réelles. 2- Réaffirmer le libre entrepreneuriat capable de fluidifier, par sa simplicité et sa logique de destruction créatrice, l’élargissement d’offres qui supplantent ce que nous ne désirons plus collectivement. 3- Revaloriser les petites et moyennes entreprises, les très petites entreprises ou encore les entreprises de taille intermédiaire qui génèrent le plus d’emplois sur tout le territoire, soit 73 %. Voilà en quelques lignes simples les bases sur lesquelles nous pourrions repenser la philosophie libérale, et surtout rassembler véritablement les libéraux français. Nous les savons nombreux, mais endormis. À nous de réactiver cette conscience de la liberté, née en France. "}