{"url": "https://www.contrepoints.org/2017/07/30/295787-monsieur-macron-sortez-verbiage-passer-a-laction", "title": "Monsieur Macron, sortez du verbiage pour passer à l’action ! ", "author": "Par Claude Robert.  ", "date": "2017", "content": "En sémantique, il y a certains détails qui tuent. Il en est du recadrage fait par Emmanuel Macron à ses ministres. Ce mercredi 26 juillet, en conseil des ministres, suite à la cacophonie de ces dernières semaines, il leur a demandé de « donner du sens » à leur action. Certes, ce nouveau Président constitue une mine pour les linguistes ou les sémanticiens. On ne compte plus ses déclarations surréalistes, quand ce ne sont pas ses dérapages verbaux. Les recenser permet de se faire une idée précise sur le personnage. Mais analysons tout d’abord cette dernière prise de parole : « si on sait donner du sens, on évite les petites polémiques ». Derrière une apparence des plus banales, celle-ci trahit un contenu tout à fait révélateur. TROUVER DU SENS LÀ OÙ IL FAIT DÉFAUT Originellement, « donner du sens » signifie trouver de la logique à quelque chose qui n’en a pas. C’est typiquement une expression utilisée par les managers en butte à l’incompréhension de leurs équipes. Il s’agit d’une sorte de fourre-tout, d’un syntagme figé relativement flou mais qui permet de qualifier à peu de frais une situation que l’on n’arrive plus à contrôler. Dans ce cas précis, il est évident que Macron ne demande pas à ses ministres de changer de politique, mais de la rendre acceptable par le peuple. PARLER POUR MASQUER SON INACTION Faut-il le rappeler ? Si le gouvernement d’Édouard Philippe s’était vraiment attelé aux réformes de fond dont notre pays ne peut plus se passer, non seulement les ministres ne donneraient pas un spectacle aussi affligeant, mais il ne viendrait pas au Président Macron l’idée de leur demander de rendre leur action « sensée ». Si leur action l’était vraiment, ne serait-elle pas suffisamment explicite en elle-même ? Quoi de plus évident en effet qu’une réforme de fond ? Quoi de plus parlant qu’un changement radical de politique ? Quoi de plus convaincant qu’un programme politique volontariste et éclairé ? Serait-il venu à l’esprit d’un Président d’expliciter les actions d’un gouvernement qui travaille d’arrache pied à sortir le pays du déclin économique ?  Margaret Thatcher ou Gerhard Schroeder avaient-ils besoin de paraphraser continuellement ce qu’ils entreprenaient ? Certainement pas ! Encore une fois, comme l’a maintes fois démontré Emmanuel Macron, à l’instar de son prédécesseur François Hollande (mais qu’ont-ils donc appris à l’ENA ?), le Verbe est là pour occuper le peuple et pour masquer le déficit d’ambition et d’efficacité. Car rien de ce que ce gouvernement a jusqu’à présent entrepris n’apparaît comme potentiellement efficace et compréhensible. SUBSTITUER LA FORME AU FOND Dans ce récent recadrage en conseil des ministres, nombreuses sont d’ailleurs les expressions malheureuses, qui dénotent cette absence de vision et ce désir de valoriser une succession de décisions prises à la petite semaine. Comment en effet justifier le fait que Emmanuel Macron demande à ses ministres d’« innover (en matière d’) arbitrages » ? Sincèrement, est-ce vraiment d’innovation dont le gouvernement a besoin ? Ne serait-il pas plutôt de courage ? Le Président privilégierait-il la créativité des décisions à leur pertinence ? Dans un pays écrasé par la dette et par un État ventripotent, en proie à une considérable chute de sa compétitivité, le Président espère t-il trouver une martingale insoupçonnée qui lui permettrait de redresser la situation sans générer le moindre effort ? Serait-il lui-même naïf à ce point ? Espérons pour lui que non. Sans doute cherche-t-il seulement à masquer son inaction, exactement comme l’a fait son prédécesseur. Même le porte-parole du gouvernement, Christophe Castaner, a utilisé ces mêmes ficelles maladroites, ces expressions creuses et à la mode lorsqu’il a déclaré : « le Président nous a encouragés à réfléchir au fait que chacune de nos décisions soit dans une logique de sens ». Prise à la lettre, cette phrase suggère que jusqu’à ce jour, les ministres n’avaient rien fait de sensé. Et qu’il s’agit maintenant de trouver coûte que coûte une caution intelligible, un habillage acceptable à une succession de décisions qui n’ont en réalité aucune cohérence intrinsèque. LE VERBE COMME OUTIL PROMÉTHÉEN Hélas, chez Emmanuel Macron, le Verbe est également un outil de pouvoir multiforme, qui semble accompagner un incommensurable désir de puissance. À croire que le réel n’est qu’une vision, et qu’il lui suffit de donner la sienne propre, quitte à distordre les faits, pour rendre cette réalité partagée par tous. Sinon, comment expliquer cet incroyable dérapage, lors du récent sommet du G20 : « On ne peut pas lutter contre le terrorisme sans action résolue contre le réchauffement climatique » ? Comment justifier une déclaration aussi ridicule, si ce n’est par une totale absence de retenue. De ce fait, comment ne pas avoir peur d’un Président capable d’autant de déraison ? CHRONIQUE D’UN ÉCHEC ANNONCÉ SI L’ON EN RESTE À LA COMMUNICATION SANS L’ACTION Les psychologues, les linguistes et les spécialistes du recrutement dans les entreprises le savent : les opérationnels utilisent un langage direct tourné vers l’action et les résultats tandis que les rêveurs abusent de concepts éthérés, alors que les technocrates ne connaissent qu’un métalangage aussi sophistiqué que déconnecté des faits. Or, que ce soit Emmanuel Macron, le porte parole du gouvernement Christophe Castaner ou la plupart des ministres du gouvernement Édouard Philippe, tous tiennent un discours qui s’apparente à celui des rêveurs et des technocrates, très éloigné de celui des entrepreneurs-réalisateurs. Ainsi, peut-on dès à présent parier sans risque sur l’échec de ce gouvernement, car les reculades et atermoiements qui ont entaché ses premières semaines d’existence ne sont ni le fruit de la malchance ni celui d’un calendrier difficile. Il s’agit bel et bien d’une marque de fabrique que le langage tenu chaque jour ne cesse de confirmer. Cette même marque « structurelle » que celle du précédent gouvernement ! Face à une situation qui le dépasse, il ne reste à ce gouvernement de bric et de broc et sans vision qu’une seule parade : communiquer. Et chaque fois qu’il le fait, il dévoile malgré lui sa totale inadaptation à la situation présente. — Sur le web "}