{"url": "https://www.contrepoints.org/2016/07/25/250811-a-quoi-servent-eoliennes-defigurent-la-france", "title": "Mais à quoi servent ces éoliennes qui défigurent la France ? ", "author": "Par Jean-Pierre Riou. ", "date": "2016", "content": "LA FRANCE A UN PARC ÉLECTRIQUE REMARQUABLE KPMG et l’Institut Choiseul avaient publié, fin 2012, le classement des meilleurs parcs de production d’électricité. La France y était numéro 1 mondial pour la qualité de son électricité, sa disponibilité et son accès. Avec un solde exportateur net de 48 TWh, elle figure au second rang mondial des pays exportateurs d’électricité dans le classement de l’agence internationale de l’énergie (AIE) (statistiques 2015  data 2013), ce solde étant passé à 61,7 TWh en 2015. La production électrique est de 550 TWh chaque année, à part l’exception de 518 TWh en 2008. Les trois quarts sont fournis par nos 58 réacteurs nucléaires d’une puissance totale de 63,3 GW jusqu’à 2008, puis 63,1 GW jusqu’à aujourd’hui, auxquels s’ajoutent un peu plus de 10 % d’électricité d’origine hydraulique, permettant ainsi au système électrique français de figurer parmi les moins émetteurs de CO2 au monde : 23,1 millions de tonnes en 2015 contre plus de 350 en Allemagne. La très faible part d’énergie thermique de laquelle le charbon a pratiquement disparu (3 GW en 2015) reste nécessaire pour ajuster rapidement la production aux besoins de la consommation, ce que bien entendu des énergies renouvelables aléatoires sont incapables d’assurer. DES RISQUES IDENTIFIÉS AVEC LE RENOUVELABLE ET LES ÉOLIENNES En toute logique, France Stratégie vient de rappeler que le développement des énergies renouvelables était donc « sans incidence sur le volume total des émissions » mais renouvelle son alerte sur les conséquences prévisibles de leur surcoût sur la compétitivité nationale en réduisant la valeur de nos exportations, rappelant que ce surcoût de l’énergie (3,1 milliards d’euros en 2015) s’élèverait à 8 milliards en 2025 ! Bien loin d’être en mesure de tenir leurs promesses de maîtrise des coûts, de sécurité d’approvisionnement, de respect de l’environnement ou de réduction quelconque des risques liés à la production d’énergie, les énergies dites renouvelables mais dont la production est aléatoire (éolien/photovoltaïque) risquent de signer bien au contraire l’arrêt de mort d’un outil industriel que le monde nous enviait. Ce développement de capacités de production intermittentes supplémentaires à une situation déjà surcapacitaire menace également notre sécurité d’approvisionnement tout en renforçant paradoxalement notre dépendance aux énergies fossiles. LES CENTRALES INTERMITTENTES NE REMPLACENT AUCUNE AUTRE CENTRALE En effet, la part de couverture de la consommation garantie par ces moyens intermittents est nulle, ou quasiment nulle : entre 0 % et 0,7 % selon les données mensuelles RTE). Si la production photovoltaïque reprend chaque matin, la production éolienne est susceptible d’être affectée plus longuement par une période anticyclonique sans vent. Même une puissance installée supérieure à celle de notre parc nucléaire, telle que celle de l’Allemagne, est susceptible de tomber à un seul petit GW, comme le 8 avril dernier.  L’impossibilité de stocker l’énergie à grande échelle pour un coût acceptable par la collectivité interdit ainsi la fermeture de moyens de production pilotables en contrepartie du développement de moyens intermittents, quelle qu’en soit la puissance. Ce qui explique que cette formidable puissance intermittente allemande n’aura pas permis la fermeture du moindre moyen pilotable depuis 2002, la suppression de 10 GW nucléaires en 2011 ayant été intégralement compensée par l’augmentation des seules centrales biomasse et gaz. La suppression d’une seule de ces centrales poserait d’ailleurs un tel problème que l’électricien E.on a dû menacer d’un recours devant les tribunaux dans l’espoir d’obtenir le droit de fermer sa centrale à gaz d’Irshing, et que 1760 MW de nouvelles centrales au lignite, 4555 MW au charbon et 12960 MW au gaz, sont prévus en Allemagne, selon le siteofficiel BDEWAuswertung der BDEW-Kraftwerksliste. L’ORIGINE DE LA CRISE DU SYSTÈME ÉLECTRIQUE EUROPÉEN Les surplus intermittents, au-dessus du trait rouge dans le graphique précédent se déversent prioritairement et à prix cassé sur le réseau. Ils sont la raison de la crise européenne actuelle qui a ruiné les électriciens allemands E.on ou RWE aussi efficacement qu’elle l’a fait pour EDF. GEORGES BESSE 2 Il convient de savoir que depuis 2013, la nouvelle unité d’enrichissement d’uranium « Georges Besse 2 » a entièrement libéré les réacteurs nucléaires du Tricastin qui étaient jusqu’alors entièrement dédiés à l’ancienne « Georges Besse 1 », 50 fois plus gourmande en électricité, avec 3 GW au lieu de 60 MW pour Georges Besse 2. Et de remarquer que ces trois réacteurs de 900 MW, désormais disponibles pour la consommation, correspondent strictement aux 3 GW de centrales à charbon qui ont été fermées depuis 2013. Sachant que la puissance totale des centrales thermiques oscillait jusqu’alors autour de 25 GW (+ ou – 2,5 MW) pour une production totale équivalente, tous moyens confondus, depuis plus de 10 ans (550 TWh). Ajoutons que dans les 18,2 GW « thermique renouvelable, solaire, éoliennes » supplémentaires dans le tableau ci-dessous, la partie thermique (1,7 GW) est pilotable. UN AVENIR INQUIÉTANT La Cour des comptes considérait que la réduction à 50 % de la consommation d’origine nucléaire que prévoit la loi sur la transition énergétique correspondait à 17 à 20 suppressions de réacteurs. L’incapacité d’un moyen de production intermittent de permettre la fermeture d’un moyen pilotable ne laisse malheureusement pas anticiper l’avenir en ces termes. Et s’il est facile de hurler avec les loups en demandant la fermeture immédiate de centrales nucléaires, il semble moins réaliste d’espérer en abaisser significativement le nombre à moyen terme sans rupture d’approvisionnement. C’est en ce sens qu’il semble falloir interpréter la loi sur la transition énergétique, ainsi que la programmation pluriannuelle de l’énergie (PPE), qui ont eu la prudence de ne pas avoir programmé de fermetures de réacteurs dont il semble malheureusement évident qu’on ne peut pas se passer, du moins tant que le problème du stockage de l’électricité ne sera pas résolu. LE NUCLÉAIRE REPRÉSENTE DÉJÀ MOINS DE 50 % DU PARC ÉLECTRIQUE. Avec 63,1 GW pour un parc total de 129,3 GW, le nucléaire représente en effet moins de la moitié de la puissance installée. Ce n’est en fait que son efficacité qui est la cible des promesses sur le sujet, avec l’objectif d’en réduire la production à moins de 50 % de la consommation, au lieu de 75 % actuellement, ce taux d’efficacité des éoliennes étant de moins de 25 %, celui du photovoltaïque ne dépassant pas 15 %. La puissance nucléaire installée restera simplement plafonnée aux 63,1 GW actuels. De fait, de plus en plus de réacteurs nucléaires sont désormais capables de varier leur puissance de 80 % en moins de 30 secondes et pourront ainsi s’accommoder de leurs doublons renouvelables par la réduction de leur production grâce à des régimes partiels et à coups de fonctionnement au gré des caprices de la météo, à la place du régime optimum pour lequel ils ont été conçus. Ce qui pose la question de l’intérêt d’un tel objectif d’inefficacité, dont la dramatique conséquence sera de compromettre la rentabilité de l’exploitation de ces réacteurs par EDF. Faut-il y voir la cause du plus faible taux de production nucléaire depuis 3 ans ce mois-ci ? La priorité n’aurait-elle pas été plutôt de favoriser leur rentabilité par un régime de fonctionnement optimum afin de permettre à EDF d’en tirer les moyens de leur sécurité et de leur renouvellement plutôt que de le pénaliser à nouveau ? L’INTERMITTENCE D’APPROVISIONNEMENT Parallèlement, le réseau européen ENTSO-E identifie désormais le risque lié aux situations combinant des basses températures avec une faible production éolienne.  Les besoins de la France ayant même couru le risque de ne pouvoir être importés en cas de température simplement inférieure à moins 2°. Il est troublant de lire la confirmation de ce risque accompagnant le développement des énergies renouvelables dans les prévisions de l’ENTSO-E (SCENARIO OUTLOOK AND ADEQUACY FORECAST 2014-2030), qui considère que désormais les marges de sécurité vont décroître en Europe, la sécurité devenant menacée à partir de 2016 (« Margin will significantly decrease from now on to 2025, and security of supply could be threatened as soon as 2016 »), ou, plus loin, « with a considerably decreasing margin level in the 2020s », prévoyant dans le même temps que si le recours au charbon et lignite était appelé à décroître, celui au gaz, par contre, irait en s’accroissant. (gas-fired units are expected to increase their capacity in absolute values). DES PALLIATIFS INEFFICACES ET RUINEUX Pour masquer le plus longtemps possible les effets de cette politique suicidaire, un système ubuesque et ruineux est actuellement mis en place. L’effacement diffus ne représentant pas grand-chose d’autre que la suppression d’une sorte de fusibles de sécurité, les 700 milliards d’euros en 10 ans prévus pour la restructuration du réseau européen n’étant appelés qu’à mutualiser les problèmes de l’intermittence et non à les résoudre, tandis que les rares capacités de stockage françaises par les STEP (5 GW) restent au service du lissage de l’intermittence de production au lieu de remplacer d’avantage de moyens thermiques par une gestion plus efficace des pics de consommation. Des technologies telles que « Power to gaz » sont bien envisagées, malgré un certain nombre de risques déjà identifiés, mais sans maturité espérée avant 2030. Cette fuite en avant chimérique des énergies aléatoires promet un fiasco retentissant, à la hauteur des centaines de milliards d’euros d’argent public engloutis, avant même qu’on ait su les utiliser en rendant durable ce qui est intermittent. DES EFFORTS DANS UNE DIRECTION BIEN PEU PORTEUSE D’AVENIR Lev Artsimovich, inventeur du Tokamak, prophétisait il y a un demi siècle que la « fusion sera prête quand la société en aura besoin. » Tout se passe comme si l’injection d’une part croissante d’intermittence cherchait à retarder ce progrès en supprimant toute visibilité aux investisseurs pour prolonger la dépendance aux énergies fossiles. Quantité d’entreprises comme Lockeed Martin, Sandia Helion ou quantité d’autres, montrent heureusement que le progrès dans cette voie ne s’arrête pas pour autant. Lors de l’inauguration de la grand-messe des énergies décarbonées que représentait la COP 21 à Paris, le secrétaire général des Nations Unies, Ban Ki Moon, a raillé les promesses de cette fusion nucléaire, objet selon lui de « beaucoup de battage et peu de progrès ». Assurément, il oubliait de balayer devant sa propre porte. Mais savait-il seulement qu’au même moment, l’institut Max Planck s’apprêtait à réussir la fusion expérimentale de son premier plasma à un million de degré, pendant 1/10° de seconde. Moins de deux mois plus tard son Stellarator pulvérisait son premier record avec 80 millions de degrés et était déjà distancé au même instant par la Chine qui maintenait un plasma 102 secondes à 50 millions de degrés. En attendant l’éventuel avènement de ce Saint Graal de l’énergie, pour lequel la France figure d’ailleurs à une place de choix, avec le projet mondial expérimental ITER, les progrès de la recherche et la hauteur des investissements, même privés, laissent supposer que les énergies de demain ne sont pas condamnées à être intermittentes. Dans la compétition économique mondiale, qui est une guerre sans merci, il n’est pas raisonnable de payer plusieurs fois pour le même service : une fois pour produire, une fois pour stocker, une fois pour entretenir des centrales prêtes à démarrer au moindre problème et une fois encore pour subventionner un effacement de consommation ou des interconnexions supplémentaires. Surtout lorsqu’on dispose d’un parc de production permettant d’attendre demain. Cet argent est nécessaire dans tant d’autres domaines. "}