{"url": "https://www.contrepoints.org/2016/09/21/266462-normandie-berceau-de-science-economique", "title": "La Normandie, berceau de la science économique ", "author": "Par Benoît Malbranque. ORESME MONTCHRÉTIEN BOISGUILBERT «  NICOLAS DUTOT LÉON WALRAS  CONCLUSION Laissons Faire . ", "date": "2016", "content": "La Normandie n’est pas particulièrement célèbre pour ses économistes. Si vous demandez à quelqu’un dans la rue de citer  le nom d’un économiste normand, à moins qu’il soit passionné d’histoire et normand lui-même, je pense que vous aurez assez peu de réponses. Cependant, certains auteurs sont mentionnés dans les manuels, comme Léon Walras. D’autres ne le sont pas, et partagent le destin de beaucoup d’économistes français qui ont été célèbres voire très célèbres en leur temps et qui ont fini par être totalement oubliés. Tout le monde les a donc oublié de nos jours, mais les économistes normands, je vais le soutenir aujourd’hui et tâcher de vous en convaincre, ont été des pionniers dans l’histoire de la pensée économique. À titre d’exemple, le premier livre strictement économique a été écrit par un Normand, Oresme, au XIVe siècle, tout comme le premier Traité d’économie politique (par Antoine de Montchrétien, en 1615). Est-ce à dire cependant que le fondateur de la science économique en France, ou même dans le monde, ait été un Normand ? Ce ne sera pas ma conclusion. En effet, nulle science, surtout dans le domaine des sciences sociales, n’a jamais été créée de toute pièce par un seul individu : la naissance de la philosophie, de la sociologie, etc., sont des processus continus impliquant de nombreux individus, parfois sur de nombreux siècles. De la même manière, le mouvement progressif qui a permis à la science économique, encore appelée « économie politique », de prendre son autonomie par rapport à la science politique ou à la philosophie, implique de nombreux penseurs sur de nombreux siècles. L’affaire n’est cependant pas insoluble, et si on veut éviter de tomber dans la facilité de déclarer Adam Smith le fondateur de la science économique, il y a deux méthodes. La première, c’est de faire la chronologie des œuvres économiques et d’observer les noms qui figurent en premier, afin d’en tirer une sorte de classement historique. La seconde, dont on a à ma connaissance encore jamais fait usage, c’est de considérer la géographie : où sont nés et où ont vécu les premiers économistes, ceux qui, ensemble, sont à l’origine de la science économique ? Voyons d’abord la vue chronologique, qui nous prouvera que plusieurs économistes normands, que nous étudierons ensuite en détail, se positionnent bien en amont des auteurs qui sont présentés par les uns ou par les autres comme les fondateurs de la science économique — Cantillon, Quesnay, Adam Smith. Quelques repères chronologiques ont été ajoutés pour permettre une meilleure représentation des époques.    Cette analyse chronologique nous permet déjà de dégager un fait certain, c’est que la Normandie a fourni des représentants aux premières heures de la pensée économique. Voyons désormais la géographie.  Sur cette carte sont recensés les principaux auteurs d’écrits économiques en France avant 1750. Parmi ces auteurs, la moitié sont issus de la Normandie, et, chose intéressante que seule la géographie peut nous faire identifier, trois auteurs supplémentaires se trouvent à proximité de la région normande. Outre l’aspect purement quantitatif, l’importance de la Normandie aux premières heures de la pensée économique en France s’accompagne en outre d’une importance qualitative, qu’illustre notamment Pierre de Boisguilbert, précurseur célèbre des Physiocrates. Alors pourquoi la Normandie ? Quelles hypothèses pourrait-ont dès maintenant signaler comme pouvant expliquer la présence des Normands aux origines de la science économique ? Il faut considérer selon moi trois facteurs. Le premier, que j’appellerai l’esprit mercantile anglais, et qui fait de l’économie un domaine primordial et en aucun cas honteux : il pousse à tenir le commerce en haute estime et à s’aventurer dans l’étude de sa science — la « science du commerce » ayant été, d’ailleurs, l’un des premiers noms de la science économique. Le deuxième facteur, c’est l’esprit du christianisme, qui suggère la présence de lois naturelles immanentes. Enfin, en complément de ce dernier, quoiqu’on y voie souvent deux domaines antagonistes, il y a l’esprit du cartésianisme, qui invite à investiguer ces lois, à les comprendre, à les disséquer. La réunion de ces trois influences en Normandie, tenant des multiples identités et origines de cette région, pourrait sans doute expliquer la prééminence normande en matière d’économie politique. Nous verrons, en passant sous nos regards les différents auteurs cités, si ces hypothèses se tiennent. ORESME Oresme est un auteur cardinal dans plusieurs domaines du savoir et il a eu beaucoup de mérites en tant qu’économiste. Il fut très renommé au XIVe siècle et reste encore souvent cité dans le domaine de la religion ou de la philosophie. Mais son œuvre économique fut tout à fait oubliée. Il a fallu attendre qu’un Allemand, Wilhelm Rosher, le redécouvre en 1862 pour s’apercevoir qu’il avait été aussi un grand théoricien de la monnaie. « Quelle ne fut pas ma surprise, écrira Roscher lorsque je me vis en présence d’une théorie de la monnaie, élaborée au XIVe, qui demeure encore parfaitement correcte aujourd’hui, sous l’empire des principes reconnus au XIXe siècle. » Sa vie est assez courte à rappeler. Né à Caen aux alentours de 1320, dans une famille de paysans, il étudie la théologie au collège de Navarre de l’université de Paris, de 1348 à 1356. Il y devient ensuite professeur avant de servir le roi et d’obtenir des postes importants dans l’Église : doyen de la cathédrale de Rouen, puis d’évêque de Lisieux. C’est dans son Traité des monnaies que l’on trouve ses réflexions économiques. Lui qui traduisit Aristote, il s’appuie évidemment sur son œuvre pour définir la monnaie, son rôle, mais nous verrons qu’il dépasse le philosophe grec dans plusieurs domaines, notamment dans sa critique des manipulations monétaires. Oresme commence par étudier l’origine et les qualités de la monnaie. La monnaie, dit-il, est « un instrument ingénieusement inventé en vue de permuter plus commodément les richesses naturelles ». Pour convenir en tant que monnaie, la marchandise doit être « facile à manier » et « légère à porter ». Il faut donc une « matière précieuse et rare, comme l’est l’or ». Bien que la monnaie soit une marchandise, Oresme considère que le rôle de fabrication et de garantie de valeur revient à l’État.  « Puisqu’il n’est pas de personne plus publique ni de plus grande autorité que le prince, il convient que ce soit lui, au nom de la communauté, qui fasse fabriquer la monnaie et qui la fasse marquer d’une empreinte appropriée. » La gestion par l’État de la monnaie s’accompagne pourtant, selon Oresme, de travers récurrents : les manipulations monétaires, c’est-à-dire l’altération de la valeur de la monnaie. Par les mutations, le prince peut « attirer à lui presque tout l’argent de la communauté et complètement appauvrir ses sujets », au point que « nulle taille sans doute ne peut être plus lourde, nulle plus générale, nulle plus considérable. » L’altération monétaire s’apparente ainsi à un impôt, une taxe discrète placée sur la population. Elle n’en est pas pour autant légitime en alléguant que l’État se sert utilement de l’argent ainsi prélevé : « Ne croyez pas le mensonge, ajoute Oresme, habituel chez les tyrans, selon lequel le profit tiré de l’altération de la monnaie est converti en bien public, parce que, avec un raisonnement de la sorte, il pourrait m’enlever ma chemise et dire qu’il en a besoin pour le bien-être commun. » Là où l’œuvre monétaire d’Oresme peut être prise en défaut, c’est dans les solutions. Il a beau qualifier la manipulation monétaire d’« injuste », dire que c’est une « falsification », une « tromperie » et une « perfidie », il ne propose aucune disposition qui contraigne le Roi à ne pas manipuler les monnaies. En cela il se distingue des monétaristes, qui après avoir fait à l’État monnayeur un procès semblable, ont proposé comme solution la limite constitutionnelle. MONTCHRÉTIEN Faisons un bon de deux siècles pour étudier notre prochain économiste normand : Antoine de Montchrétien. Lui est né à Falaise en 1575 et se fait d’abord connaître comme poète. En 1605, il tue un homme dans un duel et s’enfuit en Angleterre. Il y découvre l’industrie et le commerce et se prend de passion pour les questions économiques. « Parti de France littérateur, dira Jules Duval, son biographe, il y revient industriel. » Pour survivre, il travaille dans une fabrique de couteaux en Angleterre. À peine revenu en France, il en crée une à son retour en Normandie. En 1615, il publie unTraicté de l’oeconomie politique, dédié au Roi et à la Reine mère. Sa carrière d’économiste tourne cependant assez court puisque quatre ans plus tard, il est tué lors d’un soulèvement huguenot à Tourailles, par le seigneur des lieux, un certain Turgot des Tourailles, ancêtre du grand économiste, d’origine normande. Montchrétien est habituellement mentionné dans les livres d’histoire de la pensée économique pour une seule réalisation : son invention du terme d’économie politique. C’est selon certains, comme Schumpeter, sa seule contribution à l’économie. «  Antoyne de Montchrétien, écrit Schumpeter, semble avoir été le premier à publier un livre sous le titre d’Économie Politique. C’est là, néanmoins, son unique mérite. » Nous savons que dans sa jeunesse, Schumpeter avait sévèrement jugé Boisguilbert, et qu’après la lecture du livre de Van Dyke Roberts, Boisguilbert, economist of the reign of Louis XIV, il avait complètement révisé son jugement. En étudiant davantage Montchrétien, il aurait pu également éviter ce commentaire désobligeant et peu justifié. En tant qu’économiste, Montchrétien est l’un des auteurs clés du nationalisme économique et du mercantilisme. Il s’est rangé au nationalisme non par son amour pour son pays, qui était cependant très ardent, mais par la conviction que, selon la formule : le profit de l’un est la perte de l’autre. Il affirme cela comme un axiome : « Nous faisons autant de perte que l’estranger de gain… » « On dit que l’un ne perd jamais que l’autre n’y gagne. Cela est vray et se connait mieux en matière de trafic qu’en toute autre chose. » Montchrétien est bien heureux de cette situation, lui qui est un fervent amoureux de la France. « Vos Majestez, écrit-il dans son livre, possèdent un grand Estat, agréable en assiète, abondant en richesses, fleurissant en peuples, puissant en bonnes et fortes villes, invincible en armes, triomphant en gloire. Son territoire est capable pour le nombre infini de ses habitants, sa fertilité pour leur nourriture, son affluence de bestail pour leur vestement. » Enfin son climat est doux et tempéré, c’est « le plus beau, le plus libre et le plus heureux climat » du monde. De ces deux éléments, l’opposition fondamentale des intérêts des nations et la supériorité de la France, il conclut naturellement au protectionnisme qui, comme l’écrit Paul Dessaix dans une petite brochure que nous venons de rééditer (Montchrétien et l’économie politique nationale), fait le fond de son livre. Montchrétien affirme la nécessité d’accorder la préférence aux produits français. « Sommes-nous aveugles ou insensez, s’étonne-t-il ? Les estrangers, à notre veu et à notre sceu, vendent leur marchandise vicieuse et mal conditionnée, pour la pluspart, et la française, bonne et loyalle, est condamnée à garder la boutique ! » La production française mériterait même, non d’être préférée, mais d’être placée en situation de monopole : à vrai dire, chez Montchrétien, la tentation de l’autarcie, commune chez les protectionnistes de tous les âges, se convertit en un vrai programme. Selon lui, le pays peut se suffire à lui-même. « Quand la France, dit-il, n’aurait aucun trafic estranger, aucune correspondance que de soy-mesme, elle serait toujours assez riche. Ce royaume est si fleurissant, si abondant en tout ce qu’on peut désirer, qu’il n’a que faire d’emprunter rien de ses voisins. » « C’est raison, ajoute-t-il, c’est équité naturelle, chascun doit faire valoir sa propre terre, chaque pays doit nourrir et entretenir ses hommes. » Voilà pour le côté positif de sa recommandation, si l’on peut dire. De l’autre côté, l’exaltation patriotique l’entraîne à une dévalorisation systématique de l’étranger, qui prend la forme d’un bellicisme et d’une xénophobie à toute épreuve. Il faudrait refuser l’étranger, le repousser hors du pays, car « La capacité d’un même vase ne peut admettre et contenir deux corps ensemble. » Leurs idées, d’ailleurs, nous pervertissent. « La doctrine estrangère, dit-il, empoisonne notre esprit et corromp nos moeurs. » Bref, ces étrangers seraient des parasites, vivant sur le dos de la grandeur économique de la France. « Tout autant qu’il y en a parmy nous sont des pompes qui tirent et jettent hors du royaume la pure subsistance de vos peuples… Ce sont des sangsues qui s’attachent à ce grand corps et tirent son meilleur sang… Ce sont des pous affamés qui en sucent le suc et s’en nourrissent jusqu’au crever. » Il faudrait donc les repousser, et à défaut les avilir dans le pays, en leur refusant les mêmes droits et les mêmes privilèges qu’aux Français : « On ne trouvera jamais raisonnable ni par le droit ni par l’exemple, que les estrangers soient égaux en privilèges, et concurrents en tous avantages avec les citoyens. » Ces sentiments assez forts tiennent fermement et ne sont en fait que des conséquences logiques de cet axiome que le profit de l’un fait la perte de l’autre. Or il s’avère que cette formule est fausse : l’échange libre entre deux individus comme entre deux nations, n’a lieu que parce que chacune des deux parties y trouve un intérêt et s’enrichit par ce commerce. Dès lors que la formule est prouvée fausse, les conclusions ne tiennent plus. Toutefois, le Traité d’économie politique de Montchrétien contient certains bons principes parfois, mais son auteur se contredit beaucoup. On doit saluer chez Montchrétien l’étude méthodique qu’il fait de l’économie, à une époque où l’utilité de cette étude n’est pas encore bien comprise. Sans comprendre la nature de l’échange, il admet quand même le gain : il ne condamne pas le profit, ce qui est encore rare à l’époque. Mercantiliste par sa politique commerciale, Montchrétien refuse souvent de considérer que la richesse correspond aux métaux précieux, ce qui est le grand préjugé de la pensée économique pré-moderne et pré-scientifique. Comme Oresme, il défend l’invariabilité de la monnaie. « La raison et la loi en doivent être constantes et immuables, écrit-il ; austrement, il n’y a personne qui puisse faire estat au vray de ce qu’il a vaillant ; les contrats ne peuvent estre asseurez ; le revenu des fermages est doubteux ; et incertain ce qui est limité par les lois et par les coustumes ; bref, l’estat des finances publiques et particulières demeure toujours en suspens. » Il est pour la concurrence : « L’oemulation est en toutes choses un grand aiguillon à bien faire ; par elle, les hommes peuvent monter à la perfection de tous les arts. Il n’y a point de plus court moyen pour faire bientost gagner le haut comble à ceux qui les exercent que de les commettre en concurrence d’industrie. » Pour le travail : « Les bons et fameux artisans sont grandement utiles à un pays, j’oserai dire nécessaires, honorables ». Pour l’intérêt personnel : « Les nécessités que chacun sentait en son particulier ont esté la première cause des communautés générales, nous dit-il…, mais en telle sorte que chascun est plus porté de son profict particulier comme d’un propre mouvement et à part de cest autre mouvement général que lui donne, sans qu’il s’en aperçoive quasi, la nature, son premier mobile. Tant de tracas, tant de labeurs de tant d’hommes n’ont d’autre but que le gain. » Pour la division du travail : « L’esprit se fait moindre, s’appliquant avec attention à divers subjects, et ne peut avoir le temps ni la force de trouver ce qu’il cherche et ce qu’il y a de bon, quand il est détourbé par nécessité ou curiosité. » Enfin pour les machines qui économisent le travail humain, et pour cela il montre en exemple les Hollandais : « D’autant que par engins et outils d’invention méchanique, ils soulagent infiniment le labeur des hommes, et par conséquent diminuent les frais de la besogne. Ce qui leur permet, plutôt que la grande abondance, ou que la diligence des artisans, de nous donner des marchandises à si petit prix. » Bref, sur des questions importantes, qui seront encore matière à débat au XVIIIe et XIXe siècle, Montchrétien a tenu des positions qui semblent hautement raisonnables et conformes avec les enseignements de l’économie politique. Contre le jugement de Schumpeter, on doit reconnaître en lui un double intérêt : négatif, avec ses remarques sur le nationalisme économique, et positif, avec ses aperçus, certes éparpillés, sur certaines questions économiques telles que la concurrence ou les machines. BOISGUILBERT Boisguilbert est l’un des grands économistes français, le premier de la grande tradition libérale qui compte Turgot, J.-B. Say, Bastiat et tant d’autres. Et pourtant il reste méconnu. Il est né à Rouen en 1746. Élevé chez les jésuites de Port-Royal (Paris), il commence une carrière littéraire, sans succès, puis acquiert diverses fonctions, plus précisément diverses charges, dont celle de Lieutenant-général de Rouen. Ce poste, qui n’est pas qu’honorifique, lui donne cependant l’occasion d’expliquer inlassablement ses idées aux ministres. Mais son caractère fougueux et son trop plein d’enthousiasme lui en ferment vite la porte. Le gouverneur de la province écrivait déjà que Boisguilbert « est regardé de tous ceux qui le connaissent comme le plus extravagant et incompatible homme du monde ». Voltaire répétera ces critiques dans les termes suivants : « Boisguilbert n’était pas sans mérite ; il avait une grande connaissance des finances du royaume ; mais la passion de critique l’emporta trop loin : on jugea que c’était un homme fort instruit qui s’égarait toujours, un faiseur de projets qui exagérait les maux du royaume, et qui proposait de mauvais remèdes. » Comme pour Schumpeter précédemment, il me semble que la critique de Voltaire ne touche pas juste, ni sur l’exagération des maux, ni sur la fausseté des remèdes. C’est ce que je montrerai par la suite. Quoiqu’il en soit, après s’être montré incapable de convaincre les ministres de ses idées de réforme économique, Boisguilbert est lassé, désespéré. Il se résigne à communiquer ses réflexions au public, en publiant divers écrits : le Détail de la France (1695), — republié sous le titre : La France ruinée sous le règne de Louis XIV, par qui et comment— le Factum de la France ; le Traité des grains ; et la Dissertation sur la nature des richesses (1707). Dans tous ces livres, Boisguilbert dit en vérité la même chose. Inlassablement, il s’applique à décrire la misère de la France, qu’il dit être née en 1660, et il en décrit les deux principales causes. La description de la misère de la France depuis 1660 peut se résumer en une phrase : « Les terres en friche ou mal cultivées, exposées à la vue de tout le monde, voilà le cadavre de la France ». Le cadavre de la France, ce sont les vignes arrachées, les famines, les paysans qui cessent de cultiver la terre, etc. À cela deux causes. Le peuple est pauvre, il cesse de consommer à cause de deux éléments. Écoutons Boisguilbert directement les indiquer : « La consommation a cessé, parce qu’elle est devenue absolument défendue et absolument impossible. Elle est défendue, par l’incertitude de la Taille, qui étant entièrement arbitraire, n’a point de tarif plus certain que d’être payée plus haut plus on est pauvre, et plus on fait valoir des fonds appartenant à des personnes indéfendues… Enfin, la consommation est devenue impossible par les Aides et par les Douanes sur les sorties et passages du royaume, qui ont mis toutes les denrées à un point, qu’elles ne se transportent plus au dehors au quart de ce qu’elles faisaient autrefois ». Reprenons maintenant en détail ces deux causes, la fiscalité désordonnée et les entraves au commerce. La fiscalité d’abord. « La première et principale cause de la diminution des biens de la France vient de ce que dans les moyens, tant ordinaires qu’extraordinaires, que l’on emploie pour faire trouver de l’argent au roi, on considère la France à l’égard du prince comme un pays ennemi, ou qu’on ne reverra jamais, dans lequel on ne trouve point extraordinaire que l’on abatte et ruine une maison de dix mille écus, pour vendre pour vingt ou trente pistoles de plomb ou de bois. » Contre ce mal, le remède est tout trouvé : un impôt général, porté également par tout le monde à proportion de ses facultés, c’est-à-dire un impôt proportionnel, pour remplacer la fiscalité d’alors. Voyons désormais les entraves au commerce. Boisguilbert explique comment les douanes (qu’on trouvait à l’intérieur comme à l’extérieur du territoire) limitent l’établissement du prix équilibré ; comment ils limitent les débouchés. Or « on ne peut éviter les désordres d’une extrême cherté qu’en laissant libre en tout temps, sans aucun impôt, hors les cas extraordinaires, l’enlèvement des blés aux pays étrangers ». Il faut donc en revenir au bon sens de Sully et établir la liberté des chemins. Ces deux causes, la fiscalité désordonnée et les entraves au commerce, et ces deux réformes, l’impôt proportionnel sur tous et la liberté des chemins, se résument dans une formule qui a connu un grand développement après Boisguilbert : le laisser faire. « Il n’est pas question d’agir, dit-il, il est nécessaire seulement de cesser d’agir avec une très grande violence que l’on fait à la nature, qui tend toujours à la liberté et à la perfection. » Tout ira bien « pourvu qu’on laisse faire la nature, c’est-à-dire qu’on lui donne sa liberté, et que qui que ce soit ne se mêle à ce commerce que pour y départir protection à tous, et empêcher la violence. » Laissons faire l’ordre naturel des choses, ne prétendons pas intervenir, voilà la conclusion des théories économiques de Boisguilbert. On sent toute l’influence qu’elles ont du avoir sur les Physiocrates et sur Turgot. NICOLAS DUTOT Cet économiste normand du XVIIIe siècle a été si oublié après sa mort, qu’on a eu longtemps du mal à retrouver quel était son prénom. Pourtant, il fut en son temps assez célèbre, et Voltaire, cette fois-ci, en écrivait beaucoup de bien : « Je vous remercie, monsieur, dit-il dans une lettre, de m’avoir fait connaître le livre de M. Dutot sur les finances ; c’est un Euclide pour la vérité et l’exactitude. Il me semble qu’il fait à l’égard de cette science, qui est le fondement des bons gouvernements, ce que Lémery a fait en chimie : il a rendu très intelligible un art sur lequel, avant lui, les artistes jaloux de leurs connaissances, souvent erronées, n’avaient point écrit, ou n’avaient donné que des énigmes. » Cet ouvrage avait pour titre : Réflexions politiques sur le commerce et les finances et parut en 1738. Il représentait une réponse à l’ouvrage de Jean-François Melon sur la même matière. Melon avait défendu les manipulations monétaires en marge du système de John Law, qui venait de s’effondrer. Dutot s’oppose à ces idées et revient à l’immuabilité de la monnaie, proposée jadis par Oresme. Il avait été contrarié par les idées de Melon et, en ayant parlé avec des amis, il conçut le projet de composer un livre de réponse. C’est du moins ce qu’il affirme dans son avant-propos : « Après avoir lu ce livre [il parle du livre de J.-F. Melon], je dis à quelques personnes que je ne pensais pas comme l’auteur sur les surhaussements des monnaies, sans pourtant être porté pour les diminutions ; car je crois que la saine politique ne permet pas que l’on touche à la valeurnuméraire des monnaies une fois bien établie : elles sont le gage ou l’équivalent de nos échanges réciproques, et la mesure qui règle la valeur des biens échangés. Il ne faut donc pas plus y toucher, qu’aux autres mesures. » Comme Oresme, Dutot conçoit la monnaie comme un instrument de mesure qu’il serait fou de vouloir faire varier. On ne fait pas varier la valeur du mètre, celle du gramme ou celle du litre, et on a bien raison, sans quoi on ne saurait plus bien ce qu’une chose pèse ou mesure. Il en va de même avec la monnaie, soutient Dutot. En cela, bien entendu, il voyait juste, et son bon sens peut encore nous servir. Mais son livre avait un autre mérite, non moins important. C’est qu’à une époque où les écrits économiques étaient rares, il a popularisé les discussions économiques. Cela était dû à son style, dira Eugène Daire en le rééditant : « ce livre, écrit d’un bout à l’autre d’une manière simple, claire et correcte, réunit les principales qualités de style exigées par la matière que traitait l’auteur. » Vingt ans avant les Physiocrates, c’était une avancée cruciale que de populariser, de mettre à la mode l’économie. Les fruits sont venus ensuite. LÉON WALRAS C’est encore un pas de plus d’un siècle qu’il nous faut faire pour retrouver le dernier de ces économistes normands qui ont eu, dans l’histoire de la pensée économique, une influence profonde1. Il s’agit de Léon Walras, le seul qui soit encore cité avec des éloges dans les manuels d’économie, le seul peut-être qui méritait de grandes critiques. C’est en définissant l’économie comme une science mathématique que Walras a eu une influence durable et coupable. « L’économie, dit-il, a le caractère d’une science proprement dite physico-mathématique ». Il écrit encore : « La légitimité et l’utilité de l’usage des mathématiques en économie m’ont été principalement prouvées par ses résultats, c’est-à-dire par la clarification de théories jadis complètement obscures : par exemple, la théorie de la valeur. » Il s’avère pourtant que Carl Menger est arrivé à la même théorie, sans l’usage des mathématiques. Ce même Menger opposera de vives critiques, d’ailleurs, à la mathématisation de la science économique : « Nous n’étudions pas seulement les relations quantitatives mais aussi la nature ou l’essence des phénomènes économiques. Comment pouvons-nous parvenir à une connaissance de ceux-ci (c’est-à-dire la nature de la valeur, de la rente, du profit, de la division du travail, du bimétallisme, etc.) par les méthodes mathématiques ? » Menger et d’autres restaient fidèles aux positions des économistes classiques, sceptiques face aux études chiffrées en économie politique, cette science qui étudiait avant tout l’homme, ses choix, ses agissements. Mais le consensus autour de la méthodologie des fondateurs de la science s’effrita, et c’est avec beaucoup de peine que leurs successeurs tardifs, comme Paul Leroy-Beaulieu, devaient observer l’emploi de la méthode mathématique en économie. « C’est une pure chimère, dit ce dernier, une vraie duperie. Elle n’a aucun fondement scientifique ni aucune application pratique. C’est un pur jeu d’esprit, qui ressemble à la recherche des martingales à la roulette de Monaco. » Après plusieurs décennies d’un règne absolu de l’économie mathématique, il semblerait que nous revenions peu à peu aux anciens usages. C’est que malgré les apparences, l’économie mathématique est non scientifique et dénature l’objet des recherches économiques. On ne concevrait pas de construire une philosophie mathématique, une sociologie mathématique, et c’est pourtant ce qu’on a fait avec l’économie. Au reste, les effets néfastes de la mathématisation économique se sont bien fait sentir. Avec l’outil mathématique, l’homme doit devenir cette fiction qu’est l’homo economicus, laquelle, ayant fait beaucoup de bien, a aussi fait beaucoup de mal. Rien d’autre que l’équilibre général et stable n’est concevable par les mathématiques, et pourtant nous savons à quel point l’économie se caractérise par l’instabilité permanente, par le déséquilibre permanent. Cette prétention de tout calculer, de tout savoir, de tout prévoir, a fourni également un grand soutien aux partisans de l’interventionnisme, de la planification et de la régulation économique : au lieu de l’entrepreneur, au lieu du consommateur, les économistes mathématiciens ont mis l’État au centre du jeu. Après avoir partagé ses illusions, ils doivent partager ses échecs. CONCLUSION Complément de l’étude chronologique ou historique de la pensée économique, le point de vue géographique nous présente de manière assez frappante la grande importance de la Normandie. Au moment où l’économie s’est extraite de la philosophie, de la religion et de la pratique légèrement raisonnée du commerce, les Normands furent à l’avant-garde : parce que leur région rassemblait toutes ces influences, coordonnait tous ces intérêts, c’était la terre idéale pour constituer le berceau de la science économique. Les trois facteurs suggérés dans l’introduction se retrouvent ainsi, à des degrés divers, dans les auteurs mentionnés au cours de cette présentation. Nicolas Oresme sort de la pensée religieuse pour étudier la monnaie ; Antoine de Montchrétien sort de la pratique de l’industrie pour concevoir le premier traité d’économie politique. Tous sont issus d’une atmosphère rare, qui incite à l’étude de l’économie. Leur contribution respective, aujourd’hui oubliée, méritait d’être rappelée.   — Sur le web "}