{"url": "https://www.contrepoints.org/2011/12/02/58576-une-douillette-deflation-au-pays-des-bisous", "title": "Une douillette déflation au pays des bisous ", "author": "Une douillette déflation au pays des bisous ", "date": "2011", "content": "Dans le monde merveilleux de FraisiBabar et Sarkobisou, la situation est un peu tendue mais tout le monde s’emploie à l’améliorer. Bien sûr, la météo des marchés indique une averse de bisous piquants et les doudou-euros commencent à manquer. Ce n’est pas grave : avec des fraisitaxes et des bisoumesures, on va se sortir tous ensemble de cette mauvaise passe ! Du côté de Sarkobisou, on a bien compris qu’un petit déluge arrivait. Il préconise donc, dans un long discours rempli de sourcils froncés et de petits tics spasmodiques caractéristiques du câlineur compulsif qu’il a su rester, de faire un goûter un mercredi après-midi avec ses amis. Il y aura du thé, des petits biscuits en forme de cœur et de nounours, des partenaires sociaux et pas mal de courage en dosettes faciles à distribuer. Ainsi, on pourra lever des tabous et refaire le monde dans une odeur bergamote / citron. Ce sera super, vous verrez. En revanche, du côté de FraisiBabar, on fait tout pour lui tailler une nouvelle envergure à enfiler sur son joli costume en peluche moelleuse. Mercredi, il est allé à Bruxelles pour discuter avec Babarosso, un compagnon de route socialiste qui a réussi, lui, à se trouver une belle place au chaud. Et jeudi, FraisiBabar a décidé de faire une joyeuse petite danse pour commenter l’air rigolo de flûtiau que nous a joué Sarkobisou. On frémit d’impatience à l’idée de découvrir les mots ou les phrases qui permettront de connaître l’avis circonstancié de notre adorable pachyderme sur les positions du Président du Bisounoursland. Mais en attendant, tout indique que la zone euro subit des petites tensions accidentelles qui arrivent parfois, même lorsque les gentils et les valeureux qui dirigent bien tout comme il faut font tout ce qu’ils peuvent pour avoir une conduite impeccable. Eh oui, zut de flûte, des méchants se sont infiltrés dans la Confédération des Républiques Socialistes des Bisous Citoyens ! Dernièrement, on découvre ainsi que la contraction de l’activité manufacturière continue ! Oh, zut, les prix de l’immobilier pourraient être affectés en 2012 par une baisse sensiblounette ! Quant aux voitures, elles subissent déjà de plein fouet l’arrêt pas très bisou-compatible de la distribution d’argent gratuit et de bonus-cajoleurs : fini les primes à la casse, patatras les ventes ! Certains, les plus apeurés par un marché fébrile sur lequel il est maintenant difficile de trouver de la confiture de fraise et des pommes d’apis, notent même que la grande zone de doudou-euros pourrait s’effondrer ! On pourra par exemple évoquer Jakadi Jakatali, le Clown Poncif, qui tremble à 50% à l’idée que tout ça pourrait éclater (et à 50%, il est serein). Il prend un risque modéré de se tromper. Il est ainsi, Jakadi Jakatali : ses prédictions se réalisent toujours puisqu’il n’a jamais plus qu’à moitié tort. Devant tous ces soucis, le Gouvernemaman est bien embêté ! Il lui faut trouver des solutions aimables et caressantes pour que personne ne soit lésé dans cette histoire. Les gens n’ont plus de travail ? Ils n’ont plus d’argent ? Les entreprises ferment ?  Vite, obligeons les citoyens joyeux de la République du Bisounoursland à acheter des trucs, alors ! Cela aurait pu être des tire-bouchons roses, mais ce sont les fabricants de ballons qui ont décroché la timbale. Attention, pas n’importe quels ballons. Ceux-là vous renseignent sur votre taux d’alcoolémie. Eh oui : bientôt, dans toutes les voitures de la République du Bisounoursland, il faudra avoir un éthylotest. Voilà qui va faire des fraisi-affaires pour les fabricants et pleins de conducteurs heureux ! Et puis l’indispensable d’une telle mesure alors que le pays traverse la crise la plus grave de son existence saute immédiatement aux yeux. On s’étonne d’ailleurs de ne pas l’avoir appliquée plus tôt. Mais conclure ici serait un peu rapide puisque parallèlement à l’obligation ballono-gonflante, le gouvernement s’apprête à ajouter une trentième taxe aux vingt-neuf déjà créées depuis l’arrivée de Sarkobisou au pouvoir (ou un peu plus, un peu moins, on s’y perd, c’est sans importance : une taxe est toujours un acte citoyen et les joyeux habitants de la République du Bisounoursland ne s’arrêtent pas à une taxe ou l’autre). En effet, les lave-linge, téléviseurs, climatiseurs et autres lampes pourraient bientôt être soumis à un système de bonus-malus que NKM, la péronnelle gloubiministre en charge de l’herbe et des petits oiseaux annoncerait le 5 décembre prochain. Quelle bonheur de participer ainsi à l’avenir chantant de ce merveilleux pays dirigé par une bande de joyeux lurons qui sera bientôt remplacée, peut-être, par une ribambelle de clowns frétillants d’allégresse ! Mais franchement, à lire tout cela, on se demande un peu — en toute gentillesse feutrée, évidemment — si FraisiBabar, le pachyderme sous Lexomil, et Sarkobisou, la gerbille sous amphétamines, sont vraiment à la hauteur des enjeux qui s’annoncent bien poivrés pour un monde de sucre et de cannelle. On se demande aussi dans quelle mesure cette déflation, qui est maintenant clairement admise par tous ceux qui regardent les paramètres économiques avec autre chose que des lunettes roses socialo-keynésiennes, n’est pas sciemment choisie par nos coquettes zélites afin de pousser les inflexibles Teutons dans leurs derniers retranchements et passer ainsi à l’étape suivante : une monétisation goulue et fébrile des dettes, avec un risque évident d’inflation à deux (voire trois) chiffres. Mais je m’avance certainement : ce serait prêter de bien troubles calculs à des êtres si mignons et si doux ! En tout cas, tout ceci prend décidément un parfum bien singulier, ne trouvez-vous pas, mes gentils amis ? (cliquez sur l’image pour une histoire complète Demaerd) —-\nSur le web "}