{"url": "https://www.contrepoints.org/2016/09/19/266167-programme-politique-extreme-gauche-contradictions", "title": "", "author": "Par Hadrien Gournay. Le dilemme dans le programme politique La réponse du programme      Une solution difficilement conciliable avec le discours écolo-catastrophiste … et avec la critique du « productivisme » en général «  , ", "date": "2016", "content": "L’extrême gauche actuelle, constituée de l’ensemble des courants et partis s’opposant au gouvernement de Manuel Valls par la gauche, ce qui inclut les frondeurs, se définit par deux orientations principales : d’un côté une critique d’ordre socio-économique du système capitaliste dénonçant la manière dont il laisse des gens « au bord du chemin » et entend combattre toute situation de pauvreté matérielle, de l’autre une critique morale et écologiste du consumérisme et du productivisme, appelant à « lutter contre le culte de la marchandise ». Dans un cas, l’extrême gauche montre du doigt un trop faible accès aux produits de la société de consommation et dans l’autre, elle s’insurge contre une consommation excessive des mêmes produits. Ces deux tendances constituant les thématiques majeures de cette pensée dans sa forme actuelle, elle risque d’être frappée d’une incohérence fondamentale. Il est donc indispensable de savoir si elle parvient à les concilier et si oui comment. Pour répondre à cette question, le programme du Front de Gauche en vue des élections présidentielles de 2012 sera un très bon outil d’analyse. La pensée de gauche n’a pas subi depuis lors des modifications telles que son étude ne nous serait plus profitable et la candidature de Mélenchon est assez représentative de ce courant politique. Considérée isolément, chacune de ces orientations peut sinon être légitime, au moins porter un débat légitime. Néanmoins, la cohérence de l’ensemble sera l’objet exclusif de notre examen. Aussi, lorsque plusieurs interprétations possibles du texte seront possibles, nous retiendrons celle qui préserve le mieux cette cohérence. Dans une première partie, nous rechercherons la réponse donnée par le programme à la question « consommer plus ou consommer moins ? » avant de présenter les difficultés liées à cette réponse. CONSOMMER PLUS OU CONSOMMER MOINS ? LA RÉPONSE DU PROGRAMME POLITIQUE Préciser le choix ultime des rédacteurs du programme face à cette problématique, implique de présenter au préalable comment le dilemme entre critique du productivisme et État-providence se présente dans son contenu. L’idée d’une aliénation liée à la société de consommation apparaît à plusieurs reprises dans le document : Point 3 page 14 : « face à la tyrannie du productivisme » page 16 : « nous lutterons contre l’aliénation consumériste » Point 4 page 17 : « les citoyens sont transformés en consommateurs sommés d’écouler une production qui croît sans cesse indépendamment de l’impact environnemental et des besoins réellement humains » Avec les questions écologiques, la question de la surconsommation prend un visage plus urgent : Point 3 page 14 : « Nous le savons désormais, la catastrophe écologique remet en cause potentiellement les conditions mêmes de la vie humaine sur Terre. Or le réchauffement climatique, la destruction de la biodiversité, l’épuisement rapide des ressources naturelles ne sont pas des catastrophes d’origine naturelle, mais le résultat des logiques capitalistes du profit maximal à court terme » De manière plus classique, des mesures économiques ayant pour but de soulager les « catégories modestes » sont proposées : Point 1 page 5 : « remboursement à 100 % des dépenses de santé », « smic à 1700 euros net par mois », « blocage des loyers » page 6 : « nous rétablirons également le droit à la retraite à 60 ans à taux plein » « aucun salarié ne touchera de retraites inférieures au smic » «  nous procéderons à une réévaluation globale des salaires et des traitements (…) et les indexerons sur le coût de la vie » Plan d’urgence pour le logement, page 7 : « le logement locatif social sera reconnu comme logement accessible à tous » «  Nous porterons donc le budget logement à 2 % du PIB en crédit paiement » « nous mettrons en place une tarification sociale garantissant le droit et l’accès de toutes et de tous à l’eau et l’énergie » « nous revaloriserons l’APL en supprimant le mois de carence » « nous encadrerons l’évolution des loyers dans le privé » Le soulagement de la misère passe par l’accroissement du pouvoir d’achat de catégories déterminées de population. À l’inverse, ce qui identifie et désigne ces catégories à l’attention du futur pouvoir est leur pauvreté matérielle, autrement dit leur faible accès à la « marchandise ». Nous retrouvons donc une opposition entre la dénonciation de la surconsommation et une politique de soutien à la consommation. Une lecture plus attentive permet-elle de préciser la position du Front de Gauche ? Une interprétation audacieuse serait de nature à préserver la cohérence programmatique mise à mal par les constatations précédentes : les politiques de redistribution et les politiques sociales en général auraient pour objectif une progression relative et non absolue du pouvoir d’achat des catégories populaires tout à fait compatible avec une réduction de leur consommation réelle. Il y aurait ainsi un accord fondamental entre libéraux et extrême gauche quant aux effets des politiques économiques mais un désaccord à propos de ce qui est économiquement souhaitable. Cette solution ne résiste pas à l’examen. Non contente d’être en totale contradiction avec les espoirs réels vendus aux électeurs potentiels du Front de Gauche, elle irait à l’encontre d’autres affirmations explicites du programme : Point 4, page 18 : « nous voulons développer et rétablir le potentiel industriel de la France. Parce que l’urgence écologique implique de relocaliser l’économie et que l’urgence sociale commande de lutter contre le chômage ouvrier, nous refusons de limiter notre ambition industrielle à quelques secteurs de pointe et voulons reconstruire un tissu industriel diversifié » «  l’industrie française a subi de plein fouet la crise économique, l’industrie manufacturière voyant sa production chuter de 12 % en 2009 » «  Face à cette situation dramatique et aux fermetures d’usine qui se poursuivent chaque jour, nous agirons pour soutenir l’emploi, la formation et la production de richesses réelles des industries » Nous doutons que la phrase soulignée constitue une concession suffisante pour mettre la politique industrielle du front de gauche en adéquation avec le souci de la crise écologique. Le document précise plus tard : Point 2 page 12 : « la discipline budgétaire aurait le même sens pour un ménage et un État. En réalité, le déficit public, bien utilisé, crée de la demande. Il permet de remplir le carnet de commandes des entreprises et de stimuler la création de richesses et d’emplois, bases des recettes fiscales et parafiscales qui contribuent ensuite à réduire la dette. Les cures d’austérité drastiques, en supprimant au passage des services utiles aux populations, entraînent le scénario grec : on réprime la demande, les entreprises ferment ou licencient, l’économie entre en récession, donc les rentrées fiscales baissent et pour finir… la dette augmente » Plus que la manière favorable dont est présentée la politique de « déficit bien utilisé », un raisonnement par élimination nous permet de déterminer avec certitude qu’elle sera bien la politique du Front de gauche. Hors de cette politique, il n’existe que deux possibilités : la politique d’austérité si décriée et une politique de déficit public « mal utilisée », absurde par elle-même. Du fait que le Front de Gauche ne peut adopter une telle politique sans vouloir ses conséquences, il résulte que « stimuler la création de richesse et d’emploi » est la finalité de la politique économique classiquement keynésienne du parti. La décroissance n’étant à aucun moment assumée explicitement, nous pouvons conclure que le programme politique est favorable à la croissance. Le troisième point consacré à la crise écologique esquisse une sorte de voie médiane  entre décroissance et relance keynésienne qui suppose que la croissance est désirable. Cette voie médiane consiste à peu près à déclarer que la consommation de marchandises est une bonne chose jusqu’à un certain point et une mauvaise au-delà. Ce point pourrait correspondre à peu près au revenu médian actuel dont les mesures « sociales » énoncées plus haut permettraient l’accès aux catégories populaires. « La nécessaire réduction des consommations ne peut conduire à réduire le niveau de vie des classes populaires. C’est la sobriété énergétique que nous visons : moins de consommation pour des usages identiques. Ce sont les gaspillages ostentatoires des très riches qu’il faut combattre. » Une si heureuse coïncidence, laissant une latitude pour associer les politiques de redistribution et la critique du productivisme, peut laisser sceptique. La double réponse donnée par le Front de Gauche : soutien à la croissance et distinction entre les catégories populaires et les riches – ne résout pas toutes les difficultés. DES DIFFICULTÉS PERSISTANTES DANS CE PROGRAMME POLITIQUE Le sens précis des quelques phrases résumant ce que nous avons appelé la « voie médiane » du Front de Gauche n’est pas immédiatement accessible. Que signifie par exemple une réduction des consommations « sans réduction des niveaux de vie » ou « pour des usages identiques » ? La clé de l’interprétation de ce passage réside-t-elle dans une analyse catégorielle de sorte qu’une élimination des « gaspillages ostentatoires » des très riches, combinée à un maintien du niveau de vie des classes populaires conduirait à une diminution globale de la consommation ? Le sort des classes moyennes reste alors à préciser. La difficulté ressurgit lorsque l’on tente d’accorder cette voie médiane avec la politique keynésienne présentée plus haut. Peut-on vouloir « moins de consommation » tout en souhaitant « stimuler la création de richesses » en « créant de la demande » et « développer et rétablir le potentiel industriel de la France » et « soutenir (…) la production de richesses réelles des industries » ? Quelles que soient ces difficultés d’interprétation, nous savons au moins que le programme politique du Front de gauche n’est pas un programme décroissant. Comment accorder cette réalité avec le discours écolo-catastrophiste et la critique du productivisme ? Selon l’alarmisme écologique, qui s’appuie notamment sur les rapports du GlobalFooting Network, chaque Français dépenserait en moyenne 1,7 fois les ressources disponibles de la Terre. Or, dans la version majoritaire de cet alarmisme, il n’y a pas de solution à la crise écologique dans le maintien du niveau de production et de consommation actuel. Est exclue la possibilité de produire et consommer autant ou davantage de biens et services matériels sans épuiser la planète, en mettant en œuvre de nouvelles techniques. En fonction de ces prémisses, avec un revenu moyen de 2200 euros par Français, le revenu réel « supportable » pour la planète correspondrait à 1300 euros par individu. Dès lors, les mesures sociales du Front de gauche, à l’exemple du smic à 1700 euros sont nécessairement fondées sur l’indifférence à l’égard de l’épuisement des ressources planétaires. A fortiori, le conflit de la croissance et des préoccupations écologiques serait encore plus vif. Pourtant, nous avons montré dans la première partie que le Front de Gauche avait fait explicitement le choix de la croissance alors que la présentation du thème écolo-catastrophiste n’était pas accompagné explicitement d’une orientation décroissante. Si nous continuons à nous appuyer sur le principe de présomption de cohérence affirmé en introduction, il en résulte que selon le Front de Gauche la prise de conscience de la crise écologique ne rend pas nécessaire une réduction drastique du niveau de production et de consommation de la population et est même conciliable avec la croissance. Certes, nous voyons que le Front de Gauche a adopté une telle combinaison, mais est-elle seulement possible ? Peut-on à la fois penser que « la catastrophe écologique remet en cause potentiellement les conditions mêmes de la vie humaine sur Terre » et se contenter de combattre « les gaspillages ostentatoires des très riches » tout en « stimulant la création de richesses » ? Nous avons posé en introduction le problème d’une double critique du capitalisme par l’extrême gauche qui semblait lui reprocher à la fois le trop (productivisme, sur-consommation) et le trop peu  (la pauvreté, la précarité) et suggérer ainsi deux remèdes contradictoires à la crise du capitalisme (plus ou moins de consommation ?). Le choix explicite de la croissance révélé par la lecture du programme clarifie dans une certaine mesure les options politiques du Front de Gauche. En revanche, la question de l’antagonisme entre la l’accusation portée contre le productivisme capitaliste et ces mêmes options se substitue à notre problématique initiale. Reprenons par exemple deux phrases déjà citées dont la contradiction saute immédiatement aux yeux : « les citoyens sont transformés en consommateurs sommés d’écouler une production qui croît sans cesse indépendamment de l’impact environnemental et des besoins réellement humains » « nous voulons développer et rétablir le potentiel industriel de la France. » Si le potentiel industriel de la France était rétabli ne faudrait-il pas que les consommateurs citoyens écoulent le surcroît de production qui en résulte ? Pour mieux appréhender la question, il est possible de se demander à quoi le rapport à la production, l’économie, la marchandise et la consommation impliqué par le discours du Front de Gauche pourrait être comparé. Serait-il à associer à la méfiance que l’on porte à l’égard des glucides, nécessaires jusqu’à un certain point comme la nourriture en général, mais dont on dénonce en pratique bien plus l’excès que le manque ? La force de la condamnation du consumérisme peut y faire penser, mais si tel était le cas le choix de la croissance productive que fait in fine le parti ne pourrait être expliqué. Devrait-il, tout au contraire, être rapproché de l’attitude bienveillante que l’on peut avoir à l’égard de la santé, préoccupation fondamentalement légitime mais qui peut être l’objet d’une focalisation excessive comme dans le cas de l’hypocondrie ? Dans ce cas, la critique du productivisme viserait essentiellement l’accaparement du débat politique par les questions économiques et non le choix du progrès économique et de la croissance lui-même. Cela serait en contradiction avec le fait qu’au travers des mesures de redistribution présentées plus haut les questions économiques sont en tête du document. Il est inutile de leur accoler l’épithète sociale : c’est bien à travers la distribution de biens économiques que la question « sociale » est résolue. Serait-il plutôt à assimiler au regard que l’on porte sur le rapport entre la nourriture et la santé ? La nourriture est d’abord et avant tout une chose nécessaire à la vie mais en absorber une quantité excessive peut être nuisible tandis que certains aliments sont dommageables pour la santé. Dans ce cas, la critique du productivisme pourrait viser aussi bien un excès de richesse dont le seuil resterait à définir ou la manière dont certaines marchandises aliènent les consommateurs. Concernant le premier aspect, il reste difficile de prononcer la critique du toujours plus capitaliste et de faire soi-même le choix de la croissance. Affirmer que l’on ne fait ce choix qu’après réflexion tandis que le capitalisme le ferait sans réflexion ou que l’on serait prêt à refuser la croissance plus tard ne serait convaincant que pour ceux qui veulent être convaincus. En faisant sienne une politique de croissance, le Front de Gauche admet qu’elle est avisée au moins pour le moment et sa critique du capitalisme sur ce point est vaine. Reste l’option de faire prévaloir l’aspect qualitatif dans la critique. En appuyant la condamnation du productivisme sur l’incapacité de la société capitaliste à produire des biens dont l’apport humain à ses utilisateurs serait incontestable, elle pourrait coexister avec le choix de la croissance. Pour en revenir à la phrase « les citoyens sont transformés en consommateurs sommés d’écouler une production qui croit sans cesse indépendamment de l’impact environnemental et des besoins réellement humains », la contradiction avec la politique de relance apparaîtrait moins grande si l’on insistait sur la question de « l’impact environnemental et les besoins réellement humain. » Ces aspects une fois pris en compte, une production croissante deviendrait plus acceptable. Mais pourquoi insister sur une « production croissant sans cesse » si cet aspect n’est pas essentiel (ni nécessaire ni suffisant) à la critique du capitalisme ? Il serait possible de répondre qu’en se focalisant sur la quantité et en négligeant la qualité, le capitalisme se tromperait d’objectif et aurait autant de chances de tomber juste que de tomber faux à l’égard de l’objectif légitime que serait le progrès humain qualitatif. Il reste à savoir si en pratique le capitalisme aurait eu plutôt juste ou plutôt faux jusqu’ici. De son propre point de vue, le Front de Gauche pourrait-il réellement affirmer que la croissance économique capitaliste mondiale des cinquante dernières années a été dans l’ensemble une mauvaise chose ? La critique du productivisme se révèle conditionnelle alors qu’elle s’était présentée comme inconditionnelle. Cela relativise singulièrement sa portée. CONCLUSION La gauche de la gauche fait au capitalisme deux reproches apparemment contradictoires qui laissent un doute sur sa propre orientation (décroissance ou politique keynésienne classique ?). Un examen plus attentif montre, malgré certaines difficultés d’interprétation, qu’elle est en fait classiquement favorable à la croissance économique. Or, ce choix est en contradiction avec l’accusation de productivisme qu’elle avait porté à l’encontre du capitalisme. "}