{"url": "https://www.contrepoints.org/2016/12/03/273720-civic-tech-nouvelles-chimeres-de-democratie-directe", "title": "Civic Tech : nouvelles chimères de la démocratie directe ", "author": "Par Evanne Créteur. UN GADGET AU SERVICE DU POUVOIR DE NOUVELLES SOURCES DE DÉMOBILISATION . . QUAND L’ARÈNE PUBLIQUE DEVIENT LA COUR DES MIRACLES ", "date": "2016", "content": "Nouveau terme fourre-tout, le mot « civic tech » (ou civitech) sert à désigner des technologies dites citoyennes. En bref, des outils numériques (apps, sites web) sensés recréer du lien avec les instances dirigeantes, et donner à tous le pouvoir d’influer sur la vie politique. Annoncée comme une révolution, la tendance « civic tech » a l’effet inverse de celui escompté. Peu encadrée, elle vient ramollir et parasiter le débat, en légitimant les politiques dans leurs démarches démagogiques et en laissant la place à des plaintes peu à propos. UN GADGET AU SERVICE DU POUVOIR Sur le papier, l’idée est séduisante : parler avec les élus, participer à l’élaboration des lois, soutenir des candidats minoritaires. Dans les faits, ces outils servent seulement de catalyseur pour quelques excités de la Toile. Sensés créer une remédiation entre les citoyens et les politiques, ils créent l’effet inverse. En permettant à n’importe qui de crier au scandale au moindre amendement, ou de lancer une pétition n’importe quand (et sur des sujets parfois délirants), ces outils génèrent un écran de fumée qui fait le jeu du gouvernement. Croire que Voxe, Questionnezvoselus ou Fluicity et autres ont une réelle influence est une chimère. Le pouvoir en place, légitimé dans sa (fausse) capacité d’écoute, peut profiter des bruits parasites pour continuer sur sa lancée. Peu importe qu’il soit de droite ou de gauche, l’effet fumigène est le même. Forme de défouloir public, les applications et sites estampillés civic tech permettent surtout à certains de déverser leur bile – voire d’insulter les politiciens qu’ils exècrent. L’agenda politique n’est en aucun cas affecté. Problème : ceux qui les utilisent y croient. Notamment parce que leurs succès à échelle locale sont mis en avant par la classe politique et les médias. Championne toute catégorie : Anne Hidalgo et son fameux budget participatif. Mis en avant sur les réseaux sociaux et à la télé, le dispositif permet aux Parisiens de proposer des projets pour leur ville, et de voter pour leurs préférés. 5% du budget annuel est dédié à des investissements devant « favoriser l’émergence de projets dans les quartiers populaires et accroître la participation des jeunes ». Un projet un brin démagogique, qui sert seulement à canaliser la grogne des riverains et assouvir les envies d’actions socio-culturelles de quelques bobos. DE NOUVELLES SOURCES DE DÉMOBILISATION Si elles peuvent être plus ou moins efficaces à échelle locale (pour peu qu’elles bénéficient d’une couverture médiatique suffisante) sur les grands enjeux, les tendances civitech restent impuissantes. Pire, elles peuvent nuire au processus démocratique. Un nouveau biais possible : puisque je peux m’exprimer en ligne, pourquoi me déplacer en mairie et aller m’inscrire sur les listes électorales ? Croire qu’un clic peut compenser un vote est en train de devenir un lieu commun. Le développement des nouvelles technologies en politique pousse finalement à l’abstentionnisme, à la passivité et à l’inaction. Le tractage sur le terrain a laissé place au scroll sur canapé. Toutes les initiatives ne sont pas bonnes à mettre à la poubelle, mais force est de constater qu’une pétition en ligne ne traduit pas le même engagement qu’un bulletin de vote : parmi les signataires, bien peu feront l’effort de se déplacer jusqu’aux urnes… Un petit buzz sur Facebook – 3000 000 signatures pour le bio à la cantine, partagez ! – et hop, l’affaire est oubliée. De quoi faire le jeu des décideurs, qui peuvent continuer à prétendre écouter – tout en faisant la sourde oreille. Quelle légitimité donner à cette mobilisation au rabais, cette conscience citoyenne bon marché ? La réponse pour les politiques est simple : aucune. Et ils ont bien raison. Car si pour l’instant ces civic tech sont un flop, c’est peut-être un mal pour un bien. QUAND L’ARÈNE PUBLIQUE DEVIENT LA COUR DES MIRACLES Donner la parole à n’importe qui engendre bien des dérives. Retour au budget participatif parisien : certains projets proposés laissent perplexes. Créer, dans les parcs municipaux, des tranches horaires réservées aux chiens. Ouvrir un casino intra-muros, pour jouer au poker et au blackjack. De vraies priorités, non ? Il y a sûrement mieux à faire avec un demi-milliard d’euros ! À côté des idées farfelues, on trouve aussi beaucoup de projets hyper-localisés : végétaliser un mur de fond de cour, installer deux bancs à l’intersection de la rue X et de la rue Y… Pire : lorsque l’on s’attarde au détail de certains projets, on découvre en fait des plaintes en bonne et due forme. Extrait d’un projet demandant plus de propreté dans la rue Jules Joffrin : « nous voyons plus nos agents au téléphone ou à fumer et boire un café plutôt que de manier le balai. C’est bien dommage !!!! ». Où est l’intérêt général ? L’engagement pour le bien commun ? Ces outils sont bien le reflet de l’engagement citoyen sur Internet : mou et pleurnichard.   "}