{"url": "https://www.contrepoints.org/2021/02/04/390315-covid-la-democratie-recule-partout-dans-le-monde-et-en-france", "title": "Covid : la démocratie recule partout dans le monde… et en France ", "author": "Par la rédaction de Contrepoints. ", "date": "2021", "content": "Les effets de la crise sanitaire sur les libertés publiques ont été catastrophiques dans le monde entier, et ont fortement dégradé la réputation démocratique de la France. C’est ce qui ressort du Democracy Index 2020, un rapport du département consacré à la recherche de The Economist, le fameux journal économique britannique.  Selon les rédacteurs du rapport : Si cette détérioration du climat démocratique s’est en particulier traduite par la montée en puissance des régimes autoritaires, en particulier au Proche-Orient, en Afrique du Nord et en Afrique subsaharienne, certains pays d’Europe de l’Ouest comme la France ou le Portugal ont vu leur statut rétrograder de démocratie parfaite à démocratie imparfaite. En cause, principalement les confinements multiples et le couvre-feu, qui ont entravé la liberté de circuler, de se réunir et de commercer en France. LE PRÉCÉDENT DES GILETS JAUNES Rappelons qu’avant même la crise sanitaire, au moment de celle des Gilets jaunes, le gouvernement a eu droit aux remontrances de certains observateurs étrangers quant aux respects des principes démocratiques. Des experts de l’Onu avaient dénoncé les restrictions à la liberté de manifester tout comme l’étendue de la répression policière en novembre 2018. Un mémorandum de la commissaire aux droits de l’Homme du conseil de l’Europe publié en 2019 en avait même appelé à la suspension de l’usage des LBD par la police française contre les manifestants « afin de mieux respecter les droits de l’Homme. » L’autoritarisme bureaucratique qui s’est imposé avec l’état d’urgence sanitaire n’est pas un accident politique, mais le visage du déclin d’une monarchie républicaine française déséquilibrée et illibérale. "}