{"url": "https://www.contrepoints.org/2018/09/07/324468-europe-au-bord-du-blackout", "title": "L’Europe au bord du black-out ", "author": "Par Michel Gay et Ernest Mund. 1,18 milliard d’euros (Md€). Belgique 1,01 France 4,87 Le coût pour la Belgique aurait été d’un milliard d’euros (Md€), de près de 5 Md€ pour la France, de près de 6 Md€ pour l’Allemagne, et d’environ… 21 Md€ pour les seuls huit principaux pays européens. ", "date": "2018", "content": "QUEL SERAIT LE COÛT D’UN « BLACK-OUT » DANS L’UNION EUROPÉENNE ? Une fourniture d’électricité stable et permanente est essentielle au développement économique d’une nation et à son harmonie politique et sociale. Or, la part croissante des énergies renouvelables intermittentes dans le système électrique européen augmente les risques d’un effondrement du réseau, ou black-out. Son coût financier et humain devrait être pris en compte dans toute décision concernant la production d’électricité en Europe. Cette évaluation est complexe car il s’agit d’attribuer une valeur marchande à des pertes d’activités économiques (transport, télécommunications, accès à des banques de données…), mais aussi sociales (loisirs, spectacles, manifestations culturelles, …). L’Energie Institut de la Johannes Kepler Universität à Linz (Autriche) a développé un outil intitulé Blackout-Simulator qui permet de calculer les conséquences macro-économiques d’une interruption de la fourniture d’électricité à l’échelle des 27 pays de l’Union européenne jusqu’à un maximum de deux jours. Les résultats fournis par Blackout-Simulator pour les deux exemples réels suivants permettent de prendre conscience des conséquences économiques importantes qui en résulteraient. EXEMPLE 1 : BLACK-OUT EN ITALIE (SEPTEMBRE 2003) Le dimanche 28 septembre 2003 à 3h20 du matin, l’Italie importe 6,6 GW d’électricité de France, de Suisse et de Grèce. Un incident sur une des lignes avec la Suisse aboutit à un effondrement total du système électrique en moins de 3 minutes. Environ 56 millions d’Italiens sont plongés dans le noir, de la frontière Nord du pays à la Sicile. Seules la Sardaigne et l’île d’Elbe échappent à l’événement. Les régions situées au Nord ont pu rétablir la situation les premiers via les interconnexions avec les pays voisins. Plus au Sud, le black-out a duré plus longtemps. L’analyse de l’événement à l’aide de Blackout-Simulator conclut que la perte financière totale pour l’Italie s’élève à 1,18 milliard d’euros (Md€). Ce bilan ne tient pas compte des effets collatéraux (stress, crises cardiaques, décès prématurés…) qui s’ajoutent, et dont il est difficile d’évaluer le coût. La somme de 1,18 Md€ est donc une borne inférieure du coût réel de l’événement. Ce black-out a fait l’objet d’un rapport technique de l’Union pour la Coordination du Transport de l’Électricité (UCTE). EXEMPLE 2 : PERTURBATION EN EUROPE DE L’OUEST (NOVEMBRE 2006) Cette « perturbation » n’a pas été un black-out mais elle a cependant conduit à des délestages qui ont duré jusqu’à deux heures dans plusieurs régions d’Europe de l’Ouest. Elle aurait pu rapidement dégénérer en un effondrement total du système électrique en Europe. Dans la soirée du vendredi 3 novembre 2006 le système électrique européen est en équilibre global avec des disparités régionales de production et de consommation. La région Nord-Est de l’Europe produit davantage que l’Ouest (qui est donc en partie alimentée par le Nord-Est). À 21h48, les deux lignes à 400 000 volts franchissant la rivière Ems en Basse-Saxe (Allemagne) sont coupées pour permettre à un paquebot de croisière de quitter un chantier naval pour rejoindre la mer du Nord. La puissance électrique circulant d’Est en Ouest ne peut donc momentanément plus emprunter ces deux chemins et s’additionne donc sur les autres lignes vers l’Ouest. Or, les valeurs limites de l’intensité autorisée sont rapidement dépassées, ce qui conduit à des coupures de lignes. En quelques minutes, les automatismes de sécurité scindent l’Europe en deux, puis en trois régions. La région Ouest en surconsommation voit sa tension baisser avec un risque d’effondrement du réseau. Le franchissement à la baisse du seuil de fréquence (49 Hz) déclenche une déconnexion automatique de plusieurs lignes à moyenne tension dans l’Ouest et provoque des délestages (coupures) réduisant instantanément (et heureusement) la consommation de 15 à 20 %. Pendant ce temps, le démarrage rapide de moyens de production hydroélectrique en France (Tignes) et en Belgique (Coo) permet de ramener la production nécessaire pour stabiliser le réseau. La situation redevient normale dans toute l’Union Européenne dans un délai de deux heures. L’UCTE a publié un rapport détaillé de l’événement en janvier 2007. Les conséquences de cette « erreur » en Allemagne ont été ressenties entre l’Espagne et le Maroc en moins de deux minutes. Le réseau électrique maghrébin a été immédiatement sécurisé par la suppression de l’interconnexion. LES CONSÉQUENCES SI… Blackout-Simulator fournit par pays les résultats de la catastrophe qui aurait été celle de l’effondrement complet du système électrique de l’Europe de l’Ouest pour les 24 heures suivant l’événement. LES CONSÉQUENCES DE L’ÉVÉNEMENT DU 04/11/2006 S’IL AVAIT DÉGÉNÉRÉ EN BLACK-OUT DE 24H Pertes en milliards d’euros (Md€)     Le coût pour la Belgique aurait été d’un milliard d’euros (Md€), de près de 5 Md€ pour la France, de près de 6 Md€ pour l’Allemagne, et d’environ… 21 Md€ pour les seuls huit principaux pays européens. Les acteurs économiques ayant le plus à perdre lors d’un black-out sont (dans l’ordre décroissant) : l’immobilier, l’information et la communication, la finance, assurances et la construction. Si l’événement s’était déroulé en semaine au lieu d’un vendredi soir, les coûts auraient été plus élevés d’environ 50 % pour les mêmes secteurs (dans le même ordre). C’EST PASSÉ PRÈS… ET MAINTENANT ? L’effondrement total du réseau a été évité de justesse grâce aux délestages automatiques mais : Or, la production éolienne joue un rôle déstabilisateur lors d’une crise du réseau électrique. En effet, face à la baisse de fréquence en 2006, l’éolien a été automatiquement déconnecté (en dessous de 49,5 Hz) accentuant le déficit de production d’électricité, au lieu de produire davantage. L’important taux de pénétration de l’éolien dans le réseau actuel accroît encore plus la fragilité du système dans les situations délicates. Les 14 et 15 août 2003, un black-out dans le Nord-Est des États-Unis et le Sud-Est du Canada a affecté environ 50 millions d’habitants durant 48 heures. Les dommages économiques sont chiffrés aujourd’hui à 6 Md$ et l’événement provoqua le décès de 11 personnes. C’est à ce jour le black-out le plus grave observé en Amérique du Nord. L’Europe de l’Ouest se prépare-t-elle à un black-out cauchemardesque pour plus de 300 millions d’habitants ? Synthèse de l’étude « Évaluation du coût d’un blackout dans l’Union européenne » d’Ernest Mund sur le site http://www.science-climat-energie.be/ "}