{"url": "https://www.contrepoints.org/2015/10/19/226009-des-catastrophes-naturelles-moins-graves-en-2014", "title": "Des catastrophes naturelles moins graves en 2014 ", "author": "Par Pierre Gosselin  « Encore à la baisse : les pertes financières causées par des catastrophes naturelles en 2014 sont en dessous de la moyenne. 37% de moins que la moyenne des 10 années précédentes 38% de moins que la moyenne des 10 années précédentes des tempêtes hivernales au Japon et aux États-Unis ; Le nombre de victimes en baisse de 90% Au plus bas depuis 10 ans Ouragan : rien à signaler pour les ouragans de catégorie 3 en 9 ans Tornades : une année parmi les moins actives depuis que le radar à effet Doppler a démarré Les tornades violentes en baisse ", "date": "2015", "content": "  Plus de gens, plus de richesse et moins de pertes. C’est ce que nous disent les dernières statistiques recensant les catastrophes naturelles de l’année 2014. C’est une mauvaise nouvelle pour les tenants de la théorie de l’apocalypse. La Fédération Internationale de Croix-Rouge basée à Genève en Suisse a récemment fait paraître son rapport 2014 sur les catastrophes naturelles, nous apprend le journal en ligne allemand Bild. Les nouvelles sont bonnes, notamment des pertes moins importantes que les années précédentes. De plus, l’activité des tornades aux États-Unis reste à l’équilibre depuis 1950. Quant à celle des cyclones, elle décroît. Une copie des résultats du rapport est disponible ici. La synthèse est la suivante (les points importants sont en gras) : « Encore à la baisse : les pertes financières causées par des catastrophes naturelles en 2014 sont en dessous de la moyenne. La totalité des catastrophes naturelles en 2014 ont engendré une perte financière de 132 Md$, soit 37% de moins que la moyenne des 10 années précédentes (211 Md$). Ces pertes concernaient 258 événements différents, à comparer avec une moyenne de 260 pour les 10 années précédentes. Ces catastrophes ont causé des pertes estimées à 39 Md$ pour les biens assurés, soit 38% de moins que la moyenne des 10 années précédentes (63 Md$). Cela représente les pertes les plus faibles depuis 2009. 2014 a été la seconde année consécutive avec des pertes en-dessous de la moyenne. Nous pouvons citer comme incidents majeurs en 2014 : les inondations importantes en Inde, Pakistan, Chine et Europe du Sud ; les orages convectifs aux États-Unis, en France et Allemagne, dont les dégâts ont coûté des milliards de dollars ; des tempêtes hivernales au Japon et aux États-Unis ; des sécheresses étendues aux États-Unis et au Brésil. Les trois catastrophes les plus courantes (inondations, cyclone tropical, météo critique) représentent 72% des pertes financières en 2014. Bien que 75% des pertes aient lieu en dehors des États-Unis, ces derniers comptent encore pour 53% des pertes sujet à une assurance, en vertu d’une pénétration plus élevée des mécanismes assurantiels dans ce pays. » Selon les données de la Croix-Rouge, de nombreuses victimes ont succombé au froid, dont 505 dans un seul pays, le Pérou ! Parmi les catastrophes les plus meurtrières, il y a en effet les hivers brutaux aux États-Unis et au Japon, ce n’est pas ce qu’on pourrait attendre d’un « réchauffement climatique ». Le nombre de victimes en baisse de 90% 8186 au total sont morts en 2014 suite à des catastrophes naturelles. Bild rapporte : « le nombre de victimes de catastrophes naturelles a été de presque 90% inférieur à la moyenne des 10 dernières années (76 500 victimes) ». C’est une excellente nouvelle ! Au plus bas depuis 10 ans Selon la Croix Rouge, dans 94 pays comptabilisés, il y a eu au total 317 inondations, tremblements de terre, feux de forêts, cyclones et un certain nombre d’autres catastrophes causant des victimes. « Ce fut l’année avec le plus faible nombre de victimes en dix ans », rapporte Bild. Le rapport de la Croix-Rouge insiste également sur le fait que cette nouvelle reste une mauvaise nouvelle, peu importe la tendance, et alerte sur le fait que ces bonnes nouvelles ne dureront pas. Pour appuyer ce point, il indique qu’il y aura plus d’événements climatiques sévères dans le futur, sans indication de date, à cause du réchauffement climatique. Ouragan : rien à signaler pour les ouragans de catégorie 3 en 9 ans Les données montrent néanmoins le contraire. Par exemple, en termes d’ouragans, le rapport de l’AON mentionne en page 12 : « Concernant les ouragans sur la côte atlantique, l’année 2014 marque la neuvième année consécutive durant laquelle les États-Unis n’ont pas subi d’ouragan de catégorie 3+, ce qui augmente ainsi le record d’une année supplémentaire. Ce fut aussi l’année la plus calme en termes d’orages ‘dénommés‘ depuis 1997. » Il est donc éblouissant que certaines personnes soient en train d’effrayer tout le monde en disant que la situation est pire que tout alors que c’est exactement l’inverse. Tornades : une année parmi les moins actives depuis que le radar à effet Doppler a démarré En ce qui concerne l’activité des tornades aux États-Unis, c’est plus ou moins la même chose. Le rapport précise en page 17 : « Pour la troisième année consécutive, la saison des tornades aux États-Unis a été l’une des moins actives depuis que le radar à effet Doppler a démarré son déploiement au début des années 1990. » Voici le graphique des 10 dernières années – il n’y a aucun changement : En page 18, un graphique, qui représente le nombre d’hectares brulés par des feux sauvages, montre que 2014 était proche de la surface la plus faible de la décennie. L’appendice du rapport fournit aussi des graphiques supplémentaires sur les tendances des ouragans et tornades depuis 1950. Ce qui suit est un graphique montrant les ouragans aux États-Unis : Pas de tendance particulière concernant les ouragans.\nSource : NOAA IBTrACS historical tropical cyclone database Les tornades violentes en baisse « Depuis 1950, la tendance globale de tornades violentes notées F3/EF3 ou plus est restée presque la même et démontre même une légère baisse annuelle de 0,8%. Une baisse comparable de 1,2% est également visible lorsque nous regardons les données (fiables) depuis la mise en place des radars à effet Doppler en 1990. Lorsque nous décomposons les données sur les dix dernières années seulement, il y a une croissance similaire quasiment neutre de 0,5%. » Voici le graphique : Nous pouvons noter que les tornades violentes étaient considérablement plus fréquentes entre 1950 et 1975, pendant la période de l’Âge de Glace ! Donc, la prochaine fois que des alarmistes insistent sur le fait que les météos extrêmes empirent, envoyez leur le lien du rapport et dites leur de regarder les chiffres, pour une fois. —\nSur le web "}