{"url": "https://www.contrepoints.org/2016/03/27/244568-pesticides-la-ridicule-croisade-du-monde", "title": "Pesticides : la ridicule croisade du Monde ", "author": "35 milliards de dollars 9 millions de dollars par vie ", "date": "2016", "content": "Et parmi ces capitaines de navires en perdition, comment passer à côté de Stéphane Foucart du Monde ? Fermement accroché à la barre d’un esquif journalistico-écologique de fortune qui prend l’eau de toute part à mesure que se révèle l’escroquerie du Réchauffement Climatique dit Anthropique, il a décidé de prendre une girouette pour boussole et nous emmène dans des aventures scientifiques aussi douteuses qu’amusantes. Et c’est donc sans surprise qu’on découvre sa dernière prouesse journalistique par le truchement d’un article visant à montrer que le rapport coût-bénéfice de l’utilisation des pesticides dans l’agriculture serait négatif. Notre brave Stéphane, idéologie décroissante en bandoulière, a décidé de nous entretenir d’une passionnante « étude » réalisée par deux chercheurs de l’Institut national de la recherche agronomique (INRA) – c’est français, c’est de la qualité française ! –  étude qui essaye d’estimer les externalités négatives des pesticides (les coûts qu’ils entraîneraient) et qui montrerait que dans certains cas, ce coût pourrait excéder largement les bénéfices offerts par les herbicides, fongicides et autres insecticides.  Avant même d’aller plus loin, notez que j’ai parlé d’une « étude » (en utilisant les guillemets) et d’estimations, et qu’on utilise ici des doses industrielles de conditionnel pour tartiner l’article. C’est normal : tout ce gros conditionnel gluant ainsi que l’utilisation d’une simple review qui a essentiellement listé des articles trouvés par internet comme s’il s’agissait d’une véritable étude est un cas banal de journalisme français comme on en trouve assez régulièrement, avec toutes les dérives habituelles de cette triste maladie. Comme d’habitude (et ce qui explique largement l’intérêt compulsif du journaleux du Monde), sous couvert de science, des chercheurs ont essentiellement fait du mauvais journalisme. Et pour s’en convaincre, on pourra lire les arguments déployés par nos chercheurs et relayés avec gourmandise par le petit journaliste en mal de propagande écolo facile : pour ce triplet, c’est sûr, les coûts des pesticides (calculés par leurs soins) sont largement supérieurs aux bénéfices qu’on peut en retirer. Méchants, méchants pesticides !  Et ces coûts, calculés pour les États-Unis, arrivent tout de même à la somme impressionnante de 35 milliards de dollars. Cette coquette somme se répartit en plusieurs postes, dont le premier (de 18 milliards de dollars) correspondrait (conditionnel obligatoire) au coût des décès par cancers directement imputables aux pesticides. Apparemment, cela représenterait 2000 vies perdues, soit … 9 millions de dollars par vie.  Voilà qui est particulièrement princier. Eh oui : comme le remarque très logiquement Anton Suvalki dans un récent article, même en oubliant qu’en réalité, rien ne permet de relier définitivement ces 2000 morts-ci à ces pesticides-là, on ne pourra s’empêcher de noter qu’à ce prix de 9 millions de dollars, les 500.000 décès effectivement constatés chaque année aux États-Unis coûteraient plus de 5000 milliards de dollars, soit 29% du produit intérieur brut américain, ce qui en soi est parfaitement grotesque puisque cela revient à dire que l’ensemble du coût des maladies contractées sur place dépasserait largement 100% du PIB en question. À ce rythme, on se demande encore comment les Américains font pour seulement survivre. Dans les autres postes de coûts, dans son article d’analyse des cabrioles du Monde, Anton Suvalki revient aussi sur d’autres éléments farfelus. Je vous encourage à aller le lire, c’est assez édifiant, notamment le passage sur les oiseaux (évalués à 35$ pièce, dont 30 comme « valeur récréative »). Pour ma part, j’ai surtout noté l’idée ébouriffante des « frais d’évitement », qui seraient induits par les excédents de dépense des ménages qui ont opté pour l’alimentation biologique afin de minimiser le contact avec les pesticides.  En introduisant cette notion, on touche ici au sublime. Partant de ce principe, absolument plus rien n’échappe à des coûts d’externalité négative qui sont d’autant plus élevés que l’alternative, pardon, l’évitement, est coûteux. Par exemple et suivant le même principe, on devrait compter comme externalité négative tous les coûts des jets privés que les millionnaires achètent et utilisent pour ne pas avoir à emprunter les transports en commun. Et toujours selon le même principe, le coût des transports en commun est une externalité négative assez phénoménale qu’on doit incorporer dans le calcul du bénéfice de la marche à pied : après tout, prendre le bus entraîne bien des « frais d’évitement » d’une longue randonnée citadine… Applicable à tout et n’importe quoi, un nouveau monde de macro-économie délirante s’offre alors à nous. Tout étant une affaire de choix, et les choix plus onéreux étant par définition toujours au détriment des choix moins coûteux, les externalités négatives au sens de ces « chercheurs » et de notre « journaliste » chevronné jaillissent alors de partout dans un gloubiboulga chimiquement pur dont on peut alors asperger le lecteur avec toute la force d’une bouche à incendie.  Moyennant quoi, on se demande exactement ce qui a poussé nos brillants bricoleurs de la macro-économie alternative à s’arrêter en si bon chemin : avec un peu de fougue, au lieu de trouver 40 milliards de dollars de coûts, ils auraient largement pu en trouver 100 voire 1000 à condition de bien pousser tous les frais d’évitement dans le tableau global. Dès lors, peu importe les bénéfices puisqu’on pourra toujours faire correspondre en face des sommes aussi grandes (et farfelues) que possible pour les ridiculiser. Le fait que grandisse sans cesse le nombre d’humains nourris grâce à l’usage de ces pesticides n’entre pas en ligne de compte ; le « bénéfice de non évitement » est impossible à calculer puisque pour ce faire, on doit imaginer un monde sans pesticides, c’est-à-dire soit avec une population nettement moins importante, soit avec une population mal nourrie nettement plus grande. À combien s’établit le bénéfice d’un humain qui atteindra l’âge de un an parce qu’il aura été correctement nourri ?  Et c’est précisément parce que ce calcul est impossible, et parce que le calcul inverse (celui du coût des pesticides) est si facile à bidonner comme le démontrent ces « chercheurs » et ce « journaliste », qu’on se retrouve avec de si beaux exemples de pignouferies de presse où l’on en vient à considérer très calmement des coûts de santé qui dépassent le PIB d’une nation pourtant manifestement pas complètement ruinée, ou des « frais d’évitement » que trente secondes de réflexion rangent immédiatement dans la catégorie des foutaises cosmiques lourdement chargées d’idéologie. Eh oui : sous couvert de journalisme, sous couvert de recherche, on assiste – encore une fois – au martèlement compulsif d’un message bien connu : les pesticides, c’est mal, c’est méchant. En fait, tout se passe comme si la question du titre de l’article (« Et si les pesticides coûtaient plus qu’ils ne rapportent ? ») n’était que purement rhétorique… Alors, tant qu’à faire dans le rhétorique, autant s’interroger tout de suite : et si pour changer Le Monde faisait du journalisme, du vrai ?\n—-\nSur le web "}