{"url": "https://www.contrepoints.org/2021/11/18/413726-transformation-face-aux-grands-problemes-faut-il-etre-radical", "title": "Transformation : face aux grands problèmes, faut-il être radical ? ", "author": "Par Philippe Silberzahn. UN GRAND PROBLÈME NÉCESSITE UNE GRANDE SOLUTION LA FIN JUSTIFIE LES MOYENS IL EXISTE UNE SOLUTION SIMPLE À UN PROBLÈME COMPLEXE LA RÉSOLUTION DU PROBLÈME NE NÉCESSITE PAS DE COMPROMIS UNE AUTRE DÉFINITION DE LA RADICALITÉ ", "date": "2021", "content": "J’étais interrogé il y a quelques temps par un journaliste engagé sur les questions écologiques. Nous évoquions la façon de répondre aux grands défis de la planète. Alors que je défendais une approche par petites victoires à partir de la théorie entrepreneuriale de l’effectuation, il a fini par s’écrier : « Je trouve cette approche intéressante, mais quand-même, face à l’ampleur des problèmes, nous pensons qu’il faut être radical. » Eh bien, je ne crois pas, même si cela peut sembler très logique. Lorsqu’elle s’adresse aux éminents participants au forum de Davos en 2019, l’activiste Greta Thunberg leur dit à propos du réchauffement climatique : « Je veux que vous paniquiez ». C’est ce qu’ils ont fait. Entre autres choses, l’Europe a investi des milliards d’euros dans l’installation d’éoliennes dont on commence seulement maintenant à admettre l’inefficacité et la nocivité à la fois écologique (des tonnes de béton et plein de métaux rares pour chaque éolienne non recyclable) et énergétique (elles produisent une énergie intermittente, en gros quand on n’en a pas besoin). L’exigence de radicalité, qui semble logique face à l’ampleur des problèmes auxquels nous faisons face, est souvent contre-productive. Est-ce un paradoxe ? Pas tant que ça si l’on considère les modèles mentaux, c’est-à-dire les croyances profondes qui la sous-tendent. Examinons-les en détail. L’exigence de radicalité traduit au moins six modèles mentaux très contestables. UN GRAND PROBLÈME NÉCESSITE UNE GRANDE SOLUTION C’est l’approche révolutionnaire prônée par les radicaux. En justifiant sa démission du gouvernement en août 2018, Nicolas Hulot indiquait ainsi qu’il n’arrivait pas à faire passer ses idées et qu’il ne supportait plus de « s’accommoder des petits pas, alors que la situation universelle, au moment où la planète devient une étuve, mérite qu’on se retrouve et qu’on change d’échelle. » Autrement dit, face à l’ampleur de certains enjeux, comme celui du changement climatique, il faut une révolution. Or comme l’histoire l’a montré et continue de le faire, les révolutions sont le plus souvent synonymes de désastres et sont toujours plus néfastes que bénéfiques. Les échecs répétés des grands plans de transformation des entreprises comme des programmes politiques sont là pour le confirmer. L’histoire montre en fait que les changements les plus radicaux ont le plus souvent été le résultat d’une longue accumulation de petites victoires. La lenteur initiale du changement puis son accélération brusque, que l’on nomme alors révolution tant on semble être surpris au moment où les forces accumulées depuis parfois des années se combinent, se vérifie dans tous les champs des systèmes sociaux qui sont le produit de la décision humaine : politique, social, innovation, entrepreneuriat, artistique, scientifique, etc. Par conséquent, l’histoire montre en de multiples exemples que le changement radical n’a pas besoin de commencer par une radicalité. IL N’Y A PAS DE DOUTE SUR L’EXISTENCE DU GRAND PROBLÈME Le corollaire de ce modèle mental est que le radical suppose qu’il y a nécessairement accord sur la nature du problème. Or la plupart des problèmes auxquels nous sommes confrontés sont de nature sociale. Leur définition même est un choix humain. La consommation de drogue est considérée comme un délit par un policier, un problème de santé par un médecin et une question sans objet pour un militant libertaire. Pour ce dernier, ce n’est pas un problème ou plutôt c’est un problème créé de toutes pièces. Ce qu’exige le radical, c’est que tout le monde partage sa vision du problème, et en admette l’importance cruciale, ce qui induit une posture autoritaire d’entrée de jeu. Malheur à celui qui questionne cette vision. Essayez de nos jours de questionner la doxa sur le réchauffement climatique, et vous verrez. LA FIN JUSTIFIE LES MOYENS Une fois qu’il a réussi à imposer la croyance en l’importance du problème et l’urgence de le résoudre, le radical estime que rien ne doit arrêter cette résolution. C’est le moment où l’on commence à entendre des phrases comme « Nous ne pouvons plus nous permettre d’attendre », « pas de blabla, des résultats, et vite ! » Dans son histoire de la philosophie occidentale, Jean-François Revel rappelle la défiance de Montaigne à l’égard de celui qui emploie la contrainte sous prétexte d’imposer ce qu’il croit juste. Montaigne vivait à une époque – celle des guerres de religion – où l’on n’était pas trop mal placé pour apprécier les ravages du fanatisme. Il conclut qu’aucune transformation historique brutale ne peut être tenue de façon certaine pour bénéfique, étant donné la complexité des facteurs en jeu. Donc personne n’a le droit de faire bon marché du sang versé et des souffrances humaines au nom d’un résultat par essence aléatoire. Dans un monde complexe et incertain, les fins sont toujours hypothétiques – après tout personne ne peut dire avec certitude ce que sera le monde dans dix ou vingt ans – tandis que les moyens employés sont, eux, bien réels et certains. « On ne fait pas d’omelette sans casser des œufs » disent souvent les radicaux. Le problème, répondait Orwell, c’est qu’il y a rarement une omelette au bout du chemin. Il ne reste souvent que de nombreux œufs cassés. Et Revel d’ajouter : IL EXISTE UNE SOLUTION SIMPLE À UN PROBLÈME COMPLEXE Comme le dit l’adage populaire, « À chaque problème, il existe une solution simple, claire et erronée. » Ah si seulement tous les gars du monde… cette expression naïve est désormais remplacée par « Ah si seulement tous les chefs d’États se réunissaient à Glasgow pour sauver le monde. » Et le monde d’attendre impatiemment que de la fumée blanche sorte de la cheminée en manifestant devant le bâtiment pour exiger une solution simple et définitive au réchauffement climatique. Comme ce énième ministre de l’Intérieur qui promet de résoudre le trafic de drogue avec une loi ou une opération coup de poing, ou ce candidat à la présidentielle qui propose de créer un Haut Commissariat… à la simplification administrative. Comment, après toutes ces années, peut-on encore croire à cette vision jupitérienne du changement ? Ce n’est pas comme cela que le changement survient. IL N’Y A PAS D’EFFETS PERVERS Autrement dit, nous serions capables d’anticiper tous les effets de nos décisions, qu’elles soient prises à Glasgow ou ailleurs, pour la résolution du problème. Mais là encore, l’histoire montre que c’est loin d’être le cas. Les problèmes complexes sont caractérisés par l’existence d’effets pervers : vous agissez à un endroit pour résoudre un problème et vous en créez trois autres d’un coup. Vous interdisez un désherbant pour « protéger la nature » et les agriculteurs sont désormais obligés de passer trois ou quatre fois leur champ en tracteur, démultipliant leur consommation de carburant, ou les communes de bétonner leurs espaces. Ce que n’accepte pas le radical, c’est qu’une action face à un problème complexe nécessite une fine connaissance de ce problème et une humilité face aux effets pervers. Mais l’humilité n’est pas la vertu première du radical, qui s’impatiente face à ce qu’il voit comme une résistance au changement. Et plus il s’impatiente, plus il exige des solutions radicales ; et plus celles-ci tardent à venir, plus il en veut à ceux qui, dans son esprit, résistent au changement qui lui paraît si urgent. LA RÉSOLUTION DU PROBLÈME NE NÉCESSITE PAS DE COMPROMIS « Pas de blabla » proteste Greta Thunberg à Glasgow alors que les chefs d’États sont réunis pour prendre des décisions sur le changement climatique. Ces décisions sont complexes car elles auront des conséquences. Comme l’a remarqué le sociologue Max Weber, la différence entre le militant et le politique est que le premier peut exiger une décision sans se préoccuper des conséquences. Il peut exiger la fin des ventes de chaudières à mazout et, une fois la décision obtenue, passer à son exigence suivante, avec la conscience claire qu’il contribue à sauver la planète. Le politique, lui, doit trouver une solution pour que les gens puissent continuer à se chauffer sans chaudière. Le domaine du militant est l’absolu, tandis que celui du politique est le compromis avec les parties prenantes à la décision, et c’est pour cela que les premiers abhorrent les seconds. Ce que Greta Thunberg appelle le blabla, c’est en fait le débat démocratique qui permet le compromis. Comme je le montre dans mon ouvrage Petites victoires, le problème de la radicalité est qu’elle semble condamner soit à l’impuissance (Nicolas Hulot) soit à la tentation de la violence lorsque la frustration grandit (Greta Thunberg indiquant que les institutions politiques actuelles sont un frein à la lutte contre le changement climatique). Dans les deux cas, l’approche est contre-productive et nuit à la cause que le radical prétend défendre. UNE AUTRE DÉFINITION DE LA RADICALITÉ Renoncer à la radicalité ne signifie pas qu’il faille renoncer à résoudre les problèmes que l’on juge importants, bien au contraire. Comme évoqué plus haut, l’histoire a montré que le changement radical ne nécessite pas forcément une action radicale. La plupart des changements radicaux ont été obtenus par des actions modestes, conduites par des personnes qui partageaient des modèles mentaux alternatifs. Ce qui doit être radical, c’est le résultat, pas nécessairement l’action qui le produit. Cela semble un paradoxe, mais c’est en fait directement lié à la nature sociale des problèmes. Un problème n’est pas une machine dont il faudrait connaître le mode d’emploi pour appuyer sur tel ou tel bouton afin d’obtenir tel ou tel résultat. Un problème est une construction sociale et seule une approche sociale peut créer une coalition pour le résoudre. Cela montre que la fin et les moyens sont totalement indissociables. Plutôt que de se concevoir comme sauveur et imposer sa volonté au monde, quel qu’en soit le prix, être radical devrait consister à adopter une attitude d’humilité à l’égard du processus social, établir un lien productif avec la réalité et co-construire le changement par une série de petites victoires respectueuses des parties prenantes.  — Sur le web "}