{"url": "https://www.contrepoints.org/2012/03/15/73234-des-humains-genetiquement-modifies-pour-lutter-contre-le-rechauffement-climatique", "title": "Des Humains Génétiquement Modifiés pour lutter contre le réchauffement climatique ", "author": "Par Jacques Corbin. Le titre L’introduction Quelques passages du genre  ", "date": "2012", "content": "Allez, un petit effort… puisqu’on vous dit que c’est pour « sauver la planète »… enfin, ce n’est pas moi qui le dit, ce sont des « scientifiques », garantis pur sucre, et estampillés. Vous avez déjà avalé tellement d’âneries, certains pensent que vous êtes assez conditionnés pour avaler celle-ci. Entraînez vous, ce ne sera certainement pas la dernière ! On aurait pu croire que toutes les limites de l’ânerie avaient déjà été franchies depuis belle lurette par les Torquemada de la lutte contre le réchauffement climatique prétendument anthropique. Il y avait ainsi eu, sans prétendre à l’exhaustivité : Une étape nouvelle de ce concours planétaire de stupides énormités vient d’être franchie par une étude de l’université de New-York. Cette étude fera date car ses auteurs proposent, ni plus ni moins, une « réingénierie » de l’espèce humaine. Ici, l’OGM est enfoncé, pulvérisé… Place à l’HGM (Humain Génétiquement Modifié) qui sera re-façonné pour en diminuer l’empreinte carbone. L’étude est rapportée dans The Atlantic et n’a pas échappé à l’irremplaçable WattsUpWithThat. L’ « auteur principal » de l’étude, S. Matthew Liao, est philosophe, professeur de bio-éthique à l’Université de New-York (Oui oui !). Je n’ai pas lu le papier jusqu’au bout. Vous jugerez vous-même si c’est utile après avoir lu les quelques passages qui suivent : Bien entendu, l’auteur précise plusieurs fois qu’il ne souhaite pas que toutes ces propositions de progrès soient appliquées de manière coercitive. Ouf, me voila rassuré. Mais il faut bien considérer que l’aspect coercitif n’est pas un ingrédient essentiel dans une société « correctement » conditionnée par le formatage des consciences auquel les nouvelles générations sont soumises dès l’école… "}