{"url": "https://www.contrepoints.org/2020/05/02/370404-coronavirus-au-mexique-une-tragedie-annoncee", "title": "Coronavirus au Mexique, une tragédie annoncée ? ", "author": "Par Juan Cristóbal Cruz Revueltas . ", "date": "2020", "content": "Au-delà du grave problème de santé qu’elle représente, l’épidémie du coronavirus a deux effets majeurs sur le Mexique. Elle donne un coup d’arrêt au projet du président López Obrador et, surtout, met le Mexique sur le chemin d’une pente inquiétante et dangereuse. Il semble bien loin le 1er décembre 2018 lorsqu’AMLO (acronyme qui le désigne) avait tous les éléments nécessaires pour conduire à bon port le pays : un triomphe électoral avec plus de 30 millions de voix et le contrôle des deux chambres avec son parti (MORENA). À ce moment-là, AMLO avait besoin de peu de choses pour se présenter comme le sauveur de la patrie, surtout face à l’image frivole, sulfureuse et de grande corruption du président sortant, Peña Nieto. Malgré sa figure de candidat populiste, AMLO aurait bien pu devenir le dirigeant pragmatique de la quinzième économie mondiale. Mais ce ne fut pas le cas. AMLO a choisi de suivre une sorte de synthèse entre le dirigisme des années 1970 et le populisme du XXIe siècle. De l’ancien étatisme nationaliste, il a eu l’ambition de faire de l’État un grand acteur économique, notamment de l’industrie pétrolière. Le côté populiste lui vient de son tempérament revanchard, de son obsession à diviser la société en la polarisant, de sa volonté à centraliser tout le pouvoir et, à la fois, d’affaiblir tous les contrepoids institutionnels et même ceux de la société civile. ONG et médias inclus. En d’autres termes, son projet semble bien avoir comme but la renaissance de l’ancien parti centralisé, autoritaire et populiste qui régnait sur le Mexique dans les années 1970, à la même époque où le jeune Andrés Manuel López Obrador s’initiait en politique en adhérant au parti hégémonique, le PRI. UNE GRANDE FRAGILITÉ ÉCONOMIQUE Cependant, la progressive consolidation de ce projet autoritaire ressemble bien, par ses continuelles maladresses, à une longue succession de triomphes pyrrhiques. Au cours de sa campagne politique, Obrador avait promis de sortir le Mexique de la croissance médiocre des dernières décennies et d’atteindre 4 % de croissance annuelle. Pour parvenir à ce but, le nouveau gouvernement aurait eu besoin d’un niveau d’investissement à hauteur de 30 % du PIB. Néanmoins, l’annulation de grands travaux publics et privés, en dehors de tout cadre juridique, a brisé la confiance des investisseurs. Il n’est pas étonnant que, en 2019, l’investissement privé ait été le plus faible jamais enregistré au Mexique depuis 2005. Comme si cela ne suffisait pas, on a promulgué une loi « d’austérité républicaine » : « … pour […] la gestion efficace et efficiente des ressources… » (loi fédérale républicaine sur l’austérité, article 4, section I). La mise en œuvre de cette loi, quelque peu étonnante pour un gouvernement dit de gauche, a eu pour effet le plus faible investissement public depuis 20 ans. Les conséquences ne se sont pas fait attendre. Jusqu’en 2018, le Mexique avait suivi le cycle économique de son principal partenaire commercial. Mais, avec AMLO, l’économie mexicaine s’est contractée 0,1 % en 2019, une première depuis 10 ans, alors que l’économie de son grand voisin du Nord progressait de 2,1 %. En 2019, selon le New York Times (1), le Mexique n’a produit que 342 000 nouveaux postes d’emploi. Selon certains observateurs, nous sommes passés d’un taux de chômage de 3,3 % en 2018 à 3,6 % en 2019. La rareté des emplois sera difficilement un bon moyen pour favoriser l’égalité si prônée par AMLO. De toute évidence, les décisions prises par AMLO ont rendu impossible la croissance économique. Ses partisans ont soutenu l’argument douteux selon lequel, peu importe la croissance du PIB puisque le gouvernement du président mexicain concentre ses efforts pour soutenir les plus défavorisés. Cependant, aucun de ses grands projets, auxquels son gouvernement a consacré environ 3,55 milliards de dollars en 2019 – alloués à la production d’essence et au tourisme –, ne vise directement à améliorer les conditions des personnes précaires. Encore moins son projet de sauvetage de la compagnie pétrolière d’État, Pemex, dont l’effort s’est traduit par une perte de 17 000 millions de dollars seulement pour l’année 2019. Notons qu’ignorant le changement climatique, la recherche d’énergies alternatives et le fait que le marché pétrolier se soit évaporé, AMLO insiste pour continuer à investir pour ce dernier. Quant aux programmes destinés aux plus défavorisés, il faut se rappeler que, pendant la période 2014-2018, c’est-à-dire avant l’élection d’AMLO, le pays était passé de 11 % à 7 % des Mexicains en situation de pauvreté extrême, soit environ 3 millions de personnes en moins en situation précaire. Néanmoins, le gouvernement actuel a commencé par défaire certains programmes sociaux lancés au cours des dernières décennies – en particulier Prospera – pour mettre, à la place, des programmes de bourses par nature difficiles à surveiller et facilement transposables en politique clientéliste et génératrice des effets pervers (par exemple, en induisant les jeunes à abandonner les études). L’ÉPIDÉMIE AGGRAVE LA SITUATION L’effondrement de l’économie du pays et l’épidémie de Coronavirus n’ont pas changé le programme et les stratégies d’Obrador d’un iota. D’abord, son gouvernement a mis la clef sous la porte du système de santé populaire (Seguro Popular) qui avait fait ses preuves depuis 2003. Actuellement, le nouveau système de santé populaire (Insabi) est très fragile. Par ailleurs, durant les jours décisifs qui ont suivi la préparation du pays et la sensibilisation de l’opinion publique face à l’épidémie, le président a maintenu ses tournées nationales et a incité les gens à acheter des billets de loterie avec comme 1er prix l’avion présidentiel. Comme le soulignent constamment les observateurs, il se conduit davantage comme un candidat en campagne que comme un président. Ses détracteurs l’accusent aussi de délaisser la santé et le bien-être des Mexicains. Avec l’épidémie du coronavirus, la pauvreté va augmenter. Mais, effectivement, AMLO n’a l’air de se soucier que de sa base électorale. Le 2 avril dernier, en plein pendant de la crise du Coronavirus, le président mexicain a déclaré que l’épidémie « l’arrange bien » (« como anillo al dedo ») pour son projet. Pas étonnant qu’Obrador ait déjà perdu 20 points d’approbation en une année. Alors qu’il était un président extrêmement populaire, il s’installe dans la désillusion, le désaccord et la confrontation au moment où le Mexique doit faire face à la pire crise qu’elle ait connue au cours des cent dernières années. Le gouvernement d’AMLO sera probablement, sauf surprise, le seul au monde à ne pas offrir un grand programme de soutien aux PME. Aujourd’hui, face à la probable destruction du tissu industriel, plusieurs gouverneurs du Nord, qui est la zone la plus industrialisée du pays, ont commencé à réclamer un nouveau pacte fiscal. "}