{"url": "https://www.contrepoints.org/2021/02/23/391659-reindustrialisation-un-enjeu-vital-pour-lavenir-du-pays", "title": "Réindustrialisation : un enjeu vital pour l’avenir du pays ", "author": "Par Claude Sicard. Droit du travail et climat social La fiscalité Le manque de capitaux ", "date": "2021", "content": "Les Français auxquels on a toujours dit que le pays est une grande puissance, en position numéro six dans le monde, sont stupéfaits de découvrir avec la crise du  coronavirus qu’il est extrêmement dépendant de l’étranger pour un très grand nombre de produits, y compris les plus essentiels comme les médicaments. Ceux-ci proviennent presque tous de l’Inde ou de la Chine. Il en va de même pour les respirateurs artificiels dont nos hôpitaux ont besoin pour équiper les services de réanimation : les Allemands ont deux fabricants, la Suisse en a un, d’ailleurs très réputé ; et la France zéro… Ces jours-ci les journaux nous apprennent que nos usines automobiles sont à l’arrêt en raison d’une grave pénurie de semi-conducteurs : ce sont essentiellement les Taïwanais qui nous approvisionnent, le groupe TSMC détenant à lui seul 55 % du marché mondial. Bruno Le Maire s’en alarme et déclare que « notre dépendance vis-à-vis de l’Asie est excessive et inacceptable. » Aussi, depuis la fin des Trente glorieuses les pouvoirs publics ont aveuglément plongé la France dans la mondialisation et font soudain marche arrière : ils affichent depuis quelques mois leur ferme volonté de relocaliser bon nombre de fabrications, accordant même maintenant des aides aux industriels afin qu’ils rapatrient leurs productions. PRISE DE CONSCIENCE TARDIVE ET DOULOUREUSE Ce souci de réindustrialisation né de la recherche d’une moindre dépendance vis-à-vis de l’étranger va sans doute permettre à nos dirigeants de découvrir enfin que l’avenir du pays se joue sur sa capacité à se réindustrialiser. Au moins la crise du coronavirus aura-t-elle eu un effet bénéfique : replacer l’industrie au centre des préoccupations du gouvernement car fondamental pour l’avenir du pays. Mais il faudra une réindustrialisation essentiellement basée sur  de nouvelles technologies. Nos différents gouvernements avaient considéré jusqu’ici d’un très bon œil que le pays se désindustrialise, pensant que c’était là le signe même de sa modernisation. Après la fin des Trente glorieuses, l’élite aux commandes a été marquée par les travaux de Jean Fourastié, l’auteur du livre Le grand espoir du XXe siècle, un ouvrage très documenté dans lequel cet économiste a montré qu’en se développant, les sociétés passent obligatoirement du secteur primaire, l’agriculture et la pêche, au secteur secondaire, l’industrie, puis ensuite au secteur tertiaire, celui des services. Ainsi pouvait-on conclure qu’une société moderne n’offrirait plus que des activités relevant du secteur tertiaire. Le monde s’organiserait selon un schéma où les activités industrielles seraient transférées vers les pays en voie de développement dont l’abondante main-d’œuvre bon marché se chargerait des tâches ingrates et salissantes de la production industrielle ; les pays développés se consacrant aux  tâches nobles de la connaissance et du savoir. Ainsi, les pays occidentaux échangeraient leur savoir contre les biens manufacturés dont ils ont besoin, fabriqués à bas prix dans les pays sous-développés. C’était encore à l’ère de la suprématie de l’Homme blanc dans le monde : un stéréotype aujourd’hui totalement dépassé. Dans le cadre de cette stratégie, la Chine est non seulement est devenue l’usine du monde, mais a aussi rattrapé à pas de géant son retard technologique. Elle a su exiger des transferts de technologie des pays occidentaux qui installaient des usines chez elle pour bénéficier des coûts très bas d’une main-d’œuvre obéissante et habile. Elle a pratiqué l’espionnage industriel pour piller les savoir-faire des Occidentaux, et elle a eu l’intelligence d’envoyer ses meilleurs étudiants se former dans les grandes universités américaines. Aujourd’hui, la Chine dispose d’autant de chercheurs que les États-Unis, elle dépose davantage de brevets chaque année que les Américains, et a pour projet de devenir le numéro un mondial dans le domaine de l’intelligence artificielle. En 2016 elle est passée devant les États-Unis en nombre d’articles scientifiques publiés. Elle est le premier exportateur mondial de TIC (Technologie de l’information et de la communication) et de produits de haute technologie. Le géant chinois Huawei s’est lancé dans une course à l’innovation avec Samsung et Apple. La France a ainsi vu fondre à grande vitesse son secteur industriel, est devenue le pays d’Europe le plus désindustrialisé, la Grèce mise à part. Son secteur industriel ne concourt plus que pour 10% seulement à la formation du PIB, alors qu’en Allemagne il représente 23 %, la moyenne des pays de l’OCDE se situant à 20 %. Le ministre de l’Économie a déclaré récemment, en présentant son plan de relance industrielle : « Nous avons laissé partir nos usines, nos compétences, des filières entières depuis 20 ou 30 ans. » Il a évoqué un « scandale économique », « une faute politique ». Il faut comprendre l’enchaînement fatal dans lequel se sont trouvés entraînés nos dirigeants en laissant fondre notre industrie. Il s’agit d’une spirale descendante dangereuse. L’industrie est un secteur qui crée beaucoup de richesse, directement et indirectement. En laissant péricliter le secteur secondaire le pays s’est appauvri. Pour soutenir le niveau de vie des Français, les gouvernements successifs ont été contraints d’effectuer des dépenses sociales de plus en plus importantes. Elles sont devenues les plus élevées de tous les pays de l’OCDE en proportion du PIB. Ces dépenses sociales régulièrement croissantes ont gonflé les dépenses publiques, lesquelles ont conduit les gouvernements à augmenter d’année en année les prélèvements obligatoires ; ceux-ci se révélant toujours insuffisants, les pouvoirs publics ont fait appel à l’endettement afin de boucler chaque année le budget. Ce mécanisme s’est amorcé il y a quarante ans. En 2019 l’endettement du pays a atteindre 100 % du PIB. En 2020 la pandémie du coronavirus est venue se greffer sur ce phénomène structurel, aggravant très sérieusement la situation de l’économie française. L’endettement a fortement augmenté, et va exploser pour atteindre 122 % du PIB fin 2021, car les pouvoirs publics ont été pris au dépourvu pour soutenir l’activité économique. Le « quoi qu’il en coûte » du Président s’est imposé, et les vannes de l’endettement ont été ouvertes sans modération. Les économistes n’ont pas su sensibiliser en temps voulu les pouvoirs publics sur l’importance capitale de l’industrie pour assurer la prospérité d’un pays et procurer les éléments lui permettant d’avoir dans le monde une position politiquement forte. Seuls quelques grands économistes ont tiré la sonnette d’alarme, tout particulièrement Elie Cohen et Christian Saint-Étienne. On sait combien sont montées en épingle, lorsqu’elles se réalisent, les ventes de Rafale, ces avions de combat de la firme Dassault, et on s’enorgueillit de pouvoir doter l’Australie de sous-marins ultra-modernes. Mais le gouvernement n’a pas eu d’autre solution pour renouveler les fusils d’assaut de l’armée française que de s’adresser à un fabricant allemand, à cause de la fermeture de la manufacture d’armes de Saint-Étienne. Le graphique ci-dessous montre la corrélation très forte existant entre la production industrielle dans les pays et leur niveau de richesse. La production industrielle, calculée à partir des données de la BIRD, (organisme qui incorpore la construction dans le secteur industriel) et ramenée ici par habitant, est prise comme variable explicative sur ce graphique. On voit que la corrélation avec les PIB per capita des pays est extraordinairement forte, le coefficient de corrélation étant supérieur à 0,93.  Le redressement de l’économie française passe donc par sa réindustrialisation. Le redressement du secteur industriel constitue un enjeu majeur, l’objectif étant de porter à 18 % environ la contribution de l’industrie à la formation du PIB. Il faut créer de la richesse pour réduire les dépenses sociales et comprimer ces dernières pour mettre fin à l’endettement. Cela nécessiterait que les effectifs du secteur industriel passent de 2,7 millions de personnes, chiffre actuel, à 4,5 millions, soit 1,8 million de personnes de plus employées dans le secteur secondaire. Cet accroissement des effectifs du secteur industriel induirait automatiquement 3,6 millions d’emplois dans le secteur tertiaire. Le problème du chômage se trouverait  ainsi résolu, le pays pourrait sortir de l’engrenage fatal dans lequel il se trouve engagé depuis quarante ans. COMMENT PROCÉDER POUR ATTEINDRE UN TEL OBJECTIF Pour relever ce défi, car il s’agit bien d’un défi, il faut s’attaquer aux causes du déclin du secteur secondaire depuis la fin des Trente glorieuses, les mêmes causes produisant toujours les mêmes effets, car pour paraphraser Albert Einstein « c’est de la folie de penser qu’en faisant tout le temps la même chose vous pourrez obtenir des résultats différents. » Si l’on ne change rien aux causes de ce déclin, le pays ne pourra pas se réindustrialiser. Les identifier est donc bien la première phase de la démarche à  suivre si du moins la pays veut reprendre son destin en mains. Malheureusement, personne ne se préoccupe de procéder à ces analyses. Ces causes sont de trois ordres différents. Droit du travail et climat social Selon les économistes, la qualité du climat social est un facteur clé de la compétitivité d’un pays. Les firmes étrangères qui voudraient investir dans notre pays sont souvent freinées par le climat social. C’est ce que dit le président de l’AmCham, la chambre de commerce américaine à Paris. Les syndicats ont encore dans leur ADN la charte d’Amiens de 1906 qui prône la destruction du patronat, avec comme moyen d’action la grève générale. En France, le syndicalisme est révolutionnaire qui a conduit au Code du travail actuel, extrêmement lourd et particulièrement favorable aux salariés. Il suffit pour s’en convaincre de s’en référer au Code du travail suisse, un pays où  l’État n’intervient pas dans le dialogue social, et où des milliers de frontaliers travaillent. Il n’y a jamais de grève en Suisse… La fiscalité Les charges fiscales qui pèsent sur nos entreprises sont anormalement élevées. Les comparaisons avec l’étranger montrent que les impôts de production sont bien plus importants chez nous que partout ailleurs, tout comme les impôts sur les bénéfices. Depuis quelques années, le gouvernement tente d’y remédier, mais nous sommes encore loin d’être alignés sur l’Allemagne, par exemple. La fiscalité sur les successions est une autre anomalie française extrêmement préjudiciable particulièrement aux entreprises industrielles. Elle empêche généralement les héritiers de prendre le relais, et l’entreprise change alors de mains. En Allemagne, il en va tout autrement, les entreprises demeurent dans le giron familial. Les économistes s’accordent à dire qu’il s’agit là de l’un des éléments qui fait la force de l’industrie allemande. Les mittelstand constituent la colonne vertébrale du modèle social allemand : il y a continuité de direction, souci du long terme et attachement du personnel à l’entreprise. Le manque de capitaux La France manque cruellement de business angels, ainsi que de fonds d’investissements qui viendraient apporter aux jeunes entreprises les capitaux dont elles ont besoin pour croître rapidement. Certes, il s’agit d’investissements à risque, et là aussi la fiscalité a un rôle clé à jouer : elle doit être conçue pour permettre aux détenteurs de capitaux d’orienter leur épargne dans le bon sens, ce qui n’est pas le cas actuellement en France.   À ces trois causes on pourrait ajouter l’interdiction faite à l’État par la Commission européenne d’apporter son aide à des entreprises en difficulté pour traverser une crise passagère. Le pays pourra-t-il politiquement et socialement procéder dans des délais relativement brefs à toutes les mutations qui seraient nécessaires afin de se redresser en se réindustrialisant ? On ne peut qu’en douter. Les pesanteurs sont énormes. Les caractéristiques de la sociologie française relevent d’une longue histoire comme le montre Jean-Philippe Feldman dans son livre Exception française : histoire d’une société bloquée. Les lois sur le travail sont difficilement réformables car il y aurait immédiatement des levées de boucliers. La crise du coronavirus a conduit le gouvernement à accroître considérablement la dette, la fiscalité ne pourra donc que s’alourdir. Pourtant, il est impossible de poursuivre sur la voie actuelle. "}