{"url": "https://www.contrepoints.org/2013/09/19/139566-pause-fiscale-taux-dimposition-republique-petits-bras", "title": "Pause fiscale : la république des petits bras ", "author": "Nous entrons dans une ère nouvelle : le report de la pause. Retour vers le futur de la trêve. Par Baptiste Créteur. modèle social pas seulement, j’en ai conscience, à ceux qui ont des revenus plus élevés préserver notre modèle de solidarité ", "date": "2013", "content": "Par Baptiste Créteur. L’expression « pause fiscale » est bien trouvée. La trêve fiscale était pressentie, mais elle donnait l’illusion d’une guerre ; et la guerre, ce n’est pas bisous (©h16). Elle indique aussi l’idée d’une reprise fiscale, l’objectif étant bien entendu de rendre la fiscalité parfaitement redistributive. La nécessité d’une pause fiscale devrait nous interroger, au même titre que son report. S’il faut faire une pause pour que l’économie reparte, c’est sans doute qu’il faut même envisager de faire machine arrière, et si possible retour rapide. Mais si on repousse la pause, c’est sans doute qu’on a besoin de sous, en 2014, sous réserve de ne pas remplir les objectifs de réduction des déficits. Sur la liste qui s’allonge des promesses pour lesquelles il faudra encore attendre, la pause fiscale est en bonne place. Croissance et chômage ne dépendent pas du gouvernement, contrairement à ce qu’il croit – et une partie des Français avec lui. Mais le déficit et la fiscalité, si. Concrètement, le solde budgétaire est constitué des recettes moins les dépenses ; en repoussant la pause fiscale à 2015, le gouvernement annonce en réalité qu’il priorise la réduction du déficit, et a choisi pour l’atteindre la hausse des prélèvements. Ceci étant dit, si on considère qu’il croit à la réduction du déficit en 2014 et à la pause fiscale en 2015, il indique aussi qu’il croit soit au retour de la croissance, soit à la réduction des dépenses. Y parviendra-t-il ? Rien n’est moins sûr. Pour réduire les dépenses alors que le nombre de fonctionnaires augmente, il faudrait se résoudre à réduire leurs salaires ou les dépenses liées à l’État-providence ; autrement dit, à faire des mécontents. Et les mécontents, en politique, ça n’arrange personne ; on peut se le permettre en début de mandat en espérant que les mécontents redeviennent contents, en dernier mandat pour laisser un héritage au prix d’une haine tenace d’une partie de la population. Mais les socialistes promettent un paradis ; leur business, c’est le rêve qu’ils vendent aux mécontents. Pas les sacrifices qu’ils leur imposent, qui sont le business de la réalité. Le silence médiatique sur les multiples reports gouvernementaux a de quoi étonner. Les ajustements de prévisions, les annonces de reports ne font pas que s’accumuler, ils s’accélèrent, et détériorent chaque fois un peu plus une crédibilité de la parole publique que les années de socialisme et Jérôme Cahuzac ont déjà solidement entamé. L’alternative, c’est d’affirmer que les déficits vont continuer de se creuser malgré les augmentations d’impôt. La voie choisie par le gouvernement n’est politiquement pas si idiote : on ne les croit plus, mais ça s’arrête là. Donc le gouvernement perd de son crédit, et les crédits souscrits au nom de la France perdent de leur superbe, et la signature de la France n’est plus si bonne ; les taux vont continuer d’augmenter, la dette coûtera de plus en plus cher, le déficit va se creuser et… Non, pardon, les dépenses vont baisser et… Non, pardon, les impôts vont augmenter et… Enfin, les taux d’imposition vont augmenter, mais les recettes vont diminuer. On aura essayé, en somme. Enfin, presque. Bienvenue dans la république des petits bras. On aura essayé d’appliquer, encore et toujours, les mêmes méthodes ; à une austérité appliquée à un État obèse, on a préféré une austérité appliquée à des citoyens déjà amaigris. L’austérité n’est pas là, pas même un peu ; nulle part en dehors des unes de Libération qui continuent leur version socialo-compatible de la charliehebdoïsation. Mais on préserve notre modèle social©. Auxquels les Français ne sont pas si attachés, selon les conclusions d’un récent sondage : ils sont favorables à la retraite et à la sécurité sociale libres. Préserver notre modèle de solidarité en demandant un effort à ceux qui ont les revenus les moins élevés… Hum. Avec qui doivent-ils être solidaires au juste ? Ils doivent être solidaires avec l’appareil d’État, avec la rénovation des bustes des maires dans les mairies et les erreurs d’investissement des fonds d’investissement publics. Ils doivent être solidaires avec les débiles qui ont consenti des emprunts sans les comprendre, avec les hommes politiques et journalistes exonérés d’impôts, avec les patrons d’entreprises proches à qui on accorde des avantages sympathiques et des contrats juteux. Ils doivent être solidaires des entreprises pas performantes, des écologistes inquiets pour des ours polaires (qui de leur côté meurent de rire sur une banquise en pleine expansion en lisant les rapports du GIEC), des associations de défense contre le racisme qui créent des Clément Méric à la pelle et permettent au FN de faire 20%. Ils doivent être solidaires de l’inefficacité chronique des entreprises d’État, des anciennes entreprises d’État et des entreprises proches de l’État. Nous vivons un paradoxe. D’un côté, on privatise les profits et on socialise les pertes, par exemple lorsqu’on renfloue des entreprises menacées de faillite. C’est le corporatisme. De l’autre, on socialise les profits et privatise les pertes, les entrepreneurs en donnant régulièrement de bons exemples. C’est le collectivisme. Les deux se produisent ; mais plus jamais, en France, on ne privatise les profits et les pertes. L’État prend et donne, fait des cadeaux et inflige des sanctions, mais jamais il ne laisse. C’est celui-là, notre modèle de solidarité : d’où que ça vienne et où que ça aille, l’État doit y toucher. Ne laissez pas faire les hommes, ne laissez pas passer les marchandises, et augmentez autant que possible le taux d’impausition. "}