{"url": "https://www.contrepoints.org/2014/01/21/154026-a-propos-de-la-pause-actuelle-du-rechauffement-global", "title": "À propos de la pause actuelle du réchauffement global ", "author": "Un article de Syun-Ichi Akasofu(*) 1. Introduction 2. Analyse spectrale 3. Synthèse 4. Conclusion Remerciements Références et Notes ", "date": "2014", "content": "Résumé : La hausse de la température moyenne du globe, durant le siècle dernier, s’est arrêtée aux environs de l’an 2000. Dans cet article, on suggère que cette interruption résulterait de l’arrêt de l’augmentation quasi-linéaire de température (de +0,5°C par siècle ou de 0,05°C par décennie), durant les deux siècles précédents, due à la sortie du petit âge glaciaire. La sortie du petit âge glaciaire s’est faite par une superposition d’oscillations multi-décennales d’une amplitude de 0,2°C et d’une période de 50 à à 60 ans qui a atteint un maximum autour de l’an 2000, occasionnant une pause semblable à celles qui se sont produites autour des années 1880 et 1940. Du fait que l’augmentation quasi-linéaire d’une part et l’oscillation multi-décennale d’autre part, résultent probablement toutes deux de facteurs naturels qui sont, respectivement, la sortie du petit âge glaciaire (PAG) et une oscillation liée à l’oscillation décennale du Pacifique (PDO), il faut prendre la précaution de soustraire ces dernières des données des variations de températures observées avant de chercher à estimer les effets du CO2. 1. Introduction L’un des procédés standard en climatologie est de construire une analyse spectrale des variations passées de la température globale et d’essayer d’interpréter les changements de composantes. Cette procédure a été largement appliquée aux changements des 400.000 dernières années [1]. Dans cet article, nous suivons cette procédure d’étude des variations de température moyenne globale sur la période 1800-1850 à 2010 pour trouver la tendance générale. La Figure 1 montre les deux variations de température de 1860 à 2000 [2] et le taux d’augmentation de température estimé pour différents intervalles. La tendance la plus cohérente est une augmentation progressive de la température de 1860 à 2000, matérialisée ici par une ligne droite, avec un taux d’augmentation de 0,045°±0,012°/décennie. En superposition se trouve la variation la plus marquante, un changement d’amplitude oscillatoire d’environ 0,2° sur une période de 50-60 ans. Figure 1. Variations de la température moyenne globale [2]. Le taux d’augmentation de la température est estimé pour différents intervalles de temps. 2. Analyse spectrale 2.1 La Variation quasi linéaire Par chance, une excellente analyse spectrale des variations de la température globale de 1850 à 2000 a été construite par Wu et al. [3]. Les résultat indiquent en outre que la variation la plus marquante sur cette période est une variation quasi linéaire caractérisée par un taux d’augmentation d’environ 0.5°C/siècle ou 0.05°C/décennie. Cette tendance quasi linéaire a également été notée par (Bryant, 2001) [4], qui a montré qu’il n’y a que quelques points en dehors des limites de l’intervalle de confiance à 95% de l’approximation linéaire. En se basant sur diverses données de variations climatiques, comme les cernes d’arbres [5], les retraits glaciaires [6] et la débâcle fluviale [7], Akasofu [8] a montré que le réchauffement global a débuté dès 1800-1850 et non après que le CO2 ait commencé à augmenter très rapidement autour de 1946. De plus, parmi ces facteurs, la montée du niveau marin entre 1850 et 2000 fut également quasi linéaire, quoiqu’avec un rythme de décroissance léger [9]. La Figure 2 montre les variations de température depuis l’an 800 environ jusques 2000, d’après les modifications des cernes des arbres ; elle montre le Petit Âge Glaciaire (LIA) après l’Optimum Médiéval autour de l’an 1000 et la progression quasi linéaire peu après 1800 [5]. La Figure 3 montre des tendances à peu près similaires dans les variations de température relevées par plusieurs chercheurs (comprenant Esper et al. [5]), indiquant une progression quasi linéaire des températures depuis environ 1850 jusques 2000, en complément aux résultats obtenus par le GICC (Figure 1). Il est alors possible que cette composante linéaire soit due à une sortie progressive du Petit Âge Glaciaire (LIA) de 1800-1850, car le LIA ne s’est pas terminé d’un seul coup. Il est généralement admis que la température durant le LIA était inférieure d’environ 1°C à notre époque (Figures 2 et 3). Donc le taux de progression de la température depuis 1800 serait en gros de 1°C sur deux siècles (= 0.5°C/siècle ou 0.05°C/décennie), similaire au taux de progression quasi linéaire d’environ 0.5°C rencontré au cours du 20e siècle. Figure 2. Variations de température d’après les cernes des arbres [5]. Figure 3. Variations de température de 900 à 2000, compilées par le National Research Council [10]. L’augmentation de température depuis 1800-1850 étant quasi linéaire, le rythme est quelque peu différent de l’augmentation du CO2, qui a montré une progression quasi quadratique sur la même période – avec une augmentation rapide après 1946 et une augmentation progressive qui a commencé autour de 1900. Il est donc au minimum problématique de considérer cette progression quasi linéaire de la température durant les 19e et 20e siècles comme due principalement au CO2. On doit noter également que la fonction de modulation solaire est dérivée du C14 et du Be10 [11] ; Muscheler et al. [12] montre une tendance inversement proportionnelle à la tendance de température montrée aux Figures 2 et 3, et on peut supposer que le LIA et sa sortie sont peut-être en relation avec les variations d’activité solaire, même si les variations du Soleil durant un cycle d’activité de 11 ans sont réputées faibles, environ 0.1%. (Ndt TSI, Irradiance Solaire Totale) 2.2. L’Oscillation Multi-Décennale Se superposant à la progression quasi linéaire de la température on trouve diverses variations. La plus marquante est l’oscillation multi-décennale, avec une amplitude d’environ 0.2°C et une période d’environ 50-60 ans; sur la Figure 1 nous pouvons voir trois principales augmentations débutant en 1860, 1910 et 1970. Ces augmentations ont culminé respectivement en 1880, 1940 et 2000. Jevrejeva et al. [9] a montré que le niveau des mers superposait des variations similaires à une augmentation quasi linéaire par ailleurs. De plus, les progressions de 1860 et 1910 furent suivies chacune d’une décroissance significative. On peut par conséquent s’attendre à un arrêt ou même à une petite diminution de la tendance après 2000, compte tenu de cette analyse spectrale. Cette variation fluctuante est probablement le résultat d’une oscillation multi-décennale [13, 14]. l’Oscillation Décennale Pacifique (PDO) possède une phase similaire montrée à la Figure 4 [15] ; les premières données remontant à 1900 montrent les mêmes changements de phase, on peut raisonnablement considérer que la variation multi-décennale de la température est en relation étroite avec la PDO, un phénomène naturel. A l’appui de cette prévision, la PDO montre une tendance décroissante claire depuis 2000. Figure 4. L’Oscillation Décennale du Pacifique (PDO) [15]. http://www.ncdc.noaa.gov/teleconnections/pdo/ 3. Synthèse La Figure 5a montre les conditions ci-dessus en mode graphique et représente une version améliorée de la Figure 9 de Akasofu [8]. Le grand cartouche rectangulaire ombré en jaune montre les variations de température de 1860 à 2010 (données standard, similaires à la Figure 1), avec un trait noir montrant le taux d’augmentation de 0.5°C/siècle et l’oscillation multi-décennale en rouge et bleu, respectivement au-dessus et en dessous du trait. La Figure 5a montre le détail des données du cartouche jaune. La ligne pointillée avant 1860 indique que le trait linéaire peut être extrapolé jusques 1800 environ, en supposant que le LIA a réellement commencé à s’achever vers 1800. La Figure 5b montre les données HADCRUT4 [16], en même temps que leur lissage en cinq points. Il est clair d’après ces données que la tendance au réchauffement connaît une pause et que cela indique même un léger refroidissement après 2000. Figure 5a. Une interprétation des changements de la température moyenne globale de 1800 à 2012. La température en ordonnée est pour l’échelle de référence ; voir le texte pour le détail. L’insertion au-dessus du cartouche jaune est une version détaillée des données du cartouche. Les données HadCRUT4 sont examinées par Morice et al. [16]. Dans le cartouche jaune, la variation entre 2000 et juin 2012 est appuyée par le trait bleu épais pour montrer que la tendance à la pause est un effet de l’oscillation multi-décennale. Au-dessus du cartouche jaune est montré le détail de ces données. En s’appuyant sur cette synthèse, on peut supposer que la pause actuelle au réchauffement est due au fait que l’oscillation multi-décennale a pris le pas sur l’augmentation quasi linéaire précédente (sortie du LIA). En réalité, ce type de tendance est similaire à celles qui ont eu lieu après 1880 et 1940, quand la température a décru jusques’en 1910 et 1970 respectivement (particulièrement à la lumière du fait que le CO2 a commencé à augmenter rapidement après 1946). On doit noter cependant que Levitus et al. [17] font état d’une augmentation continue du contenu thermique de l’océan après 2000, bien que le taux de croissance semble diminuer après 2004 ; d’un autre côté, les conclusions de Pielke [18] ne semblent pas montrer cette augmentation après 2000. Figure 5b. Les données HADCRUT4 telles que montrées dans la figure 5a, avec le lissage en cinq points, mais pour l’intervalle 1980-2012 seulement. La progression de température de 1975 à 2000, montrée par le trait rouge épais (ligne fondamentalement similaire à la ligne jaune de la Figure 1), est probablement composée à la base de la sortie du LIA, combinée avec la phase positive de l’oscillation multi-décennale [8]. Au contraire, le GICC considère l’élévation de température de 1975 à 2000 comme “très probablement” due à l’augmentation constatée des concentrations de gaz à effet de serre anthropiques [2] Se basant sur cette hypothèse, le GICC prédit une augmentation de température de +2°C à +4°C en 2100 [2], comme illustré à la Figure 5a par l’extension en pointillés de la ligne rouge épaisse, censée plus immédiatement se traduire par une augmentation de +0.2°C ou plus en 2012. Cependant, la pause (ou même la légère décroissance) de la température depuis 2000 indique une situation plus proche de celle qui a régné après 1880 et 1940. Il est donc fort probable que la progression quasi linéaire due à la sortie du LIA ait été temporairement surpassée par l’oscillation multi décennale, qui a atteint un pic positif autour de l’année 2000. En supposant que ces résultats obtenus par analyse statistique se prolongeront tout au long du 21e siècle, nous devons observer la ligne en pointillés de 2012 à 2100 comme l’extrapolation linéaire, en conjonction avec l’oscillation multi-décennale. L’élévation attendue de température due à la sortie du LIA reste de 0,5°C, bien que la contribution de l’oscillation multi-décennale dépende de sa phase (+0.2°C). 4. Conclusion Il est probable que la progression quasi linéaire et l’oscillation multi-décennale sont toutes les deux des variations essentiellement naturelles. Ainsi, afin d’estimer les effets du CO2 sur les deux derniers siècles, il est important d’isoler ces composantes naturelles des variations climatiques des données réelles de température. Remerciements\nL’auteur tient à remercier le Dr. Gerhard Kramm pour ses explications, ainsi que pour avoir amélioré la Figure 5a et fourni la Figure 5b. Références et Notes © 2013 by the authors; licensee MDPI, Basel, Switzerland. This article is an open access article distributed under the terms and conditions of the Creative Commons Attribution license (http://creativecommons.org/licenses/by/3.0/). —-\nSyun-Ichi Akasofu, de l’International Arctic Research Center, University of Alaska Fairbanks, USA\nArticle original paru dans Climate le 15 avril 2013 – Traduit et publié par Scaletrans sur Skyfall "}