{"url": "https://www.contrepoints.org/2018/03/27/312696-fessenheim-ou-comment-gaspiller-largent-du-contribuable", "title": "Fessenheim ou comment gaspiller l’argent du contribuable ", "author": "Par Sébastien Richet. ", "date": "2018", "content": "Les réacteurs du type de ceux de Fessenheim atteignent leur limite d’âge entendons-nous régulièrement… Pourquoi propager un tel mensonge alors que leur durée de vie est augmentée à 60 voire 80 ans outre-Atlantique ? Les décisions américaines s’appuient sur le constat que ces réacteurs vieillissent beaucoup moins vite que postulé à leur construction, comme le démontrent les autorités de sûreté états-uniennes. De notre côté, l’Autorité française de Sûreté Nucléaire (ASN, organisme indépendant) certifie que les deux réacteurs de Fessenheim peuvent encore tourner au moins 10 ans sans modification profonde. Les frais pour leur prolongement correspondent à deux ans de fonctionnement des réacteurs, ou encore 8 ans (au moins, car on peut envisager une échéance à 60 ans sans problème) de production à coût amorti, donc hyper rentable, pour EDF qui pourrait ainsi financer une partie de son « Grand Carénage », et pour la France qui a bien besoin de cela pour sa balance commerciale. EVITER LES ÉNERGIES FOSSILES En allant au-delà de ces considérations purement financières, la prolongation du fonctionnement des deux réacteurs de Fessenheim éviterait de brûler des énergies fossiles en Europe, particulièrement en Allemagne. Les deux réacteurs de 900 MW évitent en effet la consommation annuelle équivalente de 1,4 milliards de mètres-cubes de gaz naturel (plus d’un million de tonnes de méthane), donc évitent la production de plus de 2,8 millions de tonnes de CO2, ou encore 10% des émissions de CO2 de la France pour sa production d’électricité « fossile ». À noter que Fessenheim pourrait alors assumer près de la moitié du développement extensif des véhicules électriques en France. L’idée de la compensation des deux réacteurs par l’EPR de Flamanville ne fait pas beaucoup de sens lorsque l’on prend en compte l’évolution à la hausse de la consommation énergétique en France (et en Europe). ENERGIE RENOUVELABLES COÛTEUSES ET INTERMITTENTES Quant à l’idée de remplacer les deux réacteurs totalement pilotables par des énergies renouvelables intermittentes (ENRI) qui, par définition, imposent de les compléter par des centrales à gaz chaque fois qu’elles ne produisent pas (soit 80% du temps en moyenne sur la France), celles-ci sont très coûteuses et néfastes pour l’environnement et le climat, sans parler de la pollution visuelle et de l’absence de gestion adaptée des déchets ultimes (solaires et éoliens en fin de vie, c’est-à-dire d’ici 20 ans). Bref, nous avons deux réacteurs qui évitent près de 3 millions de tonnes de CO2 annuellement, qui sont amortis, qui produisent en fonction des besoins de la France et plus généralement de l’Europe, pour lesquels l’Autorité de Sûreté Nucléaire a donné son accord pour la prolongation de fonctionnement et qui contribuent positivement à la balance des paiements, donc allègent les charges sur les contribuables… et rentabilisent leurs investissement passés : pourquoi donc s’acharner à vouloir les arrêter ? "}