{"url": "https://www.contrepoints.org/2014/04/29/164531-le-vice-chancelier-allemand-spd-la-transition-energetique-est-une-folie", "title": "Le vice-chancelier allemand : « La transition énergétique est une folie » ", "author": "Par Fred F. Mueller.  ", "date": "2014", "content": "  Le 16 Avril 2014 quelques déclarations tout à fait surprenantes ont été faites au cours d’une soirée de débat dans les locaux de SMA Solar Technology AG, l’un des principaux producteurs allemands de panneaux et systèmes photovoltaïques : Si ce n’était qu’un petit nombre, quoique grandissant, d’Allemands « sceptiques » jetant le doute sur l’escroquerie politico-économique de taille XXL qui a coûté à la population allemande plus de 500 milliards d’euros depuis sa création en 2000, nous n’aurions pas eu plus d’une note de bas de page dans la presse locale, noyée quelque part entre l’ « horoscope » et les « objets trouvés ». En réalité, les médias ont essayé de taire les faits, en leur donnant aussi peu de couverture que possible. Mais l’orateur était Sigmar Gabriel, vice-chancelier de l’Allemagne, ministre de l’Économie et de l’Énergie, responsable de ladite « Energiewende » et président des sociaux-démocrates allemands (SPD), la deuxième grande force politique du pays. Depuis décembre 2013, il est en charge de la maitrise des coûts qui s’emballent et de la sécurité de plus en plus risquée des approvisionnements, qui ont révélé le cauchemar technique et financier de ce projet mal conçu. Au cours des derniers mois, il semble qu’il y ait eu quelques indicateurs très désagréables pour lui faire admettre les vérités dérangeantes mentionnées ci-dessus alors qu’il était entraîné trop loin par un certain nombre de lobbyistes agressifs du secteur des « énergies renouvelables ». Gabriel, célèbre pour son tempérament irascible qui, une fois déjà, a donné lieu à un échange verbal très chaud avec un célèbre journaliste en direct à la télévision, semble être devenu tout à fait sincère, quand il a laissé aller sa colère au cours du débat. Il a dû réaliser que son propre destin politique est en danger parce que la tâche qui lui a été assignée l’a mis dans une situation qui se traduira inévitablement par un échec. En ce qui concerne la production d’énergie électrique, l’Allemagne est elle-même dans une impasse. Depuis l’introduction en 2000 de la loi sur les « énergies renouvelables » (EEG) qui vise à remplacer le charbon, le gaz et la production d’énergie nucléaire par les soi-disant sources d’énergies renouvelables, le prix de l’électricité pour les ménages a fait un bond de plus de 200%. Les clients allemands paient maintenant le second prix de l’électricité la plus chère d’Europe. Dans le même temps, l’impératif de stabiliser le réseau électrique malgré l’afflux massif et erratique des centrales solaires et éoliennes qui produisent de l’énergie sans aucun rapport avec les besoins réels, a poussé les opérateurs à leurs limites. Désormais, avec une part combinée de seulement 13% de la production totale d’électricité, la contribution des renouvelables est peu fiable et met massivement en péril la stabilité du réseau électrique. Les centrales électriques conventionnelles – les unités importantes capables de compenser ces effets négatifs – sont poussées hors du marché et fermées à un rythme croissant. En outre, la production de CO2 de l’Allemagne n’a pas diminué puisque les centrales au charbon ont dû compenser la fermeture des centrales nucléaires. Les coûts vont encore augmenter selon les prévisions budgétaires alors que la sécurité de l’approvisionnement est en chute libre. Dans le même temps, Gabriel est soumis à une intense pression de la part de certains lobbies de l’énergie « renouvelable » qui demandent toujours plus de parts d’un gâteau qui ne pourra plus être financé longtemps. Informé par son personnel technique des vérités dérangeantes sur les limites de faisabilité, la pression semble avoir monté d’un cran et l’a poussé à donner des conférences à ses harceleurs quand leurs cris d’orfraie ont dépassé son seuil de tolérance. Cet incident exceptionnel, lorsqu’un leader politique perd le contrôle de ses paroles à un tel degré, montre à quel point le chemin bringuebalant de la mauvaise gestion à l’allemande des politiques énergétiques a atteint un seuil critique – celui où les politiciens se sentent acculés et incapables de produire leurs diversions habituelles. Les lois financières et techniques, longtemps ignorées, refont surface et forcent la classe politique allemande à abandonner sa stratégie énergétique « renouvelable » centrée sur la production d’énergie solaire et éolienne. Puisque la seule alternative à faibles émissions de CO2, l’énergie nucléaire, a été diabolisée par tous les partis politiques et tous les médias, à tel point qu’il est inenvisageable d’y recourir à court terme, l’Allemagne devra revenir au charbon pour ses besoins en électricité. Ce qui, à son tour, implique que le pays devra renoncer à toutes ses aspirations de réduction des émissions de CO2. Les politiciens allemands pourraient bientôt découvrir que la diabolisation du CO2 est le plus court chemin pour ruiner leur carrière. Et compte tenu de l’importance de l’Allemagne en Europe et de son rôle pionnier revendiqué dans la croisade internationale contre le changement climatique par une réduction des émissions de CO2, ce pourrait bien être le début d’une nouvelle ère pour tout débat sur le climat. —\nSur le web. Traduction : Jean-Pierre C. pour Contrepoints. "}