{"url": "https://www.contrepoints.org/2019/05/10/343780-les-liberaux-qui-attendent-le-salut-de-letat-font-fausse-route", "title": "« Les libéraux qui attendent le salut de l’État font fausse route » ", "author": "Contrepoints : Face à l’émergence ou la résurgence de mouvements politiques identitaires (genre, religion, ethnie) et nationalistes, l’accent que met le libéralisme sur la liberté individuelle n’est-il pas en décalage avec les préoccupations contemporaines ? Jean-Philippe Delsol : Beaucoup de citoyens se sentent dépossédés de la politique. Centralisation, marginalisation des corps intermédiaires, disqualification des discours rompant avec le statu quo, comment peut-on aujourd’hui renouer avec la liberté politique pour que les citoyens puissent faire entendre leur voix ? Sur quels thèmes les associations et laboratoires d’idées libéraux devraient-ils travailler en priorité ? Et quels sont les aspects sur lesquels ceux-ci devraient s’améliorer ? ", "date": "2019", "content": "Jean-Philippe Delsol : Il me semble qu’il existe un double mouvement d’éclatement de la société. D’une part, un repli identitaire, souvent observé dans les périodes de grands bouleversements sociaux, économiques et/ou politiques, qui réunit des gens qui ont peine à suivre l’évolution générale de la société et qui sont laissés sur ses marges. Ils se réfugient tout à la fois dans une contestation des urbains qui profitent des innovations sociales et dans une nostalgie d’un passé idéalisé et plus solidaire, qui peut s’inscrire dans une attitude religieuse ou communautaire. C’est probablement le ressenti d’une partie des ruraux ou de certains ouvriers et employés déclassés à défaut de disposer d’un bagage suffisant pour s’adapter aux exigences nouvelles de notre ère numérique et dématérialisée. À l’origine, les Gilets jaunes ont donné à ces gens-là une occasion d’exister et de se manifester. Puis il y a une autre forme de refus des institutions et de l’ordre établi qui s’exprime de manière très désordonnée dans les décombres du communisme qui ne finit pas de se briser. Ces mouvements s’accrochent à des morceaux d’utopie qui ont vocation à remplacer la grande utopie marxiste à laquelle plus personne (ou presque) ne peut plus croire après son désastre avéré. La revendication de tous est que l’État protège plus, prenne en charge, garantisse chacun. C’est ce qui rapproche les extrêmes du Rassemblement National à la France Insoumise en passant par Nicolas Dupont-Aignan et les Verts. Pour ces derniers le réchauffement climatique, dont la cause humaine est loin d’être démontrée comme principale, est un prétexte formidable d’exiger que l’État s’arroge tous les pouvoirs pour le combattre comme si nous étions en état de guerre. Les revendications en faveur du mariage pour tous ou pour le gender sont d’un autre ordre, mais en réalité elles relèvent de la même déviance. Il s’agit de demander à l’État, toujours et encore, de consacrer par la loi, par l’impôt, par les aides sociales, par la reconnaissance juridique… des situations qui ne sont pas naturelles mais construites par la seule volonté humaine. Il y a apparemment dans ces dernières réclamations une attitude libérale au sens où il s’agit de faire valoir l’autonomie des individus. Mais c’est à mon sens une perversion libertaire qui ne demande pas à l’État de laisser tranquille l’individu croire ce qu’il veut et se comporter comme il veut tant qu’il ne nuit pas à autrui, mais plutôt qui lui enjoint de reconnaître une attitude ou des croyances et l’admettre, voire en interdire la critique comme la loi qui interdit désormais de soutenir que l’avortement peut être nuisible à la mère et à l’enfant. Le mariage pour tous en est une belle illustration dans la volonté de ses promoteurs non seulement de disposer d’une reconnaissance publique et collective d’une situation de fait que la société admettait déjà, mais bien plus de chercher à disposer de la part de l’État des mêmes avantages que les couples mariés sans prendre les mêmes engagements à l’égard de la communauté que ceux que le mariage entre personnes hétérosexuelles conduit à souscrire à l’égard du conjoint ou des enfants de telle façon que la collectivité n’ait plus à les prendre en charge que de manière subsidiaire, ce qui justifie une attitude préférentielle de l’État à l’égard des familles. Les libéraux, du moins dans le sens où j’entends le libéralisme, ont un tout autre regard sur la société et leur rapport à celle-ci. Ils revendiquent d’abord le droit et la possibilité de vivre leur vie sans attendre autre chose de la collectivité que la protection de la paix civile qui leur permettra l’exercice de leurs libertés et, plus fondamentalement, la poursuite de leurs propres fins. Mais ils admettent que d’autres aient une autre vision pour autant qu’elle soit elle-même respectueuse des autres conceptions. Ils sont prêts pour ce faire à accepter de payer leur contribution à la collectivité pour autant qu’ils disposent en retour des services qu’ils sont en droit d’attendre et pour autant que cette contribution soit raisonnable autant qu’équitable. C’est évidemment une toute autre vision que celle des profiteurs de toutes sortes qui ne cherchent qu’à faire payer les autres pour bénéficier eux-mêmes de plus de services à moindre prix. À cet égard, la vison libérale peut paraître en décalage, voire en rupture, avec la doxa ambiante. Mais le libéralisme tempéré me paraît receler en lui les vertus et les valeurs qui lui permettront d’être reconnu et partagé. Parce qu’il correspond à la seule véritable attente de tout honnête homme. L’Homme se distingue de l’animal par son inquiétude à l’égard de lui-même et de son destin, par sa capacité à faire des choix tout à la fois raisonnés et libres, par sa volonté qui lui permet de faire son propre chemin. Ce libéralisme est le sens même de toute humanité. Pour que l’Homme accomplisse pleinement cette humanité, il a besoin que l’État lui assure a minima la garantie de pouvoir exercer sa légitime liberté, celle-ci n’étant pas une fin en soi mais la condition nécessaire à chacun pour rechercher ses propres fins. Beaucoup de citoyens se sentent dépossédés de la politique. Centralisation, marginalisation des corps intermédiaires, disqualification des discours rompant avec le statu quo, comment peut-on aujourd’hui renouer avec la liberté politique pour que les citoyens puissent faire entendre leur voix ? C’est toute la subtilité de l’Homme que de n’être rien sans la communauté qui l’a fait naître en même temps qu’il ne saurait y avoir de communauté sans lui. L’individu est le cœur et la référence du système et il est la finalité ultime de la société qui n’a pas de raison d’être pour elle-même mais seulement pour les Hommes qui la composent. C’est ce qui explique et justifie la nécessité que tout gouvernement ait comme mission première de favoriser la liberté des Hommes qu’il gouverne, et pour ce faire de leur permettre de décider autant que possible par eux-mêmes des choses qui sont à leur portée. La société humaine est néanmoins à conserver et défendre comme la communauté, ou plutôt l’ensemble de communautés, qui assure la transmission et le progrès de la civilisation dans le temps et par-dessus la tête de chacun d’entre nous, mais avec la participation de chacun d’entre nous, et permet la poursuite d’une aventure à laquelle chacun apporte sa pierre. C’est aussi pourquoi le gouvernement des Hommes est plus juste, plus paisible et plus efficace quand il s’établit au niveau des communautés de destin et de vie formées naturellement de bas en haut de toute société. Il faut donc revenir à une vraie décentralisation, alors qu’en France ne se pratique que la déconcentration qui n’est qu’une extension du pouvoir étatique sur tout le territoire. La subsidiarité, qui commande qu’en bas puisse se faire tout le possible et en haut seulement tout le nécessaire, sera le seul moyen de rendre aux hommes de ce pays leurs libertés politiques, économiques et sociales accessibles et exerçables par chacun à son niveau. C’est hélas à l’opposé de ce que veulent faire tant les partis extrémistes prêts à vendre la liberté des hommes à l’État pour un plat de lentilles que les partis dits Républicains, en marche ou non, qui après avoir centralisé la France veulent uniformiser l’Europe à marche forcée. Ils n’ont rien compris aux vraies attentes des Français qui souhaitent s’exprimer sur leurs préoccupations sans pour autant demander à être tirés au sort pour participer aux mascarades d’une  démocratie tout entière tenue en laisse par un État obèse. Sur quels thèmes les associations et laboratoires d’idées libéraux devraient-ils travailler en priorité ? Et quels sont les aspects sur lesquels ceux-ci devraient s’améliorer ? Les libéraux qui attendent le salut de l’État font fausse route. La liberté n’est pas une chose qui peut être donnée par l’État. Elle nous appartient et la seule chose que nous devons demander au gouvernement est de nous garantir les conditions de son exercice. C’est le sens, l’origine et la fonction de tout gouvernement que de faire vivre les libertés, en protégeant les vies et les propriétés, la liberté de s’exprimer et de travailler, de circuler et de commercer… Mais nous ne lui demandons pas de le faire à notre place, de nous prendre pour des enfants incapables de décider pour eux-mêmes de leurs assurances sociales, de l’éducation de leurs propres enfants, de l’isolation de leur logement, de ce qu’il faut manger ou non… Nous devons œuvrer pour nous réapproprier nos responsabilités sans lesquelles il n’y a pas de liberté. Les pseudo libéraux qui pensent que la liberté se gagnerait au travers d’un revenu universel commettent la faute du Grand Inquisiteur de Dostoïevski, dans Les Frères Karamazov, qui pense que l’Homme est une créature trop faible pour se nourrir par elle-même et assumer son destin. Et M. Macron succombe à la même tentation en faisant basculer les dernières onces de responsabilité sociale que les Français exerçaient dans un système collectif dépendant désormais de plus en plus de l’impôt plutôt que des cotisations. Toutes ces mesures tendent ou tendraient à transformer encore un peu plus les Français en marionnettes alors que la vocation de l’Homme est d’apprendre à se prendre en charge lui-même. Le seul bon combat actuel est pour retrouver nos responsabilités d’Hommes dans tous les domaines. Car si les Hommes sont responsables d’eux-mêmes, ils retrouveront naturellement les meilleures solutions aussi bien pour eux-mêmes que pour la société sans laquelle ils ne peuvent pas vivre mais qui doit rester à leur service. Ce combat peut paraître solitaire et peut-être désespéré dans le concert actuel tout entier étatiste. Mais la vérité finit toujours par gagner, la nature s’impose et il ne faut pas avoir peur de soutenir ce qui nous paraît juste même si, comme l’écrivait ironiquement T. S. Eliot dans Family Reunion : « Dans un monde de fugitifs, celui qui prend la direction opposée aura l’air de s’enfuir ». Il faut parfois savoir montrer du doigt une autre direction que celle que pointe la foule. "}