{"url": "https://www.contrepoints.org/2016/09/05/264875-ratification-de-cop21-grand-barnum", "title": "Ratification de la COP21 : un grand barnum ", "author": "Par István E. Markó. ", "date": "2016", "content": "L’accord de la COP21 est moribond. Dans un ultime effort pour tenter de le sauver, le président chinois Xi Jinping a annoncé sa décision de ratifier ce traité climatique élaboré à Paris et acclamé par tous. Le président américain Barack Obama devrait l’imiter. Cette nouvelle devrait être annoncée en grande pompe avant la réunion du G20 qui se tiendra à Hangzhou. BARNUM MÉDIATIQUE AUTOUR DES SIGNATURES Attendez-vous à un cérémonial grandiose, à la mesure de l’événement, avec des poignées de mains vigoureuses, des sourires éclatants, des signatures relayées par toutes les télévisions, l’annonce d’un moment historique pour le sauvetage de la planète (qui n’en a pas vraiment besoin) et des félicitations qui n’en finiront pas. Mais ne vous laissez pas abuser. Ce grand barnum médiatique n’a qu’un seul but : essayer d’influencer certains pays, notamment les nations occidentales et anglophones, et les convaincre de ratifier ce traité qui est, à l’heure d’aujourd’hui, un échec retentissant. En effet, seuls vingt-trois petits pays, avides de recevoir les subsides associés à ce contrat, ont entériné l’accord. À ce jour, la quantité de CO2 produite par l’ensemble de ces nations est de l’ordre de 1,1% du CO2 anthropique (0,04% du CO2 total). Rappelons que ce traité ne deviendra contraignant que si 55% des pays signent l’accord. Il faut également que la proportion de CO2 générée par les pays signataires soit égale à 55% du CO2 émis par l’Homme. Comme on peut le voir, on en est loin, très loin. Alors, il faut impressionner et convaincre les autres pays, surtout ceux qui imitent et suivent les US ou qui, comme les pays de l’Union Européenne, préfèrent sacrifier leur économie et le bien-être de leurs citoyens sur l’autel de l’idéologie écologiste. Car tenter de sauver le monde d’un réchauffement climatique hypothétique dû à l’activité de l’homme coûterait une somme faramineuse. Ni la Chine, ni les US ne paieront. Encore moins les pays pauvres qui, au contraire, veulent recevoir de l’argent. Car c’est bien de cela qu’il s’agit : d’argent et de pouvoir politique. Le climat et le CO2 ne sont que des épouvantails destinés à détourner l’attention du public des buts véritablement visés. Pour cela, on n’a pas hésité à proposer des solutions inefficaces, mais terriblement coûteuses, pour résoudre un problème inexistant. DEUX RATIFICATIONS, ZÉRO CONTRAINTE La ratification du traité par la Chine et les US n’a aucune valeur et n’est en rien contraignante. En effet, la Chine continue d’investir énormément dans le charbon et le nucléaire et n’a nullement l’intention de ralentir le mouvement avant 2030, date à laquelle sa population devrait atteindre un plateau et se stabiliser. Xi Jinping se moque éperdument du CO2 (la Chine en produit à elle seule quatre fois plus que l’Occident) et sa signature est avant tout un attrape-nigaud. En effet, les futurs pays signataires verront leur compétitivité vis-à-vis de la Chine sérieusement compromise. Afin de maximiser son efficacité énergétique, la Chine, qui profite déjà des crédits carbones, continue – et continuera jusqu’en 2030 au moins – à installer des centrales électriques au charbon. Avec le nucléaire et l’hydroélectrique, ces trois sources génèrent environ 97% du total énergétique chinois ; le « renouvelable » comblant péniblement la différence. La signature d’Obama n’a même pas la valeur du papier sur laquelle elle sera apposée. Sans l’accord du Congrès – celui-ci n’entérinera pas ce traité qui risque de nuire à l’économie et la compétitivité des États-Unis – ce document est nul et non avenu. Même si Obama essaye de faire passer cet accord sous la forme de directives promulguées par l’EPA (agence pour la protection de l’environnement), une organisation gouvernementale qu’il a entièrement façonnée à sa volonté, il y a de fortes chances que rien ne se produise avant son départ de la Maison-Blanche. La carte Trump, quant à elle, crée un énorme malaise au niveau des climatistes, celui-ci ayant clairement laissé entendre sa volonté de supprimer tous les fonds dédiés aux organismes onusiens qui s’occupent de près ou de loin du climat, dont le GIEC. Quant au Fonds vert qui devait récolter 100 milliards de dollars tous les ans pour aider les pays à lutter contre le réchauffement climatique, il n’en a reçu qu’un peu plus de 550 millions (0,55%). Malgré les promesses clamées haut et fort à Paris, les politiques se sont rendu compte de l’inanité de la somme demandée et font tout simplement la sourde oreille. Au point que la présidente du Fonds vert a démissionné. CEUX QUI NE SIGNERONT PAS Si la Chine et les US feront le show pour nous convaincre d’ouvrir nos portefeuilles et, parallèlement, saborder notre économie, l’Inde a par contre déjà indiqué qu’elle ne signerait pas cet accord avant des lustres, voire jamais. En cause, le refus obstiné de la Chine de voir l’Inde rejoindre le Groupe des Producteurs Nucléaires. De plus, le premier ministre Modi veut sortir son pays de la misère et donner à chacun un accès à de l’électricité bon marché, ce qui sera impossible s’il signe l’accord de la COP21. Le président Philippin Rodrigo Duterte tient le même discours et annonce qu’il n’honorera pas les promesses faites à Paris. Quant à la Russie et au Brésil, ils se tâtent et attendent de voir quels bénéfices juteux ils pourraient en retirer. Comme toujours, ces accords internationaux ne « sauveront » pas le climat – il n’en a d’ailleurs nullement besoin et se porte à merveille, merci – mais résulteront dans une production accrue de CO2, les industries se délocalisant en Asie, dont les dirigeants sont plus rationnels. — Sur le web "}