{"url": "https://www.contrepoints.org/2011/11/09/54627-faut-il-sortir-de-lunesco", "title": "Faut-il sortir de l’Unesco? ", "author": "Les États-Unis sont sortis de l’Unesco suite à l’entrée de la Palestine. La France ne devrait-elle pas faire de même ? Par Michel de Poncins ", "date": "2011", "content": "Par Michel de Poncins L’entrée de la Palestine à l’Unesco, pour devenir ainsi le 195ème membre conduit réellement à se poser des questions essentielles. Bien sûr, cette manœuvre est purement politicienne, elle laisse espérer aux Palestiniens d’accéder un jour à l’ONU, centre impérial du pouvoir totalitaire mondial en voie d’organisation accélérée. Israël ne s’y trompe pas et a convaincu son allié américain de sanctionner brutalement l’Unesco. Les Américains sont donc sortis de l’Unesco la privant d’un seul coup de 22 % de ses ressources. Habituée à son budget conséquent, l’organisme frémit de devoir subir la moindre restriction pour ses dirigeants et fonctionnaires. Voici l’occasion de montrer comment cette organisation ruine ses membres et se rend coupable de dérives idéologiques graves. La France doit-elle quitter l’Unesco ? La question est, donc, posée. Par son budget en accroissement constant, ce dinosaure entraîne la ruine. Dans ce budget, les salaires et avantages immenses des 175 directeurs et 1000 consultants comptent pour une large part comme dans tout organisme international conscient de sa dignité. La richesse se traduit par des impôts dans le monde entier. Un collectif africain a écrit un mémorandum à Frédéric Mayor, à l’époque, directeur général de l’Unesco : Une des nombreuses causes de la ruine, non citée dans cette déclaration, est le monopole du classement au patrimoine mondial. En 1972, les États membres ont donné à l’Unesco le droit exorbitant de classer des monuments dans un prétendu patrimoine mondial. L’avidité des « Unescocrates » pour l’extension rémunératrice de leurs pouvoirs voyait un champ illimité s’ouvrir devant eux. Après les monuments, vinrent les sites comme les rivages de la Seine puis l’immatériel comme les « odeurs » : la fameuse place El Djamena à Marrakech fut « distinguée » pour son atmosphère et ses odeurs ; en fait se mêlent aujourd’hui de nombreuses odeurs d’essence ; les bonimenteurs sont sans doute condamnés à se répéter de père en fils pour ne pas toucher au patrimoine mondial ! Vint le tour de la « cuisine française ». Les fourchettes des « Unescocrates » furent en état d’alerte maximum lors des travaux préparatoires et, ceci, au détriment de tous les affamés de la planète ! Le bœuf bourguignon et le gratin dauphinois seront-ils soumis à des normes fixées pour l’éternité ? Les règlementations sont cruellement nocives. Derrière le classement se cache une réduction grave du droit de propriété. En France, le logement souffre de la règlementation ubuesque du permis de construire. Le classement des rives de la Seine et de bien d’autres lieux allonge les délais et ajoute des servitudes propres qui renchérissent le coût des logements. Quand il s’agit de dinosaures internationaux dans la mouvance de l’ONU, les dérives financières et idéologiques ne sont jamais loin. En 1984, les USA avaient une première fois quitté l’organisation. L’une des raisons était la gestion catastrophique avec une foule de malversations. En plus, l’Unesco était un repère de marxistes et elle l’est restée. Quand les USA partirent à grand fracas, l’Unesco se trouva, comme aujourd’hui, avec un gros problème de budget. Il fallait à tout prix revoir les dépenses, d’autant plus que la Grande-Bretagne et Singapour avaient suivi en 1985. Les 175 Directeurs n’étaient pas capables de prendre les décisions d’économie nécessaires sans partir d’urgence en séminaire lointain pour les étudier. Le séminaire eut lieu à Taormine, ce lieu magique en Sicile, d’où on voit les fumerolles de l’Etna sans risquer d’avoir trop chaud ! La Grande-Bretagne a, pour sa part, réintégré l’organisation en 1997. Les Américains sont revenus peu après prétextant que depuis la chute du mur de Berlin le marxisme n’était plus dangereux…. Les malversations, quant à elles, risquent de continuer de plus belle, car elles sont « monnaie courante » dans ces organismes gigantesques où les vrais contrôles n’existent pas. Les dérives idéologiques sont nombreuses. Indépendamment d’un penchant connu pour le marxisme, l’organisation milite pour la biodiversité et le prétendu changement climatique dû à des causes humaines. Au titre de ces dérives l’Unesco a innové d’une façon terrifiante en rendant public le texte des « droits de l’animal » : « Considérant que la vie est une, tous les êtres vivants ayant une origine commune et s’étant différenciés au cours de l’évolution des espèces. Considérant que tout être vivant possède des droits naturels et que tout animal doté d’un système nerveux possède des droits particuliers … » Après avoir dit que l’espèce humaine n’est qu’une espèce animale parmi les autres, elle termine en exigeant que « la défense et la sauvegarde de l’animal aient des représentants au sein des gouvernements et organismes ». Autre dérive à signaler le polythéisme. Un document de l’Unesco de 1991 condamne « La tradition judéo-chrétienne envers l’environnement… Les judéo-chrétiens ont soutenu que, selon la genèse, l’Homme est créé à l’image de Dieu qui lui a ordonné d’assujettir la terre. La Genèse confère manifestement à l’homme un droit venu de Dieu d’exploiter la terre sans restrictions morales. » Le Secrétaire Général de l’ONU, à l’époque Boutros Ghali, avait fait, à la conférence de Rio, l’apologie du polythéisme : « La nature est la demeure des divinités. Celles-ci ont conféré à la forêt, au désert, à la montagne, une personnalité, qui inspire le respect. La terre a une âme, la ressusciter, telle est l’essence de Rio. » La culture ne peut se développer que dans la liberté. Les Unescocrates ne peuvent comprendre un tel raisonnement. À force de se considérer comme des animaux, ils doivent voir se rétrécir leurs capacités cognitives, ce qui ne les empêchent pas de partager avec leurs frères jumeaux une voracité bien connue ! De combien le dinosaure ruine-t-il la France ? C’est impossible à évaluer. La participation au budget de l’ordre de 14 % du total n’est que le haut de l’iceberg. Il faut ajouter, en plus du ministère de la culture, le jeu de toutes les administrations innombrables qui traitent avec l’organisme. Sortir de l’Unesco aurait certes un effet financier positif pour la France. L’effet psychologique serait encore plus important. Cela signifierait à la multitude des dictateurs mondiaux agissant dans les centaines d’agences publiques internationales que la « danse devant le buffet » pourrait bien s’arrêter un jour… . "}