{"url": "https://www.contrepoints.org/2019/05/29/345360-edouard-part-en-lutte-contre-theodule", "title": "Édouard part en lutte contre Théodule ", "author": "Par h16. plus de 1200 instances diverses ", "date": "2019", "content": "Aaaah, enfin, il était temps : la chasse aux comités inutiles vient d’être lancée ! On apprend par voie de presse, dans un petit sursaut surpris (et quelque peu incrédule) que le Premier ministre Édouard Philippe va tenter de faire le ménage parmi les trop nombreux comités, commissions, conseils, organismes ou agences tétant directement aux mamelles de l’État français. Comme il s’en est expliqué dans la presse, notre Premier ministre entend par ce ménage retrouver quelques marges de manœuvre budgétaires : alors que les déficits s’accumulent avec cette décontraction que seuls ceux qui n’auront jamais à payer leurs erreurs peuvent se permettre (Philippe en sait quelque chose, lui qui a laissé une ardoise colossale dans la ville dont il fut le maire dispendieux), l’actuel locataire de Matignon tente de faire passer cet indispensable nettoyage pour un financement d’hypothétiques baisses d’impôts à venir (promis juré craché).  Au passage, on ne pourra être qu’étonné de constater que le Premier ministre lui-même convient qu’on peut amplement financer une part notable du déficit par élimination de ces fromages républicains. Vu la taille du déficit d’année en année (à plus de 90 milliards d’euros en 2019 par exemple), on doit comprendre que ces Comités Théodule pèsent donc pour plusieurs milliards… Sans qu’on puisse identifier clairement ce qu’ils apportent au pays, au peuple ou à l’État. Sur le papier, il est donc plus que temps : c’est un amas de plusieurs centaines de bidules technocratiques qui pompent ainsi vigoureusement aux finances publiques. Régulièrement, la Cour des comptes revient sur ces nombreux appendices républicains aussi coûteux qu’inutiles sans qu’une action ne soit réellement entreprise pour les faire disparaître. Pour s’en convaincre, il suffira d’éplucher le « jaune » paru récemment sur les seuls comités directement sous la responsabilité des ministres (dont le Premier justement) : plusieurs centaines de bidules aux noms à rallonge, des millions d’euros mobilisés pour des buts obscurs et des résultats au mieux microscopiques, des ministères (Culture, Éducation nationale, Action et comptes publics par exemple) sur-représentés dans cette bousculade de fromages républicains… En tout, on compte plus de 1200 instances diverses dont l’écrasante majorité n’a de raison d’être qu’une de ces lubies politiques passagères qui se traduit immanquablement par le recasage de vieux chevaux de retour politiciens, coquins et copains parfois badigeonnés d’affaires louches dont on ne peut pas se défaire trop facilement mais qu’un placard en or massif satisfera amplement.  Au-delà de ce que l’annonce de Philippe laisse entendre sur la gabegie budgétaire que ces comités représentent, on pourra aussi admirer son sens inné de l’à-propos puisque cette décision capitale intervient peu de temps après la décision, par Emmanuel Macron, de créer… un nouveau Comité Théodule, le Conseil de défense écologique destiné à impliquer l’ensemble du gouvernement sur ce sujet qu’on a décidé, en haut lieu, de rendre sensible avant d’autres (insécurité, chômage, immigration, systèmes de retraite ou de santé en décrépitude, etc.)… Il est d’ailleurs piquant de noter que ce « Conseil de défense contre les températures qui varient » s’ajoute à un précédent Haut Conseil sur le climat, créé par le même Macron en novembre dernier, ainsi qu’aux instances qui existent déjà et sont, peu ou prou, chargées des mêmes objectifs flous. On compte en effet une soixantaine de ces comités pour le seul sujet du climat. En somme, pendant que Macron produit du Comité idiot avec une cadence de poule pondeuse en batterie, Édouard Philippe explique vouloir les supprimer pour faire mine d’équilibrer un budget en déficit de plusieurs dizaines de milliards. Pour les Français qui ont encore le temps de regarder la vie politique et économique du pays avec un peu de recul, tout ceci s’apparente fortement à un nouveau chapitre de foutage de gueule en cinémascope et son dolby-stéréo.  Le plus triste (ou comique, selon le point de vue) de cette histoire est qu’on peut raisonnablement parier sans risque de perdre que dans six mois, on pourra peut-être lire dans une presse extrêmement discrète à ce sujet quelque chose comme ceci : « Six mois se sont écoulés depuis la grande chasse aux comités Théodule lancée par Édouard Philippe. La Commission de l’Étude de la Pertinence des Comités et Commission de la République, chapeautée par le Comité de dissolution des Comités inutiles, ont permis l’élimination d’une Haute Autorité à la Mesure du Cambrage des Cornichons. Un bilan en demi-teinte puisque le nombre précis de comités, hautes-autorités et commissions, après le travail de cette Commission et de Comité, s’établit à un de plus. » Indépendamment du résultat de cette énième tentative d’élagage, on ne s’étonnera pas trop de voir que le Premier ministre s’est bien vite arrêté aux comités, agences et autres commissions surnuméraires que la République nourrit trop généreusement. Manifestement, la recherche d’économies dans le budget de l’État s’arrête très vite aux petits postes qu’il ne serait pas trop complexe de faire disparaître avec un minimum de volonté. En revanche, l’idée même de faire disparaître à leur tour les ministères Théodule qui se bousculent sous les ors républicains ne semble toujours pas sur le tapis. C’est dommage, parce qu’en termes d’économies, c’est probablement là que réside le plus ample gisement. Ainsi, peut-on considérer le ministère de la Culture comme encore utile lorsqu’on voit les sommes engouffrées dans les réalisations de plus en plus douteuses qu’il sponsorise avec générosité ? Quand on se rappelle que la Justice dispose maintenant d’un budget inférieur à ce ministère et que c’est ce ministre de la Culture qui nous inflige une radio, une télévision et une presse dont le niveau s’enfonce chaque année toujours plus bas, quand on se souvient des sommes ahurissantes dépensées dans des happenings aussi festifs que coûteux et inutiles, quand on note que, de surcroît, ce ministère n’assure même pas le minimum syndical pour la sauvegarde du patrimoine, ce qui était sa mission essentielle et qu’il serait par exemple bien infoutu de rétablir Notre-Dame de Paris dans son état original malgré tous les moyens qui lui sont dévolus, voilà bien 9 milliards qui pourraient largement être rendus aux Français.  Ainsi, on pourrait complètement supprimer le ministère de la Ville dont les politiques depuis plus de 40 ans sont surtout marquées par leur totale inutilité voire contre-productivité : les banlieues mal gérées sont toujours là, encore plus mal gérées maintenant qu’avant ; les quartiers « sensibles » se multiplient tout comme les affaires de détournements divers et variés par des associations lucratives sans but financées directement ou indirectement par ce ministère… Ainsi, le ministère de la Transition écologique et solidaire, parfait croupion d’une écologie complètement bidon et inféodée à des objectifs politiques intenables, ridicules et économiquement suicidaires, pourrait amplement disparaître et laisser le marché régler seul ces problèmes qui n’en sont que pour ceux qui en vivent. Ainsi, le ministère de la Cohésion des territoires, dont le nom seul donne une idée de la vacuité de l’objet, pourrait lui aussi se faire dissoudre dans un mois d’été, sans tambour ni trompette et sans qu’aucun contribuable n’en souffre réellement. Je pourrais multiplier les exemples : la plupart des ministères actuels se contentent d’utiliser les ponctions opérées sur les contribuables divers et variés pour les redistribuer sur des citoyens plus ou moins méritants, en ayant bien sûr fait passer des montants considérables dans les tubulures complexes de leurs administrations, comités Théodule compris, ce qui ne manque pas d’amoindrir nettement les sommes distribuées… Laisser toutes ces sommes dans les poches des contribuables contribuerait beaucoup plus à enrichir les Français que toutes les opérations de communication et de redistribution farfelues que nos ministres s’emploient à multiplier niaisement pour justifier leur existence. On le comprend : la petite opération d’affichage du comité Édouard Philippe de suppression des comités Théodule ne nous mènera pas loin. Il n’y aura que des économies minuscules, s’il y en a. L’absence de tout courage de revoir les dépenses publiques de fond en comble garantit que les déficits continueront de s’accumuler et les taxes de s’empiler. Dès lors, ce pays est foutu. —-\nSur le web "}