{"url": "https://www.contrepoints.org/2012/01/30/66842-pas-besoin-de-paniquer-sur-le-rechauffement-climatique", "title": "Réchauffement climatique ? Pas besoin de paniquer ! ", "author": "Un appel, signé par 16 scientifiques de renommée internationale, et relayé par le Wall Street Journal, présente leurs arguments en faveur d’une saine modération face à l’alarmisme de rigueur lorsqu’on parle du climat, et d’une nécessaire réflexion sur les fonds à mobiliser dans la science climatique. Le texte suivant a été signé par les 16 scientifiques listés à la fin de l’article. n’est pas il n’y a pas d’argument scientifique irrésistible en faveur d’actions drastiques pour « décarboniser » l’économie du monde des politiques agressives de contrôle des gaz à effet de serre ne sont pas justifiées économiquement ", "date": "2012", "content": "Un candidat à un mandat officiel dans n’importe quelle démocratie contemporaine peut avoir à considérer ce qu’il faut faire — ou même, s’il faut faire quelque chose — au sujet du réchauffement climatique. Ce candidat devrait comprendre que l’affirmation souvent répétée, selon laquelle presque tous les scientifiques exigent que des actions très fortes soient prises pour arrêter le réchauffement climatique, n’est pas vraie. En fait, un nombre important, et en augmentation, de scientifiques et d’ingénieurs distingués ne sont pas d’accord sur le fait que des actions drastiques doivent être menées au sujet du réchauffement climatique. En septembre, le prix Nobel de physique Ivar Giaever, un supporteur du président Obama lors de la dernière élection, a démissionné publiquement de l’American Physical Society (APS), avec une lettre qui commence par : Malgré une campagne qui dure depuis des décennies pour renforcer le message selon lequel l’augmentation des quantités du « polluant » dioxyde de carbone va détruire la civilisation, de grands nombres de scientifiques, dont certains très proéminents, partagent les opinions du Dr Giaever. Et le nombre de scientifiques « hérétiques » augmente avec chaque année qui passe. La raison ? Une série de faits scientifiques têtus. Le fait qui dérange peut-être le plus, c’est l’absence de réchauffement climatique depuis bien plus de 10 ans maintenant. Ceci est bien connu de l’establishment du réchauffement climatique, comme on peut le voir dans l’email du climatologue Kevin Trenberth de 2009, révélé par le « climategate » : Mais ce réchauffement ne manque que si l’on croit les modèles informatiques dans lesquels les soi-disant feedbacks impliquant la vapeur d’eau et les nuages amplifient le petit effet du CO2. Le manque de réchauffement climatique depuis plus d’une décennie — et en fait, le réchauffement plus petit que prédit sur les 22 ans depuis que le GIEC de l’ONU a commencé à produire des projections — suggère que les modèles informatiques ont grandement exagéré le réchauffement que le CO2 supplémentaire peut causer. Mis face à cet embarras, ceux qui font la promotion de l’alarmisme ont fait évoluer leur battement de tambour du réchauffement vers les événements météorologiques extrêmes, pour permettre à tout ce qui se produit d’inhabituel dans notre climat chaotique d’être mis sur le dos du CO2. Le fait est que le CO2 n’est pas un polluant. Le CO2 est un gaz incolore et inodore, expiré à haute concentration par chacun d’entre nous, et un composant clé du cycle de la vie de la biosphère. Les plantes se portent tellement mieux en présence de plus de CO2 que les agriculteurs travaillant en serre augmentent souvent la concentration en CO2 par des facteurs de 3 ou 4 pour obtenir une meilleure croissance. Ceci n’est pas une surprise, puisque les plantes et les animaux ont évolué à une époque où les concentrations en CO2 étaient 10 fois supérieures à maintenant. De meilleures variétés de plantes, d’engrais chimiques, et de gestion agricole, ont contribué à la grande augmentation des rendements agricoles du siècle passé, mais une partie de l’augmentation est certainement due au CO2 supplémentaire dans l’atmosphère. Bien que le nombre de scientifiques exprimant publiquement leur désaccord augmente, de nombreux jeunes scientifiques disent furtivement que, quand bien même ils ont des doutes sur le message au sujet du réchauffement climatique, ils ont peur de parler de crainte de ne pas être promus, ou pire encore. En 2003, le Dr. Chris de Freitas, rédacteur en chef du journal Climate Research, a osé publier un article visé par des pairs, avec une conclusion politiquement incorrecte (mais factuellement correcte) selon laquelle le réchauffement récent n’est pas inhabituel dans le contexte des changements du climat au cours des milles dernières années. L’establishment international du réchauffement a rapidement monté une campagne déterminée pour que le Dr. de Freitas soit renvoyé de son poste de rédacteur en chef et de sa position universitaire. Heureusement, il a pu garder son travail universitaire. Ça n’est pas comme ça que la science est censée fonctionner, mais on a déjà vu des choses semblables dans le passé — par exemple, pendant la terrifiante période où Trofim Lysenko a détourné la biologie en Union Soviétique. Les biologistes soviétiques qui révélaient qu’ils croyaient aux gènes, dont Lysenko affirmait qu’ils étaient une fiction bourgeoise, étaient renvoyés de leurs postes. Nombre d’entre eux ont été envoyés au goulag, et certains ont été condamnés à mort. Pourquoi y a-t-il tant de passion au sujet du réchauffement climatique, et pourquoi le sujet est-il devenu si contrariant que l’American Physical Society (dont le Dr. Giaever a démissionné il y a quelques mois) a refusé la demande en apparence raisonnable d’un grand nombre de ses membres, d’enlever le mot « irréfutable » de sa description d’une question scientifique ? Il y a plusieurs raisons, mais un bon endroit où regarder en premier est la vieille question « cui bono ? » ou encore, sa version actuelle : à qui cela profite-t-il ? L’alarmisme sur le climat apporte de grands avantages à de nombreuses personnes, créant des financements d’État pour la recherche universitaire, et une raison de croître pour les bureaucraties gouvernementales. L’alarmisme offre aussi aux gouvernements une excuse pour augmenter les impôts et taxes, et les subventions, payées par les contribuables, versées à ceux qui comprennent les règles du jeu du système politique, et un leurre pour de grosses donations à des fondations caritatives qui promettent de sauver la planète. Lysenko et son équipe ont très bien vécu et ont défendu avec férocité leur dogme et les privilèges qu’il leur achetait. Parlant pour de nombreux scientifiques et ingénieurs qui ont examiné avec soin et en toute indépendance la science du climat, nous avons un message pour tout candidat à un mandat public : il n’y a pas d’argument scientifique irrésistible en faveur d’actions drastiques pour « décarboniser » l’économie du monde. Même si on acceptait les prévisions climatiques gonflées du GIEC, des politiques agressives de contrôle des gaz à effet de serre ne sont pas justifiées économiquement. Une étude récente par l’économiste William Nordhaus de l’Université de Yale d’une grande variété d’options politiques montre que le meilleur ratio coût/bénéfice est quasiment atteint pour une politique qui permet 50 nouvelles années de croissance sans l’entrave des contrôles sur les gaz à effet de serre. Ça serait particulièrement avantageux pour les parties les moins développées du monde, qui aimeraient partager certains des avantages de bien-être matériel, de santé et d’espérance de vie dont jouissent aujourd’hui les parties du monde pleinement développées. De nombreuses autres réponses politiques auraient un retour sur investissement négatif. Et il est probable que plus de CO2 (et le modeste réchauffement l’accompagnant) serait un avantage général pour la planète. Si des officiels élus se sentent obligés de « faire quelque chose » au sujet du climat, nous recommandons de soutenir les excellents scientifiques qui augmentent notre compréhension du climat grâce à des instruments bien conçus sur des satellites, dans les océans ou sur terre et dans l’analyse des données d’observation. Mieux nous comprenons le climat et mieux nous pouvons faire face à sa nature toujours changeante, qui a compliqué la vie humaine au cours de toute l’histoire. Malheureusement, une grande partie du gigantesque investissement privé et public dans le climat nécessite fortement un passage en revue critique. Tout candidat devrait soutenir des mesures rationnelles pour protéger et améliorer notre environnement, mais il n’y a aucun sens à soutenir de coûteux programmes qui détournent des ressources des besoins réels, et qui sont basés sur des affirmations alarmistes mais sans la moindre preuve irréfutable. Claude Allegre, former director of the Institute for the Study of the Earth, University of Paris; J. Scott Armstrong, cofounder of the Journal of Forecasting and the International Journal of Forecasting; Jan Breslow, head of the Laboratory of Biochemical Genetics and Metabolism, Rockefeller University; Roger Cohen, fellow, American Physical Society; Edward David, member, National Academy of Engineering and National Academy of Sciences; William Happer, professor of physics, Princeton; Michael Kelly, professor of technology, University of Cambridge, U.K.; William Kininmonth, former head of climate research at the Australian Bureau of Meteorology; Richard Lindzen, professor of atmospheric sciences, MIT; James McGrath, professor of chemistry, Virginia Technical University; Rodney Nichols, former president and CEO of the New York Academy of Sciences; Burt Rutan, aerospace engineer, designer of Voyager and SpaceShipOne; Harrison H. Schmitt, Apollo 17 astronaut and former U.S. senator; Nir Shaviv, professor of astrophysics, Hebrew University, Jerusalem; Henk Tennekes, former director, Royal Dutch Meteorological Service; Antonio Zichichi, president of the World Federation of Scientists, Geneva. —- Autres articles en relation :\nEchec du sommet climatique de Durban : interview exclusive du chimiste István Markó "}