{"url": "https://www.contrepoints.org/2019/01/31/336048-couleurs-et-bruits-de-la-politique-spectacle", "title": "Couleurs et bruits de la politique-spectacle ", "author": "Par Patrick Aulnas. ", "date": "2019", "content": "Le spectacle du gouvernement des hommes n’a jamais été aussi accessible. Le miracle de la technologie rapproche apparemment les gouvernants de n’importe quel quidam. Il suffit d’appuyer sur une télécommande, d’ouvrir un site internet ou une application dédiée pour voir apparaître nos dirigeants politiques en chair et en os. Un spectacle utilise en général deux des sens dont l’homme est doté : la vue et l’ouïe. Les couleurs et les bruits de la politique sont ainsi constamment présents à nos yeux et à nos oreilles. LES INFINIES NUANCES CHROMATIQUES DE LA POLITIQUE La politique prend des couleurs ces derniers temps. Gilets jaunes, foulards et stylos rouges viennent s’ajouter au rose socialiste, au bleu des droites de gouvernement, à l’orange du Modem, au vert des écologistes. La France n’est pas une exception à cet égard. La politique adore se présenter avec les nuances chromatiques les plus subtiles, sans doute pour habiller sa brutalité sous-jacente. Les coalitions de gouvernement utilisent ainsi en Belgique un vocabulaire pictural d’un raffinement rare, qu’il n’est pas possible d’analyser ici en détail. En fonction des partis composant la coalition, celle-ci sera qualifiée de violette, turquoise, rouge, orange-bleue, olivier, arc-en-ciel, et même parfois orange sanguine. La très large palette des coalitions belges résulte de la complexité de l’organisation partisane : chaque région (Flandre et Wallonie) a un parti de chaque tendance (deux PS, deux libéraux, etc.) et certains partis sont spécifiques à l’une des régions (NVA en Flandre par exemple). Un artiste de la politique pourrait ainsi faire émerger une infinité de nuances car avec dix partis, on peut en théorie réaliser 10 ! (factorielle 10) permutations, soit 3 628 800. LES RÉSEAUX SOCIAUX, UNE AVANCÉE CULTURELLE MAJEURE Outre les couleurs, chacun perçoit aujourd’hui inéluctablement le bruit de la politique. Elle restait plutôt calme et discrète chez nos aïeux des campagnes du début du 20e siècle. On pouvait certes « lire le journal », mais seul le bruit des pages que l’on froisse dérangeait alors la quiétude de la vie paysanne. Les médias audiovisuels ont définitivement relégué la sérénité au magasin des accessoires surannés. Il faut se manifester le plus possible à la télévision, à la radio et désormais sur internet. Les comptes Facebook et Twitter sont incontournables pour tout politicien digne de ce nom. Sur Facebook pourront figurer des photos, des vidéos ou des textes sans le moindre intérêt, mais suscitant la curiosité du public par leur caractère provocateur ou anecdotique. Le sommet de la délicatesse contemporaine est incontestablement atteint avec Twitter, qui impose de petits messages très brefs. Les mots les plus doux peuvent être échangés puisque la politique est, d’abord et avant tout, amour et altruisme. Eu égard à la brièveté du message, un esprit de synthèse hors normes est nécessaire pour entrer dans la compétition Twitter. Le champion toutes catégorie du genre s’appelle Donald Trump. Chacun sait désormais que les concepts les plus sophistiqués de son immense culture peuvent tenir en deux lignes. LES PROFESSIONNELS DE LA POLITIQUE-SPECTACLE : LES CHAÎNES D’INFORMATION EN CONTINU Les chaînes d’information en continu (pour la France : LCI, BFM TV, CNews, Franceinfo) représentent également un des aspects majeurs du bruit de la politique. Leur caractère continu impose une contrainte : il faut étirer en longueur tout commentaire sur le moindre évènement. Leur caractère commercial suppose un large public, cible des publicités assurant le financement. Aussi, la polémique est-elle indispensable car le combat avec les mots entre intervenants transforme une ennuyeuse analyse en un passionnant spectacle. Tout micro-évènement devra donc, si possible, devenir le sujet d’une polémique. Une tempête : le gouvernement l’a-t-il anticipé ? Un blessé dans une manifestation violente : la police a-t-elle bien rempli sa mission de maintien de l’ordre ? Une présence télévisuelle : que penser du couple Schiappa-Hanouna ? Ces questions fondamentales attirent évidemment les meilleurs experts. Le débat particulièrement enrichissant peut durer une heure ou deux. Les intervenants se bousculent au portillon : journalistes, politiciens, universitaires, écrivains, etc. Pour être célèbres, c’est-à-dire connus du plus grand nombre, des personnes éminemment respectables et parfois même des intellectuels brillants sont capables de ressasser des platitudes le temps d’une émission-prétexte. LE CONFORMISME DES GRANDES CHAÎNES GÉNÉRALISTES Les chaînes d’information en continu n’ont pas le monopole de l’information de qualité. Un coup d’œil rapide sur le niveau actuel des journaux télévisés des grandes chaînes généralistes permet de comprendre que la politique en a été bannie sauf évènement majeur. Les faits divers et les sujets de société avec petit reportage dominent largement. Le professionnalisme des journalistes est incontestable. Il conduit à ne pas afficher trop ostensiblement la bien-pensance contemporaine, qui est donc omniprésente mais latente. Sur des sujets comme le climat, l’immigration, l’identité nationale, la plus parfaite orthodoxie est respectée. La mission des journalistes consiste à catéchiser le grand public avec un jésuitisme parfaitement assumé. UNE REPRÉSENTATION PLUS BANALE L’expression politique-spectacle n’a jamais été aussi juste. Pour le plus grand nombre, la politique est un ensemble d’images sonorisées transmises par les ondes, le fil de cuivre ou la fibre optique. La médiation technologique permet de simuler un rapprochement entre gouvernants et gouvernés. Mais ce sont bien les gouvernants en représentation qui apparaissent. Tout a été pensé, calibré, mis en scène par des professionnels. Rien n’a changé de ce point du vue depuis l’époque où le roi sortait de son palais, dans de somptueux atours, pour rencontrer ses sujets. Le spectacle est simplement moins beau, il s’est banalisé. "}