{"url": "https://www.contrepoints.org/2021/04/16/395362-quand-letat-exige-que-les-reseaux-sociaux-censurent", "title": "Quand l’État exige que les réseaux sociaux censurent ", "author": "Par Douglas Blair. ", "date": "2021", "content": "Dans un rituel qui revient de plus et plus souvent au Capitole américain, les législateurs ont récemment appelé les dirigeants de Facebook, Google et Twitter devant le Congrès pour leur assener un coup. Cette session particulière s’est concentrée sur la « désinformation » et sur le rôle des réseaux sociaux dans l’attaque du 6 janvier contre le Capitole américain. Mais on peut facilement la confondre avec n’importe quelle autre audition précédente au cours de laquelle les législateurs ont réprimandé et exigé des mesures de la part des géants de la technologie. Pour certains législateurs, lutter contre la propagation de la «désinformation»  signifie que les plateformes de réseaux sociaux ne doivent pas tenir compte de la liberté d’expression et qu’ils augmentent la censure de leur contenu. Ces derniers mois, les entreprises de technologie ont déjà intensifié la censure au nom d’un nébuleux « bien commun ». La décision préélectorale de Twitter d’enterrer l’article du New York Post sur Hunter Biden, les interdictions postélectorales de l’ancien président Donald Trump et le deplatforming de Parler sont tous des indications que les entreprises de technologie font preuve de force en tant qu’arbitre non élu de ce que les Américains peuvent voir. Le Media Research Center, un comité de surveillance du média américain, a compilé une liste de plus en plus longue des formes les plus flagrantes de censure pratiquées par Big Tech. Si l’immense pouvoir exercé par ces entreprises est une source de préoccupation pour de nombreux conservateurs, les appels incessants de certains à Washington pour plus de censure devraient glacer le sang de ceux qui s’intéressent à la protection de la liberté d’expression. Le représentant Mike Doyle, démocrate de Pennsylvanie et président du sous-comité de l’énergie et du commerce de la chambre sur les communications et la technologie, a averti, lors de l’audience du 25 mars : « Vos entreprises doivent être tenues pour responsables […] Nous sommes le comité compétent, et nous légiférerons pour y mettre fin. Les enjeux sont tout simplement trop élevés. » Le représentant Frank Pallone, démocrate du New Jersey, est du même avis : « Il est désormais désespérément clair que ni le marché ni la pression publique n’obligeront ces entreprises de médias sociaux à prendre les mesures agressives nécessaires pour éliminer ces informations et l’extrémisme de leurs sites […] Par conséquent, il est temps pour le Congrès de légiférer et de réviser les incitations de ces entreprises. » Ces promesses d’intervention publique ont été suivies d’une série de demandes de plus en plus éhontées. M. Doyle a demandé par exemple aux géants de la technologie de supprimer des pages et des comptes sceptiques envers le vaccin contre la Covid-19. La représentante Jan Schakowsky, démocrate de l’Illinois, l’a rejoint en réprimandant les responsables des réseaux sociaux d’avoir autorisé une publicité en espagnol comparant le candidat Joe Biden aux dictateurs socialistes latino-américains pendant la campagne électorale de 2020. Mais la déclaration la plus troublante est celle du représentant G.K. Butterfield, démocrate de Caroline du Nord, qui a averti que si l’industrie de la technologie ne devenait pas plus « diversifiée » selon les normes étatiques, alors « le Congrès [devrait] [l’]obliger à apporter des changements significatifs au moyen de sanctions. » Que l’on pense que les vaccins soient utiles ou pas, que Biden est un socialiste ou que l’État devrait superviser les pratiques d’embauche n’est pas le sujet ici. Il n’est pas illégal de remettre en question les vaccins, ni de critiquer l’opposition politique. Pourtant, si certains démocrates du Congrès parvenaient à leurs fins, les géants de la technologie seraient obligés de supprimer ce type de contenu sous peine de subir des conséquences imposées par l’État. Les Américains et les citoyens des autres pays devraient s’inquiéter de la symbiose imminente entre les grandes entreprises technologiques et l’État. Ce dernier, incapable de restreindre légalement le libre échange d’idées qu’il réprouve, peut désormais se décharger de la tâche sur l’entreprise privée. Les gauchistes militants dans ces entreprises technologiques sont plus qu’heureux de supprimer le contenu qu’eux-mêmes trouvent aussi si dérangeant. Heureusement, les conservateurs s’expriment. Récemment Clarence Thomas, un juge de la cour suprême américaine, a exprimé ses inquiétudes concernant la liberté d’expression, à propos d’une affaire impliquant Twitter : « Les plateformes numériques d’aujourd’hui offrent des opportunités sans précédent pour des quantités de discours, y compris des discours d’acteurs publics. Mais la concentration du contrôle de tant de discours entre les mains de quelques parties privées est également sans précédent. » Et lors de l’audience du Congrès, le représentant Dan Crenshaw, républicain du Texas, l’a dit mieux encore : « Il y a un nombre de personnes dans ce pays qui ne croient pas aux valeurs libérales de la liberté d’expression et du libre débat. Je vous promets que la mort du premier amendement viendra lorsque la culture n’y croira plus. » Le Premier amendement de la Constitution des États-Unis garantit aux citoyens que l’État ne peut leur imposer le silence. Les paroles de Crenshaw doivent servir d’avertissement à ceux d’entre nous qui reconnaissent la nature essentielle de la liberté d’expression pour une saine démocratie. Les autorités ont bien perçu le pouvoir et la portée des réseaux sociaux et de Big Tech, et ils utilisent le prétexte du « bien commun » pour tenter de censurer les idées qu’ils n’aiment pas. Et quand la liberté d’expression disparaît, la démocratie en fait autant. — Sur le web- article original en anglais paru sur Daily Signal. "}