{"url": "https://www.contrepoints.org/2014/04/14/162814-entrisme-vert-a-lecole", "title": "Entrisme vert à l’école ", "author": "Un billet de Skyfall.fr. ", "date": "2014", "content": "Un nouveau rapport publié par la Global Warming Policy Foundation lance un appel à Michael Gove, le secrétaire d’État britannique à l’éducation, pour diligenter une enquête officielle sur la façon dont l’écologie et en particulier le changement climatique sont enseignés dans les écoles. Dans le rapport, les auteurs Andrew Montford et John Shade décrivent comment l’écologie en est venue à imprégner les programmes scolaires à travers le Royaume-Uni, dans une étonnante variété de matières, de la géographie à l’éducation religieuse et les langues modernes1. Passer des examens désormais implique généralement la capacité de réciter des mantras verts plutôt que de comprendre les questions subtiles de science et d’économie concernées. Les auteurs examinent en détail les supports pédagogiques sur le changement climatique actuellement utilisés dans les écoles britanniques, avec des résultats inquiétants. Il existe de nombreuses preuves de déclarations non scientifiques, graphiques manipulés, et des supports pédagogiques de militants utilisés en classe et même dans les manuels. Le rapport décrit également comment les enseignants militants tentent de faire des enfants des petits soldats du mouvement vert, en les encourageant à harceler leurs camarades de classe et leurs parents pour provoquer un « changement de comportement ». L’utilisation de la peur du changement climatique pour modifier le comportement des enfants est également mise en évidence. Ceci a sans aucun doute des conséquences néfastes sur le développement des enfants et des sondages indiquent que la peur de l’avenir est très répandue. Le rapport cite un enfant en disant : Pour l’auteur Andrew Montford : « Le lavage de cerveau de nos enfants à des fins politiques est honteux. Les responsables de l’éducation au Royaume-Uni doivent prendre des mesures et rapidement ». —\nSur le web. "}