{"url": "https://www.contrepoints.org/2015/03/25/202107-la-grece-entre-cigale-et-fourmi", "title": "La Grèce entre cigale et fourmi ", "author": "Par Nathalie Janson. Quand une équipe gouvernementale est élue sur un programme en contradiction avec «les règles» de l’euro… Quand la théorie économique entretient les illusions… ", "date": "2015", "content": "Depuis l’accord obtenu en février dernier par la Grèce pour la continuité du programme de soutien de la Troïka en sa faveur, il est difficile de se convaincre que le problème de la Grèce est résolu et que sa possible sortie est une option définitivement exclue. La Grèce s’est invitée ce 19 mars en marge du sommet des chefs d’État et de gouvernement à Bruxelles, sa situation financière étant sous pression. Le pays doit faire face à des échéances d’ici fin mars, notamment une de 2 milliards d’euros d’emprunts et pour les salaires des fonctionnaires. Malheureusement il n’est pas certain que les caisses de l’État puissent résister aux paiements à venir ! C’est ce qui explique que la Grèce aimerait voir le déblocage de la dernière tranche de 7 milliards dans le cadre du deuxième plan d’aide… Mais la préoccupation des créanciers demeure le manque d’avancées significatives dans la concrétisation des réformes. Quand une équipe gouvernementale est élue sur un programme en contradiction avec «les règles» de l’euro… Aujourd’hui le doute subsiste sur la réelle volonté du gouvernement grec de vouloir mettre en place des réformes attendues par la Troïka. En effet, comment croire qu’un gouvernement élu -pour le dire simplement- sur un programme d’arrêt de l’austérité… voudra continuer à pratiquer précisément une forme d’austérité pour ne plus augmenter de façon substantielle les dépenses ? C’est impossible ! À ce titre, le gouvernement grec semble en réalité atteint de schizophrénie -comme le peuple qui l’a élu- puisqu’il semble déterminé à rester dans l’euro, alors même que leur ADN politique semble en rejeter les contraintes ! La seule réforme qui semble réconcilier le gouvernement Tsipras avec la Troïka est la lutte contre la corruption qui a comme objectif d’augmenter les revenus de l’État. Cette politique est d’autant plus cruciale que le gouvernement actuel a fait savoir qu’il «reverrait» le programme de privatisations… mettant ainsi un coup d’arrêt à une source d’argent à court terme. Pour autant, la  corruption est une pratique ancrée et il est malheureusement illusoire de penser que les résultats se verront à court terme ; il n’est d’ailleurs même pas certain que le gouvernement en verra les résultats au terme de sa mandature ! Quand la théorie économique entretient les illusions… À la décharge du gouvernement grec et de ses électeurs, la théorie économique est largement responsable de la schizophrénie grecque ! En effet, depuis le début de la crise économique, résultat de la crise bancaire et financière de 2007, deux camps s’affrontent au sein de la zone Euro et au-delà. D’un côté, il y a d’abord ceux qui pensent que le salut des économies passe par des réformes de structure : pour eux, le problème de la dette européenne est essentiellement le résultat d’une dérive des dépenses publiques. Ils considèrent que celle-ci a été entretenue par l’exubérance irrationnelle des marchés, qui a conduit les investisseurs (comme les institutions financières) à prêter aux États de la zone euro sans distinction. D’un autre côté, il y a ceux qui pensent qu’imposer l’austérité dans un climat de crise économique post-crise financière est une erreur fondamentale. Selon eux, l’important est de maintenir la confiance dans l’avenir et la demande afin de permettre à l’investissement privé de redémarrer, quitte à ce que cette étape se fasse par l’augmentation des dépenses publiques. Pour les défenseurs de ces thèses, l’État doit intervenir à la fois pour soutenir la demande mais aussi se substituer et/ou soutenir l’investissement privé. En clair : le débat économique ne change pas ! C’est toujours la même histoire depuis la Grande Dépression et l’invention de la macroéconomie : les tenants de l’économie de l’offre s’opposent à ceux de la demande. Les premiers sont plutôt partisans du laissez-faire économique, parce qu’ils croient fondamentalement que la croissance est le résultat de l’incitation à produire et à créer des richesses : l’offre crée la demande. Les seconds attribuent un rôle central à la demande privée et en particulier la consommation des ménages. En clair, c’est l’opposition de la cigale et la fourmi. Les fourmis, adeptes de l’offre, placent l’épargne comme un prérequis ; dès lors, ses défenseurs considèrent qu’il faut créer les conditions pour que l’épargne soit favorisée, afin d’enclencher la création de richesses et la croissance. C’est, par exemple, ce que demande l’Allemagne. De l’autre côté, les cigales considèrent à l’inverse qu’il est possible de créer sans avoir accumulé ; cela explique pourquoi les politiques anti-austérité de soutien à la demande doivent nécessairement s’accompagner d’une politique monétaire expansionniste, afin de créer l’illusion de l’épargne. De ce point de vue, l’action de la Banque Centrale Européenne depuis 2012 va tout à fait dans ce sens et entretient la schizophrénie des Européens membres de l’Euro (pas seulement des Grecs !). On le voit bien : d’un côté on demande à la Grèce de suivre une politique de l’offre, de l’autre on organise tout ce qu’il faut pour mener une politique de la demande ! Les débats économiques entretiennent ces illusions dangereuses ! — Sur le web   "}