{"url": "https://www.contrepoints.org/2011/12/19/60947-toujours-pas-de-coupe-budgetaire", "title": "Toujours pas de coupe budgétaire ", "author": "Au Royaume-Uni, les dépenses gouvernementales n’ont cessé d’augmenter. Pourtant, l’idée selon laquelle les britanniques ont affaire à des coupes budgétaires importantes est maintenant quasiment acquise. Par Daniel Hannan, depuis Oxford, Royaume-Uni ", "date": "2011", "content": "Par Daniel Hannan, depuis Oxford, Royaume-Uni  Les statistiques économiques sont complètement dé-corrélées du discours médiatique ambiant. La plupart des gens pensent – parce qu’une majorité de journalistes le dit – que la dépense publique est en forte baisse, que la dette va pouvoir être remboursée et que ce processus bien que passablement nécessaire, menace la croissance à court terme. Toutes ces propositions sont fausses. Les dépenses gouvernementales n’ont cessé d’augmenter depuis la formation de la Coalition et se situent maintenant à 5% au-dessus du niveau dément auquel Gordon Brown les avaient laissées. Les emprunts aussi ont augmenté : le gouvernement aura émis 150 milliards d’euros de dette cette année. Pour être juste, ceci n’est pas dû à George Osborne. Il a réalisé des coupes budgétaires dans les différentes lignes du budget, mais ces économies n’ont pas pu compenser les augmentations – hausses des prestations, hausse du coût des intérêts de la dette, augmentation des dépenses dans la santé et dans les aides étrangères et une contribution plus conséquente pour l’UE. L’idée selon laquelle nous avons affaire à des coupes budgétaires importantes est maintenant quasiment acquise. Citer les chiffres du trésor, c’est risquer de passer pour un fou – comme j’ai pu m’en rendre compte sur la BBC quelques mois auparavant. Hormis une poignée d’honorables exceptions – Allister Heath, Fraser Nelson, John Redwood – la plupart des présentateurs prennent ces coupes budgétaires pour argent comptant débattant alors pour ou contre celles-ci suivant leur sensibilité politique. Afin de vous faire une idée voici quelques données chiffrées. La dette du pays à la fin de cette législature aura augmenté de 416 milliards d’euros par rapport à aujourd’hui. Ainsi seuls 9% des électeurs savent que la dette aura augmenté durant cette législature, 21% pensent qu’elle aura seulement stagné et 70% croient que la dette aura baissé d’ici-là (cf. CityA.M.). Selon les chiffres de l’ONS le secteur privé va se contracter alors que le secteur public lui continuera de grossir (cf. John Redwood). En d’autre mot, malgré tout ce que nous lisons, les gens continuent de payer plus de taxe que sous le Labour pour un secteur public en augmentation. Un troisième chiffre que j’adresse tout particulièrement aux enseignants qui ont participé aux récentes manifestations: à la fin de cette législature nous aurons dépensé plus pour payer les intérêts de la dette que pour le budget de l’Éducation nationale (cf. Peter Hoskin).  La triste vérité est qu’une majorité d’experts de Westminster disserte sur les chiffres sans se soucier de se familiariser avec ceux-ci. Par conséquent, un débat abracadabrant prend place dénonçant le ralentissement de l’économie causé par les coupes budgétaires appliquées trop rapidement. En réalité, les emprunts atteignent des montants bien plus élevés que ce que le Labour proposait à l’élection, mais qui s’en soucie. Dans un tel climat, les politiques sont mis sous pression afin de faire quelque chose – comprendre dépenser plus. En son temps le Labour avait mis en place un casse-tête chinois au niveau du système fiscal afin de pouvoir favoriser sa clientèle électorale, il en va de même pour la coalition aujourd’hui en place. La clientèle est différente et les sommes moindres. Néanmoins, ces modifications incessantes des divers incitations, crédits et subventions sont tout aussi dommageables qu’une hausse franche des taux d’impositions. Ainsi, si ce ne sont pas les coupes budgétaires, qu’est-ce qui entrave la reprise ? Le niveau de la dette, la régulation et, plus que tout, le taux d’inflation. Quelqu’un doit le dire, Dieu du ciel ! —-\nSur le web "}