{"url": "https://www.contrepoints.org/2013/05/22/125109-des-lunettes-vertes-a-changer", "title": "Des lunettes vertes à changer ? ", "author": "L’avenir énergétique aux mains des lobbys verts. Par Th. Levent, écolocritique amateur. Comment le lobby vert impose 1 000 éoliennes sur le sol wallon d’ici 2020 (Ch Leroy) ?  Le verrouillage de la communication Encourager les communes réfractaires à implanter des machines Étouffer toute critique. ", "date": "2013", "content": "Par Th. Levent, écolocritique amateur. Incroyable mais vrai ! Le journal Le Nouvel Observateur titre dans son supplément TéléObs (9/05/2013), « L’imposture verte », émission diffusée sur Arte (14/05/2013), intitulée « La fausse promesse d’une énergie propre ». Les reporters s’insurgent contre l’explosion de l’utilisation du charbon en Europe, plus particulièrement en Allemagne sans aborder le pourquoi du comment d’une telle situation. Le mot « intermittence» des EnR n’a jamais été évoqué. Ce qui est bien dommage, puisque que c’est LA raison majeure du retour en force de la lignite et du gaz outre-Rhin après l’abandon du nucléaire et le programme pharaonique de développement des EnR. Ce modèle qui n’en est pas un, n’a pas franchement été décortiqué dans le reportage. En effet, 45% de la production électrique allemande est assurée par le charbon (200 millions de tonnes/an), et la construction de 23 centrales électriques au charbon est en cours. La transition énergétique allemande (Energiewende) acte l’abandon du nucléaire et des énergies fossiles (qui ont produit 60% de l’électricité en 2012) en 2050 au profit des renouvelables dont l’impact climatique positif reste toujours à démontrer. On en reste donc sans voix mais pas les écolos. En Allemagne, le coût global de la seule sortie du nucléaire d’ici 2040 est estimé à 1 000 milliards d’euros, soit la moitié du PIB français ! Insupportable pour notre pays, sa compétitivité actuellement en berne ne serait alors qu’un vague souvenir. Toujours plus fort, malgré ce que certains ânonnent dans tous les médias sans la moindre analyse coût-bénéfice, des destructions d’emplois sont en perspective à cause de la transition énergétique tant vantée. Elle conduirait à des destructions massives d’emplois en raison d’une perte de compétitivité des entreprises et de la perte de pouvoir d’achat des ménages (augmentation stratosphérique de la facture d’électricité) et ce, dès 2020 selon le Centre d’Analyse Stratégique [3]. Il faut féliciter l’Allemagne qui a réussi ce tour de force de faire rêver des activistes de l’environnement, tout en étant le plus gros émetteur de CO2 d’Europe, avec des émissions en hausse. Peu importe, puisque les éoliennes restaureront une population de homards décimés par la seconde guerre mondiale au large des côtes allemandes. Audrey Garric, journaliste au journal Le Monde s’émerveille à l’idée « de la création de 5 000 parcs éoliens d’ici 2030 qui pourraient avoir un impact sur la population des homards ». Un internaute s’exclamait « que les éoliennes terrestres c’est certainement pour sauver les escargots de Bourgogne ! » En attendant, la politique énergétique de l’UE est attaquée en justice au motif qu’elle violerait les règles de la convention d’Aarhus sur la consultation du public pour des projets industriels impactant l’environnement, quand il s’agit d’éolien. Mise en application concrète de la violation de cette convention en Belgique : Comment le lobby vert impose 1 000 éoliennes sur le sol wallon d’ici 2020 (Ch Leroy) ?  [4] Une machine de guerre ressemblant  à une marche forcée est orchestrée par le ministre écolo, Philippe Henry. Plus de 3 milliards d’euros d’investissement, un rendement de l’ordre de 200-500% pour les promoteurs nourris au grain par les certificats verts payés par les citoyens. Un Lobbying effréné depuis les arènes parlementaires jusqu’au fin fond des campagnes, «un paradis Vert dans un désert économique». La désinformation est totale : aucun document ni aucune source indépendante ne mentionne le bilan précis de l’électricité éolienne. Le tout étant présenté comme une évidence incontestable et intouchable. Les artisans de ce jeu d’influence sont les écolos qui disposent de deux leviers tombés dans leur  escarcelle pour piloter la stratégie éolienne : l’Énergie et l’Aménagement du territoire. Leurs relais méritent d’être connus. EDORA (fédération des EnR), compte une centaine de membres. Curieusement, c’est dans le même immeuble (35 rue Royale, Bruxelles) que l’on retrouve  l’APERe (Association de promotion des EnR) censée informer les citoyens des projets en cours. Cette dernière s’affirme indépendante, il faut évidemment le croire. Les promoteurs éoliens et les groupes de pression déploient trois techniques : Il convient de s’arrêter quelques instants sur le cas de l’Ewea (European Wind Energy Association) : 700 membres défendus auprès de la Commission européenne, ressources financières oscillant entre 10-15 millions d’euros, 60 permanents, sise au 80 rue d’Arlon à Bruxelles. Cette machine à lobbying contacte incessamment les décideurs politiques de haut niveau, «informe» plus de 7 000 journalistes dans le monde, publie et collectionne des milliers de données statistiques. Peter Sennekamp, porte-parole de l’Ewea, le confirme sans grande gêne, «nous sommes en contact permanent avec le monde politique européen». Au moins c’est clair. Toute ressemblance  avec la situation hexagonale serait certainement totalement fortuite, néanmoins  cette stratégie est à l’œuvre au sein de certains Conseils Régionaux dont les manettes de l’aménagement du territoire et de l’Énergie sont confiées à des Écolos pur jus. La façon dont a été élaborée nombre de Schémas Régionaux Climat-Air-Énergie (porte ouverte aux promoteurs, associations d’opposants «oubliées», démocratie virtuelle informatique peu contraignante, et surtout absence totale de chiffrage) illustre bien cette situation. Il n’empêche que, même sur des sites dédiés à l’écologie, de plus en plus de voix s’élèvent pour dénoncer ce délire éolien, « le problème est l’état d’esprit qui permet ce niveau de destruction cumulée avec, dans le cas des EnR, un étendard de bonne conscience de couleur verte » [5]. Toutes ces considérations laissent de marbre Delphine Batho et Bernard Cazeneuve, qui n’ont pas daigné perdre 3h en train pour se rendre de Paris à Cherbourg pour donner un coup de pouce aux énergies marines renouvelables : Falcon 900 de la République française (8 921 euros/heure de vol) puis un hélicoptère EC 225 de la marine nationale (6 000 euros/heure de vol), puis jet privé au retour [6]. Ces éminences ministérielles ont une empreinte carbone forcément évanescente par rapport à celle du commun des mortels que nous sommes. Mais comme c’était pour sauver la planète… —\nNotes : "}