{"url": "https://www.contrepoints.org/2013/10/19/142542-alexandre", "title": "Alexandre : conte philosophique ", "author": "Par Rémy Va. ", "date": "2013", "content": "Les parents d’Alexandre ne sont pas vraiment socialistes. Mais ils ne sont pas vraiment libéraux non plus. Ils sont un peu religieux. Non, pas de bénédicité, pas de messe du dimanche ou de messe de Noël. On pense juste un peu que Dieu existe. Parce que ça se fait, parce que c’est comme ça. Faut pas trop se creuser, vous savez. Ça doit venir du cœur. Lui n’est pas idiot non plus. Il sait lire assez tôt, il cumule les images à la maternelle et les points verts à l’école primaire. Il est plutôt calme, lui. C’est qu’il s’ennuie un peu dans sa classe. La classe n’est pas vraiment bonne, non… mais elle n’est pas si mauvaise que ça. C’est une classe normale, comme on dit. Il y a des bons, des mauvais, des moyens. C’est à peu près la même chose au collège. Un établissement « correct avec quelques difficultés », disait-on. Alexandre se sait très intelligent. Mais il sait aussi que la classe l’est un peu moins que lui. Mais on lui a dit que se vanter d’être en avance, c’est être prétentieux, alors Alexandre se tait. Il y a beaucoup de cancres, à vrai dire. Enfin, des cancres, vous savez ce que l’on dit : des élèves perturbateurs. C’est-à-dire qu’Alexandre n’habite pas dans un quartier très fréquentable. Et même si lui est très curieux, les autres le sont un peu moins. On dit à la télé que c’est parce que les parents des « autres » sont un peu démissionnaires, qu’ils sont un peu perdus, qu’ils ne savent pas comment faire. Et comme les parents d’Alexandre ne sont pas très riches – mais pas très pauvres non plus, ils n’avaient pas les moyens de payer à Alexandre le collège privé à deux kilomètres de là. Alors Alexandre s’en est allé au collège public, là où il y a des rumeurs de racket et de bagarres dans les toilettes. Quand en sixième, la classe apprenait la division de fractions, Alexandre pensait aux calculs littéraux. Quand, en cinquième, la classe apprenait les calculs littéraux, Alexandre pensait équation. Il avait un peu d’avance. Pas beaucoup. Mais on aurait pu être convaincu que dans la tête d’Alexandre, il y avait comme un bel esprit étouffé. Mais à quoi bon être assidu au milieu de ce qui m’entoure, se disait Alexandre. Alors il rêvassait en classe. Il s’abandonnait lui-même. Il ne participait plus vraiment, visiblement dégoûté du climat ambiant. On lui avait dit que l’école servait à former des humanistes. La promesse ne fut pas tenue. Il se détachait un peu de la réalité, Alexandre. La classe ne l’intéressait plus vraiment. Ça le fatiguait. Il aimait bien l’école, au début. Mais plus maintenant. Ce n’est plus la même chose. Alexandre ira au lycée, celui en face du collège. Un public, aussi. Ses parents ne se sont pas miraculeusement enrichis. Son père n’est pas vraiment attaché à la réussite ni à la fortune. Il a son travail, tant mieux, il le garde. Mais quand il peut rentrer du boulot une heure plus tôt, le père d’Alexandre rentre du boulot une heure plus tôt. L’effort, c’est des conneries. Profite de la vie, Alexandre. Te prends pas la tête, fiston. Tant pis. Comme on pouvait s’y attendre, c’est les épaules fléchies et les yeux pointés vers le sol qu’Alexandre entre en seconde. C’est un adolescent silencieux. Il n’a pas beaucoup de copains. Il s’est isolé des autres. C’est quelque chose qu’il a appris assez tôt, au collège, quand il a compris que souffrir à fréquenter des gens qui ne lui correspondaient pas et l’empêchaient de se développer ne servait à rien. Comme Alexandre est un adolescent intelligent et curieux, il comprend tout en classe mais sèche beaucoup de cours. Il est lassé, dégoûté. Dépressif ? Tout dépend de ce que vous entendez par dépressif. Comme tous les élèves qui sèchent plusieurs heures par semaine, Alexandre est convoqué par le conseiller principal d’éducation. On lui dit de s’insérer dans le groupe de classe. D’aider ceux qui ont des difficultés. D’agir dans le sens du collectif. Parce que la petite personne d’Alexandre, ça n’intéresse qu’Alexandre. On est naturellement plus préoccupés par les élèves perturbateurs ayant un peu de mal que par les élèves indépendants et torturés comme Alexandre. Il paraît que c’est « humain », c’est solidaire. C’est altruiste, ils disent. Alexandre passera son bac. Pas de mention. Il n’a pas travaillé du tout. Il savait qu’il l’aurait, car il n’est vraiment pas idiot. Mais il n’avait pas envie de faire dans le zèle. Ça ne sert pas à grand chose, se disait-il. Pourquoi me décarcasserais-je à bien travailler ? C’est immoral par rapport aux autres qui ont du mal. Et puis, surtout, c’est égoïste, c’est prétentieux. C’était ce que lui avait dit son professeur principal – qui lui enseignait la philosophie – en terminale. Et puis, les efforts, c’est des conneries. Tant pis. Alexandre n’avait plus beaucoup d’ambition. Alors il avait achevé rapidement, à la hâte et dans la mélancolie une licence de droit public. Il trouverait sûrement un travail. Dans une petite entreprise, dans un petit bureau. On le laisserait tranquille. Inutile d’en faire trop. Ça ne sert pas à grand chose, il paraît. L’effort, c’est des conneries. Et si Alexandre avait vécu dans une société où on glorifiait le talent ? Si on ne l’avait pas plongé dans la médiocrité, dans la « moyenne des gens » ? Si on ne lui avait pas dit que l’ambition est par nature égoïste ? Si on ne lui avait pas dit qu’il n’est pas honteux d’être indépendant, d’être excellent, de ne pas aider les autres car l’on est plus intéressé par soi-même ? Si on avait appris à Alexandre à s’aimer un peu ? Alexandre aurait-il réalisé de grandes choses ? Aurait-il amélioré la vie de plusieurs milliers de personnes ? Aurait-il révolutionné la science de laquelle il serait tombé amoureux ? À vous de l’imaginer. Mais j’en suis convaincu, depuis les décennies où nous prônons l’altruisme aux dépens de l’égoïsme, beaucoup d’Alexandre ont été étouffés. Combien de Thomas Edison, de Henry Ford, de Rockefeller avons-nous perdu de vue ? "}