{"url": "https://www.contrepoints.org/2014/07/30/175308-segolene-contre-lautoroute-du-poitou", "title": "Ségolène contre l’autoroute du Poitou ", "author": "Le regard de René Le Honzec ", "date": "2014", "content": " La Bravitude a encore frappé : le délire de persécution de Ségolène Royal, qui lui fait croire que ses idées sont bonnes parce que personne n’en veut, s’est encore manifesté devant la levée de boucliers des élus de toutes tendances pour défendre le projet d’extension de l’autoroute A831 sur 60km entre Fontenay-le-Vicomte en Vendée et Rochefort en Charentes-Maritime. La région se souvient encore de la grande pétroleuse que fut Aliénor d’Aquitaine qui, au 13ème siècle, épousa d’abord un roi de France, puis un Anglais, Plantagenêt. Les temps ont changé, décadence et tout ça, nous avons, nous, l’Aliénée du Poitou et le p’tit gros de Corrèze qu’est monté à la Capitale. Quant à ce projet, que je découvre (initié il y a 30 ans, approuvé par Borloo qui met la LPO dans le coup, Fillon a signé…), je le sens intéressant puisqu’elle n’en veut pas, le raye d’un trait de plume et déchire le parchemin avec les 374 signatures d’élus locaux remis à François Hollande, refusant de recevoir les manants qui avaient osé le préparer. Elle réussit ce que Marine a raté : mettre d’accord élus PS et UMP contre elle, dont, excusez du peu, Auxiette, le président des Pays de Loire et Bussereau, celui des Charentes Maritimes. Avec sa bravitude habituelle, Aliénée les a traités de misogynes brutaux. J’imagine qu’elle veut relancer le Baudet du Poitou, moyen de transport écologique qui mettrait tout le monde d’accord pour sauver la planète de la climatitude. C’est dans ces moments que je regrette qu’elle n’ait pas été élue en 2005 : son ex, c’est de la petite bière à côté. Je ne désespère pas qu’en 2017, ce pays étant foutu de toute façon comme le psalmodie le vénérable frère H16, qu’elle nous revienne toute auréolée de sa mission divine pour achever de ruiner la France. "}