{"url": "https://www.contrepoints.org/2011/09/27/47995-les-paysans-africains-victimes-de-la-chasse-aux-milliards-verts", "title": "Les paysans africains victimes de la chasse aux milliards verts ", "author": "La presse anglophone [1] révèle de nouvelles exactions commises contre des populations rurales de pays pauvres, au nom de la chasse aux « crédits carbone ». Par Vincent Bénard Je sauve la planète, donc ce qui est à toi est à moi Écœurant, mais pas nouveau Reducing Emissions from Deforestation in Developing countries le WWF espère engranger ni plus ni moins de 60 milliards de dollars Quand des ONG vertes ethno-centriques critiquent les ONG vertes Gaïa-centriques, « Amazon Gate II – seeing REDD » Forest people’s rights « REDD monitor » scientific american source: redd-monitor cet article de REDD-monitor L’oligarchie criminelle Assez ! ", "date": "2011", "content": "Par Vincent Bénard Je sauve la planète, donc ce qui est à toi est à moi Le New York Times et quelques autres, citant un rapport de l’organisation peu suspecte d’anti-écologisme Oxfam, révèlent que les exemples d’expropriations violentes de paysans d’Afrique (entre autres) se multiplient (rapport, PDF –  Communiqué en Français), et notamment  que plus de 20 000 habitants des campagnes ougandaises ont été expulsés de leur terre, le plus souvent violemment, et souvent au nom de la lutte contre le réchauffement climatique. Traduction d’un extrait du NYT: Selon le rapport d’Oxfam (pages 14 à 17), New Forest Company, avec l’aide du gouvernement local, n’hésite pas à pratiquer l’expulsion de force de familles parfois installées depuis des décennies, et réduites à l’état de plus extrême pauvreté. NFC a ainsi obtenu du gouvernement le droit d’investir 9300 hectares plantés de 12 millions de pins, un investissement de 47 millions de dollars. NFC et le gouvernement ougandais affirment, évidemment, que les occupants anciens étaient des « squatters » sans titre de propriété valide. Ah, ces salauds de paysans pauvres, dont les parcelles n’étaient pas correctement cadastrées… La lecture du communiqué d’Oxfam laisse d’ailleurs un petit goût amer. L’ONG dénonce la façon dont les expropriations se sont produites mais ne remet pas en cause le bien-fondé des politiques d’investissement conduites par NFC. Elle demande réparation et compensation pour les expulsés à cause du caractère violent  mais ne remet pas en cause les objectifs sous-jacents de NFC… Écœurant, mais pas nouveau Cette affaire, pour écœurante qu’elle soit, n’a rien de nouveau. Mes lecteurs réguliers se rappelleront peut-être de cet ancien (avril 2010) et bien trop long billet ou j’évoquais le gros conflit d’intérêt du WWF, organisation qui se drape de la vertu des grands protecteurs de l’envionnement, mais qui espère surtout toucher des milliards grâce à un programme ONUsien appelé REDD. WWF s’est vu octroyer par le gouvernement brésilien la concession d’un territoire amazonien dont elle doit préserver le couvert forestier, qui, naturellement, avait attendu le WWF pour être protégé. Une ONG qui combat le programme REDD, au nom de la protection des droits des populations indigènes à vivre sur leur territoire ancestral, « Forest Peoples Rights », a montré que le WWF avait expulsé des milliers d’indigènes du territoires concernés, relégués dans des bidonvilles en bordure des grandes villes situées à l’extérieur du territoire « protégé » par WWF. Voici quelques extraits de ce que j’écrivais à l’époque: L’oligarchie criminelle Je n’étais pas retourné sur le blog REDD monitor depuis cet article, mais j’aurais dû. La litanie de spoliations perpétrées contre les populations locales soit par des ONG, soit par des entreprises occidentales, y compris de très connues y est absolument épouvantable… Région des Chiappas au Mexique, Persécutions des communautés locales au Parana (Brésil), Congo (avec la participation de… Walt Disney !), etc. Et ce sont là seulement les archives du mois de septembre 2011 ! Forest-People Rights n’est pas un nid de climato-sceptiques. Ces gens semblent croire qu’il y a un problème avec le CO2 et que les occidentaux devraient réduire leur consommations d’énergie fossile. Cette croyance est plus que contestable et contestée, mais au moins, ils placent l’être humain au dessus des contingences climatiques, contrairement à tous ceux qui espèrent s’enrichir grâce à cette incroyable escroquerie. "}