{"url": "https://www.contrepoints.org/2017/11/20/303561-ecologie-aujourdhui-lobby-religion", "title": "L’écologie aujourd’hui : lobby ou religion ? ", "author": "Par Yves Buchsenschutz. . ", "date": "2017", "content": "La COP23 se termine et les écolos vont se plaindre, comme chaque fois, de ne pas avoir été écoutés ! Et pourtant, jamais une telle masse de moyens n’a probablement été dépensée pour une cause certes intéressante mais qui vire insensiblement à une religion conquérante appuyée sur un message apocalyptique et un clergé militant. Le lobbying est une stratégie menée par une entreprise ou un groupe de pression (appelé lobby) cherchant à défendre ses propres intérêts auprès des décideurs, principalement politiques. Son action est souvent discrète et indirecte. Elle s’appuie sur une bonne connaissance des circuits décisionnels et sur la constitution de vastes réseaux. En exerçant une pression et en jouant de leur influence sur les décideurs, les lobbyistes visent ainsi à influencer la mise en place de nouvelles législations qui leur sont favorables. UN LOBBY DE L’ÉCOLOGIE Le lobbying est une activité encore peu courante en France, où elle est soumise depuis 2009 à des règles d’encadrement visant notamment à la publication des noms des clients de lobbyistes. En revanche, elle est très prisée aux États-Unis où les entreprises s’attachent de plus en plus souvent les services d’un lobbyiste professionnel. Elle est également fréquente à Bruxelles puisque plus de 15 000 lobbyistes sont présents auprès de la Commission européenne. N’en déplaise à ses membres, qui considèrent et affirment à tout va qu’ils sont attaqués par tous les lobbys de la Terre, le premier lobby de France est très probablement celui des écologistes. Quel groupe de pression peut en effet se targuer d’avoir simultanément : • Un ministère avec un ministre, figure de proue et spécialiste du groupe de pression écologique. Pour mémoire, l’Industrie, en France, n’a jamais vraiment réussi à avoir la même chose ! • Un parti politique, Europe Écologie Les Verts, certes malmené, mais existant et influent, en particulier par les voies détournées du lobbying car on ne peut pas dire en France qu’il s’est réellement imposé aux élections. (3,25 % des voix et 4 élus sur 577 aux dernières législatives) ; • La réalisation et le financement de deux grands-messes en moins de dix ans destinées à verdir en profondeur notre pays : le Grenelle de l’environnement en 2007 et la Conférence de Paris en 2015 (COP21, 20 000 délégués). Cela recommence avec la COP23 en Allemagne ces jours-ci ; • Un lobby mondial sur le réchauffement climatique d’origine humaine auprès de l’ONU : le GIEC. Il en existe au moins un autre qui prétend que ces désordres climatiques ont d’autres origines, en particulier l’activité solaire. Mais il est beaucoup moins efficace et peu connu. UNE TRANSITION ÉNERGÉTIQUE BANCALE La loi de transition énergétique datant de 2015 engage notre pays dans un virage à 180° de notre politique d’approvisionnement d’ici 2030 ou 2050. Elle implique au passage la passation par pertes et profits de la filière nucléaire, par sa mise à la casse industrielle anticipée, alors même que c’est la seule solution efficace constatée actuelle contre l’émission de CO2. Pour rappel, la filière nucléaire n’a quasiment provoqué aucune mort d’hommes en France quand le charbon en a causé des milliers ; l’Allemagne qui exerce une pression très forte sur la fermeture par la France de la centrale de Fessenheim nous expédie chaque jour les particules fines et le CO2 de ses centrales « d’appoint » fonctionnant au lignite ! C’est nous qui devrions exiger le remplacement des centrales à « charbon » allemandes. Encore mieux : nous sommes inondés chaque jour de publicités mensongères expliquant que l’électricité est devenue la seule solution énergétique, universelle et même quasi gratuite ! Et pourtant, remplacer des voitures par des vélos électriques est tout sauf gratuit même en matière de consommation d’énergie. Des volets budgétaires annuels sont consacrés spécialement au verdissement de notre pays, sans compter les charges masquées assumées par EDF et refacturées au consommateur, si l’on prend simplement la peine de lire le détail de sa facture. Pour information comparative, le verdissement antinucléaire de l’énergie allemande, décidé en catastrophe, coûte plus de 25 milliards d’euros par an et fait de ce pays le premier émetteur de CO2 d’Europe. DE L’ÉCOLOGIE UN PEU PARTOUT… ET BIEN SUBVENTIONNÉE . Des manifestations à répétition remettent en cause le fonctionnement démocratique de notre pays et allant jusqu’à entraîner des morts, comme au Lac de Sivens ou à Notre-Dame des Landes. Il suffit d’écouter monsieur Mélenchon pour comprendre les conséquences de ce type d’exemple : 18 % de personnes dans la rue représentent désormais la majorité du pays ! Les cantines, les produits et les magasins « bio » de toute sorte. Les voitures, les immeubles, les radiateurs, etc., … verts ; • Des ONG à n’en plus finir : le WWF, Terre Solidaire, Amis de la Terre, France Nature Environnement, la SPA, Greenpeace, etc. ; • Une masse absolument colossale de subventions diverses depuis la défiscalisation du simple don du citoyen jusqu’aux affectations de fonds par les communes, les régions, etc. Par comparaison, les moyens de Monsanto, certes significatifs, sont une goutte d’eau ! J’arrête la liste car on n’en finirait pas ! On note ainsi la création, ex nihilo, de ce qu’il faut bien appeler une nouvelle religion, si ce n’est une secte. Quand la foi supplante délibérément le jugement scientifique, on ne doit pas en être loin. Nous attendons avec émoi le moment où son conflit avec la laïcité éclatera au grand jour. Les conséquences pourraient être dévastatrices. — Sur le web "}