{"url": "https://www.contrepoints.org/2013/09/23/139976-nouvel-antiliberalisme-alain-laurent", "title": "Le nouvel antilibéralisme par Alain Laurent ", "author": "Dans les vieilles outres toujours en usage, le vin nouveau de l’antilibéralisme se révèle plus infect encore que l’ancien (Michéa, Dufour, Zaoui, etc.). Par Alain Laurent. L’individu libéral caricaturé Le monde à l’envers : le libéralisme amalgamé au laxisme post-moderne Inutile de chercher l’erreur : il n’y a que cela ! Retour à l’anti-libéralisme primaire et à la non-pensée Les failles d’un procès de l’individualisme libéral ", "date": "2013", "content": "Par Alain Laurent.\n\nArticle paru dans le n° 5 du Nouvel 1dividualiste, republié par l’Institut Coppet. À propos des ouvrages de : Les intellectuels anti-libéraux ne désarment pas. Du moins en France, puisque partout ailleurs et sous cette forme pathologique si massivement répandue, l’espèce n’existe pratiquement pas. Mais à l’anti-libéralisme crûment primaire (version Bové-Forrester-Besancenot) vient d’en succéder un autre, de facture plus sophistiquée et qui entretient des ambitions “d’anthropologue” d’ampleur quasiment eschatologique [on exceptera du lot le livre de F. Denord : bien qu’il use sans distance de la catégorie triviale et historiquement infondée de « néo-libéralisme », son contenu informatif est fiable]. Pourtant, à attentivement les lire, on s’aperçoit vite que ce qu’il y a d’inédit dans le fond est si outrancier (davantage peut-être encore que dans la version primaire) qu’il en est insignifiant ; et que dans les vieilles outres toujours en usage, leur vin nouveau se révèle plus infect encore que l’ancien. D’autant plus qu’il est patent que les nouveaux anti-libéraux ne connaissent pas leur sujet et ne comprennent pas un traître mot à ce sur quoi ils glosent. Plutôt fâcheux pour des philosophes (ce qu’ils sont professionnellement tous les trois) et des enseignants. Toutefois, le plus inquiétant se tient peut-être dans l’accueil très favorable qui leur a été réservé dans toute la presse, y compris celle de droite (?) comme Le Point, Le Figaro et Le Figaro-Magazine où pas la moindre critique n’a été émise : à croire que la liberté de l’esprit, comme la culture permettant de le nourrir, ont définitivement déserté l’hexagone L’individu libéral caricaturé Accusation majeure : le libéralisme jouerait sur les plus viles passions déchaînées (par lui !) de l’homme – la rapacité, l’irresponsabilité, l’envie forcenée de dominer et écraser les autres qu’il exploiterait sans mesure. Reléguée, donc, la rengaine de l’exploitation du malheureux prolétaire par les odieux capitalistes ; ce qui est en cause c’est celle de l’égoïsme ordinaire d’immoraux apprentis-sorciers de la libéralisation aussi généralisée qu’effrénée, et dont Mandeville et Adam Smith seraient les prophètes. Armé du marché et de la liberté des contrats, le libéralisme détruirait les fondements mêmes du lien social et de toute vie civilisée (c’est en toutes lettres dans les textes des susnommés, et ressassé à l’envi). Il serait maintenant parvenu à ses fins : créer un homme nouveau, un barbare analphabète, un zombie à la fois autiste et grégaire, facile à manipuler. La charge est tellement hénaurme qu’on pourrait se contenter de hausser les épaules et d’observer que, de rage et de désespoir face à un OVNI qu’ils ne parviennent pas à faire entrer dans leurs petits schèmes préformatés, ces nouveaux anti-libéraux ne savent plus quoi inventer pour conjurer ce qui ruine leurs positions de pouvoir. Difficile, tout de même, de laisser passer ce vice de l’esprit qui leur fait ignorer que le pire de l’égoïsme vulgaire (rien à voir, naturellement, avec l’ »égoïsme rationnel » de Spencer ou Ayn Rand, ni avec celui de la « grande santé » nietzschéenne !) se donne libre cours chez les rentiers corporatistes des monopoles étatiques ou les politiciens redistributeurs qui cherchent avant tout à soigner les clientèles qui les feront réélire. Le monde à l’envers : le libéralisme amalgamé au laxisme post-moderne Mais voici le plus cocasse et intellectuellement nul : c’est au libéralisme que, selon ces bons auteurs, seraient imputables la fin de la transmission des savoirs à l’école (car ce serait utile au « dressage capitaliste » !), la guérilla des banlieues, la dégénérescence de la langue et la diffusion de la novlangue du « politiquement correct », l’atténuation des relations d’autorité et par suite la désintégration de la famille et encore le relativisme culturel, l’idéalisation de la délinquance et la montée de la criminalité (laquelle serait de nature capitaliste), l’exhibitionnisme télévisuel, la discrimination positive ou la disparition de la loyauté. En fait, tout ce qui va mal dans nos sociétés – qui, au demeurant et c’est même surprenant, n’est pas si mal pointé – c’est la faute aux libéraux. On se demande pourquoi et pour faire bonne mesure ne figurent pas dans cet inventaire à la Prévert le réchauffement climatique, l’obésité et les accidents de la route ; sans doute qu’on ne pense pas à tout. Le lecteur l’aura noté : tous ces dérèglements par trop réels de la post-modernité sont tout au contraire le résultat pratique le plus logique du gauchisme culturel qui, grâce au relais des médias et d’une grande majorité d’enseignants syndiqués, tient désormais lieu d’idéologie dominante officielle. Et là, non seulement on cultive l’anti-libéralisme comme une nouvelle religion, mais les libéraux sont la plupart du temps les premiers à dénoncer ses méfaits, et à proposer des solutions propres à les éviter et les juguler. Par quelle aberration mentale ces nouveaux anti-libéraux en viennent-ils à inverser si totalement la réalité, et attribuer au libéralisme la responsabilité du désastre moral ambiant alors qu’ils en sont (en tous cas leurs chers camarades du pédagogisme, de l’anti-sécuritaire et du multiculturalisme) eux-mêmes les auteurs ? Principale piste pour esquisser une réponse : ils donnent au terme « libéralisme » une acception si arbitrairement extensive – à preuve : Chomsky et Bourdieu sont pour eux des penseurs « libéraux » ! – et si proche de son sens américain contrefait qu’elle recouvre tout ce qui prétend émanciper en violant le Droit d’autrui, c’est-à-dire sans s’accompagner des disciplines de la responsabilité personnelle et de l’état de droit qui vont nécessairement de pair avec les progrès de la liberté individuelle. Par conséquent pour eux, libéralisme = laxisme alors que c’est tout du contraire qu’il s’agit : il n’y a rien de laxiste dans les « règles de juste conduite » que prônent les libéraux, tandis que le laissez-aller moral est bien l’apanage des gauchistes prêchant une vie « sans sanction ni obligation ». Inutile de chercher l’erreur : il n’y a que cela ! D’abord, tout arrive, Michéa, Dufour et Zaoui se sont avisés qu’en face d’eux, il y a une tradition de penseurs. Alors ils ont entrepris de les lire, ou plutôt de faire semblant : car ils alignent les contresens ou les falsifications avec un incroyable entrain. Ainsi, ils savent que Bastiat existe. Si Dufour le cite une fois, Michéa lui consacre carrément 8 pages (44-51), mais en en faisant pratiquement un allié des socialistes contre le libre marché ! Le même Michéa connaît même l’existence de Boisguilbert, Spooner et, ô merveille, de Ayn Rand (pp. 132 et 146/7) – incarnation de l’Axe du Mal. Côté contresens ponctuels et grossiers, la liste est interminable mais là aussi, difficile de résister à l’amer plaisir d’en relever un certain nombre, pour que les connaisseurs apprécient, et se convainquent de la nullité intellectuelle des auteurs en question. Adam Smith devient « l’inventeur du marché » (Dufour, p.102), comme si qui que soit avait « inventé le marché » et comme si avant Smith, Cantillon, Gournay et Turgot n’avaient pas fait l’essentiel du travail d’analyse. L’infortuné et grand Benjamin Constant n’est pour Michéa (et hélas tant d’autres) qu’un « libéral politique » qui « se résigne au marché » alors qu’en dehors des économistes libéraux proprement dits, peu de penseurs ont autant que lui critiqué et refusé la réglementation législative de l’économie dans les Principes de politique (version 1806) et le Commentaire de l’ouvrage de Filangieri – textes dont bien sûr les nouveaux anti-libéraux ignorent l’existence. Tout le reste est semblablement à l’avenant. Pour nos ignares patentés, Mandeville est « l’inventeur du libéralisme » (Dufour, 307) : et Locke ? Tocqueville accepterait l’État-providence (Zaoui, 122) : dans son Mémoire sur le paupérisme, il a écrit exactement l’inverse. D’autre part, c’est Hegel qui aurait conceptualisé l’idée de « société civile » (encore Dufour) : encore faux, c’est, bien avant lui, Adam Ferguson dans L‘Essai sur l’origine de la société civile – en outre, c’est une version typiquement étatiste que Hegel en propose. Quant à Hayek, il serait partisan de cette faribole qu’est l’ »impôt négatif » (Zaoui, 144) : toujours faux, c’est Milton Friedman, en l’espèce pas très bien inspiré. Mais le pire se donne libre cours lorsque ces grands débutants entreprennent de faire croire que le bon libéralisme est seulement le « politique », et qu’il s’incarne avant tout chez Keynes et Rawls, « la figure la plus exemplaire du libéralisme » selon Zaoui (99, 121). Une fois de plus se trouve ainsi avalisée la conception schizoïde du découplage de la tradition libérale en « libéralisme politique » et « libéralisme économique », totalement infirmée par les textes des penseurs libéraux et un minimum de réflexion théorique. Et, dans la foulée, celle qui fait des « liberals » anglo-américains les héritiers d’une tradition libérale qu’ils auraient portée à sa plénitude, alors qu’elle en est la subversion, reposant sur un travestissement du terme « libéral » par le social-étatisme ; faut-il donc rappeler à ces philosophes de l’anti-libéralisme messianique que Rawls lui-même s’est désigné comme « social-démocrate à l’européenne » ? Dans cette opération de falsification, ils reçoivent le renfort de Marcel Gauchet, réputé être l’un de nos meilleurs et irréprochables intellectuels. Pour ce dernier, « le libéralisme vivant, en 1900, (c’est) le nouveau libéralisme du Royaume-Uni – est le « progressivisme” aux États-Unis. L’ouvrage qui témoigne le mieux de la confiance dans l’inspiration libérale et du sens de ses responsabilités nouvelles est Liberalism de Hobhouse » (pp. 9/10) dont la lecture « en aveugle » fait penser à Marx plutôt qu’à Smith ou J.-B Say. Retour à l’anti-libéralisme primaire et à la non-pensée Les nouveaux anti-libéraux ne se contentent pas d’administrer la preuve que lorsqu’ils s’avisent de lire les penseurs libéraux, ils n’y comprennent goutte et violentent allègrement l’histoire des idées. Leur propos est en outre truffé de contresens accablants dès qu’ils traitent des grandes thèses libérales (pour eux : « ultra-libérales » mais on connaît cette pauvre rengaine, sûr indice que sous la nouveauté des présentations, l’indigence intellectuelle ne varie pas). Pour les libéraux revus et corrigés à leur aune, la « main invisible » renverrait à l’action de la Providence : faux, les libéraux ont pressenti l’action de ce que les sciences cognitives nomment depuis le milieu du XXe siècle les processus auto-organisateurs. Dans ce même domaine, ils prétendent que les libéraux prônent et mettent en œuvre la « dérégulation » : faux, il s’agit de « déréglementation » adossée à une régulation par les règles de droit rendant possible des processus d’autorégulation par la libre concurrence (apparemment, c’est un développement de la pensée moderne dont ces ennemis de la liberté individuelle n’ont jamais entendu parler : dans leur prisme étriqué et obsolète, seul l’État pourrait « réguler »). Et l’intérêt général ? Quand les libéraux ne sont pas censés l’anéantir, ils le réduiraient à la simple addition d’intérêts particuliers ; encore faux : pour la tradition libérale (et nul mieux que B. Constant l’a exposé), l’intérêt général est ce qui concilie les intérêts particuliers respectueux du Droit, en réprimant donc ceux qui tentent de se satisfaire par le monopole, les privilèges, et autres fraude et violence. Comme si toute cette débauche de contre-vérités ne suffisait pas, il y a aussi les affabulations qui confinent à l’abjection pure et simple. Quelques échantillons : pour P. Zaoui, le « libéralisme a confiance dans la liberté non disciplinée des appétits », il fait « l’apologie de la transgression” et entend « libérer la libre activité de tout carcan juridique » ; côté Michéa, puisque « le libéralisme est franchement déterministe » et qu’il refuse « les valeurs morales et culturelles partagées », donc « le libéralisme c’est d’abord cela : la libération des pulsions et des passions » ; Dufour n’est pas en reste : « le libéralisme consiste à libérer les activités humaines de tout bridage institutionnel » et à « exonérer chacun de la responsabilité de ce qui arrive ». Sans commentaire. Mais n’a-t-on pas tout compris de l’opération quand on constate que les seuls penseurs auxquels les nouveaux bouffeurs de libéralisme se réfèrent positivement et souvent sont – outre George Orwell, récupéré au nom de la « société décente » qui ne saurait qu’être le socialisme – Hegel, Marx et Karl Polanyi (surtout pas Michaël) : les parangons du Collectif et de son bras armé, l’État omnipotent ? Les failles d’un procès de l’individualisme libéral Aussi bien Dufour que Gauchet consacrent quelques développements aux rapports passés ou contemporains entre le libéralisme et l’individualisme. Mais là encore, un biais fatal obère lourdement leur réflexion. Dans Le divin marché (pp. 23/25), Dufour relève avec pertinence que l’ère post-moderne a fortement retourné l’individualisme contre lui-même. On ne peut que souscrire à sa description de la situation sociologique actuelle en termes d’ »individualisme corrompu » et de « forme abâtardie d’individualisme » puisque s’est répandu un « troupeau » d’individus « égo-grégaires » (ceux qui pratiquent un « égoïsme grégaire ») ; ou le suivre quand il affirme que « le sujet post-moderne corrompt l’individualisme de bon aloi », que « nous sommes en dette avec l’individualisme. Car l’individualisme aurait probablement été ce qui aurait pu nous arriver de mieux » et que « c’est une erreur de garder le terme individualisme pour caractériser la période actuelle ». Hélas, rien ne va plus dès qu’il attribue ce dévoiement de l’individualisme au libéralisme (voir plus haut). Même s’il est exact que l’individualisme libéral se révèle trop souvent timide sur la dimension existentielle ou privée de l’indépendance individuelle, c’est cependant bien lui qui a ouvert l’accès à cette privatisation de l’existence personnelle et qui pourrait le mieux la protéger du naufrage moral de la post-modernité. Et lorsqu’on lit plus loin cette énormité : « Il faut inventer un individu collectif protégeant (l’individu) », et qu’il parle de « sujet collectif » (pp. 158 et 268), force est de constater qu’à nouveau on patauge dans l’incohérence totale et l’anti-individualisme avéré. À la fin de La Crise du libéralisme (pp.257/61), M. Gauchet observe justement, quant à lui, qu’à l’approche du XXe siècle s’est produit une « déroute généralisée de l’individualisme libéral ». Mais il est historiquement erroné de prétendre que « le libéralisme est débordé sur son propre terrain par un développement de l’individualisme qui prend à contre-pied la vision qu’il s’en était formée » et que « l’individualisme libéral du XIXe siècle ne provient pas en ligne directe de l’individualisme abstrait des théories du droit naturel ». De toute évidence, Gauchet ignore l’existence même d’auteurs comme Laboulaye, H. Follin ou Yves Guyot (La démocratie individualiste) – ces libéraux français de l’époque qui défendent vigoureusement l’individualisme, l’enracinent dans le libéralisme et le calent sur le droit naturel moderne. Plus grave, en attribuant le reflux de l’individualisme libéral à un heureux processus de « socialisation de l’individu », il raconte n’importe quoi. L’individu socialisé, c’est l’effacement de la souveraineté individuelle, diluée et anesthésiée dans la glu du collectif. En réalité, ce reflux a été dû à la réaction offensive et au ressentiment des « non-individus » coalisés (comme dit excellemment Michaël Oakeshott) qui s’est traduite par la montée du solidarisme, du socialisme et de leur complice obligé, l’étatisme. —\nSur le web "}