{"url": "https://www.contrepoints.org/2019/02/26/338061-les-partis-belges-et-leurs-differentes-nuances-de-vert", "title": "Les partis belges et leurs différentes nuances de vert ", "author": "Par Ludovic Delory. ", "date": "2019", "content": "Personne ne s’en rend compte ailleurs dans le monde, mais l’hystérie médiatique bat son plein actuellement en Belgique. Les élections européennes du 26 mai prochain seront couplées au scrutin législatif national et aux élections visant à renouveler les parlements régionaux. Bref, un évènement politique, dans un petit royaume dont le gouvernement joue, une fois de plus, le jeu des affaires courantes. Mais où les slogans et les idées liberticides se succèdent pourtant au nom de l’avenir de la planète. Car la question du sauvetage du climat terrien, poussée dans la rue par des cohortes d’étudiants et d’activistes, prend le pas depuis trois mois sur d’autres questions comme le pouvoir d’achat, le chômage des jeunes (surtout en Wallonie), le prix de l’énergie, l’état des routes, des commissariats de police ou des palais de Justice. En Belgique comme ailleurs, le régalien se contente des miettes budgétaires. Au profit du reste. Quel reste ? C’est un choix politique, porté par les partis de gauche et de droite. Ces partis, à l’instar des grandes entreprises, suivent le sens du vent et, comme l’expliquent les théoriciens de l’école du public choice, se positionnent sur un marché flattant l’opinion dominante. Résultat : dans trois mois, les électeurs francophones belges n’auront le choix qu’entre plusieurs déclinaisons de vert. LE GREENWASHING DES PROGRAMMES POLITIQUES Un sondage a récemment révélé — dans les limites de l’exercice — une percée des Verts francophones et flamands dans l’opinion publique. L’élan est donné. Dans les quartiers généraux des autres formations, c’est donc à qui paraîtra le plus « green » aux yeux de l’électeur. Toutes les propositions sont désormais autorisées : la droite verte réclame un investissement de 2 500 milliards d’euros pour « sauver le climat », les éco-socialistes le transfert de 5 % des bénéfices des patrons vers un fonds climat et les Verts historiques la gratuité des transports en commun pour les chômeurs et les moins de 25 ans. Au nord du pays flâne l’idée d’une pénalisation financière des carnivores, préconisée sous un doux euphémisme par le chef de groupe des écologistes flamands au Parlement fédéral (et présenté par certains médias comme un candidat « potentiel » au poste de Premier ministre) : « Organiser un glissement de la fiscalité », comme le dit le député, consiste à décider des attitudes futures des pions (des gens) visés par son idéologie. L’objectif consistant, ici encore, à sauver la planète d’une mort certaine. Mais en Flandre, le vert des autres partis se montre plus nuancé : dans cette partie du pays, le débat pluraliste et contradictoire permet aux électeurs de se prononcer sur un panel plus étendu d’idées et de projets. Le combat y sera plus ouvert, n’en déplaise au monde politique francophone, uni — jusqu’à présent — dans son dogmatisme. LES OBJECTIONS, LES ARGUMENTS La fiscalité environnementale est désormais un concept — on ne peut plus concret, comme en témoignent, par exemple, la hausse des factures d’électricité due au subventionnement des énergies intermittentes — partagé par l’ensemble des partis qui, sous peine de perdre la course, trébucheront sur les strapontins du pouvoir. En conséquence, l’électeur médian, tant recherché par les états-majors, semble se propulser vers l’écologisme punitif et directif. Une taxe sur la viande, rappelons-le, ne produira que des effets contre-productifs. Pour le portefeuille et la santé du consommateur, pour les finances de l’État. Et pour la nature. In fine, ce ne sont jamais les vaches qui paient. Les taxes comportementales ne rapportent pas les recettes espérées dans un pays grand comme un confetti, où la France, le Luxembourg, les Pays-Bas sont à portée de voiture. Le gouvernement actuel a déjà expérimenté cette variante de l’effet Laffer avec la hausse des accises sur l’alcool. Sans effet notable sur la consommation d’alcool, bien au contraire : les Belges en sont les champions du monde. Terminons par une question : la campagne actuelle, si mono-ciblée, va-t-elle changer d’orientation dans les semaines à venir ? Si la réponse est négative, il faut craindre un nouveau tour de vis envers les libertés. Comme l’a écrit Camus, « Le bien-être de l’humanité est toujours l’alibi des tyrans ». Parmi les différentes nuances de vert proposées aux électeurs francophones, il y a aujourd’hui peu d’espoir. "}