{"url": "https://www.contrepoints.org/2020/06/30/374964-ecologie-reactionnaire-ou-ecologie-liberale-macron-a-fait-son-choix", "title": "Écologie réactionnaire ou écologie libérale ? Macron a fait son choix ", "author": "Par Frédéric Mas. ", "date": "2020", "content": " À voir le sourire satisfait d’Emmanuel Macron, la République en marche semble avoir presque gagné les élections municipales. Le président de la République a pris le temps, le lendemain des résultats du second tour, de présenter sa réponse aux 150 propositions de la Convention Citoyenne pour le Climat dans le jardin de l’Élysée. Presque toutes sont adoptées, sauf celles qui se voient trop : pas de réduction de vitesse sur les autoroutes, et les libertés publiques resteront au sommet de la constitution, du moins avant le culte écolo de la planète. MALAISE DÉMOCRATIQUE Il y a quelque chose de profondément malaisant dans l’annonce présidentielle : alors qu’Emmanuel Macron est totalement désavoué dans les urnes, le voilà qu’il l’impose via un Comité de « citoyens » à la légitimité douteuse. Peu importe les moyens, démocratiques ou non, l’exécutif exige l’agenda écologique, avec le souci constant d’en appliquer les mesures les plus radicales et les plus irrationnelles. On pense au Plan vélo que l’État finance alors que les pouvoirs régaliens manquent de tout, ou à la fermeture catastrophique de Fessenheim qui pénalise une énergie propre et va renforcer notre dépendance énergétique vis-à-vis de nos voisins. Selon l’Élysée, l’empressement du président à endosser le costume du parfait petit écologiste est un « hasard de calendrier », et n’a rien à voir avec la victoire écologiste dans plusieurs grandes villes de France. Il est permis d’en douter, même si la dimension écologique du macronisme ne date pas d’hier, et de nous interroger sur cette génuflexion de circonstance pour l’idéologie verte qui séduit les centres-villes des grandes métropoles de l’Hexagone. LA MINORITÉ ÉCOLOGISTE  Les Verts n’ont pas bénéficié d’un « raz-de-marée » comme on le lit trop souvent sous la plume des commentateurs de cette élection. EELV améliore son score et prend quelques grandes villes, mais reste minoritaire. Il s’est révélé comme un faiseur de rois à Paris ou à Lille, mais en aucun cas l’ambition écologique mariant socialisme et décroissance ne domine l’ensemble du spectre politique. Et pourtant c’est cette position minoritaire, assise sur une procédure opaque, que l’exécutif a choisi de mettre en avant et de financer à fonds perdus au pire moment, juste après une crise sanitaire et un confinement qui a mis le pays à genoux. Emmanuel Macron a donc fait le choix politique d’accorder la priorité aux préférences de certaines franges de la population des métropoles et d’ignorer toutes les autres pour justifier les 15 milliards d’argent supplémentaires dépensés au nom de la « transition écologique ». L’ÉCOLOGIE LIBÉRALE PLUTÔT QUE L’ÉCOLOGIE RÉACTIONNAIRE Ce n’est pourtant pas en cédant aux pressions anti-technologiques de la gauche écolo réactionnaire que le sort de l’environnement s’en trouvera amélioré. Utiliser au mieux le moins de ressources possibles pour les exploiter au mieux, c’est là le cœur de la dynamique innovatrice des marchés. Ce sont les révolutions technologiques successives liées au développement du capitalisme qui ont permis d’utiliser plus intelligemment nos ressources au lieu de les gaspiller. Comme le rappelait Matt Ridley il y a quelques années, on utilise de moins en moins de terres pour produire de plus en plus de nourriture grâce aux engrais et aux techniques d’irrigation : Plutôt que de brider les initiatives et de remettre l’intégralité de notre programme écologique dans les mains de quelques décideurs politiques, il serait temps de laisser faire les individus et les entrepreneurs pour apporter une solution durable. "}