{"url": "https://www.contrepoints.org/2017/09/05/298082-code-travail-reforme-necessaire-pragmatique", "title": "Code du travail : une réforme nécessaire et pragmatique ", "author": "Par Michel Albouy. ", "date": "2017", "content": "La future loi travail est-elle cette révolution copernicienne de notre droit social annoncée par notre président Jupitérien ? Ou est-elle une nouvelle petite réformette insuffisante pour modifier en profondeur le droit du travail comme le proclament certains leaders de la droite ? LE PRAGMATISME A DU BON POUR UNE RÉFORME ! Ni l’un ni l’autre, sommes-nous tentés de dire. En fait cette réforme s’inscrit dans une évolution incrémentale, mais décisive, de notre droit du travail vers plus de flexibilité et constitue une réelle avancée, notamment pour les petites et moyennes entreprises (PME). Ce n’est donc ni un « coup d’État social » comme le dénonce le leader de la France Insoumise, ni la « révolution copernicienne » comme le reconnait à regret Bernard Accoyer, le secrétaire général des Républicains. Certains commentateurs rivalisant de libéralisme, comme Nicolas Lecaussin (Contrepoints, 4 septembre 2017), s’attendaient à beaucoup plus d’audace de la part du gouvernement. Ils espéraient une remise à plat totale du Code du travail et la mise en place d’un nouveau Code, plus court, plus précis et plus simple. C’était méconnaître le Président qui « n’est ni de gauche ni de droite » et qui peut être « en même temps » libéral et interventionniste (cf. la nationalisation de STX France). C’est aussi ignorer le fait qu’une telle réforme, si elle veut modifier les équilibres du marché du travail doit pouvoir entrer dans la réalité rapidement et donc in fine être acceptable par le corps social. Rien ne sert de faire des textes qui ne pourront s’appliquer. L’exercice réalisé par le gouvernement était d’autant plus difficile que la thématique du travail en France est polluée depuis de très nombreuses années par un surmoi marxisant qui veut que les patrons ne cherchent qu’à exploiter les salariés et qui place la lutte des classes au cœur de l’entreprise. Au-delà d’une excellente concertation menée avec les organisations syndicales et patronales, dont tout le monde s’est félicité, et du fait que seule la CGT a appelé à manifester dans la rue le 12 septembre, la réforme voulue par l’exécutif a donc de très bonnes chances de passer. Et comme la plupart des chefs d’entreprises, on ne peut que s’en réjouir. L’ESSENTIEL À RETENIR DE LA RÉFORME DU TRAVAIL Les principaux points à retenir des ordonnances réformant le droit du travail sont au nombre de quatre : Revenons rapidement sur ces quatre points. 1. La possibilité offerte aux PME de nouer des accords simplement constitue une avancée significative pour leurs chefs d’entreprise. En effet, la possibilité qui leur est offerte de procéder par vote majoritaire, à l’initiative de l’employeur, avec ou sans représentation syndicale ou représentant mandaté, ouvre de grandes potentialités d’aménagement du droit sur mesure. L’expérience dira ce que ce droit sur mesure apportera aux entreprises. Désormais il sera possible pour le chef d’entreprise de discuter de tout ce qui ne relève pas de la branche avec ses employés et ce sans la participation de délégué syndical. Un vote à la majorité suffira pour parapher un accord. Pour les socialistes c’est inacceptable car « le gouvernement ne tient pas compte de l’asymétrie du rapport de force entre salariés et employeurs que les syndicats rééquilibraient jusque-là ». L’antienne est bien connue, mais heureusement elle n’a pas été entendue. D’autres mettent en avant le fait qu’il sera difficile aux salariés des PME de s’exprimer devant le patron du fait de cette asymétrie. Pourtant, force est de constater que le climat social est souvent meilleur dans les PME que dans les grandes entreprises du fait de cette proximité entre patron et collaborateurs. 2. La fusion des instances de représentation des personnels réclamée depuis longtemps par le patronat va voir le jour même si les modalités, notamment le nombre de personnes y siégeant, restent à préciser. De fait, cette simplification de la représentation des personnels ne peut que clarifier le jeu interne dans l’entreprise en évitant la multiplication des instances différentes et aux missions se chevauchant parfois. Par ailleurs, nombre de ces représentants étaient les mêmes avec des casquettes différentes. 3. La limitation des indemnités prud’homales en cas de licenciement abusif est aussi un point très positif et constitue un verrou qu’il fallait faire sauter. En effet, l’incertitude dans laquelle se trouvait le chef d’entreprise face au non plafonnement de ces indemnités constituait un véritable déterrant pour l’embauche. Même si ces indemnités restent élevées, le fait que leur montant soit limité va dans le bon sens pour vivifier le marché du travail. Maintenant, le chef d’entreprise connait le risque maximum qu’il prend dans de telles situations et le coût d’une telle séparation avec un collaborateur. Bien entendu, et négociation oblige, il a fallu augmenter de 25 % le montant des indemnités légales. 4. La révision du périmètre du licenciement économique est enfin une mesure extrêmement précieuse, notamment pour les grands groupes et les entreprises étrangères. Jusqu’à présent pour apprécier les difficultés financières d’une entreprise souhaitant lancer un plan social il faut prendre en compte sa situation dans tous les pays où elle opère si c’est une multinationale. Avec la nouvelle Loi travail, seule la situation financière de la société se situant en France sera prise en compte. Cette mesure est de nature à rassurer tous les investisseurs étrangers en France mais également les grandes entreprises françaises qui veulent fermer une filiale non rentable dans l’hexagone. MAIS CE N’EST PAS TOUT… Au-delà de ces changements qui n’ont rien de cosmétique, on peut encore citer l’introduction dans les textes de la rupture conventionnelle collective, sorte de plan de départs volontaires plus souple. Selon le patron du MEDEF, Pierre Gattaz, cette disposition va permettre « d’éviter les complexités et les complications ». Au titre des regrets, on ne peut s’empêcher de signaler le fait que l’effet de seuil de 50 salariés, pourtant maintes fois dénoncé, n’ait pas été supprimé et que des limitations de négociations en dehors de la présence syndicale n’aient pas été assouplies pour les entreprises de 50 à 300 salariés. De même, on notera que les branches n’ont pas disparu et que le gouvernement a conservé des sujets, tels que les prérogatives exclusives des branches, comme la possibilité de négocier certaines modalités des contrats courts, et celle d’étendre la possibilité de recours au contrat de chantier. Par contre, et cela n’est pas un regret pour nous, le gouvernement, soucieux d’encourager un système de négociation au plus près de l’entreprise, a mis en place quelques mesures destinées à renforcer le syndicalisme. Ces mesures qui permettront de renforcer notamment la formation des représentants des salariés ne peuvent qu’améliorer le dialogue au niveau de l’entreprise et favoriser la négociation entre les acteurs directement concernés. Au total, que penser de ces ordonnances sur la Loi travail ? Bien sûr, il est facile de dire que le gouvernement n’est pas allé aussi loin que souhaité dans la libéralisation du marché du travail et qu’il ne s’agit que d’une réformette. C’est d’autant plus facile pour certains critiques qui n’ont rien fait en la matière lorsqu’ils étaient au gouvernement. Il est également facile de dénoncer comme le fait la CGT « la fin du contrat de travail ». Ces prises de positions sont largement excessives et ne rendent pas compte de ce qui est en train de se passer. En fait, cette réforme s’inscrit et complète fort heureusement les précédentes lois en matière du travail comme celle de 2008 qui a introduit le concept de rupture conventionnelle, celle de 2013 sur la sécurisation de l’emploi et celle de 2016 dite loi El Khomri. Avec cet arsenal juridique se dessine en France, petit à petit, un marché du travail plus flexible et laissant davantage de place aux acteurs concernés. De ce point de vue, on ne boudera pas notre plaisir de voir que les idées libérales commencent à pénétrer le marché du travail français. Bien entendu, cette réforme ne pourra à elle seule réduire notre chômage de masse, mais elle va y contribuer dans le temps au fur et à mesure que les chefs d’entreprises vont se l’approprier. D’autres réformes portant sur la compétitivité des entreprises et le poids des dépenses publiques devront être conduites pour faire baisser significativement notre taux de chômage. PS : pour information, même si l’auteur soutient la réforme du Code du travail, il n’est pas membre d’En Marche! ni d’aucun parti politique. "}