{"url": "https://www.contrepoints.org/2016/05/10/252328-quest-ce-qui-determine-notre-intelligence-la-controverse-genetique", "title": "Qu’est-ce qui détermine notre intelligence ? La controverse génétique ", "author": "Par Daphne Martschenko. RÉSONANCE POLITIQUE DE LA GÉNÉTIQUE COMPORTEMENTALE L’ÉMERGENCE DES ÉTUDES SUR LES JUMEAUX ", "date": "2016", "content": "Depuis près de 150 ans, le concept d’intelligence et son étude fournissent des outils scientifiques permettant de classer les individus selon leurs « aptitudes ». En dépit d’une histoire mouvementée, l’ambition d’identifier et de quantifier les capacités mentales exceptionnelles continue d’animer certains chercheurs. Francis Galton, cousin de Charles Darwin et père de l’eugénisme, a été l’un des premiers à étudier l’intelligence de façon formelle. Dans Hereditary Genius, publié en 1869, il défend l’idée que les facultés mentales supérieures se transmettent par sélection naturelle. Son étude se limite toutefois aux hommes les plus éminents d’Europe, « une lignée de génies », et, à quelques rares exceptions, il attribue aux femmes, aux minorités ethniques et aux classes populaires des aptitudes intellectuelles inférieures. Ses théories sur les liens entre race, conditions socio-économiques et intelligence, bien que controversées, ont eu énormément d’impact et influencé de nombreux scientifiques et théoriciens de par le monde. Parmi les adeptes britanniques de l’approche galtonienne, on trouve le psychopédagogue Cyril Burt, l’un des créateurs du 11-Plus (examen général qui précède l’entrée au collège), et le psychologue Charles Spearman, qui s’est fait connaître grâce au concept de « facteur g » (pour général), déterminant inné des capacités mentales humaines. Le bagage statistique de Spearman, lié à son passé d’ingénieur dans l’armée britannique, s’est avéré décisif dans le tournant pris par les recherches sur l’intelligence. D’après Spearman, les facultés cognitives sont constituées du facteur « g » (« l’intelligence générale ») et de deux autres facteurs : l’aptitude et la fluidité verbales. Son travail approfondi sur l’utilisation du « g » dans le champ statistique a encouragé certains chercheurs à s’appuyer sur les sciences « dures » et les mathématiques pour affirmer l’existence de différences biologiques raciales et sociales. Aujourd’hui encore, le « g » intervient dans les recherches sur la génétique comportementale comme représentation du fondement biologique de l’intelligence. RÉSONANCE POLITIQUE DE LA GÉNÉTIQUE COMPORTEMENTALE La notion d’hérédité, notamment celle de l’intelligence, a envahi les sphères politique et pédagogique. Dominic Cummings, conseiller spécial de l’ex-secrétaire d’État à l’éducation américain, Michael Gove, affiche des opinions inspirées de Galton. Dans un document de 237 pages intitulé Réflexions sur les priorités éducatives et politiques, il écrit : Améliorer les performances scolaires des enfants les plus pauvres […] n’affecterait pas nécessairement la corrélation entre parents et progéniture, ni les estimations d’héritabilité. Face au décalage que l’on constate dès le plus jeune âge (chez les enfants de 3 à 5 ans) entre riches et pauvres, les gens supposent presque systématiquement qu’elles sont dues à l’environnement – les « privilèges de la richesse » – et ignorent la génétique. L’ÉMERGENCE DES ÉTUDES SUR LES JUMEAUX À partir des années 1920, en s’intéressant aux jumeaux et aux enfants adoptés, des chercheurs ont entrepris de déterminer les causes génétiques et environnementales des différences intellectuelles. Les scientifiques qui travaillaient sur l’intelligence ont alors commencé à s’intéresser à la génétique comportementale naissante. Partant du principe que les jumeaux évoluent dans des conditions similaires, ces études permettent aux chercheurs d’évaluer la variance d’un résultat donné, tel que l’aptitude cognitive, au sein d’un large groupe. Ils tentent ensuite d’estimer la part des gènes dans cette variance, le cadre commun dans lequel vivent les jumeaux, ou leur environnement distinct. Dans les années 1980 et 1990, ce genre d’étude a connu un regain d’intérêt, et les avancées technologiques leur ont donné un aspect bien plus systématique. La plupart corroboraient d’anciens résultats et démontraient le caractère hautement héréditaire et polygénique des capacités mentales, qui sont donc influencées par de nombreux marqueurs génétiques. Robert Plomin, J.C. Defries et Nele Jacobs ont fait partie des pionniers de ces nouvelles pistes de recherche. Malgré tout, celle-ci n’a pas permis d’identifier, au sein du génome humain, les gènes spécifiques rattachés à l’intelligence. LE GÉNOME : NOUVEAUX DÉFIS Avec les technologies de séquençage, la recherche des composantes génétiques de l’hérédité a fait un nouveau pas en avant. Mais en dépit des possibilités infinies qu’avait fait miroiter en 2001 le projet Génome humain, l’utilisation de techniques d’analyse de l’ADN pour déterminer ce qui contribue aux différences intellectuelles s’est avérée bien plus complexe que prévu. Les études d’association pangénomiques (en anglais : genome-wide association studies ou GWAS), qui évaluent la relation entre un trait donné et une multitude de séquences d’ADN, ont commencé à s’imposer comme un outil de poids pour explorer notre structure génétique. Il s’agit en général de rechercher des polymorphismes mononucléotidiques (en anglais : single-nucleotide polymorphisms ou SNP). Ces variations entre gènes à des emplacements spécifiques tout au long d’une séquence d’ADN peuvent déterminer la probabilité qu’un individu développe une maladie ou un trait particulier. Conçues à l’origine pour identifier les facteurs de risque associés à la vulnérabilité aux maladies, les GWAS sont devenues un moyen de mettre le doigt sur les facteurs génétiques responsables des facultés cognitives. Mais les chercheurs ont démontré que l’intelligence est influencée par de nombreux gènes, même s’ils ne sont pas encore en mesure de localiser suffisamment de SNP pour prédire le QI d’un individu. QUESTIONS D’ÉTHIQUE Il reste encore beaucoup de chemin à parcourir, mais ce domaine est très médiatisé, ce qui soulève plusieurs problèmes moraux. Cette recherche peut-elle vraiment être socialement neutre, étant donné ses fondements historiques galtoniens et eugéniques ? La question mérite d’être posée. Ce genre de travaux pourrait ainsi avoir un impact sur l’ingénierie génétique humaine, et sur les choix des futurs parents. Ceux qui en auront les moyens et l’envie auraient la possibilité de rendre leur progéniture plus intelligente. Pour l’instant, cette possibilité semble relever de la fiction, mais si les gènes associés à l’intelligence sont identifiés, elle pourrait devenir une réalité. Des chercheurs ont émis l’idée qu’une école possédant les informations génétiques d’un enfant pourrait adapter son programme et sa pédagogie et créer un système d’« apprentissage personnalisé ». Mais cela pourrait conduire les enseignants à attendre un certain niveau de réussite de la part de certains groupes d’élèves (de différentes origines ethniques ou socio-économiques, par exemple), et l’on peut se demander si les familles les plus riches n’en profiteraient pas le plus. Qu’on parle d’intelligence, de facultés cognitives ou de QI, la génétique comportementale cherche encore à identifier les marqueurs d’un trait pouvant déterminer, en substance, si la personne va réussir dans la vie. Étant donné l’histoire de ce domaine d’étude, il est indispensable que ses acteurs aient conscience des potentielles conséquences morales sur l’ensemble de la société. — Sur le web Article sous licence CC-BY-ND 4.0 "}