{"url": "https://www.contrepoints.org/2018/08/08/322023-la-canicule-ici-et-lhiver-de-la", "title": "La canicule d’ici et l’hiver de là ", "author": "Par la rédaction de Contrepoints. ", "date": "2018", "content": "Il est regrettable que certains utilisent la vague de chaleur actuelle — qui au demeurant n’a rien d’anormal — afin de faire de nouveau miroiter la catastrophe climatique annoncée depuis 1992. Le livre Des changements dans le climat de la France : histoire de ses révolutions météorologiques, du Dr Fuster, est sorti en 1845, alors qu’on ne produisait pas encore de pétrole. Dans ces 500 pages richement documentées, l’auteur passe en revue les aléas du climat en France depuis la conquête de la Gaule par Jules César jusqu’à son époque. Voici quelques exemples tirés de ce livre, afin de montrer que la canicule que nous vivons n’a absolument rien d’anormal. Il y eut de grandes chaleurs bien documentées en 1473, 1540, 1553, etc. En 1684 à Paris, la température afficha, durant 68 jours, 25°C, 16 jours de 31°C et trois jours de 35°C. En 1701, ce fut semblable et le fameux astronome Jacques Cassini mesura le 17 août une température de 40°C. Les années 1718 et 1719 furent des années de chaleur violente ; Cassini rapporte qu’il y eut durant 42 jours une température de 31°C. Fuster poursuivit ainsi jusqu’à sa période contemporaine. Bref, le lecteur comprendra que les canicules sont nombreuses et qu’elles ne sont pas liées aux émissions de CO2 produites par les SUV. Ce n’est pas l’objet de cet article, mais Fuster rapporte également de nombreux exemples sur les avancées et le recul des glaciers qui constituent un autre épouvantail des réchauffistes. DE RÉGULIÈRES CANICULES Le site Belgotopia répertorie de nombreux accidents climatiques survenus alors qu’on n’utilisait pas d’énergie fossile. Voici son introduction : Plus proche de nous, en l’espace de 3 mois en 1911, une vague de chaleur fit 40 000 morts en France. Dans l’immédiat après-guerre, les années 1945, 1947, 1949, 1950 et 1952 ont été très chaudes. Le 28 juillet 1947 les 40,4 °C sont atteints. Ce record ne sera jamais égalé. À l’époque, il se disait que ces vagues de chaleur étaient causées par les essais militaires de bombes atomiques dans le Pacifique (ce n’est qu’en 1983 qu’une étude évoqua « l’hiver nucléaire » provoqué par les poussières dispersées dans l’atmosphère par les explosions atomiques). Si ces dates nous paraissent éloignées, souvenons-nous de celles de 1976 et 2003. « Canicule » signifie en latin « petite chienne », nom qui était donné dans l’antiquité à l’étoile très lumineuse Sirius, la principale étoile de la constellation du Grand Chien. En Europe, du 24 juillet au 24 août, Sirius se lève et se couche en même temps que le Soleil. C’est pourquoi dans l’antiquité on avait attribué à cette étoile les grandes chaleurs de l’été. Pline l’Ancien dans L’Histoire naturelle, livre II, Chapitre 40 explique que « les effets de cet astre sont les plus puissants sur la terre : les mers bouillonnent à son lever, les vins fermentent dans les celliers, les eaux stagnantes s’agitent ». Il n’y avait pourtant pas d’émission de CO2 dues aux énergies fossiles à l’époque… Non, les canicules ne sont pas plus fréquentes que par le passé ! C’est un fait. Il y a quelques années, les ouragans incarnaient la preuve médiatique et politique de la réalité du changement climatique dû au CO2 ; le dernier en date était Sandy de 2012. Depuis, les émissions continuent à croître allègrement (y compris dans l’UE l’an dernier), mais on ne parle plus de vagues de tempêtes. La lettre ouverte au Secrétaire Général de l’ONU, rédigée par 125 scientifiques, dénonçait cette mascarade.  Tous les climatologues dignes de ce nom répètent qu’il ne faut pas confondre météorologie et climatologie, cette dernière ayant une unité de temps de trente années. S’exprimer, sans recul, sur une canicule localisée à l’échelle du climat mondial constitue une erreur déontologique. Surtout lorsqu’on omet de dire que, dans le même temps, les kangourous meurent de faim en Australie et que l’Antarctique vient de battre un record mondial de froid. Près de -100°. Brrr… "}