{"url": "https://www.contrepoints.org/2021/11/19/414320-le-chantage-au-gaz-commence-en-europe", "title": "Le chantage au gaz commence en Europe ", "author": "Par Michel Gay. ", "date": "2021", "content": "La Biélorussie (aussi appelée le Bélarus) menace de couper le gaz à l’Europe, cette dernière l’accusant d’utiliser les migrants comme une arme. Ce chantage au gaz pourrait en préfigurer d’autres venus de l’est de… la France. LE VILAIN MÉCHANT La crise frontalière actuelle entre la Biélorussie et l’Union européenne, notamment la Pologne mais aussi la Lituanie, la Lettonie, est provoquée par un afflux massif de migrants venus par avion du Moyen-Orient et d’Afrique en Biélorussie (avec sa bénédiction). Loukachenko, le président dictateur de la Biélorussie montre ainsi sa capacité de nuisance à l’Europe. Il lui rappelle qu’elle serait bien inspirée de cesser de critiquer sa politique intérieure et de lui donner des leçons de morale. Vladimir Poutine s’en réjouit même probablement en secret : il s’insurge avec cynisme contre la Pologne qui a lancé des gaz lacrymogènes contre ces pauvres migrants qui lançaient des pierres aux forces de l’ordre polonaises… DEMAIN L’ALLEMAGNE ? La sécurité d’approvisionnement en énergie de l’Europe, dont le gaz est une composante essentielle pour le chauffage et la production d’électricité, notamment en Allemagne, est fragilisée par l’obligation de l’importer de pays étrangers (Russie, Algérie, États-Unis, Qatar…). L’Allemagne qui se veut la plateforme de distribution (hub) du gaz en Europe avec son nouveau gazoduc Nord Stream 2 (qui sera mis en service en 2022) pourrait un jour imiter la Biélorussie en fermant le robinet de gaz si le reste de l’Europe n’obéit pas à ses diktats politiques et commerciaux… Le gaz peut aussi être importé sous forme liquide (GNL) par exemple par navires méthaniers des États-Unis. Mais ces bateaux peuvent être déroutés vers les pays les plus offrants en cours de trajet, comme ce fut déjà le cas cet automne 2021 lors de la flambée soudaine des prix du gaz alors qu’il n’existait aucune pénurie. La seule solution consiste à substituer autant que possible le nucléaire au gaz pour la production d’électricité et le chauffage (directement ou via des pompes à chaleur). LES INUTILES ÉNERGIES RENOUVELABLES Les ruineuses énergies renouvelables (éoliennes et panneaux photovoltaïques à renouveler tous les 20 ans) ne seront pas suffisantes pour produire l’électricité nécessaire à la décarbonation de l’économie. Elles ont en outre besoin de gaz (et aussi de charbon en Allemagne) pour compenser les absences de production les nuits sans vents. C’est pourquoi il faudra impérativement développer le nucléaire pour remplacer les centrales à charbon et à gaz, ainsi que les éoliennes et le solaire, afin de décarboner l’économie en profondeur dans l’optique de la réindustrialisation de la France. Il s’agit de renforcer (ou de faire renaître ?) une industrie décarbonée fondée sur l’électricité décarbonée grâce au nucléaire. Une tonne d’aluminium produite à Dunkerque avec de l’électricité provenant de la centrale nucléaire de Gravelines (environ 15 mégawattheures (MWh) à 6 kg de CO2 par MWh) n’émet que 0,1 tonne de CO2 alors qu’en Chine 15 tonnes de CO2 (une tonne de CO2/MWh, soit 150 fois plus !) sont émises pour la même production assurée essentiellement par de l’électricité issue du charbon ! Cette crise du gaz révèle aussi que les taxes sur l’électricité bas carbone sont plus élevées que sur le gaz, alors que dans une perspective de décarbonation, elles devraient s’appliquer sur les matières carbonées comme le charbon et le gaz. Mais l’Allemagne ne veut pas d’une taxe carbone élevée sur le gaz qui la pénaliserait, elle qui veut sortir du nucléaire et entrer dans l’ère du gaz avec son partenaire russe ! Rappel : leur ancien chancelier Gerhard Schröder, déjà à la tête du comité d’actionnaires d’une société contrôlée par le groupe russe Gazprom depuis 2005, a été élu président du conseil d’administration du pétrolier russe Rosneft en 2017. CONSTRUIRE OU DÉTRUIRE ? Le nucléaire s’appuie en France sur 3200 entreprises nationales (contre 500 seulement pour l’aéronautique) avec des contrats de longue durée et des travaux non délocalisables à haute valeur ajoutée. Décider de détruire la centrale nucléaire de Fessenheim a peut-être été un joli coup politique pour un plat de lentilles (vertes), mais ce fut une faute grave commise au détriment de l’intérêt général de la France. Les réserves de gaz en France sont environ de trois mois en hiver, tandis que celles d’uranium pour la production d’électricité nucléaire sont de plus de 5 ans, ce qui permet de laisser passer une crise et de voir venir. Une vision de long terme (plus de 20 ans et jusqu’à 80 ans) est nécessaire dans le domaine de la production d’électricité décarbonée d’origine nucléaire pour construire un avenir décarboné en France et en Europe. La France a construit son parc actuel de centrales nucléaires qui produit 70 % de son électricité pour amortir le choc pétrolier des années 1970. Elle devrait aujourd’hui se mettre autant que possible à l’abri des futurs chantages au gaz et des « chocs gaziers » qui viendront de l’est… ou d’ailleurs (sud, États-Unis,…). La sécurité d’approvisionnement en énergie de la France devrait nourrir la réflexion des candidats durant la campagne présidentielle si les Français ne veulent pas de pénuries de gaz et se retrouver les otages de voisins indélicats qui, eux, défendront d’abord leurs intérêts.   "}