{"url": "https://www.contrepoints.org/2014/05/21/166610-afrique-la-route-vers-une-economie-viable-et-inclusive", "title": "Afrique : la route vers une économie viable et inclusive ", "author": "Par H.E. Dr. Anthony Mothae M Aruping, commissaire aux affaires économiques de la Commission de l’Union africaine. ", "date": "2014", "content": "Malgré l’impact de la crise économique mondiale actuelle, la taille de l’économie africaine a plus que triplé depuis 2000. Pour l’Afrique, l’inclusion du secteur privé dans le programme de transformation continental est une priorité impérative pour prolonger l’épisode actuel de forte croissance économique. Le secteur privé est considéré comme un partenaire clé pour soutenir les efforts du continent pour construire une Afrique plus prospère, et en faire un havre de paix et de stabilité où la richesse générée profite à tous, transcendant tous les clivages liés à l’âge, le sexe, la religion et les frontières géographiques. En 2014, le taux de croissance de l’Afrique va accélérer pour atteindre 6,1% par an. Une douzaine de pays dépasseront ce taux. Cependant, l’Afrique a besoin d’un taux de croissance minimum de 7% par an pendant plusieurs années, d’une croissance mieux partagée et plus inclusive, et pas trop volatile. Aujourd’hui, ce qui nous empêche d’atteindre cet objectif est une combinaison de plusieurs facteurs. Cependant, je voudrais mettre l’accent sur la nécessité d’intensifier la fourniture de denrées alimentaires, d’énergie et d’eau pour répondre aux besoins de notre population sans cesse croissante qui atteint désormais 1,1 milliard de personnes, à un moment où la dégradation de l’environnement et le besoin pressant de lutter contre le changement climatique rendent cela particulièrement difficile. Dans le but de relever ces défis, l’innovation, l’expertise technique et l’investissement du secteur privé sont grandement nécessaires. Permettez-moi de mettre en avant certains secteurs qui sont prêts et prometteurs en termes de retour sur investissement, et qui peuvent également contribuer à relever les défis des inégalités et du chômage endémique en Afrique. Tout d’abord, l’agriculture : le continent africain abrite actuellement 60 % des terres arables non cultivées dans le monde. Comme la population mondiale augmente rapidement (dépassant récemment les 7 milliards et bientôt 9 milliards en 2050), la production agricole mondiale doit augmenter afin de nourrir les nouveaux venus. Cela crée une opportunité d’affaires pour la fabrication et la commercialisation de produits tels que les engrais, les pesticides et les semences ainsi qu’une nouvelle demande de transformation des aliments. Les opportunités de profit existent aussi dans l’industrie du textile et des produits tels que le thé, le café pour ne citer que ces derniers. En fait l’Afrique est désormais prête à être le prochain hub de production textile. La croissance dans l’agro-industrie a été soutenue par l’amélioration de l’environnement des affaires à travers la mise en œuvre du Programme de développement agricole en Afrique (PDDAA). Déjà, un nombre croissant de fonds d’investissement jaillit pour financer la production agricole en Afrique. Deuxièmement, le tourisme : plusieurs pays africains font partie désormais des destinations touristiques favorites au monde. Selon l’Organisation mondiale du tourisme, les arrivées de touristes en Afrique, en 2012, ont dépassé 49 millions et sont susceptibles de dépasser la barre des 50 millions en 2014. Troisièmement, les TIC : c’est l’un des secteurs les plus dynamiques et les plus prometteurs. Il y a bien plus de 1 milliard de téléphones mobiles en Afrique et l’utilisation de l’ordinateur est en pleine expansion. Il existe toute une gamme d’opportunités d’affaires allant de l’e-commerce, des centres d’appels internationaux, des services mobiles à l’assemblage et/ou la fabrication. Quatrièmement, l’infrastructure : investir dans les infrastructures est essentiel à la croissance de l’Afrique. Même s’il y a eu des améliorations significatives dans le développement de la quantité et de la qualité des infrastructures à travers le continent, on enregistre encore un déficit évident. Inutile de rappeler ici les conséquences négatives de cette carence, y compris les goulets d’étranglement empêchant le déroulement fluide des activités de commerce et d’exportation. Bien que le financement du développement des infrastructures en Afrique demeure cher, le continent a besoin d’environ 93 milliards de dollars annuellement pour couvrir les besoins d’infrastructure. Bien sûr, la capacité de financement des gouvernements des pays, pris individuellement, est limitée. Cela offre des possibilités aux investisseurs privés pour s’associer avec les partenaires publics dans le développement des infrastructures performantes, telles que l’investissement dans une alimentation électrique fiable, l’approvisionnement en eau, les routes et les réseaux ferroviaires, entre autres. Cinquièmement, les biens de consommation courante : avec l’explosion de la classe moyenne en Afrique (plus de 300 millions de personnes) cherchant toujours à être approvisionnées en nouveaux produits, le secteur des biens de consommation courante en Afrique semble très prometteur. Il s’agit d’une énorme et durable opportunité d’affaire pour les fabricants et les détaillants des biens de consommation courante, comme la nourriture, les boissons, les produits d’entretien des maisons ainsi que les produits de soin. Sixièmement, l’exploitation minière : plusieurs pays africains ont de vastes gisements de ressources minérales qui ont été laissés largement inexploités en raison du manque du savoir-faire technique, ainsi que l’incapacité financière à se lancer dans des projets miniers intensifs en capital. Le continent dispose également d’un large éventail de ressources minérales qui incluent le minerai de fer, le charbon, la bauxite, l’or, l’étain, le plomb, le zinc et le pétrole qui n’ont pas encore été exploitées. Cela crée une opportunité d’investissement pour nos amis européens sans compromettre les chances de l’Afrique de bénéficier de la valeur ajoutée et des opportunités de création de richesse dans l’exploitation minière à la fois artisanale et industrielle. Assurer notre avenir au 21e siècle nous oblige à assurer notre prospérité. Cela signifie rechercher la croissance économique partout où elle se trouve dans le monde. Cela signifie soutenir notre secteur privé et lui permettre de soutenir la concurrence dans un marché mondial de plus en plus concurrentiel. Cela implique le renforcement de nos relations avec nos partenaires stratégiques, l’approfondissement de notre compréhension et travailler ensemble pour saisir les opportunités qui se présentent. —\nArticle initialement publié en anglais par African Executive. Traduction réalisée par Libre Afrique. "}