{"url": "https://www.contrepoints.org/2018/01/04/276656-sortir-de-pauvrete-miracle-de-prosperite-moderne", "title": "Connaissez-vous le secret de la prospérité moderne ? ", "author": "Par Daniel J. Mitchell, depuis les États-Unis. CE QUI COMPTE VRAIMENT LA COURBE EN CROSSE DE HOCKEY ", "date": "2018", "content": "Pourquoi certaines pays sont-ils riches et d’autres pauvres ? Comment expliquer que certaines nations échappent à la pauvreté alors que d’autres s’installent dans la misère ? Et si nous voulons aider les pays pauvres à prospérer, quelle est la bonne recette ? Depuis que je suis économiste en finances publiques, je suis tenté de dire qu’une flat tax et qu’un État de taille réduite sont l’élixir de la prospérité, mais ces politiques ne sont qu’une pièce d’un plus grand puzzle. Un pays a également besoin d’une politique monétaire raisonnable, d’un marché ouvert, d’une réglementation modeste, et d’un État de droit. En d’autres termes, vous avez besoin d’un État de taille réduite et d’un libre marché. Mais tout cela ne nous dit pas vraiment ce qui génère de la croissance. Dans le passé, j’ai souligné l’importance de l’investissement et partagé un remarquable graphique montrant que les salariés gagnent davantage lorsque le capital investi est plus important (ce qui est la raison pour laquelle nous devrions éviter la double imposition punitive des revenus qui sont épargnés et investis). CE QUI COMPTE VRAIMENT Mais cela ne répond pas vraiment à la question. Après tout, si seul un capital investi plus important comptait, ne faudrait-il pas que l’État se contente d’assigner davantage d’épargne et d’investissement dans l’économie pour favoriser la prospérité ? Il y a autre chose qui compte. Une chose peut-être intangible, mais d’une grande importance. Deirdre McCloskey, dans une courte vidéo de Learn Liberty, explique que ce sont les idées et l’innovation qui stimulent la croissance.  Traduction française de l’Institut Coppet. Si nécessaire, vous pouvez faire apparaître les sous-titres français en cliquant sur le bouton idoine. C’est une excellente vidéo pour plusieurs raisons, mais deux points me semblent essentiels. Tout d’abord, Deirdre indique que la liberté économique est importante, mais que la prospérité moderne a également été favorisée par une évolution culturelle. Les gens ont commencé à apprécier et respecter les entrepreneurs. Vous pouvez considérer cela comme une forme de capital social (et je pense que ces normes culturelles sont d’une importance cruciale pour une société prospère). Et les entrepreneurs sont les innovateurs qui comprennent la façon de combiner capital et travail en vue de générer davantage de production économique, c’est pourquoi ils jouent un rôle essentiel dans le renforcement de la prospérité. LA COURBE EN CROSSE DE HOCKEY Ensuite, elle nous rappelle que la pauvreté est la condition humaine normale et que l’ère moderne est vraiment un changement surprenant. De fait, j’ai été tellement stupéfié par les chiffres avancés que je me devais d’aller vérifier qu’elle n’exagérait pas. Eh bien non. À partir des données compilées par Angus Maddison, je suis allé voir si Deirdre avait raison de dire que le développement de la prospérité mondiale ressemble à une crosse de hockey. Effectivement, il y a bien eu une progression étonnante de la prospérité à partir de 1800 environ, tout comme elle l’explique. En fait, elle aurait pu dire que les gens vivaient avec moins de 2 $ par jour pendant une bonne partie de l’histoire. Voici les chiffres de la production économique mondiale par habitant au cours des deux mille dernières années.  Incroyable. Et contrairement à la crosse de hockey controversée des alarmistes du réchauffement climatique, celle-ci est bien réelle. Elle illustre le fait que l’économie n’est absolument pas un gâteau fixe lorsque de bonnes politiques — et de bonnes attitudes — prévalent. Alors, quelle est la morale de l’histoire ? La leçon la plus évidente est certainement que nous devrions respecter et apprécier les entrepreneurs et autres créateurs de richesse. Malheureusement, nous vivons à une époque où les politiciens veulent nous faire croire que le gâteau économique est fixe et que c’est le rôle de l’État de le redécouper au moyen d’une politique fiscale de lutte des classes et autres politiques de redistributions. —\nSur le web. "}