{"url": "https://www.contrepoints.org/2014/11/26/189375-la-deflation-est-elle-une-menace-pernicieuse", "title": "La déflation est-elle une « menace pernicieuse » ? ", "author": "Par Le Minarchiste. Bonne déflation vs mauvaise déflation… L’hélicoptère à monnaie et les infrastructures L’exemple de la Suède Que dire du Japon ? Conclusion ", "date": "2014", "content": " « Une menace pernicieuse », commentait le magazine The Economist dans son édition du 25 octobre dernier (ici), en parlant de la déflation qui semble imminente dans certaines régions du monde. Le graphique 1 ci-dessous montre que la plupart des pays affichent présentement un taux d’inflation inférieur à la fourchette cible de leur banque centrale. En Suède et en Israël, le territoire déflationniste a déjà été atteint, si bien que Riksbank a réduit son taux directeur à 0% le 28 octobre (ici).  La peur bleue qu’ont les économistes « mainstream » de la déflation est incompréhensible pour le commun des mortels. Comment une augmentation du pouvoir d’achat occasionnée par une baisse des prix peut-elle être mauvaise ? Ces économistes avancent plusieurs explications, que nous allons explorer plus en détail. La première explication anti-déflation est que si les prix se mettent à baisser, les consommateurs retardent leurs achats en anticipation de baisses de prix encore plus prononcées dans l’avenir. Je ne pense pas que cette explication soit valide. Si vous avez besoin d’un nouveau four à micro-ondes parce que le vôtre vient de rendre l’âme (c’est mon cas en ce moment), vous faites les magasins et tentez de trouver le meilleur rapport qualité/prix dans la gamme qui correspond à vos besoins. Si, par chance, le prix moyen des fours à micro-ondes a baissé de 3% par rapport à l’an dernier, vous n’allez pas retarder votre achat d’un an en espérant que le prix aura baissé d’un autre 3% l’an prochain… et ainsi de suite. Vous allez acheter ce four, coûte que coûte ! Et l’économie de 3% servira peut-être à acheter autre chose.  Ceci dit, on observe quand même souvent une baisse de consommation en période de déflation, non pas pour la raison susmentionnée, mais bien parce que le taux de chômage aura possiblement augmenté. La déflation peut être négative pour l’emploi à court terme en raison de la résistance à la baisse des salaires. Il est très difficile de réduire les salaires des gens quand la conjoncture est défavorable, surtout s’ils sont syndiqués et conditionnés à faire face à une inflation qui est généralement positive. Suite à la déflation, les revenus des entreprises baissent. Pour réduire leurs coûts et préserver leur rentabilité, elles doivent conséquemment mettre des gens à la porte. Cette hausse du chômage vient alors miner la consommation. L’investissement peut aussi être affecté si la consommation diminue. En fait, l’une des raisons pour lesquelles la Grande Dépression est devenue « grande » est que le gouvernement en place a instauré des planchers salariaux et même des hausses de salaires obligatoires. Maximiser la flexibilité du marché du travail est un bon moyen de se prémunir contre les conséquences possiblement néfastes de la déflation. Le 19 novembre dernier, j’ai assisté au souper avec Ben Bernanke organisé par CFA Montréal. Le Dr Bernanke y a lancé une autre explication concernant la déflation : ce qui compte n’est pas tant la masse monétaire que les anticipations d’inflation. Il indiquait que lorsqu’un entrepreneur pense que l’inflation sera faible, il devient moins enclin à augmenter ses prix et à hausser les salaires de ses employés. Ce serait de cette manière que le « cercle vicieux » de la déflation s’installe. Je n’en crois rien. Les commerçants fixent leurs prix en fonction de leurs coûts et de l’équilibre entre l’offre et la demande. Ils n’ont pas vraiment d’anticipations quant à l’inflation future. Ils se contentent plutôt de maximiser leurs profits. C’est aussi avec cet objectif en tête qu’ils vont offrir des salaires en fonction du marché du travail, qui leur permettent de garder leurs bons employés tout en maintenant une marge de profit acceptable. Leur plan d’affaire n’est pas dérivé d’une quelconque prévision quant à l’IPC (NDLR : l’IPC est l’Indice des Prix à la Consommation) à venir… Bonne déflation vs mauvaise déflation… Selon The Economist, il y a des périodes durant lesquelles la déflation est perçue comme étant une bonne chose. Aux États-Unis, entre 1873 et 1896, les prix ont été en baisse alors que le PIB a crû de 2% à 3% par année en moyenne. Cette déflation résultait de gains de productivité et d’innovations technologiques qui ont fait baisser les coûts de production. En revanche, on nous dit que la « mauvaise déflation » résulte d’une demande qui est constamment sous la capacité de production de l’économie. Cela n’est pas faux, mais très incomplet… Ce que les économistes oublient souvent est que les périodes de « mauvaise » déflation sont souvent précédées de périodes durant lesquelles l’endettement augmente considérablement. Ces boums de crédit sont souvent accompagnés de forte création monétaire par la banque centrale, permettant de maintenir les taux d’intérêt à des niveaux trop bas. Ainsi, lorsque pour une raison ou une autre, les dettes viennent à être remboursées, la vélocité de la monnaie diminue, ce qui introduit une pression à la baisse sur les prix. C’est ce qui se produit présentement en Europe, où l’endettement a explosé entre 2002 et 2011. Vue de cette manière, la déflation n’est en fait qu’un processus de correction : les prix et la consommation ont trop augmenté, maintenant que les gens remboursent leurs dettes, la consommation et les prix se réajustent à la baisse. Maintenant, il y a lieu de se demander ce qu’il risque d’arriver si les banques centrales tentent de renverser ce processus de correction. Ce que les banques centrales font pour contrer la déflation est de créer de la monnaie pour tenter de raviver l’endettement. Mais pourquoi les gens en viendraient-ils à se réendetter pour consommer à ce moment-ci, alors que le chômage est élevé, que les taxes augmentent et que la population vieillit ? Par ailleurs, quand la banque centrale fait baisser les taux d’intérêt pour tenter de stimuler l’économie et éviter la déflation, cela peut engendrer des bulles spéculatives dans les prix des actifs (bourse, immobilier, etc…voir ceci). On se retrouve donc avec une économie à deux vitesses : d’une part, la création de monnaie stimule un boum de crédit stimulant les prix des actifs, alors que d’autre part, la vélocité de la monnaie demeure faible dans les autres secteurs de l’économie, ce qui laisse la consommation moribonde et des prix stagnants. C’est comme si ces bulles agissaient telles un trou noir à monnaie.  L’autre élément à ne pas oublier est que la faiblesse actuelle de l’inflation s’explique en partie par la baisse du prix du pétrole (voir ceci). Est-ce de la bonne ou de la mauvaise déflation ? L’hélicoptère à monnaie et les infrastructures Selon la plupart des économistes (dont ceux du FMI), la solution au problème consiste à investir dans les infrastructures publiques (par exemple ici). La recette veut que le gouvernement s’endette pour bâtir des infrastructures, ce qui injecte de la nouvelle monnaie dans l’économie et permet de mettre au travail l’excès de capacité de l’économie. Le premier problème avec cette approche est que les gouvernements sont actuellement très endettés et déjà en déficit fiscal. Le second problème est que l’excès de capacité de production de l’économie ne se trouve pas nécessairement dans le secteur de la construction d’infrastructures. On crée alors une mini-bulle dans un secteur en particulier, qui sera une source de problèmes plus tard, lorsque la manne aura passé. Puis, ces investissements n’ajoutent rien ou peu à la capacité productive de l’économie (ils ne créent donc que peu de richesse), surtout si on présume que ces infrastructures étaient encore viables pour un certain nombre d’années avant de vraiment avoir à être remplacées. Bref, je ne vois pas en quoi gaspiller du capital et des ressources pour générer de l’inflation pourrait être bon pour les gens. L’exemple de la Suède Tel que mentionné précédemment, la Suède est présentement en déflation. Cette économie, qui ne fait pas partie de la zone Euro, est loin d’être la pire du continent européen. Ceci dit, l’endettement des ménages y est à un niveau record (175%). Les ménages ayant une hypothèque ont des dettes totalisant quatre fois leur revenu disponible en moyenne ! Le marché immobilier suédois est clairement en situation de bulle ; selon les calculs de The Economist, les maisons suédoises sont 34% surévaluées comparativement aux loyers et 19% relativement aux revenus (versus la moyenne historique).  Selon certains économistes, la Riksbank a augmenté son taux directeur trop rapidement, ce qui a miné la reprise économique et causé la déflation. Selon eux, le PIB est 1% sous son potentiel et le taux de chômage demeure plus élevé que le niveau que l’on pourrait définir comme indiquant le plein-emploi (7,2%). En fait, ce que l’exemple suédois démontre est que la politique monétaire de stimulation de la banque centrale n’a réussi qu’à diriger la monnaie/dette vers l’immobilier, tandis que le reste de l’économie demeure au ralenti. Tout ce que cette politique a réussi à accomplir est d’engendrer un immense débalancement économique, tout en retardant le processus d’ajustement et de nettoyage que devraient normalement constituer une récession et sa reprise.  Que dire du Japon ? Le Japon est un autre pays qui laisse de nombreux économistes pantois d’incompréhension. Durant la majeure partie des 25 dernières années, l’économie a été en déflation et pourtant les choses ne semblent pas aller si mal. Suite à l’Accord du Plaza de 1985, beaucoup d’investissements étrangers ont été effectués au Japon ce qui a fait en sorte que le yen s’est fortement apprécié. En réponse à cette situation, la banque centrale japonaise a adopté une politique monétaire plus inflationniste de façon à engendrer une dépréciation du yen. La masse monétaire a augmenté de 10,5% par an entre 1986 et 1990. Ainsi, durant les années qui ont suivi, la banque centrale japonaise a généré une croissance très élevée de la masse monétaire du pays, imposant de la pression à la baisse sur les taux d’intérêt et stimulant l’endettement. Cette dette abordable a financé l’expansion d’une immense bulle spéculative qui a gonflé les prix de la bourse de Tokyo ainsi que de l’immobilier japonais. Lorsque la banque centrale a remonté sa cible de taux d’intérêt pour contrer la progression de l’inflation, la bulle a dégonflé et l’économie est tombée dans une sévère récession. Les gens ont cessé de dépenser et investir et se sont mis à rembourser leurs dettes, ce qui est la bonne chose à faire dans une telle situation. Devant cette situation, le Japon a tenté par tous les moyens de stimuler son économie (à la Keynes). Les autorités ont maintenu les taux d’intérêt à 0% en créant des milliards de yens et ont engendré d’importants déficits gouvernementaux pour financer des dépenses visant à stimuler l’économie. De 1992 à 2000, le gouvernement japonais a mis en place 10 plans de relance économique totalisant plus de 100 billions de yens. Le déficit budgétaire du gouvernement a augmenté à 4.3% en 1996 et à 10% en 1998. Cette année-là, le taux d’endettement du gouvernement a atteint 100% du PIB. En bref, ils ont appliqué la recette de Keynes. Les Japonais ont refusé de laisser la récession « guérir » leur économie. Ils se sont donc retrouvés avec des entreprises moroses et des banques « zombies ». Les mauvaises entreprises étant sauvées par l’État, elles sont demeurées en opération, créant un climat économique peu propice à l’entreprenariat, à l’innovation et à la croissance. Par ailleurs, les entreprises étaient tellement endettées qu’elles n’avaient pas d’argent pour investir dans leur capital productif. En fait, le Japon est passé au travers d’une immense bulle de crédit gonflée par la banque centrale, qui a engendré une énorme distorsion dans la structure de son économie. L’intervention gouvernementale subséquente a énormément ralenti (voire supprimé) le processus d’ajustement nécessaire pour corriger cette distorsion. Finalement, le vieillissement de la population du Japon a amplifié le problème. Cela dit, ces décennies perdues n’ont pas été une catastrophe pour le pays. Malgré la déflation, le PIB réel par habitant du pays a crû au cours des 25 dernières années. Est-ce que le Japon offre un bon contre-exemple aux économistes anti-déflation ? Je pense que c’est le cas dans une certaine mesure. Conclusion En somme, vous aurez compris que la déflation n’est pas vraiment une menace si pernicieuse pour la population des pays touchés, surtout pour ceux dont le marché du travail est plus flexible. Cela dit, il y a une chose pour laquelle la déflation est définitivement mauvaise : la bourse ! Vous comprendrez alors pourquoi la déflation semble tant effrayer les banques centrales et Wall Street. À cet égard, voir mon article sur la bourse souffre de l’inflation (vous n’aurez qu’à inverser le mécanisme). —\nSur le web "}