{"url": "https://www.contrepoints.org/2014/06/25/170046-le-charbon-allemand-menace-lagenda-vert-de-lue", "title": "Le charbon allemand menace l’agenda vert de l’UE ", "author": "Par Erika Johnsen ", "date": "2014", "content": "Ça va faire mal. Les projets allemands de l’ambitieux Energiewende [tournant énergétique] pour réduire le nucléaire tout en subventionnant les éoliennes et le solaire, étaient censés les placer en tête des bisounours de l’énergie verte européenne. Mais la montée en flèche du prix de leur énergie, qui réduit leur compétitivité et un retour aux centrales au charbon, ont fait craindre à l’Union Européenne que les Allemands pourraient mettre en péril l’ensemble de l’accord. Selon Bloomberg : Quant au charbon, sa réintroduction dans le marché de l’énergie est bien sûr le résultat de : Pour la Kyoto-isation de l’Union européenne, l’Allemagne fait encore pire avec ses émissions de CO2 que d’autres (comme la Pologne, qui utilise du charbon pour produire 80% de son électricité et veut avoir l’assurance, étant un pays pauvre, qu’elle ne sera pas sanctionnée avant de signer les accords). L’Allemagne est plutôt en retard sur ses propres objectifs alors qu’elle était censée mener la bataille du CO2. Mais voici ce qui est vraiment digne de toutes les palmes : la France, surtaxée, sur-réglementée, contestée sur la croissance de son PIB, a l’un des prix les plus bas de l’énergie en Europe grâce à sa grande proportion de centrales nucléaires. C’était l’un de ses rares bons côtés économiques, mais le gouvernement socialiste, pour une raison ou une autre, veut suivre les traces de l’Allemagne par la réduction de son nucléaire, en dépit des mauvais résultats d’outre-Rhin, alourdis par leur charbon. Selon le Financial Times : Donc, même si vous avez de l’énergie nucléaire propre, vous voulez « investir » dans le vent et le solaire… juste pour le plaisir du vent et du solaire ?… Parce que vous avez tant d’argent à perdre, et tout le reste ? "}