{"url": "https://www.contrepoints.org/2016/12/20/275574-primaire-a-gauche-ambitieux-se-crepent-chignon", "title": "Primaire à gauche : les ambitieux se crêpent le chignon ", "author": "Par Serge Federbusch. L’EFFET MÉCANIQUE DES PRIMAIRES L’INFLUENCE DE MÉLENCHON ET DE MACRON ", "date": "2016", "content": "L’exercice des primaires n’est pas le genre de concours de beauté qui sied au parti socialiste. Depuis sa création à Épinay, en juin 1971, la logique des courants régulait les rivalités entre chefs. Mitterandistes et Rocardiens, Jospinistes et Fabiusiens s’affrontaient au rythme des congrès, mais les logorrhées post-marxisantes des uns et des autres finissaient souvent par accoucher d’improbables synthèses. Certains courants avaient plusieurs leaders et, localement, les alliances se nouaient et se dénouaient de manière relativement fluide. À la différence de ce qui se passait à droite, on répartissait les investitures et les fonctions de direction au prorata des scores des différentes motions. L’EFFET MÉCANIQUE DES PRIMAIRES Le quinquennat, qui rend quasi permanente la lutte entre les présidentiables, puis la mécanique des primaires ont eu raison de ce fragile équilibre. La vie du parti est désormais entièrement réduite à des affrontements entre grands ambitieux. En réalité, le parti ne compte plus, seules sont déterminantes les écuries présidentielles. À droite, on est habitué à cette personnalisation du pouvoir. Fillon a gagné et aussitôt les autres prétendants ont comme disparu. À gauche, le processus d’acclimatation à la seule logique présidentielle reste à achever. Cette fragilité structurelle se double de la perspective délétère d’une défaite cuisante. Nul ne concourt sérieusement pour gagner en 2017. Chacun espère tirer parti de la campagne pour prendre des options sur la suite. Mais les haines vont s’attiser sans que rien ne garantisse que le terrain gagné soit conservé après l’été 2017. C’est un combat de gueux, les plus déloyaux, les plus féroces, les moins policés. Neuf candidats se sont placés sur la ligne de départ. Certains sont purement et simplement téléguidés, comme Vincent Peillon par Martine Aubry ou Florence Pinel par Jean-Michel Baylet. L’un sert à torpiller Manuel Valls, l’autre à négocier quelques investitures pour le PRG au moment des législatives. Le courant central et majoritaire avait un chef naturel : François Hollande. Celui-ci ayant abdiqué brutalement, ledit courant agit comme un poulet décapité, courant de ci de là. Untel est récupéré par Valls, un autre par Peillon, un autre s’égaye vers Macron. L’INFLUENCE DE MÉLENCHON ET DE MACRON Car, pareils à des planètes gravitant autour d’astres plus massifs, tous ces concurrents voient leur orbite influencée par celles de Mélenchon et Macron, qui ont décidé, eux, de se dispenser de primaires. Plus le désordre frappera le PS, plus ces candidatures extérieures seront dangereuses ; ce sont des primaires sous influence en quelque sorte. Chacun va tenter de s’élever en abaissant les autres et, ce faisant, ils s’affaisseront collectivement face aux deux énergumènes qui s’agitent en dehors. Montebourg et Hamon sont menacés par Mélenchon tandis que Valls et Peillon risquent d’être avalés par Macron. Quant aux soi-disant affrontements idéologiques, inutile d’y prêter importance : ils ne sont que références incantatoires à l’humain, à l’écologie, à la lutte contre les excès du capitalisme et au combat contre l’ultra-libéralisme. Tous ces éléments de langage sont brassés sans cohérence par les différents candidats.\nMontebourg se veut radical mais fait des clins d’oeil au réalisme quand Valls se dit pragmatique mais sacrifie à des rhétoriques solidaristes. Cherchant à se singulariser artificiellement, ils deviennent indistincts et ridicules. On l’a vu hier avec la soudaine conversion de Valls à la dénonciation du 49-3. Jusqu’à présent, seul le conservatisme des Français, attachés aux logos partisans et conditionnés par le vote prétendument utile, a permis aux vieux appareils de survivre à de tels périls. Mais les socialistes devraient faire attention : le dégoût est tel, parmi leurs électeurs, que 2017 risque d’être fatal au parti d’Épinay. — Sur le web "}