{"url": "https://www.contrepoints.org/2011/10/05/48989-les-mafias-du-credit-carbone-tuent-aussi-au-honduras", "title": "Les mafias du Crédit Carbone tuent aussi au Honduras ", "author": "Les multinationales du CO2 agissent impunément sous couverts de motivations écologiques. Par Vincent Bénard. Trouvé grâce En savoir plus : ", "date": "2011", "content": "Par Vincent Bénard.  Je vous informais il y a peu des expulsions violentes de paysans ougandais par une « multinationale du CO2 » soutenue par le gouvernement local, révélées par Oxfam. Et bien les révélations du même genre abondent ces derniers temps. Un rapport (PDF) présenté au mois de Juillet devant la sous commission des droits de l’Homme du parlement européen affirme que 23 paysans du Honduras ont été assassinés entre mars 2010 et avril 2011, et leurs terres volées par des milices opérant pour le compte de planteurs d’huile de palme entrant dans la compositions d’agro carburants, et ouvrant droit à des « crédits carbone » vendables aux industries européennes dans le cadre des programmes onusien de « Développement Propre » (« MDP »). Plusieurs parlementaires européens se sont émus de cette situation. Malgré tout, la critique reste verbale et ne devrait pas être suivie de remise en cause du programme MDP, ce qui est rageant. « Vous savez mais vous ne faites rien », a-t-on envie de dire. Je n’ai rien à ajouter à mon article de la semaine dernière, faute de temps. Mais le temps viendra où les familles des victimes de ces massacres réclameront des comptes aux promoteurs des systèmes MDP, REDD et assimilés. Cette information pouvait se trouver dans la blogosphère dès le mois d’avril 2011, mais elle m’avait, il faut bien le dire, échappé. Il est déplorable, toutefois, que la prétendue « grande » presse française ne s’en soit jamais saisie, y compris lorsque le rapport d’enquête auprès de l’UE ait rendu son rapport en juillet. Avec une presse d’investigation de ce niveau, les mafias du Carbone peuvent tuer tranquilles. Sur le web —-\nTrouvé grâce à la vigilance de Skyfall —-\nEn savoir plus :\nLe système MDP (Institut Turgot, JM Bélouve) "}