{"url": "https://www.contrepoints.org/2015/10/12/224936-gaz-et-petrole-de-schiste-une-promesse-de-croissance", "title": "Gaz et pétrole de schiste : une promesse de croissance ? ", "author": "Par Michel Gay ", "date": "2015", "content": "  L’extraction des gaz et pétrole de schiste aux États-Unis va permettre à ce pays de devenir exportateur. La construction de terminaux pour exporter du gaz liquide vient d’être autorisée. Bien que la mise en exploitation de ces gisements ait suscité des contestations, elle n’a pas eu de conséquences écologiques néfastes majeures. Pendant ce temps, la France, les yeux rivés sur la conférence internationale sur le climat de décembre 2015 à Paris (COP 21), se voile la face en s’offusquant : « cachez ce sein que je ne saurais voir ! » Les trois grands gisements de pétrole2 non conventionnel mis en exploitation à partir de 2006 ont été baptisés « Cowboyistan ». En 2014, leur production a atteint 4,5 millions de barils par jour, soit plus que celle de… l’Iran ou de l’Irak. Les réserves sont considérables, et même supérieures à celles de la plupart des pays de l’OPEP3. Ce pétrole « non conventionnel » représente une menace non pas écologique mais… géopolitique. Il serait à l’origine de la décision de l’Arabie Saoudite de maintenir, voire d’augmenter sa production (afin de compenser partiellement la chute de ses ressources) pour faire baisser les cours qui sont passés de 120$ le baril à 60$ en trois mois. Il s’agissait d’affaiblir l’Iran à un moment où la rivalité religieuse entre chiites et sunnites atteignait son paroxysme. Et les pays occidentaux, l’Amérique en tête, n’étaient pas mécontents de sanctionner du même coup la Russie. Les cours du pétrole ont donc été divisés par deux pour le plus grand profit des pays importateurs, mais cela n’affaiblira probablement pas les nouveaux producteurs américains. La baisse des cours actuels résulte avant tout d’un excès de l’offre sur la demande. C’est d’ailleurs le contraire de tout ce qui a pu être clamé depuis 20 ans sur la « raréfaction des ressources naturelles ». La fameuse théorie du « peak-oil » prophétisée, entre autres, par Yves Cochet4, prévoyait un maximum de production en 2000, puis un déclin rapide inexorable. Cette prédiction anxiogène abondamment reprise par les médias est passée aux oubliettes…, comme beaucoup d’autres sur les ressources de la terre. Grâce aux progrès accomplis dans les techniques d’exploration et d’extraction, une ère durable… d’abondance des énergies fossiles se profile (plusieurs dizaines d’années). Cette renaissance a pris son envol aux États-Unis et pourrait s’étendre à d’autres régions, notamment en Europe, lorsque les industries pétrolières seront autorisées à travailler (prospection, extraction). C’est donc la géologie qui a été déterminante dans la chute des cours, bien plus que la géopolitique. Cette baisse ne dissuade pas les nouveaux producteurs américains de poursuivre leur conquête du marché car l’exploitation des puits « non conventionnels » est plus flexible que les gisements traditionnels. La baisse des prix a ainsi d’abord conduit à différer les projets dans les secteurs traditionnels. Le Canada, l’Australie et la Norvège ont annoncé des réductions d’investissement de plusieurs dizaines de milliards de dollars. Mais les réserves existent et elles seront exploitées… plus tard. Dans le « Cowboyistan », près d’un tiers des forages a été arrêté depuis le début de l’année et les prévisions de production en 2015 se situent en léger retrait par rapport au record de 2014. Les commentaires saluant le succès de la stratégie de l’OPEP (contre le pétrole de schiste américain) ne sont pas justifiés. Le nombre de puits n’est pas un indicateur pertinent puisque la production peut varier beaucoup d’un puits à l’autre, et les opérateurs ont commencé par fermer ceux qui étaient les moins productifs. L’objectif, à terme, est bien de faire remonter les prix. Lorsqu’ils atteindront un certain seuil, les gisements non conventionnels seront remis en marche. Les progrès accomplis dans les techniques d’extraction permettent une exploitation rentable entre 60 et 75 $ par baril. Les prix resteront donc durablement bas… Les défis auxquels sont confrontés les nouveaux producteurs américains sont d’une autre nature.\nEn effet, les États-Unis interdisent l’exportation du pétrole brut extrait sur leur sol, et les capacités de raffinage du pays sont saturées. Dans le passé, le parc a été restructuré pour traiter le pétrole lourd produit notamment au Vénezuela, ou à partir des gisements bitumineux du Canada. Or, le pétrole produit dans le « Cowboyistan » est au contraire du pétrole « léger », propice à la transformation en essence. C’est un avantage à condition de disposer des outils de raffinage. En résumé, la vraie raison du coup d’arrêt récent à la croissance de la production du pétrole non conventionnel est l’impossibilité technique de pouvoir en raffiner davantage sur le sol américain ! Les producteurs ont donc demandé la levée de cette interdiction d’exportation pour leur offrir l’ouverture sur le marché mondial et, parallèlement, l’outil de raffinage sera progressivement adapté aux nouvelles conditions du marché. À l’avenir, l’évolution des cours mondiaux du pétrole ne va donc plus dépendre des choix de l’OPEP, mais des décisions qui seront prises aux États-Unis. Une nouvelle ère d’abondance gazière et pétrolière s’est ouverte outre-Atlantique. Elle dope les performances des industries américaines qui bénéficient déjà d’un prix bas de l’énergie, et d’un accès privilégié à ces matières premières énergétiques essentielles pour les activités économiques, y compris pour la chimie (plastiques, engrais,…). Paradoxalement, grâce à la réduction de l’utilisation du charbon, remplacé par le gaz (deux fois moins émetteur de gaz carbonique), cette révolution « tranquille » contribuera à une baisse significative des émissions de gaz à effet de serre des États-Unis… comme l’a promis récemment Obama pour arriver triomphant en décembre à Paris à la COP 21 ! La France, pendant ce temps, veut réduire la part de sa production nucléaire et plante des éoliennes… "}