{"url": "https://www.contrepoints.org/2010/12/16/9248-censure-on-en-remet-une-couche", "title": "Censure : on en remet une couche ! ", "author": "quand même ", "date": "2010", "content": "L’ahurissement est en effet le sentiment le plus fort qui prend la personne normalement constituée lorsqu’elle découvre que, comme pour chaque loi dans le domaine internet, une toute petite poignée de politocards (une trentaine sur 577 théoriques) vient de saboter consciencieusement une liberté fondamentale dans la plus parfaite indifférence des médias mainstream. Mes lecteurs habituels trouveront que je me répète, mais dès qu’on quitte les médias spécialisés pour rejoindre la presse grand public, c’est la déroute intellectuelle et l’abandon du bon sens ou des priorités essentielles en rase campagne contre une poignée de lentilles subventionnées. En effet, la plupart des journaux spécialisés (qu’ils le fussent dans le domaine de la photo, de l’informatique ou des voitures tunées) sont animés par des journalistes passionnés par leur matière et dont l’organe vit, très généralement, des seules ventes et abonnements qu’ils réalisent et qui ne sont basés, finalement, que sur la qualité de leur production jugée à l’aune unique de leur lectorat. C’est donc dans cette presse qu’on peut par exemple prendre connaissance des pilonnages massifs que l’Internet subit actuellement en France. Dans Libé, Le Monde, Le Figaro ou dans les feeds gluants de bien-pensance idiote de l’Agence Fausse Presse, on ne trouve qu’une petite musique de fond, les habituelles resucées de lieux communs qui ne coûtent pas cher, et les indignations en prêt-à-imprimer (collection hiver 2010/2011) qui permettent de continuer à toucher de la subvention sans soucis. On découvre ainsi que la loi LOPPSI2 a été adoptée (et notamment son article 4), qui permet le déboulonnage de domaines internet entiers sans le passage normalement logique par une autorité de justice. Ceci permet très habilement, en utilisant la menace pédonazie, de faire passer un assouplissement gigantesque de la possibilité de censure active, tout en ne résolvant en rien le problème : le procédé proposé va en effet rendre inaccessible un site illégal (pédophile ou autre) sans en supprimer le contenu. Oui oui, c’est bel et bien du moquage de visage.  Hier, je notais que la même loi permettait aux autorités compétentes de revendre, en toute discrétion, les données personnelles collectées lors des formalités de carte grise, à qui paierait suffisamment. Certes, cela va enfin me permettre, moyennant quelques centaines d’euros d’achat de listing, de pourrir les boîtes à lettres des possesseurs de Twingo jaune canari (qui sont des scandales ambulants) mais tout de même : jusqu’où iront les besoins de financement d’une administration exsangue ? Pour le moment, les fichiers « carte grise », mais bientôt, pourquoi pas les fichiers « fiscaux », voire, plus rigolo et lucratif, les « dossiers médicaux patients électroniques » ? Non ?  On pourrait s’arrêter là, mais non, c’est décidé, on ne pourra pas lâcher l’affaire aussi vite puisque l’encre à peine sèche sur les papiers de la LOPPSI, on apprend, là encore pas du tout dans les médias qui devraient pourtant hurler à la censure, que la Haute Autorité Destinée à Observer les Petits Internautes étudie, justement, comment observer ces petits internautes en espionnant le trafic en streaming.  Pendant ce temps là, la presse bruisse (mal : il y a, grâce aux mafieux de la CGT Livre, des grèves chez Presstalis) de palpitantes révélations comme, par exemple, celle que les Français déplorent la dégradation de leur service public, mais – et on est vraiment heureux de l’apprendre, c’était indispensable pendant qu’on nous détricote l’internet en douce – ils sont un sur deux à se dire prêt à payer plus d’impôts pour les améliorer. Ça tombe à pic, notez bien, parce que les impôts vont justement augmenter sans relâche dans les prochaines années. Et le plus amusant, c’est que les services publics seront quand même de plus en plus pourris. Toujours dans les billevesées en une, Libé nous exhorte à penser que l’Euro survivra à la crise, parce que c’est comme ça, et puis bon, voilà : tous ensemble, on peut y arriver, serrons nous les coudes, installons les euro-bonds, pardon, les obligations européennes de José-Manuel, et vous verrez, tout passera comme une lettre à la poste. On trouve des traces de neige un peu partout dans les quotidiens : c’est le frémissement de la panique de découvrir qu’il peut y avoir une nouvelle fois de la neige en décembre. Les Polonais, les Russes, les Canadiens et les ours polaires rigolent. Enfin. Pas tous les ours polaires. Seulement ceux qui ont eu l’idée de s’accoupler avec des grizzly. On apprend, là encore consterné, que la presse se fait grandement écho d’un article de Nature qui décrit l’apparition d’une hybridation entre les grizzlys et les ours polaires, et qui met bien sûr cette occurrence sur le dos … du réchauffement climatique, c’est troporible. Bref : en République Socialiste du Bisou Qui Cogne, la censure n’est définitivement pas un sujet d’importance.\n—-\nSur le web "}