{"url": "https://www.contrepoints.org/2019/10/01/354666-thomas-cook-une-faillite-avant-tout-manageriale", "title": "Thomas Cook, une faillite avant tout managériale ", "author": "Par Jérôme Caby. ", "date": "2019", "content": "Alors que l’actualité économique française est focalisée sur les difficultés voire les faillites de deux compagnies aériennes françaises, Aigle Azur et XL Airways, le Royaume-Uni est aux prises dans un secteur similaire avec un problème bien plus grave. Thomas Cook, le plus ancien voyagiste de la planète, créé en 1841, a fait faillite le 23 septembre 2019. Ce désastre touche 600 000 clients de part le monde dont 150 000 Britanniques que le gouvernement de Sa Majesté s’est engagé à rapatrier dans le cadre d’une opération d’une ampleur inédite. Le voyagiste implanté dans 16 pays employait 21 000 salariés (à comparer aux 1150 de Aigle Azur et aux 600 d’XL Airways). Les résultats semestriels (au 31 mars 2019) étaient particulièrement catastrophiques avec une perte de près de 1,5 milliard de livres (environ 1,7 milliard d’euros) pour un chiffre d’affaires de trois milliards (environ 3,5 milliards d’euros). L’ÉCHEC DU PLAN DE SAUVETAGE Les négociations ont duré tout le week-end du 21 et 22 septembre, mais le plan de sauvetage de 900 millions de livres conduit par le groupe chinois Fosun (premier actionnaire et également propriétaire du Club Méditerranée) n’a pas reçu l’aval des créanciers qui réclamaient 200 millions de plus. Le gouvernement britannique n’a pas souhaité apporter son aide et le Premier ministre Boris Johnston a indiqué qu’il ne souhaitait pas prendre le « risque moral » d’un tel soutien si une autre compagnie britannique venait à faire faillite prochainement. Et ceci même si le coût du rapatriement des clients britanniques de Thomas Cook, 113 millions de livres, le coût de la mise en difficulté de ses fournisseurs ainsi que les futures recettes fiscales perdues dépasseront vraisemblablement les 150 millions de livres qui avaient été demandées pour son sauvetage à l’État britannique. Il réitère ainsi sans surprise la doctrine économique gouvernementale de non-intervention dans les affaires des entreprises qui avait déjà prévalue lors de la faillite de Carillion, le numéro deux britannique du BTP, en 2018. Boris Johnston a ajouté que ce sont les dirigeants de la compagnie qui doivent être tenus pour responsables, provoquant une polémique autour des rémunérations très élevées de ces derniers. EXPLICATIONS NOMBREUSES Plusieurs raisons sont invoquées pour expliquer la faillite de Thomas Cook, notamment par ses dirigeants. En premier lieu, une désaffection des clients anglais en raison du renchérissement des coûts de 20 à 30 % à la suite du Brexit, qui s’est traduit par une baisse de la livre, d’une part, et d’autre part, deux étés successifs particulièrement chauds en Europe du Nord ayant réduit l’attractivité des destinations ensoleillées habituelles. Cette désaffection aurait en outre été renforcée par les préoccupations environnementales des consommateurs qui se sont traduites par le mouvement no fly ou fly less, en particulier en Europe du Nord. En second lieu, la concurrence des agences en ligne aux coûts plus faibles ou l’arrivée disruptive d’un concurrent comme Airbnb auraient changé les habitudes de consommation et expliqueraient les difficultés commerciales de Thomas Cook. Mais comme l’indique The Guardian, « Thomas Cook a réussi à vendre 11 millions de vacances à forfait tout compris l’année dernière. Il a aussi un accord avec Expedia pour essayer d’attirer la clientèle en ligne et a essayé de détenir en propre ses hôtels pour générer de la fidélisation au travers de la différenciation ». Les banques qui ont refusé le plan de recapitalisation n’ont par ailleurs pas cessé de demander son augmentation (de 750 millions de livres à l’origine, puis 900, puis 1,1 milliard), mais elles avancent qu’elles ont été trop sollicitées par cette entreprise depuis de trop longues années. Enfin, l’hypothèse d’une mauvaise gestion est également évoquée, ce qui rejoint les propos du Premier ministre britannique. UNE ACTIVITÉ ASSEZ PEU DYNAMIQUE Si l’on essaye de démêler la situation, nous pouvons nous livrer par analogie macabre à une autopsie financière de Thomas Cook en commençant par son endettement financier, celui-ci étant factuellement à l’origine de la faillite. Si l’on observe l’évolution de la dette financière nette (dette financière – trésorerie) trimestriellement, le caractère saisonnier de l’activité touristique de Thomas Cook apparaît nettement, comme l’augmentation régulière de celle-ci donnant raison aux banques qui voyaient s’aggraver la situation de trimestre en trimestre. Thomas Cook exerçait son activité dans deux domaines principaux et complémentaires, celui de tour opérateur proposant principalement des voyages tout compris via son réseau d’agences physiques et en ligne, et celui de transporteur aérien avec une flotte de 100 avions (dont 22 possédés en propre). Si l’on compare son dynamisme au groupe allemand TUI, premier groupe touristique européen, on constate que, si l’activité de Thomas Cook a connu un regain sur les deux dernières années, elle reste assez étale de 2010 à 2018. En outre, la société s’est fait distancer par son principal concurrent pourtant soumis aux mêmes contraintes sectorielles. MAUVAISES PERFORMANCES OPÉRATIONNELLES De surcroît et quelle que soit la conjoncture économique de 2010 à 2018, Thomas Cook peine à dégager des marges au niveau du résultat net (RN) qui, même au plus haut, reste très faible. La comparaison de la marge nette (résultat net/chiffres d’affaires) avec TUI sur la période récente est encore plus cruelle car cette dernière a su progressivement améliorer sa performance. Ces mauvaises performances opérationnelles pèsent alors sur les cash-flows (flux de trésorerie) générés par l’exploitation. Ils deviennent insuffisants pour financer les investissements et la rémunération de l’endettement, détériorant ainsi la trésorerie de l’entreprise, ce qui conduit in fine au surendettement et à la situation de faillite. Les résultats de cette rapide autopsie financière sont assez tranchés. Les explications externes invoquées par le management comme les circonstances conjoncturelles (climat, Brexit, prix du kérosène, etc.), les contraintes sectorielles liées à l’apparition de nouveaux concurrents, ou la trop grande frilosité des banques, ne sont certes pas anodines, mais semblent avoir moins pesé que celle de la défaillance des dirigeants. Ces derniers n’ont pas su renouveler le business model de l’entreprise au cours des années, pas plus que restructurer à froid sa structure de financement, la conduisant vers une faillite inéluctable au moindre problème conjoncturel. Le niveau très (trop) élevés de leurs rémunérations jusqu’au bout ne permet même pas de leur fournir des circonstances atténuantes. Verdict : coupables ! Jérôme Caby, Professeur des Universités, IAE Paris – Sorbonne Business School  "}