{"url": "https://www.contrepoints.org/2019/06/02/345794-pierre-bentata-les-croyances-sont-de-retour", "title": "Pierre Bentata : les croyances sont de retour ! ", "author": "Par Johan Rivalland. Pierre Bentata,  L ’ aube des idoles , Les Éditions de l’Observatoire, mai 2019, 192 pages. ", "date": "2019", "content": "Nous connaissons déjà Pierre Bentata à travers ses premiers ouvrages, Des jeunes sans histoires et Les désillusions de la liberté. Il revient avec un nouvel ouvrage, de nouveau centré sur une question très actuelle et fondamentale, à savoir l’aveuglement des idéologies, qui conduit à être tenté de tout expliquer à partir d’un seul principe dominant – nationalisme, écologisme, véganisme, tanshumanisme, antispécisme, théories du genre ou racialistes, voire libéralisme nous dit-il – à la manière d’une religion et sous une apparence de scientificité. LA DÉSERTION DE LA RAISON La mise en garde de l’auteur s’adresse à tous. Jean-François Revel, en son temps, déplorait les excès en tous genres qui mènent – à une époque où pourtant l’information accessible abonde – à ce qu’il nommait La connaissance inutile. Il en va ici de même. Et, à l’instar de Johan Norberg, qui démontrait brillamment dans son magistral ouvrage de 2017, force statistiques et faits indéniables à l’appui, que Non, ce n’était pas mieux avant, Pierre Bentata montre en quoi les croyances revêtent un caractère obscurantiste préoccupant. Contre toute évidence scientifique. Et alors même que l’on peut vivre dans l’illusion de ne pas croire. Dès lors que l’on entre dans la sphère du politique, alors on a le sentiment que la raison a déserté. Et ce, non seulement dans la sphère publique où les politiques pratiquent résolument le mensonge, au besoin, pour rechercher des voix aux élections – ainsi que le montrait particulièrement bien Olivier Babeau dans son ouvrage L’horreur politique – mais aussi dans la sphère privée (repas de famille, discussions entre collègues de travail, etc.), où le débat tourne généralement court, chacun ayant une interprétation contradictoire des mêmes éléments, sans qu’il écoute vraiment celle de l’autre. Même si chacun est de bonne foi et entend, dans certains cas, s’appuyer sur des idées scientifiques. LE REFUS DU RÉEL Parmi les dogmes actuellement en vogue, on trouve ainsi en bonne place les théories de la décroissance et autres thèses écologistes radicales. Pierre Bentata montre comment l’idéologie qui les guide, malgré le caractère à première vue convaincant qu’elles peuvent présenter, souffrent de multiples incohérences. De nombreux faits et études viennent le démontrer. Parmi ceux-ci, un exemple m’a semblé particulièrement marquant : alors que l’on a pris l’habitude d’incriminer les véhicules automobiles, accusés de polluer gravement l’atmosphère des villes et de contribuer au réchauffement climatique, Pierre Bentata rappelle que dans le Londres de la fin du XIXe siècle, c’était plus de 50 000 chevaux qui étaient utilisés pour le transport en calèche, sans même compter les calèches privées. La production massive de crottin et d’urine était telle que si on y ajoute la putréfaction des cadavres de chevaux dans les rues, mouches et vermine ont propagé de nombreuses maladies, parmi lesquelles la typhoïde. Et c’est la démocratisation de la voiture qui a stoppé cela, avant que l’innovation améliore progressivement la qualité de l’air, qui est même aussi pur à Londres qu’il l’était au Moyen-Âge ! De même que la Seine et la Tamise sont plus propres qu’il y a 40 ans et que la taille des forêts augmente dans les pays les plus riches. Comme souvent, et même du point de vue de scientifiques, la part des progrès technologiques et de l’innovation dans la résolution (totale ou partielle) de problèmes a tendance à être sous-estimée. C’était le cas du temps de Malthus, ce l’est toujours à notre époque. On a tendance également à négliger le fait que c’est avec  le développement que les préoccupations à l’égard de l’environnement montent en puissance et que la part de l’anthropomorphisme diminue. Une fois la survie et une certaine qualité de vie assurées, l’être humain peut faire de la qualité de son environnement un enjeu majeur. De la même manière, les nationalistes oublient que la criminalité et les guerres n’ont cessé de régresser au fur et à mesure que les échanges se sont développés et que les sociétés se sont ouvertes. Constat qu’établissait déjà Montesquieu en son temps et qui n’a fait que se renforcer depuis, puisque nous vivons la plus riche, la plus pacifique et la plus sûre des époques, justement du fait de cette ouverture au monde.. Jamais le monde, même, n’a été plus sûr, plus égalitaire, riche, tolérant, éduqué et ouvert que c’est le cas actuellement. LE SIMPLISME DE LA PENSÉE DE SYSTÈME Trois mécanismes expliquent ce phénomène, que l’auteur nous détaille ensuite : le simplisme de la pensée de système, son relativisme assumé et son dualisme, qui aboutissent à l’abandon de la vérité et à l’emprise de l’illusion. Particulièrement éloquent dans le cas des théories du genre – dont les quelques pages qui l’abordent montrent jusqu’à quel stade de délire certaines de ses figures sont prêtes à aller, frisant parfois presque le caractère criminel – mais aussi de toutes les idéologies qui nient la réalité et y substituent un système de pensée assimilable à une véritable croyance religieuse, à l’instar du communisme. Mais l’auteur étend le raisonnement là encore au nationalisme ou – bien que libéral lui-même – dans une certaine mesure au libéralisme (dont les contempteurs ne sont pas toujours exempts de tout reproche dans la manière de le présenter), ainsi qu’aux anti-spécistes (qui voudraient, pour certains, que les animaux soient égaux en droits aux humains, avec des implications qui pourraient paraître absolument folles) et véganes, à des degrés divers. PIERRE BENTATA REMONTE AUX ORIGINES DE CES CROYANCES Une fois le diagnostic établi, Pierre Bentata remonte aux origines de ce phénomène d’idolâtrie. En recherchant pour commencer des explications à travers l’étude des mécanismes en jeu dans l’élaboration des croyances. Pour cela, il prend appui notamment sur les travaux de Gérald Bronner. Puis il analyse le rôle des religions – en s’appuyant notamment sur les travaux de Sigmund Freud – qui, dans la remise en cause de leurs fondements traditionnels, nous laissent désemparés. Mais ce sont surtout les blessures narcissiques que les sciences ont porté aux humains, les privant progressivement du confort habituel de leurs croyances, qui vont le décontenancer. D’où la recherche d’une échappatoire, à travers les idéologies politiques et sociales prétendument scientifiques. En quelque sorte, le coup fatal est porté ensuite par la montée en puissance de l’Internet, des algorithmes, et de la réalité virtuelle, qui révèle à l’être humain ses défaillances et le dépossède du contrôle de ses actions. Et c’est là qu’intervient le transhumanisme, et ses excès. Avec l’idée que l’être humain serait enfin capable de se libérer du carcan de la nature pour devenir l’égal d’un dieu. Carcan sur lequel Pierre Bentata revient d’ailleurs dans un long développement s’intéressant à notre condition humaine et à notre prédisposition congénitale à rechercher un sens à l’existence et à émettre des croyances face à la relative absurdité de celle-ci. C’est à travers la pensée de Feuerbach, Nietzsche, Schopenhauer, Aron et d’autres philosophes, parmi lesquels notamment Rosset, qu’il nous amène à une réflexion de fond sur la structure du réel et le besoin de croyances qui s’y attache. Avec l’idée que, derrière notre lutte presque permanente contre le réel, s’appuyant sur nos stratagèmes en vue de tenter de tronquer la réalité et nous la rendre plus acceptable, nous avons tendance à nous forger des récits mythiques, tantôt idéalisant le passé, tantôt le futur. Là où nous aurions intérêt, nous dit Pierre Bentata, à « devenir l’ami du réel », nous invitant à accepter de croire ensemble, notamment en le progrès, et surtout à aimer le présent. Une dernière partie optimiste, ou du moins porteuse d’espoir, sur notre capacité à remettre en cause nos croyances et pratiquer la tolérance, tout en combattant les fanatismes. Des développements passionnants dont je vous invite à découvrir la teneur. — Pierre Bentata, L’aube des idoles, Les Éditions de l’Observatoire, mai 2019, 192 pages. "}