{"url": "https://www.contrepoints.org/2019/07/05/348277-etats-unis-donald-trump-sera-t-il-reelu-en-2020", "title": "États-Unis : Donald Trump sera-t-il réélu en 2020 ? ", "author": "Par Philippe Lacoude, depuis les États-Unis. ", "date": "2019", "content": "LE THÉORÈME DE L’ÉLECTEUR MÉDIAN Qui sera élu président des États-Unis en 2020 ? Avant de répondre à cette question, il est bon de rappeler qu’« un système électoral à la majorité sélectionnera le résultat préféré par l’électeur médian » (Randall G. Holcombe, Public Sector Economics, 2006). Ce dernier est simplement l’électeur centriste qui fait basculer les élections à « gauche » ou à « droite ». Si nous avons trois électeurs, Pierre, Paul, Jacques qui veulent, respectivement, 50 %, 57 % et 64% de dépenses publiques en pourcentage du PIB et deux candidates Marie et Julie qui militent, respectivement pour 52 % et 58 %, Marie recevra le vote de Pierre, Julie ceux de Paul et Jacques. Les extrêmes, Pierre et Jacques sont acquis, respectivement, à Marie et Julie. Julie est trop « loin » de Pierre, Marie trop loin de Jacques. Paul décide de l’issue de l’élection. Paul, l’électeur médian, gagne toujours les élections. Cette loi est connue sous le nom de théorème de l’électeur médian. Elle a fait l’objet de nombreuses études qui ne sont pas parvenues à l’infirmer. Par nature, elle est finalement tautologique : les chercheurs en sciences politiques ne mesurent pas tant sa possible invalidité mais plutôt la qualité des sondages qui sont à la base de la vérification de l’existence de Paul. Bien sûr, on ne vote pas sur un seul sujet sauf lors de référendums très ciblés et cette théorie est rendue plus complexe quand les dimensions sont multiples. Il n’en reste pas moins que le succès politique est celui de la capture de cet électeur théorique exactement au milieu de l’échiquier… L’ÉLECTEUR MÉDIAN EN FRANCE En France et en Belgique, l’électeur médian Paul est un petit bureaucrate territorial, pacsé, syndiqué FO ou CFDT. Ses deux enfants perçoivent les APL et le RSA. Il est jaloux de ses voisins, celui qui est commerçant, celui qui a reçu un héritage de sa tante, et celui qui a réussi un concours de la ponction publique plus « prestigieux » que le sien. Comme il a pris des coups d’EdNat sur la tête, il ne comprend strictement rien à l’économie. Il aurait pu s’informer de ce qui se passe ailleurs lors de ses deux séjours à l’étranger mais c’était au club Med, dans des pays du tiers-monde, et il est hélas farouchement monolingue. À chaque élection, Paul vote pour davantage d’État prenant en otage des libéraux toujours plus rares… L’ÉLECTEUR MÉDIAN AUX ÉTATS-UNIS Aux États-Unis, l’électeur médian Mike travaille dans le secteur privé. Il a probablement perdu son emploi plusieurs fois au cours de sa vie mais la durée de ses périodes de chômage est faible. Il retombe toujours sur ses pieds. Dans ce pays dépeuplé, il vit dans les exburbs, une zone à la limite entre les suburbs (banlieues) et les zones rurales. Il est propriétaire de sa maison. Il n’a pas d’arme à feu ou peut-être un fusil de chasse. Il va régulièrement à l’église. Sa culture économique surpasse très certainement celle de Paul, son homologue français, même si elle laisse à désirer : à chaque élection, dans un grand écart mental dont il a le secret, il vote pour moins d’impôts et davantage de sévices publics… L’ÉLECTEUR MÉDIAN DANS CHAQUE ÉTAT De fait, pour l’élection présidentielle américaine, Mike n’a aucune influence parce qu’elle se décide au travers de grands électeurs : chaque État reçoit une voix par membre du Congrès, c’est-à-dire une voix par sénateur et une voix par représentant à la Chambre. Par exemple, la Californie reçoit 55 voix, la Pennsylvanie 20, le Wisconsin 10, le Michigan 16 et le Vermont seulement 3. Sur les côtes, en zone urbaine, en Californie, en Oregon, à Washington, dans le Maryland, dans le Delaware, à New York, dans le Connecticut, le Rhode Island, et le Massachussetts, l’électorat est tellement à gauche que Trump y sera battu quel que soit son adversaire. A contrario, au Texas, le candidat démocrate de 2020 perdra comme ses prédécesseurs. La grande question est donc de savoir ce que feront les électeurs des swing states, c’est-à-dire des États qui changent de bord politique au fil du temps… En 2016, l’élection du président Trump s’est jouée à seulement 77 744 voix près dans la Pennsylvanie, le Wisconsin et le Michigan, soit seulement 0,06 % du total national des votants ! Si l’électorat de ces États avait choisi la secrétaire Clinton, celle-ci serait présidente des États-Unis. LE POPULISME Le populisme du président Trump n’est ni nouveau ni populiste. Il a seulement montré que les électeurs médians de ces États avaient été laissés pour compte par la reprise anémique de l’après crise de 2008. L’Amérique profonde – l’électeur médian américain – a été choquée par l’élection du président Obama et par son coup de barre à gauche. Les mouvements Tea Party de 2009-2010 préfiguraient l’élection du président Trump. Ici, je divergeais profondément des analyses fantaisistes de certains « experts ». S’il y a bien une montée des populismes un peu partout dans le monde – c’est-à-dire une verbalisation des revendications populaires grâce aux médias sociaux – et si elle est plutôt libérale dans les pays anglophones ou des anciens pays du Pacte de Varsovie (parce que l’électeur médian y est à droite), elle est franchement antilibérale en France, en Italie ou en Belgique (parce que l’électeur médian y est à gauche). Il convient d’analyser les phénomènes politiques à l’aune de l’économie politique, ici, la théorie des choix publics. Le même populisme a engendré d’un côté le Brexit, l’élection de Trump et de l’autre les Gilets jaunes : ceux qui croient que la montée du populisme en Europe sera bénéfique devraient apprendre la théorie de l’électeur médian et se pencher sur ses opinions. La couleur jaune est bien le seul point commun entre le Tea Party et les Gilets jaunes… Il est d’ailleurs évident que le référendum d’initiative citoyenne en France produirait des effets très étatistes a contrario de ceux qu’il produit en Suisse ou aux États-Unis (où son bien-fondé est déjà fort discutable…) Les défenseurs francophones du « populisme » ou du R.I.C. ne comprennent rien à l’économie. L’ÉLECTORAT DU MIDWEST En pratique, l’élection de 2020 sera donc à nouveau décidée par l’électorat de ces États et, probablement de la Floride. Les électeurs médians de ces quatre États sont semblables à Mike. Comme lui, ils sont semi-urbains et travaillent dans le secteur privé concurrentiel de façon plus ou moins continue. Ils sont un peu plus religieux que Mike et sont probablement propriétaires d’une arme à feu. Eux ou leurs familles ont un intérêt dans les industries manufacturières et d’extraction du pétrole ou du gaz. Ils sont probablement un peu plus à droite que Mike et la réélection du président Trump se jouera sur la question de savoir s’ils ont ou non bénéficié de ses politiques et ce qu’ils penseront des candidats en présence… LA CROISSANCE ÉCONOMIQUE La croissance économique est très certainement le tout premier atout du président Trump. Les présidents récents qui n’ont pas été réélus – les présidents Carter et Bush Sr. – ont laissé une récession à leur successeur. Depuis le début de son mandat, la croissance est en forte hausse et les États-Unis semblent sortis de la plus lente phase de croissance de leur histoire à la suite d’une récession. Même si les probabilités d’une récession économique ne cessent de monter et même si les États-Unis connaissent une des périodes d’expansion les plus longues de l’après-guerre, il est probable que les derniers chiffres disponibles juste avant le scrutin soient positifs, même en cas de léger ralentissement de l’économie.  L’EMPLOI ET LES SALAIRES Cette croissance économique s’accompagne de très bons chiffres de l’emploi. Le chômage tourne autour de 3,6 %, le meilleur chiffre depuis au moins 50 ans. Même si on inclut les travailleurs insatisfaits de leur emploi actuel, le taux reste en deçà de 4,5 %. La seule ombre politique au tableau de l’emploi vient du fait que les créations d’emploi ralentissent même si elles restent fortes : Les adversaires politiques du président Trump ne manqueront pas de le faire remarquer. Cependant, ce n’est pas vraiment inquiétant : la difficulté de créer de nouveaux emplois découle de l’absence de personnel disponible sur le marché de l’emploi. En effet, pour la première fois dans l’histoire des États-Unis, les offres d’emploi excèdent le nombre des chômeurs !  L’EMPLOI DES MINORITÉS À la différence de juillet 1969, où le chiffre de 3,6 % de chômage était en partie le fait de la conscription de milliers de jeunes Noirs dans la guerre du Vietnam, la situation est saine. Le taux de chômage des hommes Noirs de plus de vingt ans est de 6,3 %, le taux le plus bas jamais enregistré aux États-Unis. Certains membres de cette communauté ont noté ces véritables progrès économiques, soit insuffisants, mais bien réels. Même si l’effet électoral est incertain dans un contexte polarisé où certains médias passent ces chiffres sous silence, il n’est pas impossible que ceci ait un impact électoral en 2020. Le président le plus sexiste et le plus misogyne de l’histoire récente des États-Unis a aussi réussi l’exploit d’abaisser le taux de chômage des femmes, soit 3,5 %, à son point le plus bas depuis septembre 1953 ! Là encore, il est impossible de gager l’effet électoral réel mais il ne peut pas être négatif. L’EMPLOI MANUFACTURIER Parallèlement à ces bonnes nouvelles, l’emploi manufacturier continue l’embellie qu’il a connu depuis la crise. Les États-Unis se dirigent vers une hausse décennale de l’emploi industriel après trois décennies de déclin. Les présidents Obama et Trump n’ont pas grand-chose à y voir : la production des sous-traitants redevient locale parce que les flux industriels deviennent plus tendus et la production de plus en plus technique. L’informatisation des machines-outils a joué un rôle crucial dans la renaissance industrielle du Midwest. Entre son point bas de février 2010 et le mois de mai 2019, les emplois industriels sont passés de 11 453 000 à 12 839 000, en hausse de presque 1,5 million. Ces emplois sont certainement le meilleur moyen d’obtenir un travail relativement sûr à un salaire élevé pour tous ceux qui n’ont pas eu la chance de faire des études supérieures. Ces chiffres sont favorables à nos électeurs médians de Pennsylvanie, du Wisconsin et du Michigan, des États avec une base industrielle. Localement, il est probable que les Américains remarquent ceci même si les médias nationaux ne consacrent pas une minute à ces questions subalternes qui n’intéressent ni les banquiers de Wall Street, ni les informaticiens de la Silicon Valley. LES SALAIRES Ces tensions positives sur le marché de l’emploi sont en train de pousser les employeurs à augmenter les salaires pour essayer de recruter des Américains échaudés par la crise qui ne changent pas beaucoup d’emploi. Là encore, comme pour l’emploi industriel, on peut discuter du point de départ mais il est certain que la tendance continue sous l’administration du président Trump. Au cours des huit années qui ont précédé son entrée en fonction, les gains salariaux aux États-Unis ont été minimes, soit 2,1 % en moyenne et de moins de 0,4 % par an, une fois l’inflation prise en compte. Cette stagnation est terminée. Les Américains recommencent à bénéficier d’augmentations significatives des salaires réels, en particulier chez les travailleurs à bas salaires. Pour la première fois en 20 ans, la classe moyenne américaine reçoit des augmentations de salaires. Là aussi, ces chiffres sont favorables à nos électeurs médians de Pennsylvanie, du Wisconsin, du Michigan et de Floride qui devraient voir leur salaire annuel passer la barre symbolique des 50 000 dollars annuels.  LES BAISSES D’IMPÔTS Grâce à la baisse de l’impôt sur le revenu de décembre 2017, nos électeurs ne verront pas leurs salaires amputés par l’inflation ou par les impôts, même s’il est difficile de savoir si les électeurs comprennent qu’ils ont bénéficié de cette baisse. Une partie de l’excellente réforme a consisté à diminuer le taux d’imposition des sociétés. De bonne guerre, les démocrates ont évidemment dépeint cette baisse comme un cadeau aux entreprises. Et, jusqu’à présent, le président Trump ne semble pas recevoir beaucoup de crédit : un sondage NBC Wall Street Journal d’avril 2019 a montré que la grande majorité des Américains ne pensaient même pas avoir obtenu une réduction d’impôt ! Seulement 17 % des personnes interrogées pensent que leurs impôts ont baissé. Pourtant la baisse de l’impôt fédéral est substantielle : comme l’explique le secrétaire au Trésor, « les taux d’imposition plus bas, des déductions forfaitaires plus élevées et des crédits d’impôt pour les enfants plus importants ont profité à la plupart des Américains. En 2017, un ménage américain typique gagnant 75 000 dollars en salaires avant impôt payait 3 983 dollars en impôt sur le revenu (fédéral). Chaque mois, 347 dollars étaient retenus sur leurs chèques de paie et ils recevaient un remboursement de 178 dollars lors du dépôt de leurs déclaration. En 2018, la famille typique gagnant 75 000 dollars a vu son impôt total tomber à 1739 dollars, soit une réduction de 2244 dollars par famille. La réduction de l’impôt a essentiellement été réalisée grâce aux quelques 200 dollars par mois ajoutés à leurs fiches de paie. Ils reçoivent également un remboursement de 41 dollars lors de leur déclaration, ce qui signifie qu’au lieu de trop payer le gouvernement, ils ont été en mesure de conserver une plus grande part de leur argent durement gagné chaque mois. » Paradoxalement, c’est peut-être en agitant le spectre d’une hausse des impôts – au programme de tous les Démocrates – que le président Trump aura l’opportunité d’expliquer sa réforme… LE LOGEMENT Même si le président Trump n’a rien fait dans le domaine du logement – en particulier pour privatiser Fannie Mae et Freddie Mac –, les succès économiques généraux sont en train d’améliorer la situation du marché du logement. La situation est définitivement plus saine qu’elle ne l’a été en plus de 20 ans. Le nombre de logements disponibles à la location s’est enfin stabilisé – avec environ 7 % de logements locatifs vacants. Les mises en chantier sont aussi en train de retrouver un niveau modéré. Du coup, les prix de l’immobilier augmentent mais très modérément, d’environ 3,54 % l’an selon les derniers chiffres. Les Américains, qui n’ont pas du tout oublié la crise de 2008, sont prudents. Ils ont profité des taux bas pour refinancer leurs prêts hypothécaires et le taux de défaut – environ 2,67 % des prêts au premier trimestre – est exactement dans la moyenne historique de 1987-2007. Pour couronner le tout, après une forte hausse des taux d’intérêt, dont ceux des prêts hypothécaires, à l’arrivée du président Trump, les taux à 15 ans sont en chute libre, passant de 4,36 % à la mi-novembre 2018 à 3,16 % au moment où j’écris ces lignes. LA POLITIQUE MONÉTAIRE Le président Trump, qui est un expert en immobilier, sait très bien que les taux élevés ralentissent le marché. Il a menacé de renvoyer le président de la Réserve fédérale, Jerome Powell, à plusieurs reprises. Ce dernier a cédé et a fini par ralentir l’inévitable hausse des taux… De fait, le président Trump semble avoir entièrement raison sur ce sujet : l’inflation anticipée sur 5 ans est d’à peine 1,71 % par an selon la différence de rendement des titres du Trésor à 5 ans et des titres indexés sur l’inflation. En d’autres termes, les marchés sont entièrement d’accord avec le président Trump et sont contre les experts économiques de la Fed. La masse monétaire M2 est passée de 877,1 milliards à l’élection du président à 646,8 milliards aujourd’hui : en d’autres termes, la politique de la Fed a été plutôt (trop ?) restrictive. Si le président Trump avait tort de forcer la main de son chef de la Fed, non seulement l’inflation pointerait son nez mais le dollar s’affaiblirait. Il n’en est rien et l’érosion du dollar commencée à l’arrivée du président Obama s’est enfin arrêtée :  SCIENCE Si la politique de la recherche de l’administration Trump laisse franchement à désirer, le président a bien compris l’intérêt show biz d’envoyer des hommes dans l’espace. Après des années d’atermoiements, la NASA a enfin un dirigeant solide avec une feuille de route plus ou moins claire. L’année 2020 sera une longue suite de succès pour la NASA avec les préparations du replacement de Hubble, le retour des vols humains de la NASA, les premiers préparatifs pour un retour sur la Lune. Ceci n’aura certainement pas été le fruit de trois ans de politique mais le président Trump se servira de ces succès pour faire passer le message que l’« Amérique gagne » : le fait que le vice-président ait mis son grain de sel pour réduire les délais n’est pas anodin. Il en profitera aussi pour promettre de soigner le SIDA et le cancer… Facile ! La gauche se plaindra des coupes budgétaires pour la recherche sur le climat mais ceci plaira à nos quatre électeurs médians. LA DÉRÈGLEMENTATION La dérèglementation est certainement le plus gros succès économique et politique du président Trump parce que la paperasserie est palpable par le peuple qui est constamment en butte à un formulaire ou un autre. Non seulement elle coûte une fortune mais elle empêche d’innover. Chaque année durant l’administration Obama, l’État fédéral a ajouté des règlements en tous genres au coût vertigineux de 100 milliards de dollars par an… Dérèglementer ne coûte rien au budget de l’État, au contraire. Je suis toujours amusé de mes discussions avec les économistes universitaires : si certains sont hostiles à l’impôt à cause des distorsions qu’il entraîne, très peu sont convaincus de la nécessité de dérèglementer. Ils n’ont jamais essayé de créer une entreprise industrielle et de se coltiner l’EPA ou la FDA… Le président Trump prétend ramener les codes fédéraux à leur taille de 1960. Ce serait merveilleux s’il le faisait réellement : l’administration actuelle a donné une bouffée d’oxygène à l’économie même si certaines actions sont menacées par certaines cours de justice. LES COURS DE JUSTICE Cet activisme judiciaire concerne la base des électeurs de Trump. Selon les sondages de sorties des urnes, plus de 20 % de ses électeurs de 2016 ont voté pour lui principalement pour assurer la nomination d’un juge conservateur à la Cour suprême. Les groupes républicains ont très bien compris ceci et pilonnent les démocrates avec des spots publicitaires leur demandant de publier des listes de juges éventuels ! Comme nous l’avons détaillé dans un article précédent, la présidence Trump marque probablement un tournant dans l’histoire judiciaire du pays. Certaines cours sont en train de basculer (très) à droite. D’un point de vue sociétal, ce n’est pas forcément une bonne nouvelle pour les libéraux. En revanche, d’un point de vue économique, les juges sont près à remettre en cause des vieux dogmes idiots. Par exemple, ce mois-ci la Cour suprême a semblé prête à remettre en cause le pouvoir de l’exécutif d’interpréter le sens des lois dans les décrets d’application. Si la gauche est paniquée à cette idée, nos électeurs médians sont probablement ravis. ÉNERGIE Parallèlement, l’administration poursuit une excellente politique énergétique. La prospection en Alaska est enfin permise partout, les permis de forage sont distribués libéralement, les États-Unis sont devenus un exportateur net de produits pétroliers. Le gouvernement a arrêté sa guerre contre le charbon qui clivait des États entiers sans pour autant signifier le redémarrage de l’exploitation minière : en d’autres termes, on n’interdit plus sans toutefois encourager. La production et l’utilisation de charbon dans le pays ont atteint leur plus bas niveau en quatre décennies et plus de centrales au charbon ont été arrêtées en deux ans de présidence Trump que pendant les huit années de l’administration Obama… Après des années de subventions et de malversations pures et simples, le gouvernement fédéral a fortement réduit ses « investissements » dans les énergies qui n’ont de vertes que le nom. Dans le même temps, on laisse faire les investisseurs privés et le marché décide par lui-même de faire que la production énergétique des renouvelables dépasse celle du charbon. L’indépendance énergétique est électoralement un produit vendeur… AFFAIRES ÉTRANGÈRES Si les positions de politique étrangère exprimées par Trump lors de sa campagne présidentielle ont souvent changé, rendant l’agenda politique confus, en pratique, le président est assez clair. Sa sortie des traités absurdes comme la COP21 ou le Trans-Pacific Partnership (qui contenait bien plus de bureaucratie que de libre-échange) est aussi libérale que ses demandes répétées d’indemniser les États-Unis pour aider à protéger les pays alliés, notamment l’Allemagne, Israël, le Japon, l’Arabie saoudite ou la Corée du Sud. Ce que certains médias européens interprètent comme une hostilité envers l’OTAN est finalement un renforcement financier de cette dernière. Malgré une agitation tous azimuts et des tergiversations sur tous les sujets, la Corée du Nord est venue à la table des négociations – pour rien mais c’est déjà un succès en soi ! Le fait qu’un président des États-Unis ait mis les pieds sur le sol de la Corée du Nord est absolument… révolutionnaire. De leur côté, les mollahs iraniens ont plus que jamais des bâtons dans les roues de leurs centrifugeuses sans que le président Trump ait eu à verser de sang malgré l’avis belliqueux des va-t-en-guerre républicains. Les universitaires pourront critiquer ces politiques dans de longs mémoires, pour nos électeurs médians le succès est probablement évident : le président est fort, l’Amérique est le leader. Isolé ? Ils s’en fichent. C’est toujours comme ça dans les films de John Wayne… Et l’habitude d’insulter la moitié de ses hôtes à chaque visite à l’étranger, pour déplorable qu’elle soit, ne coûtera pas grand-chose au président en 2020… LANDSLIDE 2020 ? À ce stade, étant donné les succès et les échecs énumérés ci-dessus, n’importe quel autre président serait largement réélu comme Ronald Reagan ou Bill Clinton en leurs temps… Pour vingt euros, madame Irma serait formelle sur le résultat. Mais, comme nous le verrons demain, c’est sans compter sur les affaires, l’opposition et la personnalité du candidat ! À suivre… Retrouvez ici la seconde partie de cet article. "}