{"url": "https://www.contrepoints.org/2012/04/17/79293-la-crise-des-finances-publiques-est-aussi-une-menace-pour-les-libertes-individuelles", "title": "La crise des finances publiques est aussi une menace pour les libertés individuelles ", "author": "Dans des démocraties soucieuses de préserver l’autonomie, personne ne semble relever que la crise des finances publiques est aussi une menace pour les libertés individuelles. La dépense publique, par elle-même, induit une restriction des libertés – même dans une situation d’économie prospère. Par Erwan Le Noan. ", "date": "2012", "content": "Par Erwan Le Noan. Le débat économique et politique actuel s’interroge sur les effets de l’austérité, son éventuelle contradiction avec la croissance et ses effets sur le moral des pays concernés1. Pourtant, dans des démocraties soucieuses de préserver l’autonomie, personne ne semble relever que la crise des finances publiques est aussi une menace pour les libertés individuelles. La dépense publique, par elle-même, induit une restriction des libertés – même dans une situation d’économie prospère. Lorsque l’Etat a recours à l’argent des contribuables pour financer des politiques, il relève d’un principe démocratique qu’il en contrôle l’usage efficace. La Déclaration des droits de l’homme et du citoyen de 1789 le rappelle d’ailleurs. Dès lors, il importe de « suivre l’emploi » des deniers publics. Les pouvoirs publics s’organisent d’ailleurs pour y parvenir. Le Parlement y consacre une grande partie de son temps et des administrations d’Etat, plus ou moins indépendantes (Cour des comptes, en vertu de l’article 47-2 de la Constitution, mais aussi Inspection des finances et divers services), ont même cette mission particulière. Rien d’anormal : il est sain – et plutôt rassurant – que des institutions veillent à ce que l’argent prélevé sur les citoyens (en portant atteinte, donc, à leur droit de propriété) ne soit pas totalement gaspillé. Mais, de fait, toute augmentation des dépenses publiques augmente le champ d’intervention de ces administrations dans la société et l’économie. L’action sociale légitime plus particulièrement un contrôle de la société par l’Etat-Providence, pour les raisons évoquées ci-dessus mais aussi par une logique qui lui est propre. La dépense collective doit être efficace. Mais en outre, la mutualisation de la prise en charge des risques conduit à vouloir les prévenir : or, la prévention passe par un contrôle social des comportements. Dans une société régie par l’Etat-Providence, la collectivité est légitimement en droit de définir les pratiques qu’elle considère comme abusives et qu’elle refuse de financer excessivement. J’ai le droit de vous interdire de fumer car c’est grâce à l’usage de ma propriété (ma richesse) que vous serez soigné : votre comportement de « passager clandestin » n’est pas acceptable. C’est parce qu’elle a un effet de déresponsabilisation que la solidarité nationale est accompagnée d’un contrôle social. Dans la grande nurserie, la maîtresse surveille. La crise des finances publiques vient renforcer dramatiquement ces tendances. D’abord parce que les dépenses augmentent : à la hausse des prestations sociales, il faut ajouter les plans de relance en tous genre. Au total, la dépense publique a atteint 55,9 % du PIB en 2012 en France, ce qui est inférieur au Danemark (61 %), mais bien supérieur à la moyenne de la zone euro (48,1 %) et de l’OCDE (42,7 %). Ensuite, parce que dans un contexte budgétaire serré, l’exigence d’efficacité de l’Etat se fait plus forte, alors même qu’il n’a plus les moyens de ses politiques. La pression des électeurs-contribuables se fait sentir : s’il faut payer toujours plus pour renflouer un Etat exsangue, alors ils exigent que les dépenses soient justifiées au centime près… ce qui en vient parfois à entretenir un certain climat de suspicion. Le renforcement de la lutte contre la fraude (sociale ou fiscale) entre dans la même logique. Lorsque la crise est aussi profonde qu’elle l’est actuellement, les incitations à la multiplication des contrôles se renforcent, la pression sur les comportements jugés « déviants » s’accentue. Au fond, tout cela est certainement légitime, au nom des principes démocratiques présentés plus haut : tout euro dépensé aux frais de la collectivité doit être contrôlé. Il ne s’agit pas de définir si cela est « bien » ou « mal », mais de dresser un constat et de s’étonner que cette surveillance ne fait jamais l’objet d’interrogations, que ce contrôle social n’est jamais pris en compte, que ces atteintes aux libertés individuelles ne sont au cœur d’aucune réflexion. "}