{"url": "https://www.contrepoints.org/2021/09/13/347496-penurie-de-medicaments-en-france-causes-et-solutions-2", "title": "Pénurie de médicaments en France : causes et solutions (2) ", "author": "Par Patrick de Casanove.      ", "date": "2021", "content": "La première partie de cet article détaille les causes identifiées de la pénurie de médicaments en France. SPÉCIFICITÉS FRANÇAISES INDUISANT UNE PÉNURIE DE MÉDICAMENTS La pénurie ne touche pas que la France. Pour rester dans des pays économiquement comparables, d’autres pays d’Europe  sont touchés, les États-Unis le sont aussi. Dans ce pays  » la raison principale de cette pénurie reste des problèmes de matières premières ou des soucis liés à la qualité « . C’est tout. En France les raisons sont plus nombreuses et la situation est plus préoccupante que dans les autres pays développés. Un Français sur quatre a déjà été concerné par le manque d’un médicament. Parce que si la pénurie n’atteint pas que la France notre pays a des spécificités. La pénurie de médicaments est au carrefour de plusieurs problèmes français. LA SÉCURITÉ SOCIALE, MONOPOLE D’ÉTAT SANS CONCURRENT Il n’est pas possible de commencer un chapitre sur les spécificités françaises sans parler de notre modèle social et son pilier la Sécu. La seule entrée légale possible pour un médicament sur le marché français est d’obtenir une AMM (Autorisation de Mise sur le Marché). Une fois celle-ci obtenue, si l’industriel veut un remboursement, qui n’est possible que par la Sécu, il doit discuter un prix avec l’État, représenté par le CEPS. Le Comité économique des produits de santé (CEPS), « organisme interministériel placé sous l’autorité conjointe des ministres chargés de la Santé, de la Sécurité sociale et de l’Économie, est principalement chargé par la loi de fixer les prix des médicaments et les tarifs des dispositifs médicaux à usage individuel pris en charge par l’assurance maladie obligatoire ». Le problème est que le seul rembourseur est la Sécu, et le seul négociateur est l’État. L’inexistence de concurrence dans le marché du remboursement de soins prive les Français d’opportunités thérapeutiques. Pour compléter ce paragraphe il faut préciser qu’il existe l’exception de l’ATU (Autorisation Temporaire d’Utilisation) pour l’utilisation exceptionnelle de spécialités pharmaceutiques ne bénéficiant pas d’une autorisation de mise sur le marché (AMM) et ne faisant pas l’objet d’un essai clinique. LES PÉNURIES ADMINISTRATIVES Comme si le manque matériel d’un produit ne suffisait pas, notre système de santé crée des manques administratifs. Dans ce cas le produit existe quelque part dans le monde et il est disponible. Cependant notre pays n’a pas les moyens de l’acheter au prix du marché. Donc il négocie à la baisse pour obtenir le produit, le mettre sur le marché et le rembourser à un tarif administratif. Comme expliqué précédemment, tant que ce tarif administratif n’est pas fixé, le médicament n’est pas remboursé, donc pas disponible pour les malades français. L’ABSENCE TOTALE DE PRIX LIBRES POUR LES MÉDICAMENTS Les paragraphes précédents ont expliqué que les prix des médicaments en France ne sont pas libres ; comme tous les tarifs des actes dits opposables, par exemple la consultation d’un médecin en secteur 1. La conclusion qu’il faut en tirer est que les dits prix des médicaments ne sont pas des prix, mais des marqueurs administratifs de la politique suivie par l’État. Or, les prix sont des informations. Avec son système la France se prive d’informations précoces sur le marché du médicament. Sans informations fiables, complètes et instantanées il est impossible pour l’État de gérer le système de soin, et l’approvisionnement en médicaments en particulier. LA MAUVAISE SANTÉ ÉCONOMIQUE Notre pays n’a pas une économie qui se porte au mieux. Il existe un déclin de la compétitivité économique. En 2018 la France est au 17ème rang mondial en ce domaine. Notre système de soins étatique est incapable d’assurer les approvisionnements en médicaments parce qu’il n’en a pas les moyens financiers, parce que la France a une prospérité qui ne permet plus à un État qui se mêle de tout, de tout financer correctement. Si tant est que cela lui fût possible un jour. En pratique l’État rationne et répartit la pénurie entre les différents secteurs de la vie du pays, en fonction de ses intérêts politiques… et de celui qui crie le plus ! Depuis des décennies il promeut les économies pour sauver la Sécu. En clair il rationne les soins. Cette pénurie de médicaments met en lumière que la Sécu n’est pas sauvée et que les Français, malgré (à cause de ?) la Sécu, peuvent ne pas être soignés, même pour des maladies graves. Les pays dont la prospérité leur permet de payer correctement les médicaments passent d’abord. À cette moindre prospérité globale, s’ajoute en France un déclin industriel. Cette désindustrialisation touche aussi l’industrie pharmaceutique : Elle est le témoignage de la persistance sur plusieurs décennies d’un climat économique malveillant envers les entreprises et délétère pour l’innovation. Il est possible de déduire de cette situation qu’en matière des soins à la personne, la performance d’un système de couverture santé n’est pas liée au remboursement des frais, pouvant aller jusqu’à une prétendue gratuité, mais à la prospérité économique. La gratuité n’existe pas, les soins sont prépayés et la dispense d’avance de frais n’est pas la gratuité. LA RECHERCHE ET L’INNOVATION MAL EN POINT En 2018 la France se situe au 32ème rang mondial en matière d’innovation. La recherche médicale est en perte de vitesse. Déjà en 2014 : LA HAINE DE L’ENTREPRISE QUI RÉUSSIT Haine particulièrement exacerbée dans le milieu du soin. Tout est critiqué négativement que ce soit les cliniques privées, les dépassements d’honoraires ou les laboratoires pharmaceutiques pour le cas qui nous concerne ici. Les bénéfices de l’industrie pharmaceutique sont régulièrement dénoncés, ce qui n’est pas sans rappeler les délires que suscite la publication des bénéfices de Total dans le secteur pétrolier. LA MÉCONNAISSANCE ÉCONOMIQUE En particulier l’ignorance totale de ce qu’est un prix. L’erreur d’analyse commence souvent car pour raisonner les personnes partent de la somme qui leur est demandée pour acquérir un médicament. C’est ce qu’on voit. Ils oublient qu’en France ce n’est pas un prix mais un marqueur politique. Ils oublient le contexte industriel. C’est ce qu’on ne voit pas. Penchons-nous sur le contexte industriel du médicament. Sur des centaines de molécules découvertes par la recherche, 10 seront prometteuses. Sur 10 molécules prometteuses 9 iront au panier. Sur 10 molécules commercialisées deux couvriront leurs frais de recherche et développement. En 2015 par exemple, pour le traitement du cancer : Nul ne sait combien sortiront. Le peu qui sortira devra supporter le frais de R&D des milliers qui ne seront pas sortis. Nous avons vu précédemment que l’absence d’un prix correct offert aux laboratoires était un handicap pour la France par rapport à d’autres pays développés. Nous avons vu que cela est dû à l’absence de prix libres et à la moindre prospérité économique de notre pays. Même les meilleurs cancérologues français, tout à leur souci d’apporter les meilleurs traitements à leurs patients, se fourvoient dans le diagnostic : Le retour sur investissement de ce produit est peut-être fait, mais il doit supporter tous ceux qui n’ont pas atteint le seuil de rentabilité, voire n’ont jamais vu le jour. Pour prendre un exemple ailleurs, en 1983 la 205 a sauvé Peugeot, parce qu’elle a engendré suffisamment de bénéfices pour remettre le groupe à flot, et lui donner une nouvelle dynamique. Le prix de la 205 n’a pas été baissé au prétexte que « le retour sur investissement de ce produit est fait, largement, depuis longtemps ». Cela n’a choqué personne. Si ce raisonnement avait été suivi Peugeot aurait disparu. Les mieux placés pour prendre les bonnes décisions pour gérer une entreprise sont les entreprises elles-mêmes. Elles peuvent certes se tromper, mais moins que tous les modes de calculs abracadabrantesques déconnectés de l’entreprise et obéissant à d’autres objectifs que sa bonne santé. Ces spécificités françaises tiennent au fait que notre pays est un pays socialiste où l’économie est largement dirigée. L’article suivant détaillera les fausses bonnes solutions et les solutions envisageables.   Un article publié initialement le 24 juin 2019. "}