{"url": "https://www.contrepoints.org/2019/04/01/340498-medias-americains-le-coup-de-grace", "title": "Médias américains : le coup de grâce ? ", "author": "Par Matthieu Vasseur. ET VINT ROBERT MUELLER ", "date": "2019", "content": "Les Américains disent MSM (pour Main Stream Media, « médias traditionnels ») ; Donald Trump, ce grossier personnage, préfère les appeler fake news media. Ce sont les médias qui dominent le paysage américain depuis des décennies. Au sommet de la hiérarchie, deux journaux (New York Times, ou NYT, et Washington Post, ou WaPo) et deux chaines câblées (CNN et NBC/MSNBC, MSNBC étant la filiale « information en continu » de NBC). Ils sont les médias « de référence », ceux qui donnent le ton des journaux et chaînes de télévision régionaux et/ou moins prestigieux. Depuis une quinzaine d’années, ces augustes institutions souffraient de la concurrence de l’Internet. De nouveaux sites d’information plus créatifs, plus rapides, plus drôles, plus insolents et plus agressifs leur taillaient des croupières. Qu’il s’agisse de CNN ou du New York Times, la décennie 2010 était celle d’une longue descente aux enfers. Alors que le Dow Jones s’envolait, le prix de leurs actions déclinait. La situation était désespérée. Puis, le 8 novembre 2016, le miracle survient : Donald Trump est élu président des États-Unis. TRUMP, UN VIAGRA MÉDIATIQUE Les mainstream media découvrent la martingale : le pilonnage anti-Trump. Se convertissant dans la dénonciation sans relâche de l’ignominie trumpienne, CNN et MSNBC voient leur audience exploser. À la Bourse, les actions du New-York Times et de CNN s’envolent. Le « Trump-bashing » est du pur Viagra. Puisque Trump est Hitler, ils deviennent les agents de The Résistance. Leur Jean Moulin, c’est Rachel Maddow (les mauvais esprits disent Mad Cow), Grande Prêtresse de l’anti-trumpisme qui officie sur MSNBC. Tous les soirs, elle attire 3 millions de spectateurs à son émission. C’est l’icône de la gauche urbaine des côtes Est et Ouest, et MSNBC la paye 7 millions de dollars par an. Premier chef d’accusation : Trump est un nazi, et il l’a prouvé lors des évènements de Charlottesville le 11 août 2017. Ce jour-là, une manifestation et une contre-manifestation au sujet du déboulonnage de la statue d’un général confédéré ont dégénéré, des manifestants néo-nazis d’un côté se confrontant violemment avec des militants antifas de l’autre. Au lendemain de ces événements, Donald Trump déclare qu’il « condamne  totalement » les néo-nazis (qu’il avait antérieurement qualifiés de « répugnants »), mais qu’il y n’avait pas eu qu’eux parmi les manifestants : il y avait aussi eu des « very fine people » des deux côtés (pros et antis), venus manifester pacifiquement. Les médias explosent : il a utilisé les mots « nazis » et « very fine people » dans la même phrase, donc, forcément, cela signifie que les nazis sont des « very fine people ». CQFD. Miracle du montage sélectif, bouts de phrase par-ci collés à d’autres bouts de phrase par-là : pour les médias américains, Charlottesville devient la preuve absolue des sympathies nazies de Donald Trump. En France, toute la presse, à la suite du journal Le Monde, reprend bien entendu à son compte cette interprétation généreusement fournie par le NYT, le WaPo, CNN et MSNBC. La haine, décrétée omniprésente dans l’Amérique de Trump, devient une obsession médiatique. Au cœur de ce nouveau culte morbide, le Southern Poverty Law Center (SPLC). Fondé en 1971 pour lutter contre le Ku Klux Klan, il était orphelin de son meilleur ennemi. Avec Donald Trump, il prend une nouvelle jeunesse. Sa mission est la lutte contre la haine, toutes les haines. Le SPLC la voit partout : chrétiens traditionnalistes, conservateurs, trumpistes, tous sont haineux, tous susceptibles d’être dénoncés par le SPLC. D’année en année, le nombre de « groupes de haine » identifiés augmente. Les Américains ouvrant la Hate Map que publie le SPLC découvrent avec effroi que leur bourgade est en fait un repère de nazis et que leur voisin d’apparence si paisible prépare probablement son prochain lynchage dominical : la preuve, il s’oppose à l’avortement. Appuyée par les médias, la psychose monte. Sommés à leur tour de « lutter contre la haine », les géants de la Silicon Valley font du SPLC leur arbitre des élégances, moyennant espèces sonnantes et trébuchantes. Malheur à ceux, associations, églises, entreprises, commerçants ou sites internet, que le SPLC place dans son collimateur : ils sont chassés des réseaux sociaux, ostracisés et, souvent ruinés. Pour la bonne cause, toujours. Contre les jugements du SPLC, il n’y a pas d’appel. Le SPLC est généreusement rémunéré pour sa sainte mission : l’argent afflue dans ses caisses, il le replace dans des paradis fiscaux. Jamais trafic de vertu ne fut aussi lucratif. Fin 2018, la résistance peut se prévaloir d’un bilan impressionnant : l’audimat est florissant, le martèlement du thème de la collusion de Donald Trump avec les Russes a empoisonné la campagne des Républicains, en 2018 comme en 2016, et contribué à la reprise de la Chambre des représentants par les démocrates, les journalistes conservateurs sont retranchés dans leur dernier pré carré de Fox News, les réseaux sociaux traquent et purgent les voix dissidentes. Le NYT et le WaPo s’octroient un Prix Pulitzer (le Prix Nobel du journalisme) conjoint pour se récompenser de leurs efforts pour imposer la théorie du complot russe. Donald Trump peut bien multiplier les tweets rageurs, les journalistes en profitent pour se féliciter de leur héroïsme et font mine de craindre la lourde menace que ces fulminations impuissantes feraient peser sur la liberté d’expression. Le WaPo adopte la pompeusement allitérative devise « Democracy Dies in Darkness » (« la démocratie meurt dans l’obscurité »). Les médias parachèvent leur fusion avec le Parti démocrate ; CNN suit à la lettre les mots d’ordre et les éléments de langage qu’édicte Nancy Pelosi, chef (speaker) démocrate de la Chambre des représentants. FAKE NEWS, FAKE NEWS EVERYWHERE Le rêve se brise en 2019. Le 17 janvier, Buzzfeed, un site phare de la résistance, lâche un bombshell, une révélation explosive : Donald Trump aurait enjoint son ex-avocat, Michael Cohen, de mentir au Congrès, et Robert Mueller en aurait la preuve. Obstruction de justice, parjure : cette fois, on te tient mon gaillard. Euphorie dans les médias , CNN se met en mode 24 h/24 pour couvrir cette révélation. Las, un jour plus tard, consternation : Robert Mueller se fend d’un communiqué pour indiquer qu’il ne disposait d’aucune information de ce type. Partie remise, une fois de plus. Cela aurait pu être l’occasion d’un grand mea culpa collectif… Pensez-vous ! Le lendemain de cette débâcle, samedi 19 janvier, des adolescents de l’école catholique de Covington, dans le Kentucky, participent à une marche contre l’avortement à Washington D.C. En fin d’après-midi, tandis qu’ils attendent sagement le bus qui les ramènera chez eux, un groupe de Noirs appartenant à la secte des Black Israelites  les insultent infatigablement pendant une heure (« Incest babies! Children of sodomy ! » etc.). Les adolescents, d’abord imperturbables, décident au bout d’un moment d’entonner des chants de leur école pour se donner du cœur et noyer le bruit de ces insultes. Sur ce, un Native American (Indien d’Amérique) d’un certain âge, Nathan Philipps, se dirige vers leur groupe, se plante devant l’un d’entre eux en le regardant droit dans les yeux et, sans dire un mot, se met à battre son tambour. L’adolescent, surpris et confus, le regarde avec un sourire gêné. La photo de ce face-à-face insolite, entre le vieil Indien et l’adolescent timide, fait le tour des salles de rédaction. Il n’en faut pas plus pour qu’elles s’enflamment : comment, ce jeune morveux ose narguer ce vieil homme ? Racisme, ignominie. Le nom du jeune homme, Nick Sandmann, est diffusé urbi et orbi, il devient un objet de haine universelle. Preuve de sa culpabilité : il porte la casquette rouge MAGA (make america great again), symbole des trumpistes. Il n’en faut pas plus : de la part des éminences médiatiques fusent les appels urgents à lui casser la gueule (« punch him in the face »). Invité sur tous les plateaux télé, Nathan Philipps en rajoute : les adolescents étaient sur le point d’agresser quelques Noirs innocents ; lui, vétéran du Vietnam, a essayé de s’interposer. Ils l’ont entouré et menacé, il a craint pour sa vie. Par provocation, ils chantaient Build the wall, le slogan de Donald Trump. Chez les médias, l’indignation est à son comble : ces partisans de Donald Trump sont décidément les êtres les plus abjects qui soient (en avait-on jamais douté !), et ce dès le plus jeune âge. Agresser ainsi un vétéran du Vietnam, en plus ! Et puis, patatras : la scène a été filmée par des passants, et les vidéos commencent à circuler sur l’Internet. Tout ce qu’a dit Nathan Philipps (dont on apprend par ailleurs qu’il n’a jamais mis les pieds au Vietnam) est faux. Les Black Israelites et Nathan Philipps ont été odieux, ils n’ont cessé de provoquer et d’insulter ces adolescents qui se contentaient d’attendre leur bus, et qui ont été exemplaires de retenue et de politesse. Ceux-ci n’ont répondu à aucune provocation, ils n’ont jamais chanté Build the wall, ils n’ont menacé personne. Ils voulaient juste retourner dans leur Kentucky natal, loin de la folie de Washington D.C. De nouveau, déconfiture complète des médias. Peu importe, il en faudrait plus pour les décourager. L’occasion de la revanche vient le 29 janvier, quand Jussie Smollett, acteur montant de la série a succès Empire, noir et homosexuel, ami de gens très, très haut placés, annonce s’être fait agresser pendant la nuit, alors qu’il rentrait chez lui à Chicago, par deux hommes blancs, qui lui ont passé une corde autour du cou (symbole des lynchages) et lui ont versé de l’eau de javel sur la tête. Bien entendu, ces deux hommes blancs portaient la casquette rouge MAGA, bien entendu ils hurlaient des slogans trumpistes. Pour quiconque y regarde d’un peu plus près, tout dans les faits rapportés par Justin Smollett sonne faux, rien n’est plausible, mais peu importe, l’occasion est trop belle. De nouveau, les médias entonnent leur couplet, de nouveau CNN se met en mode 24 h/24, de nouveau la condamnation des partisans de Trump est sans appel. La haine triomphe, le SPLC nous avait bien prévenus ! Et de nouveau, on apprend deux semaines après que tout était faux : Jussie Smollett, militant anti-trumpiste, avait en fait payé deux frères nigérians pour simuler l’agression à son encontre. Interrogés par la police, ceux-ci avouent la supercherie. De nouveau, déconfiture des médias. 16 chefs d’inculpation sont retenus contre Jussie Smollett. Et puis… Tout d’un coup, sans explication, mais après intervention d’une proche des Obama, la procureur de Chicago annonce qu’elle abandonne toutes les poursuites et que Jussie Smollett en sera quitte pour 16 heures de travaux collectifs et 10 000 dollars d’amende. Le dossier de police est placé sous scellés. Le Maire de Chicago (un proche et ex-conseiller d’Obama) et le chef (noir) de la police de Chicago ont beau s’étrangler devant ce déni de justice, le message est sans ambiguïté : à Chicago, pays d’Al Capone et bastion sans partage des Démocrates depuis près d’un siècle, la justice, borgne mais pas aveugle, reconnait et protège les siens. Toute l’Amérique est outrée. Toute ? Non, bien sûr : pour CNN, revenant sur la reconnaissance de la culpabilité de Jussie Smollett que les preuves tangibles lui avaient arrachée de haute lutte (culpabilité que la procureur n’a d’ailleurs même pas pris la peine de nier), « on ne saura jamais ce qui s’est réellement passé ». P’tèt ben qu’oui, p’tèt ben qu’non ; il n’y a bien que CNN en Amérique à ne pas avoir compris ce dont il retourne. ET VINT ROBERT MUELLER Le faux nazisme, les faux hate crimes ne sont cependant que des amuse-gueule. La pièce de résistance, celle qui a obsédé toute l’Amérique, pendant deux ans et demi, c’est bien sûr la collusion russe. Selon le Dossier Steele, concocté par un espion anglais à la retraite, et dont on apprend plus tard qu’il avait été financé par Hillary Clinton, alors qu’il était à Moscou Donald Trump aurait, entre autres joyeusetés, demandé à des prostituées russes d’uriner sur le lit de la chambre d’hôtel dans laquelle avait dormi le couple Obama. Les agents de Poutine auraient secrètement filmé la scène et, depuis, feraient chanter Donald Trump. Les autres allégations du dossier, dont on apprendra plus tard que Steele les a puisées parmi les commentaires du site CNN (décidément…), sont toutes aussi insensées, mais peu importe. Diffusé sous le manteau aux médias avant l’élection de 2016, le Dossier Steele est la « preuve » irréfutable de la collusion russe. Le FBI s’en sert comme prétexte pour mettre Donald Trump et sa campagne sous écoute et pour l’infiltrer, en toute illégalité. On ne saura peut-être jamais si c’est avant tout par animosité personnelle contre Trump ou par carriérisme que les dirigeants des agences de renseignement (FBI et CIA) ont espionné et piégé Trump et ses proches (après tout, Clinton était certaine de devenir la prochaine Présidente, donc il fallait se faire bien voir de la future patronne). Après avoir bâclé, sur injonction du ministère de la Justice, l’enquête sur les emails criminels d’Hillary Clinton afin de la blanchir, le FBI s’est lancé dans une entreprise de vaste envergure pour déstabiliser Donald Trump. Malheureusement pour eux, John Brennan (ex-Directeur de la CIA) et James Comey (ex-Directeur du FBI) ont misé sur la (très) mauvaise jument. Le complot échoue : Donald Trump est élu. Il faut alors tout faire pour empêcher que la tentative de coup d’État qu’ils ont perpétrée à son encontre ne soit dévoilée. Il faut détruire Trump avant qu’il ne les détruise. Pendant 2 ans, Brennan et Comey font le tour de médias ô combien complaisants pour annoncer qu’ils disposent d’informations secrètes prouvant la culpabilité de Trump et qu’il faut donc le destituer au plus tôt. Si ce sont eux qui le disent, comment le citoyen lambda pourrait-il en douter ? Pendant deux ans donc, les Américains sont soumis à un bombardement sans relâche de Russie, Russie, Russie et de collusion. Les mêmes éléments de langage reviennent en boucle : de nouveaux bombshells  (révélations exclusives) signifient que, cette fois, on a atteint un « tournant », c’est le « début de la fin » tandis que « les murs se referment » sur Trump. Il est fichu, il ne passera pas l’année. Secouez, rincez, répétez, jusqu’à annihilation de toute faculté critique. Les médias se font une idole de Robert Mueller. Ce Javert infatigable va, c’est certain, prouver la collusion et ainsi débarrasser l’élite de ce Président que le peuple a eu l’outrecuidance de lui infliger. Comme nous l’avions démontré, la vérité était pourtant accessible pour quiconque veut bien la regarder en face : mais qui peut résister à un tel rouleau compresseur ? En France, nos médias se mettent au diapason de l’anti-trumpisme obsessionnel. Pour les chantres hexagonaux de la diversité, les seuls bons Américains sont ceux qui leur ressemblent : urbains, progressistes et diplômés. Les ranchers texans qui « s’accrochent à leurs fusils et à la religion » sont « déplorables ». Que l’homme qu’ils ont mis à la tête du pays soit un traitre à la solde de la Russie tombe donc sous le sens. Jusqu’au bout, nos médias n’ont rien vu, rien compris, rien voulu comprendre. « Il faut une lutte de tous les instants pour voir ce qui est au bout de son nez » (George Orwell). ARMAGEDDON MÉDIATIQUE Aujourd’hui, l’interminable enquête de Robert Mueller a pris fin, et le mythe de la collusion est enfin enterré. Pour Rachel Maddow et ses acolytes, c’est une tragédie. Cette Amérique voulait tellement que son Président fût un traître ! L’audience de CNN et de MSNBC s’effondre. Dans un post-mortem du Russiagate, le célèbre journaliste de gauche Matt Taibbi démontre que la crise des médias est « un million de fois plus grave » que celle des fausses armes de destruction massives qui avaient justifié l’invasion de l’Irak. Pour Glenn Greenwald, également de gauche, et lauréat (mérité, celui-là) du Prix Pulitzer, les médias traditionnels se sont autodétruits, au-delà du point de non-retour. Fake News Media ? Il faut nuancer : tout ce qu’ils disent n’est pas faux, mais tout est faussé, biaisé, déformé. « Ennemy of the people » ? Là encore, Donald Trump exagère : non, ennemis de la moitié du peuple seulement, ennemis de cette Amérique profonde qui vit entre les deux côtes. Désormais, les médias alternatifs, beaucoup plus mûrs en Amérique qu’en France, sont prêts à prendre la relève des médias traditionnels. Parmi eux, on trouve du pire, certes, mais surtout du meilleur : ces nouveaux médias ont prouvé sans ambiguïté à quel point ils étaient nécessaires, face à des médias traditionnels en faillite morale et intellectuelle. Un malheur n’arrivant jamais seul, le SPLC est aujourd’hui ravagé par les accusations d’abus sexuels et de racisme ; encouragées, des voix se lèvent enfin pour dénoncer ces sordides maitres-chanteurs. Le fructueux racket s’effondre. L’Annus Horribilis des médias est l’anus mirabilis de l’Amérique, qui expulse dans les égouts de l’Histoire les complotistes, les marchands de haine et les faussaires aux Pulitzer frelatés. L’Amérique a décidé de tirer la chasse d’eau. Adieu Rachel, tu ne nous manqueras pas ! EN FRANCE, HÉLAS… Gêné aux entournures par son alignement aveugle sur ses confrères américains, Le Monde a choisi d’y aller au culot. La fin du Russiagate ? Bah, une simple « clarification », d’ailleurs fort bienvenue ! Euphémisme du siècle. À ce compte, les chambres à gaz ne seraient-elles pas un simple détail de la Seconde Guerre Mondiale ? Et puis d’ailleurs, ce ne sont pas les médias , non, c’est Trump qui a entretenu un « climat de clanisme et d’hystérie ». Le Monde ose tout, c’est même à ça qu’on le reconnaît. En France au moins, les fake news médias ont encore de beaux jours devant eux ! "}