{"url": "https://www.contrepoints.org/2020/05/27/372118-detruire-la-liberte-du-commerce-ne-resoudra-pas-la-crise-de-la-biodiversite", "title": "Détruire la liberté du commerce ne résoudra pas la crise de la biodiversité ", "author": "Par Matt Ridley. ", "date": "2020", "content": "C’est peut-être parce qu’ils sont envieux de l’attention portée au changement climatique, ou alors parce qu’ils ambitionnent de monter un nouvel organisme intergouvernemental permettant d’expédier des scientifiques dans des méga-conférences, que des biologistes sont partis en vrille au sujet de la biodiversité en ce début mai 2020. Ils ont raison de dire que beaucoup de choses vont mal dans le monde sauvage, que nous pouvons faire beaucoup plus pour le protéger, l’améliorer et le restaurer, mais une grande partie de la couverture dans les médias et beaucoup de déclarations de Sir Bob Watson, président de la Plateforme intergouvernementale sur la biodiversité et les services écosystémiques (Intergovernmental Panel on Biodiversity and Ecosystem Services – IPBES) sont franchement étranges. Les menaces qui pèsent sur la biodiversité ne sont pas nouvelles, elles ne sont pas nécessairement en train de s’accélérer, elles sont principalement dues à d’autres causes que la croissance, la prospérité économique ou le changement climatique et elles ne seront pas contrées en se repliant sur du bio en autarcie. Voici quelques petits rectificatifs. LA PLUPART DES DESTRUCTIONS DE BIODIVERSITÉ PAR L’ÊTRE HUMAIN SONT ANCIENNES Les vitesses d’extinction des espèces de mammifères et d’oiseaux ont connu un pic au XIXe siècle principalement à cause des navires qui ont amené des rats dans les îles. La dernière extinction d’une variété d’oiseaux nicheurs en Europe concernait le Grand Pingouin, c’était en 1844. Voici des milliers d’années les chasseurs-cueilleurs de l’Âge de pierre ont provoqué des extinctions de masse de mégafaune en Amérique du nord et du sud, Australie, Nouvelle Zélande et Madagascar, sans la participation de la technologie moderne et sans capitalisme. Cela ne signifie pas qu’il n’y a plus d’extinctions mais la principale raison, et de loin, est toujours l’invasion d’espèces étrangères, en particulier sur les îles : ce sont des champignons chytrides qui ont éradiqué des grenouilles et des crapauds, c’est le paludisme aviaire qui a éradiqué beaucoup de drépanidinés de Hawaï. Il s’agit d’un problème particulier qui peut être traité et compensé, mais il faudra des technologies, de la science et de l’argent, plutôt que de se replier en autarcie en mangeant des graines. L’éradication des rats sur l’île de Géorgie du sud a été une réussite exemplaire, avec des hélicoptères, le GPS et beaucoup de science. C’est un air connu. En 1981 l’écologiste Paul Ehrlich prédisait que 50 % des espèces auraient disparu avant 2005. En fait, environ 1,4 % des espèces d’oiseaux et de mammifères, qui sont à la fois plus faciles à répertorier que des créatures plus petites et plus vulnérables face au risque de disparition, ont disparu en plusieurs siècles. L’IDÉE QUE LE PROBLÈME VIENT DES VALEURS OCCIDENTALES OU DU CAPITALISME EST FAUSSE Au final ce qui réduit vraiment la biodiversité c’est une forte population pauvre qui exploite un territoire. Lorsqu’un pays s’enrichit et adopte l’économie de marché il inverse généralement le cours de la déforestation, il ralentit la disparition d’espèces et il inverse le déclin de certaines espèces. Un pays comme le Bangladesh est à présent suffisamment riche pour faire croître ses forêts au lieu de déforester, et c’est comme cela dans le monde entier. Et il s’agit principalement de forêts primaires, pas de plantations. Concernant les animaux sauvages, pensez à toutes les espèces qui sont de nouveau abondantes en Grande-Bretagne : loutres, balbuzards, aigles marins, milans, grues, castors, cerfs, et bien d’autres. Pourquoi y a-t-il de plus en plus de loups dans le monde, de moins en moins de lions, à peu près autant de tigres ? Tout simplement parce que les loups vivent dans des pays riches, les lions dans des pays pauvres et les tigres dans des pays à revenus moyens. La prospérité est la solution et non pas le problème. Il n’y a rien de plus rapide pour éradiquer la nature que d’en tirer sa subsistance.  Lorsqu’un villageois africain devient suffisamment riche pour acheter à manger dans un magasin plutôt que d’aller chasser du gibier dans la forêt, c’est à l’avantage de la vie sauvage. De même s’il peut se payer du gaz pour faire la cuisine au lieu de couper du bois. Plus nous pouvons urbaniser et plus nous pouvons accroître l’agriculture intensive et les combustibles fossiles, moins nous aurons besoin d’écumer des forêts, que ce soit pour de la nourriture ou pour du combustible. L’AGRICULTURE INTENSIVE LIBÈRE DE L’ESPACE POUR LA NATURE On a calculé que si on devait nourrir la population actuelle avec les rendements principalement bio de 1960, il faudrait cultiver 82 % des terres mondiales, alors que nous en cultivons environ 38 %. Grâce aux engrais, aux tracteurs, à la génétique et aux pesticides, nous avons besoin de 68 % de terres en moins pour produire la même quantité de nourriture qu’en 1960. C’est une bonne chose. La plupart des défenseurs de la nature sensés ont compris que la bonne approche consiste à « épargner des terres » – de l’agriculture intensive et des terres en friche, plutôt qu’une agriculture inefficiente avec un peu de nature au milieu des champs.   Le professeur Andrew Balmford de l’Université de Cambridge a dirigé une équipe dont les recherches approfondies ont montré que c’est la meilleure approche non seulement pour l’occupation des sols mais aussi pour d’autres problèmes environnementaux : par exemple, les élevages laitiers bios induisent 30 % supplémentaire d’érosion des sols et utilisent deux fois plus de terres que les élevages laitiers conventionnels pour produire la même quantité de lait. FAIRE PLUS AVEC MOINS Une des rengaines préférées de beaucoup d’écologistes consiste à dire qu’on ne peut pas croître indéfiniment dans un monde aux ressources limitées. Mais c’est complètement faux, car la croissance économique vient du fait qu’on fait plus avec moins. Donc, si j’invente un nouveau moteur de voiture qui consomme deux fois moins de litres aux 100 kilomètres, j’ai provoqué de la croissance économique mais nous utiliserons moins de carburant. De même, si j’augmente le rendement d’une récolte, j’aurai besoin de moins de terres et aussi probablement de moins de carburant.   Cette « croissance dans la réduction » se produit en permanence : voyez combien les téléphones mobiles sont plus petits qu’ils ne l’ont jamais étés. LES MÉDIAS IGNORENT LE FAIT QUE DES ESPÈCES SONT TIRÉES D’AFFAIRE La BBC a utilisé un chant de baleine à bosse pour illustrer les espèces menacées d’extinction. La population des baleines à bosse était tombée à quelques milliers dans les années 1960 et elle figurait sur la liste des espèces dites en danger. En 1996, comme leur population augmentait, elles ont été rétrogradées au statut de vulnérables. En 2008, comme elles sont devenues nombreuses, elles ont été à nouveau rétrogradées à préoccupation mineure. Aujourd’hui elles sont 80 000, elles sont revenues aux densités d’avant leur exploitation dans de nombreux endroits du monde, et on voit parfois des groupes de 200 qui chassent ensemble, une réussite inimaginable lorsque j’étais jeune. On peut en dire autant de nombreuses espèces exploitées autrefois comme les phoques à fourrure, les éléphants de mer, les manchots royaux et bien d’autres. Quelle qu’en soit la raison, les activistes écologistes détestent parler des réussites des protecteurs de l’environnement en matière de sauvegarde des espèces, de restauration de populations et de réintroduction dans la nature. Ils préfèrent insister sur les menaces. Cela apporte davantage de publicité et de dons mais répand aussi un sentiment de désespoir qui fait que beaucoup de gens ordinaires se sentent impuissants plutôt qu’impliqués. Il est temps d’ouvrir un débat honnête au sujet de ce que nous pouvons faire pour préserver la vie sauvage, plutôt que de crier comme Private Frazer « nous sommes tous foutus ! » — "}