{"url": "https://www.contrepoints.org/2019/12/09/359865-laide-prevue-par-la-cop-25-peut-elle-generer-un-developpement-durable", "title": "L’aide prévue par la COP 25 peut-elle générer un développement durable ? ", "author": "Par Yves Montenay. LA BELLE ÉPOQUE DU TIERS-MONDISME ET DU SOCIALISME RÉVOLUTIONNAIRE UN ÉCHEC PRESQUE TOTAL DE L’AIDE PUBLIQUE AU DÉVELOPPEMENT LE PROGRAMME D’AIDE DE LA COP 25 MAIS COMMENT AIDER EFFICACEMENT ? ", "date": "2019", "content": " Depuis l’invention du terme tiers-monde par Alfred Sauvy, le développement des pays « du Sud » a eu une évolution très contrastée. En restant grossièrement chronologique, il y a d’abord eu l’apparition des « tigres et dragons » asiatiques (Corée du Sud, Taïwan, Hong Kong, Singapour). Leur développement rapide a suscité un grand étonnement aujourd’hui oublié. On peut en retenir que des pays très pauvres peuvent se développer rapidement, ce qui mène à se demander pourquoi d’autres n’y arrivent pas. LA BELLE ÉPOQUE DU TIERS-MONDISME ET DU SOCIALISME RÉVOLUTIONNAIRE À peu près parallèlement, il y a eu les décolonisations, et on constata stagnation voire régression des pays nouvellement indépendants, à la surprise de certains qui pensaient qu’ils étaient sous-développés du fait de la colonisation. D’où un déluge de reproches envers le Nord qui saboterait ce développement par le néocolonialisme et un système d’échanges mondiaux qui institutionnaliserait « le pillage du tiers-monde ». Ce courant d’idées a été baptisé le tiers-mondisme et ses tenants ne voyaient pas la contradiction avec le développement des « tigres et dragons » pourtant plongés dans le même système d’échanges mondiaux et s’en portaient fort bien. S’en est suivi la distribution d’une aide au développement qui a échoué dans l’ensemble, et quelques tentatives de changer le système des échanges mondiaux en tentant de régulariser les prix des matières premières, tentatives qui ont rapidement échoué elles aussi. En 1983 j’ai publié chez Albin-Michel Le socialisme contre le tiers-monde, titre imposé par l’éditeur pour des raisons de politique intérieure française (s’opposer à François Mitterrand), alors que le sujet effectivement traité était « Le tiers-mondisme contre le tiers-monde ». J’étais évidemment à contre-courant. Le Canard enchaîné m’a même gratifié de quelques lignes se terminant par « n’importe quoi ! ». Pour faire sérieux, à l’époque, il fallait se lamenter sur le pillage du Sud par le Nord, pillage effectués par les États « néo coloniaux » et par les marchés « téléguidés par la finance au détriment des pauvres ». Comme quoi les arguments qui renaissent aujourd’hui ne sont pas vraiment nouveaux, alors que la période coloniale est mal étudiée et de plus en plus lointaine.   LE RATTRAPAGE CHINOIS En 2003, l’éditeur Les belles lettres me demande de reprendre ce thème. Ce sera Le mythe du fossé Nord Sud démontrant que rien provenant du Nord n’empêche les pays du Sud non seulement de se développer, mais d’avancer très vite, comme l’avaient montré les tigres et les dragons et comme commençait à le montrer la Chine. Il est en effet facile de rattraper les pays développés : on sait ce qu’il faut faire et comment le faire. Il suffit simplement d’établir des règles du jeu simples et respectées et un gouvernement qui se soucie du développement. C’est ce que fait la Chine, malgré tous ses défauts : corruption, favoritisme au bénéfice des « princes rouges » qui s’enrichissent à toute vitesse, absence de liberté autre qu’économique. Le succès chinois, comme celui des États-Unis et du Japon au XIXe siècle, puis de ses voisins tigres et dragons repose sur une idée simple, mais honnie par les tiers-mondistes. Il suffit d’ouvrir la porte aux investissements étrangers, forcément horribles multinationales exploiteuses, qui apporteront de l’argent, des connaissances et des exportations permettant d’importer ce qui nécessaire au développement. Et pendant ce temps-là, formons notre main-d’œuvre, faisons-la passer du fond des campagnes aux villes, c’est-à-dire d’une productivité marginale quasi nulle à celle d’un ouvrier d’une usine moderne. Usine mise en place rapidement par l’étranger, puis par ses sous-traitants chinois qui vont se former grâce à l’assistance de cet étranger. Cela jusqu’à la situation d’aujourd’hui, où ces sous-traitants sont devenus d’énormes entreprises mondiales et les investisseurs étrangers se sont vus piller leur savoir-faire, soit très naturellement, soit contractuellement, soit par ce qui est juridiquement un vol. UN ÉCHEC PRESQUE TOTAL DE L’AIDE PUBLIQUE AU DÉVELOPPEMENT Cette aide avait de multiples raisons ou prétextes : l’humanitaire, la formation (appelée souvent coopération), des accords commerciaux préférentiels, les crédits du FMI pour ajustement structurel, le militaire et parfois l’allégeance politique : aide soviétique envers les pays frères, aide américaine pour ceux qui aurait pu le devenir etc. En général, tout cela se traduisait finalement par des envois d’argent. Et on a vite constaté que l’argent n’allait pas là où il aurait dû. Il y a eu les villas de l’aide construites par des membres du gouvernement ou par leurs proches. Une illustration célèbre en est donnée par le rapport d’Erwin Blumenthal nommé par le FMI pour tenter de contrôler les fonds envoyés par ce dernier à la banque du Zaïre, et qui a dû quitter précipitamment le pays, menacé par la famille du président Mobutu qui les utilisait à titre personnel. Tout cela est symbolisé par la fameuse « fable des autoroutes » : trois camarades s’avouent mutuellement l’origine de leur enrichissement :  3 % du budget de l’autoroute pour le Français, 10 % pour le Chinois, et de 100 % pour l’Africain… donc, dans ce dernier cas, pas d’autoroute… Dans les cas très controversés d’ajustement structurel demandé par le FMI, les économies qui devaient toucher le nombre de fonctionnaires et notamment les militaires, ont frappé les dépenses sociales et d’éducation, mais pas l’armée dont on craignait les réactions. Et ce budget militaire allait davantage aux officiers qu’aux hommes de troupe dont beaucoup n’ont jamais reçu leur solde. Bien entendu, c’est au FMI qu’on reprocha cette baisse des dépenses sociales et d’éducation, alors qu’on l’avait prié d’accorder ce prêt pour pouvoir payer les importations vitales. Les Occidentaux tentèrent des parades : coopération par des hommes plutôt que par l’argent (mais il fallait payer des consultants à des prix très élevés par rapport aux standards locaux, ce qui a eu un impact psychologique catastrophique), contrats avec l’État bénéficiaire prévoyant la destination des fonds (mais que faire si le contrat n’est pas respecté comme ce fut le cas au Tchad qui préféra acheter des armes ?), prêche pour une meilleure gouvernance… Mais tout cela est plus difficile que jamais, au moment où la Chine prête sans s’embarrasser de « ces conditions humiliantes ». Ce qui fonctionne, et encore pas toujours, est la coopération extrêmement décentralisée, par exemple celle d’un service d’une commune du Nord au service homologue d’une commune du Sud, avec un maximum de contacts humains et un minimum d’argent, ou encore l’aide d’homme à homme d’une ONG à une école ou une coopérative en concertation directe avec les autorités locales. Ces micro-projets sont extrêmement intéressants, mais il est difficile de faire le lien entre une ligne budgétaire de quelques milliards de dollars par un chef d’État du Nord et ces multiples petites initiatives. Les adversaires de l’idée même d’aide au développement disent que cela ne fait que permettre la survie de régimes au mieux inefficaces. LE PROGRAMME D’AIDE DE LA COP 25 Ce vendredi 6 décembre, nous sommes encore au milieu de la conférence et ne connaissons pas ses décisions. Nous allons donc partir du financement déjà prévu pour les pays du Sud. Depuis 2009, ces financements sont en principe de 100 milliards de dollars par an, ce qui pour l’Afrique est du même ordre de grandeur que le total des IDE (investissements étrangers privés) et des remises des diasporas. Les versements effectifs ont été de 71 milliards en 2017. Ces montants sont destinés à « réparer les dégâts dans les pays du Sud résultant du dérèglement climatique, lequel est en quasi-totalité causé par les pays du Nord ». Notons que cette affirmation selon laquelle les dégâts viennent des pays du Nord n’est que provisoirement justifiée si l’on parle des gaz à effet de serre (en admettant une corrélation directe entre la production de CO2, la sécheresse au Sahel et autres catastrophes naturelles). « Provisoirement » parce que la croissance démographique est très rapide en Afrique. Par ailleurs le danger concret actuel vient plutôt de la pollution urbaine dont, comme ailleurs, les déchets de plastique, et plus qu’ailleurs, les eaux non traitées. Pollution dont la cause est évidemment locale. Attention ! Vu de France, on pense à l’Afrique. Mais le pays pauvre qui pollue le plus massivement, c’est l’Inde ! C’est une démocratie, avec ses avantages et des inconvénients. Parmi les avantages, le libre débat est possible, dont notamment les dénonciations des gigantesques négligences locales, le manque d’autorité à tous les niveaux. Quant au premier pollueur mondial, la Chine, ce n’est plus vraiment un pays pauvre bien qu’il y ait encore une coopération technique avec la France en matière d’environnement. Son caractère autoritaire est ambivalent : d’un côté les protestations populaires contre les négligences sont sévèrement réprimées, de l’autre le pouvoir est conscient du problème et a l’autorité nécessaire pour imposer des solutions… sauf si elles lèsent trop des proches du pouvoir. Revenons aux pays les moins développés. À leur pollution locale, il faut ajouter l’arrivée des déchets du Nord, qui est devenue massive depuis peu. En effet ces derniers étaient jusqu’à présents envoyés en Chine pour y être triés et partiellement recyclés. Mais la Chine s’est fermée, étant déjà submergée par ses propres déchets et sa main-d’œuvre étant maintenant trop chère pour le tri manuel. Des pays du Nord ont donc envoyé leurs cargaisons dans d’autres pays asiatiques, qui se ferment les uns après les autres. Reste l’Afrique… bien que n’étant pas tiers-mondiste, je comprendrais un effort du Nord pour cette question, en attendant que nous ayons résolu le problème à la source. Terminons par une remarque très générale : se préoccuper d’environnement n’est pas du tout un obstacle au développement, au moins dans les pays du Sud, mais au contraire une condition nécessaire : même en se bornant à la pollution, l’agriculture comme la santé risquent maintenant de se dégrader à toute vitesse. MAIS COMMENT AIDER EFFICACEMENT ? Nous retrouvons bien entendu le problème précédent à savoir que quelle que soit la raison de l’aide, humanitaire, militaire ou autre, tout le problème est de savoir comment est employé l’argent. L’expérience occidentale a progressé. On sait maintenant qu’il faut des appels d’offres internationaux sélectionnant des entreprises sérieuses, qui s’engagent également à assurer le fonctionnement des infrastructures mises en place, stations d’épuration par exemple. Il s’agit d’éviter les « éléphants blancs » qui se sont multipliés lors de la première période de l’aide, c’est-à-dire des usines qui n’ont jamais fonctionné. C’est simple à énoncer, mais se heurte à deux sortes d’obstacles. Le premier est l’orgueil intéressé des autorités locales. En caricaturant un peu, plus le processus est sérieux moins il est… intéressant pour elles. Il faut s’attendre à des accusations de néocolonialisme ! Le second est la nature de certains concurrents : on peut imaginer que des entreprises chinoises, ou autres, ne respectent pas totalement les règles d’une saine concurrence, n’étant pas liées par la même déontologie qui est maintenant sévère pour les entreprises occidentales : on peut être emprisonné en France et aux États-Unis pour corruption d’une autorité du Sud. Parallèlement, il est amusant de constater que la Chine redécouvre certaines difficultés qu’ont eues les Occidentaux : prêter, c’est facile et on est bien vu. Mais la réalisation sur place et surtout le remboursement, c’est une autre affaire ! Les pays africains commencent à trouver pesante cette présence chinoise et l’endettement corrélatif, tandis que les Chinois voient se multiplier les « mauvaises dettes » qui s’ajoutent à celles qui pèsent de l’intérieur sur l’économie chinoise. Bref, si l’aide a changé d’objectif, les problèmes pratiques demeurent les mêmes. Et la gouvernance de chaque pays est le premier facteur d’efficacité. Après un demi-siècle d’aide, la gouvernance s’est améliorée ou est restée relativement convenable dans certains pays (Sénégal, Côte d’Ivoire, Kenya, Maroc, Rwanda…), mais s’est détériorée dans plusieurs grands pays (Afrique du Sud, Égypte, Nigéria…) sans parler des catastrophes libyenne, centrafricaine, somalienne ; ou hors d’Afrique, haïtienne, syrienne, afghane… Et pourtant une aide efficace est plus nécessaire que jamais, le dérèglement de l’environnement et notamment la pollution des eaux ayant des répercussions sur toute la planète. Quant au CO2, si certains restent sceptiques quant à son rôle dans le réchauffement, il a une action tout à fait directe en acidifiant les océans. Voilà de quoi réconcilier tout le monde. Abstraitement, il serait plus efficace de ne pas passer par une aide financière et de réfléchir à une sorte d’exterritorialité des infrastructures dans l’intérêt de tous. Mais on imagine les complications côté contributeurs, et l’accusation de néocolonialisme côté receveurs !   "}