{"url": "https://www.contrepoints.org/2019/04/24/342317-gilets-jaunes-la-gauche-se-suicide-en-direct", "title": "Gilets jaunes : la gauche se suicide en direct ", "author": "Par Olivier Maurice. ", "date": "2019", "content": "La convergence des luttes qui a amené les divers groupuscules d’extrême-gauche, ONG, antifas, syndicalistes radicaux, black blocs etc. à troquer leurs drapeaux rouges, verts et noirs en gilet jaune et à déclencher un furieux bazar de communications outrancières et d’actes de vandalisme crapuleux continue lentement, mais consciencieusement à décrédibiliser une gauche inaudible tant par son discours politique que par le fracas des casseroles à répétition : des écoutes illégales de François Mitterrand au scooter de François Hollande, en passant par Jérôme Cahuzac et le sang contaminé. La France Insoumise est créditée de 7 % des voix aux européennes, le parti communiste de 2,5 %, Place Publique et le PS 6,5 %, Génération.s 3 %, EELV émerge à peine avec 8,5 % (chiffres du 19 avril 2019) – ce qui donne un cumul aux alentours de 20-25 % en y ajoutant les autres petites listes. Et ces chiffres ne font que baisser. LE PÈRE FOUETTARD BOLCHEVIK On est loin de l’après-guerre, quand la menace des missiles nucléaires soviétiques faisait régner la terreur dans les cercles huppés de la petite bourgeoisie de Saint- Germain-des-Prés et permettait à Jean-Paul Sartre et à Simone de Beauvoir de claironner leur ego démesuré et de brosser leur arrogance narcissique. Il est passé le temps où tout le monde se taisait de peur de se retrouver brûlé pour crime d’anticommunisme primaire et subissait tête baissée le flot discontinu de haine raciste anti-riches, anti-Blancs, anti-flics, surtout anti-flic, anti-curé, anti-bourgeois, anti-Français, anti-pas Français… anti tout et n’importe quoi. Mais la gauche n’a semble-t-il toujours pas réalisé que si la grande majorité des Français ne disait rien, ce n’était pas parce qu’ils adhéraient aux thèses des prophètes du grand soir, mais tout simplement parce qu’après avoir subi l’occupation, ils avaient appris à se protéger en se fondant dans le décor, en se concentrant sur leurs petites affaires. Qui sait, les communistes pouvaient bien un jour se retrouver au pouvoir ! Et ils y sont parvenus d’ailleurs, suffisamment longtemps pour plonger le pays dans le marasme économique et le copinage généralisé qui perdurent encore aujourd’hui, mais heureusement pas assez longtemps pour que se développent les camps de rééducation et autres polices politiques qui ont assassiné une bonne centaine de millions de personnes de par le monde en à peine 70 ans… une triste moyenne d’un meurtre toutes les 20 secondes. RÉVOLUTIONNAIRES D’OPÉRETTE Les fils de bonne famille à cagoule et iPhone XR rêvent toujours de suivre les traces de leur idole : un jeune aristocrate étudiant en médecine qui s’était illustré dans la torture et les exécutions sommaires lorsqu’il était procureur suprême de la Révolution cubaine. Mais le cœur n’y est plus : le visage du Che orne désormais les pulls en cachemire que l’on trouve dans les vitrines des boutiques de luxe des Champs-Élysées. La révolution, c’est comme la guerre : c’est sale. C’est sale et ça tue. Ça mutile, ça défigure, ça coupe les gens en morceaux, ça les brûle vivants. Un révolutionnaire, c’est un furieux, un tueur prêt à tout, qui refusera obstinément de plier le genou. Pas un geek qui pleurniche sur Twitter parce que les méchants policiers empêchent les gentils streets medics de venir pulvériser de la bombe antidouleur sur l’épaule d’un gamin renversé d’un coup de bouclier. Les black blocs ne font peur à personne, ils sont juste ridicules à jouer aux révolutionnaires d’opérette qui bombent le torse quand il sont en bande et qui jouent la pauvre victime dès qu’ils se retrouvent au tribunal : « C’est pas moi, madame le juge. J’étais là par hasard. J’ai rien fait, je vous le jure… ». La vraie révolution, ce n’est pas une partie d’Assassin’s Creed ou de Call of Duty. ON N’ATTIRE PAS LES MOUCHES AVEC DU VINAIGRE Tout en carton qu’ils soient, ils éructent et vocifèrent chaque samedi après-midi. Comme les mouches en été, ils ne représentent aucun danger, mais ils cassent les pieds. Le message du 17 novembre 2018 était pourtant clair : « baissez les impôts ». Même le Premier ministre a fini par le reprendre en chœur après un petit moment de réflexion (4 mois). Même le ministre des Finances, le ministre des taxes, des impôts et des prélèvements obligatoires, a fini par le dire lui aussi. Mais non, il a fallu que la gauche tout entière (ou tout du moins ce qui en reste) se lève et hurle comme à son habitude plus fort que tout le monde, qu’elle fasse la leçon aux masses et qu’elle leur explique la vérité : si la France va mal, si les Français sont en colère, ce n’est absolument pas à cause des impôts mais des inégalités sociales, des riches, du dérèglement climatique, d’Amazon, d’Apple et de Facebook, c’est à cause du complot capitaliste, ultralibéral et mondialiste, c’est parce que l’État n’en fait pas assez. Conclusion : il faut augmenter les impôts. Et du jour au lendemain, les zadistes, les altermondialistes, les anti-bagnole intégristes et autres ayatollahs de l’écologie punitive ont endossé le gilet jaune des automobilistes qui protestaient contre la taxe carbone sur les carburants. C’EST CELA, OUI… Eureka, les journalistes se sont alors retrouvés en terrain connu ! Ils pouvaient enfin polémiquer sur la justice fiscale d’un possible rétablissement de l’ISF, cet étendard de l’exception culturelle française, dont les trois seuls pays au monde qui soutiennent encore fermement l’idée (Cuba, la Corée du Nord et le Venezuela) ne l’appliquent pas, vu que cela fait belle lurette qu’il n’y a plus de fortunes à taxer dans ces pays, à part celles des mafias familiales au pouvoir. Depuis longtemps, le hold-up idéologique a été la spécialité de la gauche, s’attribuant sans vergogne les idées des autres (principalement des libéraux d’ailleurs, mais pas seulement) pour les transformer en leçons de morale, en repentance culpabilisante et en usines à gaz administratives et fiscales : l’école primaire communale de Guizot, retapissée en 1882 « publique, laïque, gratuite et obligatoire » par Jules Ferry, l’opposition farouche des libéraux contre les velléités impérialistes et colonialistes, prônées par les progressistes, dont d’ailleurs ce même Jules Ferry – une ineptie, selon Frédéric Bastiat – rebaptisée depuis devoir de mémoire et transformée en culte officiel de la revendication identitaire des minorités, etc. VOTER AVEC SES PIEDS, OU AVEC… Mais cette fois-ci, les ficelles sont trop grosses et personne n’est dupe. À force de manger son chapeau et de dire un jour le contraire de la veille tout en faisant des leçons de morale, la gauche a fini par se retrouver toute nue. Est-ce une bonne nouvelle ? Pas vraiment pour les commerçants des centres-villes et pour les forces de l’ordre : la gauche est entrée dans un tel état de décomposition qu’il n’y a plus personne capable de siffler la fin de la récré avant que les pitreries infantiles ne finissent de la ridiculiser et de la discréditer totalement, sport dans lequel elle accumule cependant bien des prouesses en la matière depuis des années. Partout dans le monde, et encore ce week-end en Ukraine, de plus en plus de gens votent contre cette gauche qui a voulu imposer le politiquement correct, mais qui a très largement dépassé les limites de ce qu’il était correct de faire en politique. Ces gens votent avec le doigt du milieu. "}