{"url": "https://www.contrepoints.org/2021/11/09/411184-belgique-lecocolonialisme-au-pays-du-surrealisme", "title": "Belgique : l’écocolonialisme au pays du surréalisme ", "author": "Par Samuele Furfari. ", "date": "2021", "content": "Après avoir adopté une stratégie hydrogène pour faire comme tout le monde, l’écologiste Tinne Van der Straeten, ministre fédérale belge a signé ce 3 novembre 2021 un protocole d’accord avec la Namibie pour produire de l’hydrogène baptisé vert parce que produit par électrolyse de l’eau grâce à de l’électricité photovoltaïque solaire, hydrogène qui sera transporté en Belgique. L’écocolonialisme est la forme moderne du colonialisme. On comprend que madame la ministre, au demeurant historienne, ne soit pas en mesure de se renseigner et d’apprendre les nombreuses questions techniques qui sous-tendent ce projet et qu’elle se contente donc d’idéologie sympathique, mais son entourage aurait dû les connaître un minimum pour ne pas ridiculiser sa ministre et au-delà l’ensemble du gouvernement belge. LA BELGIQUE COURT DERRIÈRE L’ALLEMAGNE Pour commencer, tout – TOUT – ce qu’on dit actuellement sur l’hydrogène a été pensé, réfléchi, recherché par les experts du Centre commun de recherche de la Commission européenne basé à Ispra depuis 1959. Dans mon livre L’utopie hydrogène, je retrace toutes ces recherches menées par les meilleurs experts européens avec des crédits en suffisance afin de trouver, s’il était possible, des solutions. La filière hydrogène maintes fois pensée est mort-née. Mais peut-être que l’entourage jeune de la ministre ne le sait pas. Cette démarche n’est rien d’autre que la course aveugle derrière l’EnergieWende allemande. Les collègues allemands de madame Tinne Van der Straeten ont ressuscité cette vieille recette de l’hydrogène, car ils savent que les énergies variables et intermittentes (éolien et solaire) ne leur permettront jamais de se passer à la fois du charbon et du nucléaire. En conséquence il faut pousser le gaz naturel qui permettrait de produire de l’hydrogène « bleu ». Cela l’entourage de la ministre le sait très bien. Parler de l’hydrogène est la dernière trouvaille des politiques pour faire croire qu’ils maîtrisent la technique en promouvant un produit propre « dont la combustion ne produit que de l’eau » suivant le slogan d’un constructeur automobile ; cette référence est particulièrement déplacée dans la mesure où le rendement énergétique d’une voiture électrique à batterie est trois fois supérieur à celui d’une voiture à hydrogène. On aimerait connaître le prix de l’hydrogène produit en Namibie ; dans plusieurs publications récentes, avec mon collègue italien Alessandro Clerici, nous montrons dans un article publié par Science-climat-énergie que la production d’hydrogène dit vert est une aberration économique, car le coût de production est exorbitant. Même à partir de solaire dans les Émirats arabes unis le coût de production en 2030 serait de 2 euros/kg avec un très haut rendement d’électrolyse de 69%, un discounted rate de 8 % et un CAPEX de 450 euros/kW. Tout cela est documenté dans la littérature scientifique. Mais quand on fait de la politique, cela n’a guère d’importance, encore moins dans le pays du surréalisme. Il suffit d’observer la politique suivie en matière de centrales nucléaires pour s’en convaincre. On aimerait savoir quel est le coût de l’hydrogène rendu au port d’Anvers, le pôle pétrochimique qui a bien besoin de cette molécule noble. D’ailleurs, pourquoi faudrait-il commencer par décarboner l’industrie lourde alors que le principal usage de l’hydrogène est la production d’ammoniac et la dépollution des produits pétroliers produits à Anvers ? Mais sans doute n’y a-t-il pas d’ingénieurs chimistes dans l’entourage de la ministre. Transporter de l’hydrogène ce n’est pas comme transporter du gaz naturel. C’est bien plus compliqué à cause de la nature chimique de la molécule. Cette question du transport de l’hydrogène en mer a déjà été étudiée sur toutes ses facettes par les fonctionnaires européens dans les recherches mentionnées ci-dessus. Par exemple, afin d’importer dans l’UE de l’hydrogène qui aurait dû être produit par l’abondante hydro-électricité du Québec, un protocole d’accord entre le ministère des Ressources naturelles de la province canadienne et la Commission européenne a été signé en 1988. Les calculs ont montré que les solutions envisagées étaient impraticables : 54 % de perte d’énergie à cause de la transformation chimique du toluène en méthylcyclohexane dans le sens Canada-Union européenne, et inversement. De plus, transporter à vide 92 kg de toluène pour transporter 2 kg d’hydrogène est bien évidemment une aberration. Quant à l’alternative de l’hydrogène, je n’ose pas imaginer que cela ait été envisagé. Mais peut-être que l’entourage de la ministre n’a pas lu le livre susmentionné qui explique tout cela. La ministre explique que la moitié de l’hydrogène restera sur place en Namibie. Si c’est pour l’utiliser à la production d’engrais pour nourrir la population on peut s’en réjouir, puisque c’est là un usage incontournable de l’hydrogène. Mais ils pourraient très bien aussi le produire à moindre coût au départ de gaz naturel, l’énergie de l’avenir, car cela leur coûterait nettement moins cher. Mais peut-être que l’entourage du ministre namibien a suivi les conseils surréalistes belges. Le gouvernement belge explique que cet hydrogène est nécessaire pour l’industrie lourde belge productrice « d’acier, de ciment, d’aluminium et de verre ». D’aluminium ? Alors que la Belgique n’en produit pas. Science-climat-énergie a publié un article expliquant que le prix trop élevé de l’électricité dans l’UE a externalisé la production d’aluminium pour le plus grand bénéfice de la Chine (57 % de la production mondiale d’aluminium) et de la Russie qui eux ne veulent pas verdir leur production d’énergie (ce qui explique l’absence de leurs dirigeants à la COP 26), quant à l’utilisation de l’hydrogène pour produire dans l’hydrogène c’est un raccourci, car ce n’est que pour l’étape de calcination et non pas pour l’électrolyse que des recherches sont à peine évoquées par l’industrie de l’aluminium. Verdir la sidérurgie ? Les conseillers de la ministre n’ont sans doute pas lu l’article publié par Bernard Mairy dans une newsletter de la Société Européenne des Ingénieurs et Industriels à ce sujet… Ont-ils seulement fait le calcul pour vérifier s’il n’était pas plus économique de produire ces produits sur place puisqu’il faut transporter des matières premières lourdes et de l’hydrogène dangereux ? Cela aussi c’est du développement durable. Lorsque les chercheurs du Centre commun de recherche de la Commission européenne ont travaillé sur l’hydrogène, c’était pour le faire à partir de l’électricité nucléaire, la bête noire de la ministre belge. Mes calculs avec Alessandro Clerici publiés par Science-climat-énergie ont montré que la seule façon de limiter les coûts de la production d’hydrogène – mais toujours plus cher qu’à partir du gaz naturel  – est avec l’électricité produite par les centrales nucléaires existantes. La production d’hydrogène par électrolyse à partir d’électricité nucléaire belge ― sans les risques de transport et de la géopolitique ― coûterait un tiers ! Mais c’est tabou ! La détestée énergie nucléaire par la ministre ne peut être la solution pour elle au point que contre toute logique elle tient à fermer les centrales nucléaires. Dernier point, gardé pour la fin, car il est le plus honteux. En 2019 d’après la Banque mondiale 55 % de la population de la Namibie est connectée au réseau électrique. Et comme partout en Afrique, le système électrique est très instable ce qui occasionne des coupures d’alimentation récurrentes (la principale source pour la production d’électricité pour les personnes nanties en Afrique est le diesel qui alimente les groupes électrogènes domestiques). Comment peut-on seulement penser à aller produire de l’hydrogène pour un souci de pays surréaliste, en l’occurrence la Belgique, dans un pays pauvre ? Cela est aussi indigne que l’idée saugrenue allemande du projet Desertec pour produire de l’électricité dans le Sahara à transporter en Allemagne. L’échec éthique et économique de ce projet n’a pas suffi à l’Allemagne qui envisage à présent de produire de l’hydrogène au Maroc. Est-ce parce que la Namibie est son ancienne colonie que l’Allemagne laisse la place à la Belgique ? La Commission européenne ― toujours prête à copier l’Allemagne ― dans sa stratégie hydrogène du 7 juillet 2020 a osé proposer l’écocolonialisme par l’hydrogène en Afrique, mais heureusement le Conseil européen du 11 décembre 2020 a refusé d’entériner cette faute éthique. Si l’on veut que l’Afrique se développe, une chose est à faire en premier : doter le continent d’une production d’énergie abondante et bon marché. Un article du 5 novembre 2021 qui me cite lors du colloque « Le paradoxe africain », tenu le 10 juin dernier à l’École militaire de Paris, rappelle fort opportunément : La Belgique surréaliste préfèrerait ainsi capturer l’électricité des pauvres Africains. L’écocolonialisme est-il le nouveau colonialisme à la belge ? Le dernier ouvrage de Samuele Furfari est Écologisme. Assaut contre la société occidentale (Éditions VA).   "}