{"url": "https://www.contrepoints.org/2020/08/28/378988-cela-aurait-ete-dommage-de-gacher-une-si-bonne-crise", "title": "Cela aurait été dommage de gâcher une si bonne crise ", "author": "par h16 ", "date": "2020", "content": "Une grosse crise, on le sait, est par définition la manifestation violente d’événements soudains, mais c’est aussi l’apparition d’opportunités de changement, de remises en cause et l’occasion de procéder à de fulgurants progrès. Sans exception, celle du coronavirus aura été, en France, une parfaite démonstration de ces opportunités et de l’extraordinaire capacité de l’État à ne surtout pas s’en saisir pour le bien-être de sa population. Dès mars, j’avais noté que la mondialisation et le marché fourniraient les meilleures réponses à cette crise. Quelques mois plus tard, le constat est sans appel : c’est bien grâce au commerce international qu’on peut trouver gel et masques en France, c’est bien grâce à la mondialisation que des avancées notables ont été faites en matière de compréhension et de traitement de la pandémie, et c’est encore de façon assez claire grâce aux échanges libres que la population s’en sort le mieux tant il est évident que les pays qui se coupent le plus de ces échanges subissent le plus durement les effets délétères de la crise économique et de la crise sanitaire. Cette crise est un véritable accélérateur d’innovations et de créativité tant de la part des chercheurs que des individus voire des entreprises pour surmonter les difficultés, résoudre les nouveaux problèmes qui se posent, faciliter le quotidien des gens et la vie en société, voire adapter les solutions issues d’une situation particulière à une situation plus générale, hors crise. On peut multiplier les exemples, depuis les lampes à ultraviolets antigermes jusqu’aux robots virucides en passant par des filtres à air et autres améliorations techniques ou commerciales : il est simple de comprendre qu’aux demandes multiples des individus d’un renforcement des besoins sanitaires, le marché a largement répondu présent, tout comme l’ensemble de ses agents a su s’adapter aux profonds changements que la crise a déclenchés ; il n’est qu’à voir pour s’en convaincre la démocratisation rapide du télétravail et des solutions qui le facilitent ainsi que les nombreuses solutions de commerce sans contact (depuis la prise de commande en ligne jusqu’à la distribution en passant par le paiement)… Les années qui viennent montreront assurément que le marché et l’inventivité humaine permettront de trouver des points positifs et tirer, malgré tout, des bénéfices de cette crise. Et devant la multiplication des prouesses humaines, il aurait été dommage que l’État soit en reste, notamment en France où, petit à petit, tout est pour lui, rien n’est hors de lui ni contre lui.  Rassurez-vous, nos dirigeants ont compris l’impérieuse nécessité de conserver notre appareil administratif dans la course et de « capitaliser » sur cette crise au profit de l’État. Grâce au coronavirus, il a rapidement été établi que ce problème essentiellement médical était bien trop important pour être laissé à des médecins et qu’il devait avant tout être traité à coups de directives, de décrets, de petits formulaires et de niveaux hiérarchiques décidant chaque micro-aspect de toutes les actions à mettre en place. Le coronavirus en France fut donc l’occasion d’un déploiement sans précédents de nombreuses ressources via tout ce que l’État compte d’indispensables et de frétillants bureaucrates afin d’interdire, de contraindre, de compliquer et bien évidemment de pruner compulsivement le citoyen français, la verbalisation étant dans ce domaine la véritable raison d’être de tout l’appareil mobilisé. Et alors que le « monde libre », le marché et les citoyens inventifs déployaient des trésors d’imagination et de nouvelles technologies pour surmonter le nouveau problème qui s’imposait à eux, l’État français faisait lui aussi preuve d’une souplesse remarquable pour utiliser toutes les technologies les plus abouties afin de traquer le citoyen. Grâce à sa légendaire maîtrise de l’outil informatique, l’État nous aura gratifié d’une application (StopCovid), redoutable d’efficacité et d’un coût fort modique. Parallèlement et ne se reposant surtout pas sur ses lauriers technologiques, l’administration française aura largement contribué au bien-être de sa population par le truchement d’une police à la fois souple, adaptable et compréhensive. Souplesse, adaptativité et compréhension qui expliquent d’ailleurs assez bien le choix judicieux de certains appels d’offres, depuis les gaz lacrymogènes (en lieu et place des tests) jusqu’aux drones policiers de surveillance. Sens du timing et des priorités : on reconnaît là encore la patte inaltérable de notre administration cornaquée avec finesse par des équipes gouvernementales survitaminées. Bien évidemment, il serait naïf de croire que s’arrêtent ici les approches administratives de la crise et l’opportunisme de notre appareil d’État pour saboter nos libertés avec la délicatesse d’un cuirassé dans un port de plaisance. En réalité, tout sera fait pour exploiter cette crise encore et encore, autant que faire se peut, jusqu’à la corde et au-delà. J’en veux pour preuve la multiplication insensée des pistes cyclables où des millions milliers dizaines rares cyclistes vont pouvoir s’éparpiller mollement partout dans les villes over-conscientisées à des questions climatiques de plus en plus fumeuses : puisque, tout le monde le sait, le Monde d’Après est maintenant composé à 100 % de télétravailleurs chimiquement purs, la voiture devient inutile, pouf, c’est comme ça, sauf lorsqu’elle est électrique et – de préférence – facilement retournable et incendiable sur les Champs-Élysées un soir de match. Et comme il va y avoir des vélos partout, toute prétention à atteindre le 40 ou le 50 km/h en ville devient immédiatement obsolète. Il devient donc logique d’y réduire la vitesse à 30 km/h ou d’en supprimer des places de parking. Comme le disent les Américains, « no parking, no business » et c’est clairement l’option « No Business » que Paris a choisi, pour enfin mettre un terme au capitalisme, au consumérisme, à la richesse et aux rentrées fiscales les accompagnant. La pauvreté, y’a rien de tel pour lutter contre les virus et la pollution, c’est bien connu et l’actuelle propreté de la Ville Lumière en témoigne amplement.  Alors que le reste de la planète tente de se remettre de l’épisode sanitaire douloureux en faisant assaut d’imagination, en essayant d’améliorer partout où c’est possible les échanges inter-individuels, en fluidifiant les transports, en sécurisant les contacts, en facilitant les transactions, la France énarchique, administrative et gouvernementale a, la tête haute, droit dans ses bottes et les pieds dans son tas de dettes, résolument et fermement choisi l’exact opposé. Le résultat va vous surprendre.\n—-\nSur le web "}