{"url": "https://www.contrepoints.org/2021/01/08/388133-francois-bayrou-un-commissaire-au-plan-en-apesanteur", "title": "François Bayrou : un Commissaire au Plan en apesanteur ? ", "author": "Par Claude Sicard. ", "date": "2021", "content": "Le 2 septembre dernier, en Conseil des ministres, François Bayrou a été nommé Haut Commissaire au Plan. Ce nouvel organisme dont il prend la direction ne fonctionnera pas du tout comme le précédent Commissariat Général au Plan qu’avait créé en 1946 le général de Gaulle avec Jean Monnet. Dans une interview accordée au journal La Croix François Bayrou a pris le soin de préciser ce dont il s’agit : « une mission d’influence, et pas de pouvoir ». Curieusement, France Stratégie n’est pas dissoute. Cet organisme rattaché à Matignon ayant succédé à l’ancien Commissariat Général au Plan de la rue de Martignac, a pour mission, non plus de faire de la planification, car l’époque a changé, mais seulement de la prospective. On ne peut donc que s’interroger. Ce nouveau Commissariat au Plan créé pour François Bayrou ne va-t-il pas faire double emploi avec France Stratégie ? Pourquoi ne pas l’avoir nommé tout simplement à la tête de France Stratégie ? Certains évoquent un hochet confié à François Bayrou. Au Sénat, d’autres, plus caustiques, ont ironisé, demandant en coulisses : « François Bayrou ne veut-il pas être vice-Président, non plus ? » François Bayrou est un centriste ayant déjà une très longue carrière politique : il a créé son propre parti, le Modem, et a été trois fois candidat malheureux à la présidence de la République. Lors de la dernière élection présidentielle il a fait alliance avec le candidat Emmanuel Macron. Une « alliance de projets » avait-il tenu toutefois à préciser, repoussant chaque fois avec dédain le terme de ralliement lorsque des journalistes l’interviewaient. Le voilà donc à présent en charge de la mission consistant à éclairer les grands choix du gouvernement. François Bayrou n’est pas homme à mettre sa fierté dans sa poche. Lorsqu’il a été pour une courte période garde des Sceaux nommé à ce poste prestigieux par le président en récompense de son ralliement, son appel téléphonique tout à fait déplacé au directeur de Radio-France lui avait été vivement reproché par le Premier ministre auquel il avait répondu : « Chaque fois qu’il y aura quelque chose à dire à des responsables, qu’ils soient politiques ou journalistiques, je le dirai ». Le caractère de ce personnage risque fort d’en faire demain un trouble-fête car bien que ce nouvel organisme soit rattaché à Matignon, et non l’Élysée, comme il l’avait souhaité, François Bayrou ne considère pas moins que son premier interlocuteur est bien le président de la République. Dans une interview accordée au JDD au moment où la presse a commencé à évoquer sa nomination à ce poste : « Mon interlocuteur premier, c’est le Président, car c’est la fonction du chef de l’État de tracer les routes vers l’avenir ; mais je travaillerai, bien sûr, avec tous les responsables ». Ajoutant : « C’est l’exécutif qui gouverne, mais au moins aura-t-il devant lui des caps, des cartes et des boussoles. » Depuis la crise du coronavirus, François Bayrou s’exprime relativement peu, mais  fait néanmoins entendre sa différence avec l’exécutif. Sur France-Inter, en octobre dernier, il s’est montré hostile à un confinement général : « Notre devoir est d’éviter un reconfinement généralisé ». Il a déclaré ne pas être choqué par la vaccination obligatoire, alors qu’Emmanuel Macron avait dit dans une interview accordée à Brut : « Je ne crois pas à la vaccination obligatoire. » À propos de l’accroissement phénoménal de la dette publique causé par la Covid-19 il a déclaré : « Cette dette engendrée par le Covid -19 n’est pas comme les autres : elle doit être isolée pour ne pas être remboursée avant 10 ans : elle sera remboursée sur une longue période, de 30 à 50 ans. » Le ministre du Budget, Olivier Dussopt, a cru nécessaire de rectifier : « Une dette se rembourse, c’est un principe ». Ce nouveau Commissariat au Plan s’installe à l’hôtel de Beistegui, un immeuble parisien de prestige situé sur l’esplanade des Invalides. François Bayrou va disposer d’un budget de 15 millions d’euros lui permettant de s’entourer d’une centaine de collaborateurs. Sa mission, telle que définie dans la lettre de mission, consistera à « éclairer les choix des pouvoirs publics au regard des enjeux démographiques, économiques, sociaux, environnementaux, sanitaires, technologiques, et culturels. » Il est surprenant que le président n’ait pas pris le soin de définir plus précisément les objectifs assignés à ce nouveau Commissariat au Plan. En effet, lors de son discours à la nation du 14 juin il s’était très clairement exprimé à ce sujet et dit aux Français que nous entrions dans une nouvelle phase de son quinquennat « qui va permettre de procéder à la reconstruction de notre économie ». Il avait précisé : « Le moment que nous traversons et qui vient après de nombreuses crises depuis quinze ans nous impose d’ouvrir une nouvelle étape afin de retrouver pleinement la maitrise de nos vies, de notre destin ». Et indiqué des premières pistes : « Créer des emplois par la reconstruction écologique qui réconcilie production et climat, avec un plan de modernisation du pays  autour de la rénovation thermique de nos bâtiments, des transports moins polluants, du soutien aux industries vertes. » Les missions de ce nouveau Commissariat au Plan sont assez  simples à formuler, et il est fort regrettable que le président de la République ait par trop cédé au souci de plaire à son allié politique. Il s’agit fondamentalement de redresser la situation de l’économie française. Elles peuvent donc s’énoncer en trois points : La réindustrialisation du pays est primordiale. Elle est l’élément clé de la stratégie à mettre en œuvre car la production industrielle détermine aujourd’hui le niveau des PIB/tête des pays. Les données statistiques prouvent qu’il existe une corrélation extrêmement forte entre la production industrielle de chaque pays calculée par habitant et le niveau du PIB/capita de ces pays. C’est en créant de la richesse par des activités industrielles nouvelles que pourront être réglés les problèmes sociaux et assurée l’indépendance du pays. Et c’est aussi en créant de la richesse que l’on pourra parvenir à redonner toute sa cohésion à la nation. Les problèmes migratoires ne pourront être réglés qu’en attaquant le mal à sa racine, c’est-à-dire en traitant le problème du sous-développement économique des pays africains. Pour cela, notre pays ne peut agir seul : il faudra s’organiser au niveau européen, et le plus vite possible, pour apporter une aide massive aux pays africains et mener avec eux une politique de coopération étroite afin que les entreprises européennes puissent y investir en toute sécurité, ce qui n’est pas le cas actuellement. Les investissements étrangers sont en effet déterminants pour assurer l’essor de pays en retard en termes de développement économique. Le 22 septembre dernier, François Bayrou a présenté son plan de travail au Conseil  économique et social. Tous les commentateurs de la vie politique ont été surpris par son ampleur et aussi par son ambition démesurée, selon eux un véritable « discours de politique générale de Premier ministre ». Le nouveau Commissaire au Plan veut s’attaquer aux « menaces brûlantes qui se posent pour les dix, vingt ou trente années qui viennent ». Il a énuméré avec soin les grands enjeux auxquels il compte s’attaquer. La liste est impressionnante : équilibre climatique, démographie, économie, recherche et l’innovation, accès à l’emploi, francophonie, outre-mer, identité du pays et des Français. Dans son approche de ces problèmes il se posera toujours en « représentant du temps long face à la dictature de l’urgence ». Pour traiter tous ces enjeux il a listé les 25 thèmes auxquels lui et son équipe vont s’attaquer. Parmi eux, trois seront prioritaires : La liste des préoccupations et des thèmes à traiter est tout à fait impressionnante, l’objectif visé rien de moins que « changer le destin de la France ». Le danger qui guette donc le nouveau Commissaire au Plan est celui de la dispersion : à vouloir trop embrasser simultanément de sujets sans les hiérarchiser, le risque est grand de ne pas trouver la voie permettant d’y parvenir. Nous avons indiqué les trois objectifs clés auxquels il conviendrait de se tenir : la réindustrialisation du pays, la cohésion sociale et la maitrise des flux migratoires. Ce sont les trois problèmes fondamentaux à traiter pour « changer le destin de la France ». L’ambition de l’intéressé le pousse à aller bien au-delà. Mais « qui trop embrasse, mal étreint ». Les Anglais disent « Grasp all, lose all ! »   "}