{"url": "https://www.contrepoints.org/2017/11/29/265951-immobilier-loyers-bien-encadres-contribuables-bien-ponctionnes", "title": "Encadrement des loyers : ça ne pouvait pas marcher[Replay] ", "author": "mais seulement à Paris il est décidé d’en faire bénéficier toutes les villes vers la hausse ces observatoires, destinés à définir les loyers acceptables, ne sont pas prêts une mesure relevant plus d’une nécessité politique que sociale ", "date": "2017", "content": "Ah, l’encadrement des loyers ! Quelle aventure et surtout, quels résultats ! Tiens, justement, cela fait maintenant un an que l’encadrement est en place à Paris. Il est donc grand temps de faire un premier bilan. ENCADRERA, ENCADRERA PAS Tout avait pourtant bien mal commencé. Le 29 août 2014, Libération titrait en effet : « Immobilier : Valls déloge la loi Duflot ». La Tribune parlait alors de « marche arrière » et de « quasi abandon » : Manuel Valls revenait sur une mesure phare de la loi Duflot à savoir l’encadrement des loyers. L’affaire n’est cependant pas complètement pliée puisqu’il décide d’une expérimentation à Paris pour un an, à compter du 1er août 2015, et explique son geste par un manque « de recul pour juger des difficultés de sa mise en œuvre » et aussi par le fait que « les conditions techniques ne seront pas réunies avant des mois, voire des années ». L’encadrement des loyers aura donc bien lieu, mais seulement à Paris comme le détaille un article de Contrepoints du 31 juillet 2015. Depuis le 1er août 2015, c’est chose faite. Il ne faudra pas longtemps pour qu’Emmanuelle Cosse, ministre du logement, annonce une réussite triomphale : interviewée par le Monde le 23 mars 2016, elle déclare en pétulant : « L’expérimentation a démarré à Paris, où les loyers avaient flambé de 34 % en dix ans. Je constate que c’est efficace (…) » FORCÉMENT, C’EST EFFICACE L’expérimentation d’un an à peine bouclée, les rapports non pondus, les concertations non faites, le gouvernement – ne reculant devant rien – sait déjà malgré tout que son dispositif est concluant et a un impact positif. Louons donc les capacités d’anticipation de la ministre Cosse, prédisant l’efficacité d’une mesure avant qu’elle ne soit évaluée. Mais foin de mauvais esprit : puisque le gouvernement le dit, c’est que c’est vrai ! Cet encadrement a résolu à lui tout seul le problème du logement parisien et puisque ça marche, dans un bel élan de générosité, il est décidé d’en faire bénéficier toutes les villes. Toujours aussi pétulante, Emmanuelle Cosse annonce donc le 29 juin 2016 l’extension de la mesure à toute la petite couronne parisienne. Sur le site de son ministère, on peut même lire dans une publication mise à jour le 4 juillet 2016 que : « L’agglomération parisienne connaît un marché locatif tendu, où les loyers grèvent durement le budget des ménages. Je me félicite de cette étape décisive vers l’encadrement des loyers sur ce territoire. (…) L’observation, puis l’encadrement des loyers à Paris – où les loyers avaient augmenté de 34% en dix ans – ont démontré l’efficacité de ce dispositif. » Hum. Du côté des professionnels de l’immobilier, l’analyse diffère quelque peu. Pour eux, se gargariser d’une baisse des loyers suite à l’expérimentation est ridicule. Selon le Président de la FNAIM, « L’observation statistique, notamment celle de notre fédération, mais aussi des autres sources, atteste que les loyers se sont stabilisés ou ont baissé depuis quatre ans. La temporalité de la politique n’est pas celle de l’économie, et depuis que le candidat Hollande a promis en 2011 un encadrement – loyalement inscrit dans la loi ALUR par Cécile Duflot -, il s’est passé cinq ans ! Cinq ans que le marché a mis à profit pour se calmer. La bride de l’encadrement n’est plus utile, et elle va seulement donner le sentiment, une fois encore, qu’on tracasse les propriétaires, au risque avéré de les éloigner de l’investissement locatif privé. » En effet, selon l’observatoire CLAMEUR de la FNAIM, les loyers ont progressé en moyenne de 1,6% par an en moyenne entre 2011 et 2016 dans Paris et seulement de 0,6 % en France entre juin 2015 et juin 2016, et de 0,9 % en Île-de-France. Si on regarde du côté de l’Observatoire Parisien des loyers (l’OLAP), on voit également une « quasi-stagnation des loyers des logements privés dans l’agglomération parisienne » selon leur communiqué de mai 2016. Il indique même le 8 juillet 2015 une « Décélération des loyers des logements privés dans l’agglomération parisienne confirmée en 2015 ». Si même l’Observatoire le dit, c’est une bonne nouvelle… À ceci près qu’elle ne corrobore en rien l’énorme flambée dont le ministre du Logement nous parle pour accréditer ses mesures. GRÂCE À L’ENCADREMENT, LES PRIX… AUGMENTENT ! Autre point problématique : selon la FNAIM, l’encadrement parisien des loyers a poussé les investisseurs vers la banlieue… Et malgré l’augmentation consécutive des loyers, cette dernière non seulement ne s’en plaint pas, mais ne semble pas avoir demandé l’application de la mesure parisienne. Pourtant, la loi révisée par Manuel Valls laisse aux maires le choix de l’initiative de la création d’un observatoire des loyers qui est un préalable indispensable à la mise en place de l’encadrement dans leurs communes. Si les maires de la communauté urbaine du Grand Paris se sont saisis de cette possibilité, ils ont été plus que discrets et, à vrai dire, personne n’en a entendu parler, malgré une campagne de la CLCV pour inciter les consommateurs à militer dans ce sens auprès de leurs édiles. D’ailleurs il est amusant de constater qu’au 5 juillet 2016, seuls 4 observatoires locaux des loyers sont créés et agréés : l’OLAP pour Paris et sa zone urbaine, l’ADIL du Nord pour la ville de Lille, l’ADIL de l’Orne pour la zone urbaine d’Alençon, l’ADIL de l’Ille-et-Vilaine pour Rennes métropole. L’analyse des associations de consommateurs (comme la CLVC) sur le bénéfice de la mesure d’encadrement prête doucement à sourire. « Premier constat : sur un an, l’indice de référence des loyers – qui sert à fixer l’augmentation maximum annuelle des loyers (pour les baux en cours et la majorité des logements à la relocation) – est quasi nul (0,0175 %). Les loyers auraient donc dû rester très proches de ceux de l’année précédente. Or, sur 80 quartiers parisiens, seuls 5 affichent une stabilité (+ 0,04 %) et 6 une baisse de 0,11 % en moyenne. Dans tous les autres quartiers, les loyers augmentent de 0,2 % à 1,18 %. Si l’on regarde plus en détails, on observe que les évolutions sont très variables selon la taille des appartements et leur année de construction. Ainsi, dans 11 quartiers qui comprennent les Grands Boulevards, le Haut-Marais et la Sorbonne, les studios construits avant 1946 ont vu leurs loyers bondir de près de 7 %. Dans 7 quartiers du 19e, 20e et du 13earrondissement, les loyers des 2 pièces construits entre 1946 et 1970 grimpent de 4,15 % et ceux des 3 pièces de 5,92 %. » Saperlipopette : la régularisation légale des loyers semble aussi jouer au profit du bailleur, vers la hausse ! Certains propriétaires ont ainsi l’idée de revaloriser à la hausse leurs loyers trop longtemps sous-évalués par rapport à l’encadrement légal. Bien joué !  POUR ENCADRER, OBSERVONS. POUR OBSERVER, ENCADRONS ! Dans la loi ALUR (du 24 mars 2014), l’encadrement des loyers nécessite avant tout un observatoire, ce qui parait logique. Mais de manière surprenante, l’article 17 de cette loi induit que l’existence d’un observatoire des loyers agréés implique la mise en place d’un encadrement, à l’instar d’un patient qui aura droit après son examen au traitement prévu, indépendamment du fait qu’il soit malade ou non, ou qu’il lui faille un autre traitement. Emmanuelle Cosse, en arrivant dans ses locaux de ministre, comptait revenir sur ce point. Étrangement, il n’en fut rien. Mais plus curieux encore, on découvre sur le site du gouvernement que l’arrêté d’extension des compétences de l’OLAP qui induit l’extension de la mesure d’encadrement a été signé par Emmanuelle Cosse le 29 juin dernier après une demande de l’Observatoire lui-même, du 7 avril 2016. Délicieuse situation où ceux qui en profitent sont ceux qui la créent. Reste que ces observatoires, destinés à définir les loyers acceptables, ne sont pas prêts. Ils doivent être financés, créés et alimentés en données. C’est la raison pour laquelle la mesure adoptée cet été n’entrera en vigueur officiellement qu’en 2018 (autrement dit, après l’élection présidentielle). Et si ces observatoires étaient opérationnels, on peut parier sans risque qu’ils indiqueraient l’absence de problème de loyer, ceux-ci baissant depuis 4 ans. UNE MESURE PUREMENT POLITIQUE… Dès lors, la mesure d’encadrement apparaît pour ce qu’elle est : une mesure relevant plus d’une nécessité politique que sociale comme l’explique une tribune de Capital du 4 juillet dernier : cette mesure, c’est avant tout un effet d’annonce qui concerne 4 millions minimum d’électeurs. Dans une élection serrée comme un café de George, ce n’est pas rien. Effet d’annonce qui se confirme en filigrane des déclarations pétulantes de Cosse en mars dernier : « Les locataires qui font des recours devant la commission de conciliation obtiennent des baisses importantes de loyers. (…) On ne bloque pas les loyers, on élimine les plus excessifs (…) ce qui redonne du pouvoir d’achat, notamment aux jeunes. » … AUX RÉSULTATS BIEN MAIGRES Formidable résultat, que les chiffres du monde réel tendent à calmer : en février, 28 locataires seulement ont pris la peine de saisir la Commission de conciliation, ce qui est plutôt anecdotique. D’ailleurs, la Confédération nationale du logement 75 reconnaît, un peu déconcertée par le peu d’actions menées, que « c’est plutôt maigre », expliquant cela par la peur du locataire de voir son bail résilié en représailles. Nationalement, on ne compte que 1200 actions sur l’ensemble du territoire en 2014. Comparé à l’ampleur supposée du problème, là encore, « c’est plutôt maigre ». On pourrait même se risquer à imaginer que si les locataires attaquent si peu, c’est peut-être que le montant des loyers n’est pas un problème si grave. À tel point qu’on en vient à souhaiter la suppression du dispositif, d’ailleurs financé par le contribuable mais inapplicable en l’état, parfaitement inutile pour le marché et souvent rédhibitoire pour les investisseurs. « L’impact ne sera pas forcément très important, mais c’est un signal négatif envoyé aux investisseurs, à un moment où le climat s’améliorait », regrette Éric Allouche, directeur exécutif du réseau d’agences immobilières ERA. Un signal négatif envoyé au plus mauvais moment ? On dirait la marque de fabrique de ce gouvernement… —-\nSur le web "}