{"url": "https://www.contrepoints.org/2015/06/24/211940-un-periple-autour-du-monde-safari-cycliste-au-botswana", "title": "Un périple autour du monde : safari cycliste au Botswana ", "author": "Parce qu’un con qui marche va toujours plus loin qu’un intellectuel assis, deux frères sont partis sur les routes depuis de longs mois, traversent les frontières, les villes et les campagnes à l’occasion d’un tour du monde à durée indéterminée, sans casques ni golden-parachutes. Au fil de leur voyage, ils livrent leurs impressions sur des expériences qui les ont marqués. Aujourd’hui, route mouvementée à travers le Botswana… Par Greg. ", "date": "2015", "content": "Aujourd’hui, route mouvementée à travers le Botswana… Par Greg. Je n’ai pas vu les plus beaux paysages du Botswana donc ne m’en voulez pas si je n’en parle pas. Je me suis contenté de suivre la route principale jusqu’en Zambie, surtout par manque de temps. Et pourtant, il s’est passé beaucoup de choses pendant ces quelques jours.\nFrustré de n’avoir pas pu me payer les excursions safari trop chères d’Afrique du Sud, j’apprenais peu avant la frontière que le Botswana allait m’offrir ce plaisir gratuitement, et en vélo. Vous me direz, les lions en liberté, les bestioles, comment on gère ça en vélo ? Ça a aussi été ma première question mais tout le monde se voulait rassurant sur le fait que je devrais être OK sur la route. Je gardais quand même l’option de bifurquer au Zimbabwe au dernier moment mais ma rencontre avec Eelco, le retraité cycliste sud-africain m’avait convaincu d’y aller. Je passais donc la frontière à Groblersburg, un village planté au milieu du bush. Comme d’habitude, on me questionne beaucoup sur mon voyage des deux côtés. Oui oui, je vis comme ça, c’est un long voyage et oui avec ce vélo, pas celui du voisin. Ils sont toujours aussi marrants au Botswana et surtout fiers que leur pays soit sûr. C’est un point sur lequel ils insisteront beaucoup au cours de mon séjour et c’est vrai qu’à aucun moment je ne me suis senti en insécurité, tout du moins à cause des gens.  Mon parcours au sud du pays fut assez monotone. Il y a peu de villes et d’activités sur mon passage et les villages ne sont souvent qu’un ensemble de trois ou quatre huttes rondes en terre dispersées dans la brousse. Les habitants, peu nombreux, accompagnent parfois un troupeau de chèvres au milieu du bush ou glandent à l’ombre d’un arbre. L’activité réduite au milieu des logements au toit bancal me rappelle la campagne laotienne : même climat, même ambiance, pas tellement un hasard finalement. Les Africaines portent tout et n’importe quoi sur la tête, le gamin harnaché dans le dos avec un morceau de tissu coloré : sacs de farine, eau, branches, l’une d’entre elles se promenait avec un sac « Dubaï 2020 ». Les femmes travaillent plus que les hommes mais l’activité ne semble tout de même pas harassante. Tout le monde se déplace à un rythme très africain et celui qui transpire le plus dans l’histoire, c’est moi. L’horizon est aride et la chaleur s’installe logiquement au fur et à mesure que je file au nord. À coups de 100-150km par jour, on a vite fait de prendre 10 ou 15 degrés dans la semaine et cela me fait finalement le plus grand bien après quelques jours de gastro en Afrique du sud. J’ai du choper un coup de froid avec la pluie dans les montagnes du Highveld.  J’alterne mes ravitaillements en eau entre les villes (Palapye ou Francistown) ou les petits bleds comme Serule. Je peux transporter 3 ou 4 jours de nourriture mais difficilement plus d’une journée d’eau. Certains refusent de me servir l’eau qu’ils boivent sous prétexte que je ne la supporterais pas (trop salée, c’est vrai qu’elle donne un peu soif et la courante, mais rien de bien grave) et vont puiser dans leurs réserves d’eau de pluie. D’autres veulent bien m’écouter et font confiance à mon estomac canin. À Serule, on me fait attendre une demi-heure pour m’amener de l’eau qu’ils jugent correcte. Il faut dire que la plus grande partie du village est désormais fantôme depuis que le tracé de la nouvelle route le contourne et que les habitants ont fui l’arrivée du train qui tuait le bétail. On prend soin du « white guy » un peu con qui ne veut pas utiliser les bus. Après qu’on m’ait offert une chemise en Afrique du sud, un autre citoyen de ce pays prend pitié de moi et m’offre une paire de lunettes de soleil. Un peu plus tard au Botswana, un expatrié m’offrira un bière sur la route et un couple sud-africain, de la viande séchée. Que demander de plus à ces gens ? Ils sont parfaits et tous heureux de voir des cyclistes traverser leur continent. Ils aimeraient faire savoir au monde entier qu’on peut voyager sereinement dans leurs pays magnifiques.  J’arrive à Nata après 3 jours de route. Je pensais la ville plus importante et le supermarché fait peine à voir, je n’achète que le minimum pour mon périple. Au départ, tant que je vois des panneaux signalant la présence de bétail, je pense être tranquille. Puis deux Botswaniens m’invitent alors à partager leur repas au bord de la route : du milmil (farine de maïs) avec du bœuf et des herbes, un plat traditionnel de cette région d’Afrique. Le tout se mange avec les doigts. Ils possèdent une ferme un peu plus loin et apportent le ravitaillement en bière Chibuku aux ouvriers. Les lions tuent régulièrement leur bétail mais eux n’ont pas le droit de les tuer, au risque d’aller en prison. Le gouvernement indemnise la perte à hauteur de 1500 pulas alors que la bête se vend à plus de 3000 sur le marché. Je poursuis donc en sachant que le panneau bétail n’est pas forcément synonyme de sécurité. Je commence par apercevoir quelques antilopes/gazelles puis rapidement trois éléphants, l’air pataud. J’ai peine à imaginer ces bestioles agressives. Moi, je tremble surtout pour les lions et les chauffeurs me disent en voir régulièrement au bord de la route, observant les voitures. Me savoir en vélo au milieu de cette faune me fait peur et m’excite au plus au point. Je suis sans cesse partagé entre l’envie et la peur d’en voir plus. Savoir que d’autres cyclistes ont pris cette route par le passé me rassure. Ma première journée se déroule sans accroc, et je peux observer quelques pachydermes d’assez près. Pour peu qu’on les laisse à bonne distance, ils font leur vie sans se soucier des humains. On reconnaît assez vite les zones à éléphants par les troncs d’arbres défoncés et l’écorce arrachée.  À 16h, j’arrive vers l’antenne relai qu’Eelco m’avait indiqué. Le petit chemin de terre y menant ne me plaît pas vraiment mais il faut bien y aller. Il n’y a personne sur place et la grille est fermée par un cadenas. Hors de question de dormir à l’extérieur avec les félins en liberté, pour entrer, je coupe un bout du grillage, et je referme immédiatement derrière moi. Je passe la nuit sur un petit toit à 3 mètres de hauteur. Au moins, je dors tranquille.  Mon petit déjeuner du lendemain sera en revanche perturbé par un animal auquel je ne m’attendais pas ici : l’abeille. Alors que je cuisinais tranquillement, des dizaines puis des centaines d’abeilles envahissent ma tente, mes affaires, tout est recouvert. Ça devient franchement agaçant, voire inquiétant. Je jette tout en bas et cours d’un coin à l’autre de l’enclos tout en rangeant tout péniblement pour éviter un maximum de piqûres. Elles ne sont pas agressives mais je les ai un peu dérangées et me prends deux coups de dard… Le petit dej’ est foutu et je pars le ventre creux pour mon deuxième jour de savane. J’observe toujours un maximum de gazelles (ou un animal du même genre) quand la circulation est réduite, une bonne dizaine d’éléphants ainsi que des zèbres.   Un éléphant, légèrement énervé que ses petits n’aient pas osé traversé la route en me voyant au loin décide de me charger en barrissant. Je descends du vélo et recule immédiatement de 2-3 pas, il s’arrête. Je me sens tout petit, ridicule face à ce monstre. Il est à 20 ou 30 mètres maintenant. Il repart sur 4-5 mètres, je recule de nouveau, il s’arrête encore puis, au moment où il s’apprête à lancer une troisième charge, une voiture arrive et le fait revenir vers ses petiots. Sachant que parfois je ne vois aucun véhicule pendant 20 minutes, c’est un sacré coup de pot ! Mon taux d’adrénaline est à son maximum et je sursaute désormais au moindre mouvement dans les fourrés. Je prends mon bâton en main, c’est dérisoire, mais ça me détend, c’est psychologique. « Croqué par un félin au Botswana », ma famille en parlerait encore pendant quelques générations mais je ne tiens pas spécialement à cette gloire posthume. Il fait très chaud et les camionneurs prennent pitié de moi et m’offrent parfois oranges et boissons. La route quant à elle, m’offre encore quelques vues sur des phacochères et une bande d’une trentaine de babouins à l’approche de Pandamatenga, mon refuge pour la nuit. Je passe la soirée à discuter avec une bande d’alcooliques près d’un restaurant rudimentaire fait de bâches plastiques. Rien de bien intéressant n’en sort mais le contact humain fait du bien avant une dernière journée dans la brousse en direction de la frontière Zambienne. Ils me rassurent encore une fois sur les lions qui dorment au loin quand il fait chaud et qui fuient si on leur fonce dessus. On verra pour cette option.   On me promet girafes et lions pour le lendemain, je n’aurais finalement droit à rien de tout cela malgré les affirmations des automobilistes me jurant en avoir vu une heure après mon passage. Tant pis pour moi, j’ai droit à quelques buffles au loin (animal peureux et pacifique en Asie et très dangereux en Afrique), des phacochères, des babouins et une espèce d’oiseau énorme, type ptérodactyle des temps modernes. Je traverse ensuite le fleuve Zambèze sur une barque, direction la Zambie avant me rendre à Livingstone où m’attendent les chutes Victoria. Malgré d’autres promesses de spectacles d’animaux en Zambie, rien ne se produira. Les chutes Victoria sont en revanche magnifiques, entourées d’une brume et d’un arc-en ciel permanent, le brouhaha assourdissant est à la hauteur du paysage offert. On tente d’abord de se protéger des trombes d’eau projetée par les chutes, avant de se laisser emporter par la magie du Zambèze, trempé, en tentant d’observer le fond du gouffre masqué par la brume. Quelques Africaines en visite entonnent des chants rythmés qui ajoutent de la couleur à l’endroit et quelques chanceux survolent le tout en deltaplane, comme Belmondo dans Itinéraire d’un enfant gâté. Je reste profiter du lieu jusqu’au coucher du soleil.   Demain, je m’offrirai quelques jours de repos après 3000km pédalage en un mois et je campe un dernier soir près des chutes, en bordure du Zambèze et de son débit impressionnant, gardé par un type armé d’une kalachnikov, les hippopotames ayant l’habitude de s’aventurer sur mon aire de repos. Cela conclut superbement et paisiblement ces quelques jours au milieu des animaux. L’Afrique me procure tous les jours un maximum d’excitation et d’adrénaline, des rires, des chants, des sourires en pagaille. J’ai rarement pris autant de plaisir au cours de ce voyage.  Pour ceux qui ont 50 minutes à perdre, j’ai exceptionnellement fait une vidéo de mon safari que vous pouvez visionner ci-dessous. Il y a de vrais morceaux de gros mots et je me plante régulièrement sur les noms des animaux, c’est du live.  — Sur le web "}