{"url": "https://www.contrepoints.org/2013/02/14/114743-au-giec-il-faut-mentir-pour-jsutifier-laction-politique", "title": "Au GIEC, on ment « pour justifier l’action politique » ", "author": "Un expert en sensibilité du climat du GIEC pris la main dans le sac à mentir pour « justifier l’action politique ». Par Paul C. Knappenberg & Patrick J. Michaels. De façon intéressante, l’un d’entre eux a affirmé assez ouvertement, dans une réunion à laquelle j’ai assisté il y a quelques années, qu’il mentait délibérément dans ce type d’effort d’explication (c’est-à-dire qu’il exagérait la probabilité d’une sensibilité élevée) de façon à justifier l’action politique. ", "date": "2013", "content": "Par Paul C. Knappenberg & Patrick J. Michaels.   Voici un essai ou billet de blog intéressant, de James Annan, un scientifique du Programme de Recherche de Projection du Changement Planétaire, de l’Agence pour la Science et la Technologie Terrestre et Marine, au Japon, un chercheur de pointe sur les contraintes qui affectent les estimations de la sensibilité du climat. Annan a depuis longtemps pour opinion, provenant de ses propres enquêtes, que les limites des estimations du GIEC sur la sensibilité du climat de la Terre sont trop larges, surtout vers le haut. La « queue de droite épaisse » du GIEC dans ses distributions des sensibilités climatiques possibles signifie que le GIEC soutient qu’il existe une possibilité non négligeable que la sensibilité climatique réelle de la Terre – l’augmentation moyenne mondiale de température en cas de doublement de la concentration atmosphérique de dioxyde de carbone – soit de plus que 6°C et peut-être même jusqu’à 10°C. Si les sensibilités du climat étaient en effet si fortes, nous aurions du souci à nous faire. Et tant que le GIEC concède que cette possibilité existe, ça permet à des types de bidouiller des histoires effrayantes autant qu’alarmantes sur ce qui nous attend, si nous ne réduisons pas immédiatement et drastiquement les émissions de dioxyde de carbone. Mais Annan soutient depuis des années l’argument que la position du GIEC est scientifiquement injustifiée. Et un paquet d’études scientifiques récentes, y compris quelques-unes des siennes, semblent avoir rendu ce point abondamment clair. Mais il semble que le GIEC soit lent à abandonner ses notions alarmistes. Dans son dernier billet, Annan signale que le 5ième rapport d’évaluation du GIEC (AR5) en préparation, dû pour plus tard cette année, continue à être suspendu à la « queue de droite épaisse » de la distribution, même face à l’ensemble volumineux et croissant de recherches indiquant le contraire. Mais ce que je trouve le plus intéressant dans le billet d’Annan est son opinion et sa perspicacité sur la raison pour laquelle le GIEC se comporte de cette façon. Annan suggère que le GIEC est plus lié au résultat d’un « petit sondage d’opinion privé » qu’il ne l’est à une plus vaste littérature scientifique quand il s’agit d’estimations de la sensibilité du climat. Ce qui suit sous sa plume est accablant : Les rapports d’évaluation du GIEC forment la fondation scientifique de rapports du Programme de Recherche sur le Changement Climatique Planétaire des États-Unis, sur lesquels se repose l’Agence de Protection de l’Environnement EPA, pour justifier de réguler les émissions de gaz à effet de serre aux USA. Ce que signifie tout ceci devrait être abondamment clair. —-\nSur le web.   "}