{"url": "https://www.contrepoints.org/2018/01/28/308440-meli-melo-de-declarations-a-davos", "title": "À Davos, on sauvera le monde avec votre argent ", "author": "Par Simone Wapler. censées ", "date": "2018", "content": "La Parasitocratie de Davos s’inquiète des effets d’une hausse des taux d’intérêts et encense les banquiers centraux les plus laxistes. Cette année, Davos est dangereux. Trop de neige, danger d’avalanche. Que voulez-vous, le changement climatique… Les fidèles fréquentant « le temple de l’élite mondialisée de la station de ski suisse » selon le HuffPost mettent leur vie en péril pour sauver le monde de ses grands problèmes. Le président Macron affronte ces dangers pour « promouvoir une gouvernance mondiale afin de limiter la hausse des inégalités et le réchauffement climatique, le tout sur fond de montée des nationalismes » toujours selon le HuffPost qui qualifie également Davos de « haut lieu du libéralisme ». Hé mais attendez : quel rapport entre le libéralisme, la gouvernance mondiale, la « lutte contre les inégalités » et le réchauffement climatique ? Aucun. Oubliez tout ça : Davos est la Mecque de la Parasitocratie. Et la Parasitocratie est au libéralisme ce que les pirates sont au commerce maritime. « 82% de la richesse créée l’an dernier dans le monde avait terminé entre les mains de 1% de la population de la planète ». Cela nous fait, en gros, 70 millions de gens. La Parasitocratie n’a pas besoin de voler pour accaparer la richesse. C’est elle qui forge « la légalité ». Elle sait donc très bien détourner légalement ce qui lui est nécessaire ou contourner les lois qu’elle a elle-même fabriquées. Elle organise les échanges gagnant-perdant. Pour obtenir ses privilèges et ses rentes, le Parasitocrate a deux armes : L’intérêt général, ou intérêt public, ou encore intérêt commun est en réalité une notion vague, floue. Wikipedia l’avoue : « l’intérêt général désigne la finalité d’actions ou d’institutions censées intéresser une population considérée dans son ensemble ». Censées ou supposées, l’interprétation est grande… Ce qui ne peut pas se définir existe-t-il vraiment ? En réalité, le seul intérêt général est que « personne ne vole personne » selon le principe Guillaumat. Pour cela, il faut une concurrence loyale et que les accords ne se concluent pas sous la contrainte. Les 3 000 « décideurs » invités à Davos – représentant 0,04 pour mille de ces heureux gagnants – doivent préparer le terrain pour que l’inverse se produise, pour fausser la concurrence, pour promouvoir tel ou tel intérêt de groupe. La « gouvernance mondiale », par exemple, permet de supprimer la mise en concurrence de différents systèmes politiques et la « taxation mondiale » d’éliminer toute concurrence fiscale. Mais dans cette chronique, nous nous concentrons sur les questions d’argent. Que dit-on à ce sujet à Davos ? Selon le HuffPost, Macron fait partie du camp du Bien : « depuis son élection, l’ancien banquier défend la mondialisation mais fustige régulièrement ‘les excès du capitalisme financier’ ». Le capitalisme financier est une notion assez vague qui attribue l’hypertrophie du système financier actuel au libéralisme. En réalité, le capitalisme financier est le produit de la monnaie frelatée qui a cours depuis la fin des accords de Bretton Woods, depuis que la monnaie n’est que du crédit (et donc de la dette) créé à volonté par les banquiers centraux et les banques commerciales. UN OS DANS LE POTAGE DE LA PARASITOCRATIE Toutefois, une menace commence à se profiler. Qui dit crédit dit intérêts. Créer de la monnaie et du crédit c’est facile. Créer des contribuables solvables pour porter le fardeau de la dette l’est moins. Et après le déluge des banquiers centraux, certains s’inquiètent : « Nous avons très peu de marge de manoeuvre sur les marchés de capitaux pour affronter un vrai mouvement des taux d’intérêts » Jes Staley, CEO de Barclays1. En clair : si les taux d’intérêt montent, c’est la catastrophe. Il faut donc s’organiser pour qu’ils ne montent pas : toujours plus de fausse monnaie, plus de crédit bidon, plus de soutien aux entreprises zombies et aux mauvais investissements. Dans ce contexte, Mario Draghi est vu comme un bon élève. Pour Rubenstein, le président du plus grand fonds de private equity du monde, l’Europe « est un endroit très attractif […] Les Européens devraient prendre une assurance-homme-clé le concernant parce que quand il partira, un véritable géant partira parce qu’il a fait un boulot incroyable ».2 Nassim Nicholas Taleb ne sera probablement jamais invité à Davos. Son dernier livre Jouer sa peau – Asymétries cachées dans la vie quotidienne est l’antidote de tout ce qui est exposé dans ce faux temple du libéralisme. « Quand des jeunes gens qui veulent ‘aider les autres’ viennent me demander ce qu’ils ‘doivent faire pour faire reculer la pauvreté et sauver le monde’ et semblables nobles aspirations au niveau macro, je leur suggère trois choses : Oui, prenez des risques, et si vous devenez riche (ce qui n’est pas une obligation), dépensez généreusement votre argent pour les autres. Nous avons besoin de gens qui prennent des risques (calculés). Toute l’idée est d’éloigner les descendants de l’homo sapiens du macro, de buts abstraits à caractère universel, du genre d’ingénierie sociale qui apporte des risques de queue à la société. Faire des affaires y contribuera toujours (parce que cela génère une activité économique sans entraîner de changements économiques à grande échelle risqués). Les institutions (comme l’industrie de l’aide) peuvent peut-être aider, mais elles sont tout aussi susceptibles d’être préjudiciables (cela dit pour être optimiste, car je suis certain qu’à l’exception de quelques-unes, elles finissent par l’être). Le courage (la prise de risques) est la vertu suprême. Nous avons besoin d’entrepreneurs. » Oui, des entrepreneurs, pas des brasseurs de l’argent des autres (celui des contribuables) ou de l’argent frelaté des banquiers centraux. Les inégalités dont s’offusque Oxfam ne sont que la conséquence de l’effet Cantillon : s’enrichissent indûment ceux qui sont proches de la source de la création monétaire qui n’a demandé aucune prise de risque. Les faux-monnayeurs patentés sont riches mais monsieur et madame Michu se font dépouiller du fruit de leur épargne ou de leur travail par des taux d’intérêt manipulés conduisant à des hausses de prix factices.  — Pour plus d’informations, c’est ici. "}