{"url": "https://www.contrepoints.org/2021/01/26/389611-les-energies-renouvelables-handicapent-elles-la-chine", "title": "Les énergies renouvelables handicapent-elles la Chine ? ", "author": "Par Michel Gay. Les restrictions de consommation d’électricité Un manque de production d’électricité ", "date": "2021", "content": "Fin 2020, plusieurs provinces dans le sud de la Chine (Zhejiang, Hunan, Jiangxi…) ont connu des restrictions de consommation d’électricité et des délestages occasionnant des arrêts de production. La Chine manque-t-elle d’électricité à cause des énergies renouvelables ? Ce phénomène est aujourd’hui un sujet d’actualité brûlant en Chine. La capacité installée du parc électrique chinois croît pourtant rapidement, atteignant 100 gigawatts (GW) chaque année, dont 60 GW d’énergies renouvelables intermittentes (EnRI). ALORS POURQUOI CETTE PÉNURIE D’ÉLECTRICITÉ ? Deux explications : Les restrictions de consommation d’électricité sont provoquées artificiellement dans certaines provinces parce que leur administration doit respecter les normes définies par le gouvernement sur le contrôle de la consommation électrique. C’est le cas de la province du Zhejiang qui était sur le point de dépasser ses seuils en cette période de fin d’année. La pénurie d’électricité a obligé de nombreuses entreprises à acheter des groupes électrogènes diesel onéreux et polluants pour assurer leur fonctionnement. Un manque de production d’électricité, notamment dans le Hunan et le Jiangsu dû au déploiement massif et rapide des EnRI. Les causes résultent d’un vent et d’un soleil faibles pendant une période froide hivernale entraînant une production éolienne et solaire diminuée, alors que beaucoup d’entreprises rattrapaient leur retard causé par l’épidémie de Covid-19, et que la consommation d’électricité pour le chauffage a augmenté.   L’éolien comme le photovoltaïque sont des sources d’énergies fatales subventionnées dont la part importante dans la production d’électricité diminue la rentabilité des autres filières conventionnelles. C’est en particulier le cas pour les centrales au charbon qui dominent dans la production d’électricité chinoise et fournissent une ressource électrique stable et pilotable. La Chine ne peut donc pas satisfaire en même temps sa sécurité d’approvisionnement en électricité, le développement des EnRI et la baisse de production des centrales au charbon qui permet de pallier les variations de l’éolien et du solaire. LE PARADOXE CHINOIS AVEC LE DÉVELOPPEMENT DES ÉNERGIES RENOUVELABLES Assurer la sécurité d’approvisionnement en électricité implique paradoxalement la construction de nouvelles centrales au charbon dans certaines régions chinoises alors qu’elles fonctionnent aujourd’hui seulement 4300 heures par an en moyenne à l’échelle nationale. L’équilibre financier estimé à 5500 heures ne peut plus être atteint avec l’essor des EnRI subventionnées prioritaires sur le réseau. Toutefois, le développement des EnRI atteindrait rapidement le maximum supportable pour la sécurité du réseau d’électricité si la filière au charbon ne disposait pas d’une capacité excédentaire pour compenser leurs absences et sécuriser l’approvisionnement. Dans cet objectif, la Chine envisage de subventionner les prix de l’électricité issue du charbon bien que la pollution atmosphérique soit devenue un problème politique important pour le pouvoir chinois. PRÉOCCUPATIONS ÉCOLOGIQUES Le 19ème Comité central du Parti communiste chinois a souligné le besoin de nouveaux progrès dans le domaine de la « civilisation écologique ». La promotion de la croissance à faible émission de carbone et la réduction des rejets des principaux polluants ont été encouragés. Dans ce contexte, la mise en service d’une quarantaine de réacteurs nucléaires depuis dix ans dans le pays (dont 30 réacteurs ces cinq dernières années) a apporté une contribution importante à la protection de l’environnement. Pour une même puissance installée, le nucléaire produit en continu trois fois plus d’électricité que l’éolien et presque sept fois plus que le photovoltaïque. Le choix du type de réacteur à construire s’est porté sur le réacteur chinois de génération III Hualong 1, dont la mise en chantier de quatre nouveaux réacteurs a été autorisée en septembre 2020, annonçant leur déploiement pour les dix prochaines années. Le premier réacteur chinois tête de série Hualong 1 de génération III a été connecté au réseau le 27 novembre 2020 à Fuqing. Il avait été mis en chantier en novembre 2014. Le journal Le Quotidien du Peuple a souligné que ce couplage au réseau marquait ainsi l’entrée de la Chine dans les rangs des pays avancés en matière nucléaire en brisant le monopole de la technologie étrangère. Ce pays dispose dorénavant d’un tissu industriel complet dans le domaine nucléaire et dispose des compétences requises. Le Hualong 1 est appelé à jouer un grand rôle en renforçant la confiance de l’État dans la technologie chinoise ainsi que des pays concernés par la stratégie des nouvelles routes de la soie. De plus, son coût de construction en Chine ne représente que 60% du coût d’un réacteur importé. LE PRÉSIDENT XI JINPING A DIT… Lors de son discours à l’Assemblée générale des Nations-Unies en septembre 2020, le président chinois Xi Jinping a déclaré : « Nous visons à ce que les émissions de CO2 atteignent leur maximum avant 2030 et à ce que la Chine atteigne la neutralité carbone d’ici 2060 ». Dans cette perspective, le mécanisme de « développement propre » qui inclut le nucléaire sera appliqué. Au cours de la période du 13ème plan quinquennal, les EnRI ont connu un taux de croissance annuel moyen de 32 %, permettant à la Chine de se classer au premier rang mondial en la matière. Les parcs chinois représentaient 210 GW pour l’éolien et 204 GW pour le photovoltaïque à la fin de 2019, soit 20 % de la capacité installée électrique du pays (plus de 2000 GW). Ils ont fourni presque 10 % (700 TWh) de la production d’électricité chinoise (7500 TWh) en 2020. Mais une proportion élevée d’EnRI dans la production d’électricité crée une forte instabilité. En 2019, des fluctuations de puissances journalières ont dépassé 100 GW sans correspondre aux besoins nationaux. Ces gigantesques variations subites rendent difficiles la gestion de l’équilibre des systèmes électriques car les capacités disponibles de production flexibles au gaz et au fioul sont relativement faibles en Chine. À mesure que la part de production des EnRI augmente, les capacités de régulation de la puissance active, de la fréquence et de la tension diminuent, fragilisant ainsi les réseaux électriques qui risquent de plus en plus de pannes en chaîne de grande ampleur. Lors du Sommet des Nations Unies tenu le 12 décembre 2020 sur l’ambition climatique, le président chinois XI Jinping a déclaré que d’ici 2030, la Chine : Il s’agit d’un nouvel engagement sur la réponse de la Chine au changement climatique après avoir annoncé en septembre 2020 l’objectif d’atteindre la neutralité carbone en 2060. Ces annonces montrent la volonté de la Chine d’utiliser toutes les sources d’énergie propre, notamment l’énergie nucléaire et l’hydroélectricité. Toutefois, le développement de la filière hydroélectrique reste limité. Déjà 90 % des ressources économiquement exploitables ont déjà été utilisées. Son potentiel est estimé à seulement 402 GW, et les dix prochaines années seront la période finale de son développement. En revanche, le nucléaire présente un fort potentiel de développement en Chine. LE LIVRE BLANC SUR LES ÉNERGIES Le Livre blanc intitulé Le développement des énergies en Chine dans une nouvelle ère publié le 21 décembre 2020 prévoit un rythme de lancement atteignant six nouveaux réacteurs nucléaires chaque année. Le parc nucléaire chinois, aujourd’hui doté de 48 réacteurs, représente une puissance de 50 GW. Il classe la Chine au troisième rang mondial, juste derrière la France et les États-Unis. En parallèle, 14 réacteurs sont en construction, représentant une puissance de 15 GW. La capacité installée du parc nucléaire en service et en construction en Chine dépasse donc les 65 GW, ce qui le place au deuxième rang mondial devant la France. Et ce parc nucléaire devrait atteindre 150 GW en 2035, conduisant ce pays au premier rang mondial devant les États-Unis (100 GW). Le porte-parole du ministère des Affaires étrangères (WANG Wenbin) a déclaré les 24 décembre 2020, dans une conférence de presse, que son pays avait aussi l’intention d’investir dans des centrales nucléaires de l’Union européenne. Malgré un passage difficile aujourd’hui dans sa production d’électricité, la Chine se donne les moyens de ses ambitions pour répondre à ses besoins, tout en visant la neutralité carbone en 2060. Toutefois, cet objectif n’est peut-être qu’un affichage politique à l’international pour l’image écologique de la Chine. Bien que la Chine se dote massivement de centrales nucléaires (moins de 5 % de la production actuellement) et d’EnRI (moins de 10 % de la production) pour remplacer partiellement les centrales au charbon, à gaz et au fioul qui représentent encore près de 85 % de sa production actuelle, cet objectif sera difficile à atteindre. Mais qui sait ce dont est capable la Chine ? "}