{"url": "https://www.contrepoints.org/2021/02/17/391196-pourquoi-rien-ne-change-quand-tout-le-monde-est-mecontent", "title": "Pourquoi rien ne change quand tout le monde est mécontent ", "author": "Par Philippe Silberzahn. ", "date": "2021", "content": "Des situations socialement insatisfaisantes persistent parfois très longtemps alors qu’individuellement, nombreux sont ceux qui en sont insatisfaits. Ce phénomène d’inertie a toujours étonné les chercheurs mais aussi ceux qui vivent de telles situations. Cela tient à une distinction très importante entre l’opinion publique et les préférences privées, et à l’observation contre-intuitive que la première n’est pas la simple addition des secondes. Pour comprendre pourquoi rien ne change même quand tout le monde est mécontent, il est très important de comprendre la dynamique entre les deux. UNE SOIRÉE ENNUYEUSE Vous avez été invité à une soirée par un de vos collègues. Lorsque vous arrivez, les invités sont en train d’admirer la décoration intérieure de l’appartement. Vous la trouvez criarde, mais vous ne dites rien pour ne pas froisser votre hôte et bredouillez quelque chose à propos de la sophistication de ses goûts. La discussion se poursuit à propos de la dernière série à la mode sur Netflix, que vous n’avez pas vue car vous ne regardez jamais les séries. L’un des invités en profite pour glisser une tirade sur les dangers des GAFA et l’effet néfaste d’Amazon sur les libraires français, et tout le monde semble acquiescer. Vous connaissez bien le sujet et trouvez que l’affirmation est ridicule, mais vous ne dites rien pour ne pas déclencher un débat sur une question sensible. Alors que la soirée s’avance, vous vous ennuyez de plus en plus et n’avez qu’une envie, celle de partir. Mais une petite voix au fond de vous objecte qu’il serait imprudent d’être le premier. Vous restez donc, attendant impatiemment qu’un autre invité prétexte l’heure tardive pour signaler son intention de partir. Enfin vers 23 heures 30, à votre grand soulagement, quelqu’un se décide, indiquant qu’il doit prendre le dernier métro, aussitôt suivi par d’autres, et la soirée prend rapidement fin. Vous remerciez votre hôte pour cette soirée très agréable et vous dirigez vers la porte.\nCette soirée a été l’occasion pour vous de plusieurs instances de ce que, dans son ouvrage Private truths, public lies, le chercheur Timur Kuran appelle des falsifications de préférences, c’est-à-dire le fait de masquer ses préférences privées face à une pression sociale perçue. En approuvant la décoration, en ne disant rien à propos d’Amazon, en retardant votre départ et en remerciant l’hôte pour sa très agréable soirée, vous avez communiqué une impression qui ne correspondait pas à votre sentiment réel. Cette pratique est extrêmement répandue. Elle est basée sur une double perception, celle d’un risque perçu face à une pression sociale perçue de subir un coût très élevé pour celui qui s’éloigne de l’opinion publique. Comme il s’agit de perception, et que celle-ci ne fait pas l’objet d’une discussion explicite, on comprend pourquoi le problème peut perdurer. Elle forme la trame du fameux conte d’Andersen Les habits neufs de l’empereur : un roi stupide est convaincu de porter des habits transparents. Il parade nu devant la foule qui loue leur beauté jusqu’au moment où un enfant s’écrie : « Le roi est nu ! » et la foule, qui quelques instants auparavant s’extasiait, éclate de rire et fait fuir le roi de honte. Le 28 avril 1944 la foule parisienne accueille triomphalement le Maréchal Pétain. La même foule accueille tout aussi triomphalement le général de Gaulle quatre mois plus tard. Ce phénomène existe également dans les organisations. J’ai ainsi toujours été frappé de la difficulté à dire les choses dans nombre d’organisations où je suis intervenu. En privé, les dirigeants, y compris au plus haut niveau, se montrent souvent lucides et directs. Ils sont conscients des problèmes et parlent sans fard. On se dit alors « C’est bon, si lui est lucide sur ce qui se passe, on va pouvoir agir ». Mais rien ne se passe car dès qu’ils se retrouvent à plusieurs, c’est l’opinion collective qui prime, et personne ne veut être le premier à la questionner. Nous sommes donc prisonniers de croyances collectives que personne n’ose remettre en question. LA PERSISTANCE DE SITUATIONS SOCIALES NON DÉSIRÉES Les deux conséquences de la falsification de préférences sont la persistance de situations sociales non désirées et la génération de l’ignorance. La première est le produit de notre besoin d’approbation sociale, qui est la condition de notre sécurité : il vaut mieux avoir tort avec notre groupe que raison tout seul. La seconde provient du fait que nous nous appuyons sur l’opinion des autres pour nous informer, au lieu de chercher l’information par nous-même, car cela est plus économique. C’est pour cela que nous écoutons des experts sur les chaînes de télévision ou que les chercheurs citent des travaux antérieurs dans leurs articles. C’est ainsi que, de petite défaite en petite défaite, ou de petite lâcheté en petite lâcheté, se propage et se renforce l’opinion publique. Dharma Kumar évoque ainsi l’exemple de l’affirmative action, ou discrimination positive aux États-Unis, qui consiste notamment pour les universités à abaisser les standards d’entrée pour la minorité noire. L’idée est qu’en facilitant l’entrée d’étudiants noirs, on leur donne un coup de pouce qui permettra à un plus grand nombre de réussir des études de haut niveau et donc, au final, d’aboutir à un monde d’opportunité identique. Or la discrimination positive pose de nombreux problèmes. D’une part elle est une discrimination, et pas seulement pour les Blancs qui, du coup, se voient refuser l’entrée dans une université au profit d’étudiants moins brillants, mais pour les autres minorités, par exemple Asiatiques. D’autre part, cette politique ne vise qu’une seule minorité, alors qu’on pourrait en définir beaucoup d’autres. Mais surtout la recherche a montré depuis longtemps que les étudiants ainsi admis dans une université pour laquelle ils n’ont pas le niveau et à laquelle ils ne sont pas préparés, réussissent mal leurs études et ont un taux de diplôme très inférieur, ce qui est contre-productif pour eux. On sait qu’il vaudrait mieux voir comment ils pourraient avoir de meilleurs résultats scolaires, et donc remonter en amont de la question, mais en faisant cela on touche à des questions extrêmement sensibles comme le contexte familial, l’école primaire, ou la culture. Kumar écrivait à la fin des années 1990 que personne ne veut aller sur ce terrain-là de peur d’être accusé de racisme, et les choses ne se sont pas améliorées depuis. Cette menace d’être accusé de racisme est une opinion publique écrasante qui empêche tout travail de fond sur une question tout à fait fondamentale qui devient taboue. Les premières victimes sont les Noirs américains en difficulté eux-mêmes, alors qu’en privé très nombreux sont les observateurs, les spécialistes et les électeurs, noirs et blancs, qui admettent l’absurdité du système. La soumission apparente à l’opinion publique peut être vue comme un jeu tactique de protection, sans conséquence, mais ce n’est pas le cas. Kumar montre qu’avec le temps, la falsification finit par influencer les préférences privées : en s’appuyant sur l’opinion publique, on limite peu à peu ses autres sources d’information. C’est ainsi que les Dahlit, qui se trouvent en bas de l’échelle des castes en Inde, ont complètement intégré leur statut inférieur et accepté l’idée d’être impurs à cause d’une faute commise dans une autre vie. C’est ainsi que le mensonge tactique et la soumission à l’opinion publique ont un effet pervers extrêmement puissant, ce qu’avait dénoncé en son temps Alexandre Soljenitsyne à propos du système soviétique gangréné par le mensonge. Ainsi, dans de nombreux domaines, et sur de nombreux sujets, nous développons une opinion publique, une doxa, qu’il est dangereux de vouloir contester. Une doxa sert toujours les intérêts d’une minorité morale qui en vit de façon sonnante et trébuchante, mais ce que montre Kumar, c’est que les victimes de cette doxa contribuent elles aussi à sa perpétuation soit parce qu’avec le temps elles en ont intégré la logique, comme les Dalits, soit parce que le coût social de sa remise en question dépasse de loin le bénéfice qu’elles pourraient en tirer. Personne ne veut être le premier à quitter la soirée ennuyeuse, du coup celle-ci dure jusque très tard alors que la plupart des invités auraient sans doute souhaité partir bien avant. LA FALSIFICATION DES PRÉFÉRENCES EXPLIQUE LA NON-LINÉARITÉ DU CHANGEMENT SOCIAL La distinction entre préférences privées et opinion publique explique également la non-linéarité du changement social. Les changements de préférences privées n’ont aucun impact public tant qu’un seuil critique n’est pas atteint. Puis quand ce seuil est atteint, tout bascule d’un coup, traduisant ainsi une discontinuité brutale. Votre soirée ennuyeuse se prolonge jusqu’à ce qu’enfin l’un des invités signale qu’il devrait rentrer, prétextant une contrainte liée aux transports. D’un seul coup plusieurs invités le suivent et la soirée qui semblait interminable prend fin rapidement. Ce basculement soudain après une longue inertie, c’est ce que les Anglo-saxons appellent le bandwagon effect (mal traduit par effet de mode, c’est plutôt la goutte d’eau qui fait déborder le vase). Il prend tout le monde par surprise, y compris souvent les révolutionnaires eux-mêmes qui ont souvent un modèle mental linéaire du changement : « si deux fois plus de personnes sont d’accord avec nous, nous avons deux fois plus de chances de faire la révolution. » Or c’est faux. L’inertie de l’opinion publique masque les changement de préférences personnelles jusqu’au point de bascule. Cette inertie fonctionne également de façon rétrospective. Personne n’avait prévu l’effondrement aussi rapide des régimes communistes, mais une fois qu’ils se sont effondrés, tout le monde s’est précipité pour expliquer pourquoi il était inévitable. Cela montre que le basculement n’est pas lié à des préférences privées, mais au fait que l’un des membres exprime publiquement une dissonance et que celle-ci est acceptable, parce que la majorité est devenue écrasante. On est au point de bascule, et parce que le membre est particulièrement influent. Tout influent qu’il soit, l’invité de votre soirée a néanmoins jugé prudent de prétexter une contrainte de transport. Il n’a pas dit « C’est bon, j’en ai assez, je rentre chez moi. » Dans le conte d’Andersen, ce n’est pas un hasard si c’est l’enfant qui fait s’écrouler l’opinion publique. Il n’a pas conscience de cette opinion ni du danger qu’il y a à la contester. Il ne perçoit pas la pression sociale, le mécanisme ne joue pas sur lui. CE QUI COMPTE DONC POUR UN RÉVOLUTIONNAIRE, C’EST L’OPINION PUBLIQUE Un système que la plupart des gens détestent pourra donc perdurer si l’opposition à ce système ne parvient pas à être exprimée publiquement (on le voit en Corée du Nord). Ce qui compte donc pour un révolutionnaire, c’est l’opinion publique. Celle-ci a une réalité autonome ; elle n’est pas simplement l’addition de préférences privées. La clé du changement repose donc sur la maîtrise du discours public, c’est-à-dire des modèles mentaux collectifs exprimés, et non pas des préférences individuelles. Plus il est difficile de critiquer l’opinion publique, et moins la majorité est tolérante à la dissension, plus le système est fragile et risque de vivre une forte discontinuité lorsque la fausseté de l’opinion publique finira par être acceptée par la majorité. C’est ici que la démocratie est avantagée. En permettant à la fois légalement et culturellement l’expression de préférences privées qui ne correspondent pas à l’opinion publique, la démocratie permet plus facilement la co-évolution pacifique des deux, du moins en théorie. Comme le montre en effet l’exemple de la discrimination positive aux États-Unis, même les démocraties n’échappent pas à la tyrannie de l’opinion publique. Amusez-vous à douter de la cause humaine du réchauffement climatique, à souligner que le racisme est la chose du monde la mieux partagée quelles que soient les races, ou à suggérer que le consommer local est mauvais pour l’environnement, et vous verrez la réaction de vos amis ou de vos collègues de travail. Le licenciement brutal de professeurs aux États-Unis pour avoir exprimé des critiques des politiques raciales n’est qu’un exemple de la force de l’opinion publique et de la brutalité avec laquelle elle se défend. Face aux défis que nous connaissons, il est urgent de faire en sorte de remédier à cette tendance néfaste. C’est à chacun d’entre nous d’agir où il le peut pour que puisse s’exprimer des opinions hétérodoxes. Observez aussi tous les prétextes utilisés pour interdire de questionner la doxa, comme l’urgence ou la gravité d’une situation. C’est aussi à l’école et à l’enseignement supérieur de veiller à former des citoyens capables d’avoir une vue critique des opinions, et non des militants d’une cause unique, si légitime soit-elle. — Sur le web "}