{"url": "https://www.contrepoints.org/2021/11/29/415094-les-incoherences-des-etats-unis-face-a-la-chine", "title": "Les incohérences des États-Unis face à la Chine ", "author": "De Finn Andreen. ", "date": "2021", "content": "La relation entre les États-Unis et la Chine est la plus importante relation bilatérale entre nations aujourd’hui. Le monde entier a un intérêt à ce que ces deux grandes puissances entretiennent de bonnes relations, tant au niveau politique, économique, que militaire. Il en va du destin de l’humanité, davantage même que pendant la Guerre froide à cause de l‘importance de l’économie mondiale. Il n’aura échappé à personne que cette relation s’est sérieusement détériorée ces dernières années. Cependant, l’Occident a encore du mal à réaliser que c’est le déclin du pouvoir relatif des États-Unis qui est la cause principale de cette détérioration, ou pour être plus précis, le manque de prise en compte de ce déclin dans l’action politique émanant de Washington. L’ARRIVÉE DU MONDE MULTIPOLAIRE Beaucoup de responsables politiques américains n’acceptent pas ce déclin car ils considèrent encore le monde comme étant unipolaire. C’est le cas, par exemple, d’Anthony Blinken, le ministre des Affaires étrangères, et de Jake Sullivan, le Conseiller de sécurité nationale du président Biden, mais également de tant d’autres. Ces personnes pensent que les États-Unis peuvent encore peser sur toutes les situations politiques dans le monde sans exception, comme ce fut le cas pendant environ quinze ans après la chute de l’Union soviétique. Cependant, le monde est désormais peut-être pas encore tout à fait multipolaire, mais du moins bipolaire, avec un partenariat Chine-Russie agissant en véritable contrepoids aux États-Unis et ses alliés, ayant un pouvoir géopolitique au moins aussi fort que l’Occident. Tant que les États-Unis considèreront la Chine comme un challenger à une domination unipolaire révolue depuis plusieurs années, et non simplement comme une nation indépendante avec ses intérêts propres, ses relations avec la Chine continueront de se détériorer. Malheureusement, Washington ne semble avoir ni la volonté ni la capacité de réévaluer et réajuster sa politique étrangère, afin qu’elle reflète mieux la réalité politique contemporaine. Les États-Unis ont évidemment du mal abandonner l’idée qu’ils ont une place particulière dans le monde, avec une destinée manifeste ; qu’ils sont encore « la nation indispensable », comme disait Madeleine Albright dans les années 1990, au moment où l’Oncle Sam tenait entre ses mains le destin de pays comme la Serbie et l’Irak. En effet, si la base de la politique étrangère américaine est l’absence traditionnelle de menaces externes à son territoire, elle est définie essentiellement par deux axes : Ces intérêts sont surtout ceux du complexe militaro-industriel, ainsi que ceux qui résultent du capitalisme de connivence entre l’État fédéral et les grandes multinationales américaines, anciennes et nouvelles, comme General Electric, Boeing, Meta et Alphabet. Nombreux sont les pays ayant fait les frais de cette politique étrangère américaine. Comme la domination de la Chine dans le monde est inconcevable pour une telle politique étrangère, les États-Unis essaient aujourd’hui d’ériger autant d’obstacles – politiques, économiques, technologiques – que possible à l’ascension de la Chine, du moment qu’ils n’en soient pas eux-mêmes lésés sur le court terme. LA QUESTION DU DROIT INTERNATIONAL La Chine, comme la Russie d’ailleurs, a une politique étrangère beaucoup plus classique. Il s’agit tout d’abord de défendre ses propres intérêts nationaux. Bien qu’en se percevant également comme une nation exceptionnelle, la Chine considère aussi qu’elle fait partie du concert des nations, dont les relations sont régies par les Nations Unies et la charte de 1945 définissant le droit international. Lors de leurs allocutions la Chine et la Russie mentionnent souvent l’importance du respect du droit international comme base des relations entre les nations. Une différence fondamentale entre les États-Unis et la Chine est justement la question du droit international. Il est révélateur que les États-Unis font très attention à ne jamais évoquer la jurisprudence mondiale car ils n’y souscrivent que lorsque c’est dans leur propre intérêt. Washington évite scrupuleusement de faire référence au « droit international » et privilégie sa propre expression de « rules-based order », c’est-à-dire un ordre mondial basé sur les règles de Washington. Ainsi, Joe Biden et Anthony Blinken, par exemple, parlent en permanence de cet « ordre mondial basé sur des règles », à tel point que même le New York Times a fini par s’interroger sur cette phrase. Il est évidemment sous-entendu que ce sont les règles des États-Unis qui doivent prévaloir dans le monde entier. C’est l’ordre mondial unipolaire que les USA réussissent encore, mais avec toujours plus de mal, à imposer dans une grande partie du monde, y compris évidemment en Europe occidentale. De la même manière, lors d’un entretien Jake Sullivan parlait récemment des « règles de la route » (rules of road) américaines, confirmant ainsi le stéréotype des USA se voulant gendarme planétaire. Cette expression un peu floue, mais dont le sens est bien compris à Pékin, a été reprise une semaine plus tard dans le compte-rendu étatsunien de la réunion vidéo entre les présidents Joe Biden et Xijingping du 5 novembre 2021. Lors de son entretien, Sullivan a même explicitement évoqué la volonté de préserver un système international qui devrait être favorable, ni plus ni moins, aux valeurs et intérêts américains, ce qui évidemment ne pouvait pas manquer de froisser la Chine. UNE POLITIQUE INCOHÉRENTE ENVERS LA CHINE L’ouverture du monde occidental à la Chine communiste, voulue par Nixon et Kissinger en 1972, puis son accès prématuré à l’OMC en 2001, avaient évidemment pour but de donner accès à terme au marché chinois pour les multinationales américaines. C’était toujours l’application par les États-Unis de la vieille Doctrine de la Porte Ouverte. Mais l’objectif était aussi de planter la graine d’un alignement politique de la Chine avec les intérêts et les valeurs américains. À la grande déception de Washington, cela n’arriva jamais. Les dirigeants américains ne se doutèrent pas que le politburo du PCC allait adopter, avec un flamboyant succès, le capitalisme étatique de type occidental, évitant donc le sort de leurs camarades en URSS. Comme la nouvelle position stratégique dans laquelle se trouvent les États-Unis n’est pas encore acceptée par beaucoup de politiciens à Washington, ils adoptent envers Pékin une stratégie ambiguë et même contreproductive à leurs propres intérêts. L’incohérence de la politique étatsunienne vers la Chine vient du fait que d’un côté les USA exigent encore que les Chinois, comme tous les autres pays, doivent suivent leur « règles de la route ». En même temps, quand cela ne se passe pas comme prévu, ils ne peuvent aller jusqu’au bout de leur logique de domination, car la Chine est nucléaire et trop importante commercialement. Non seulement les États-Unis ont des ambitions pour la Chine dans leurs propres intérêts commerciaux mais de plus, pour des raisons idéologiques Washington veut pousser la Chine vers la réalisation de réformes internes supposées faire d’elle, tel est le plan, un pays de la pax americana. Pourtant, malgré ces objectifs, les États-Unis agissent de manière hostile à l’égard de la Chine et font tout leur possible, semble-t-il, pour se mettre à dos l’Empire du Milieu. Cette stratégie est clairement non seulement contreproductive, mais même contraire à leurs propres intérêts. C’est le dilemme fondamental de la politique étrangère américaine envers la Chine. Les États-Unis sont déchirés entre leur typique politique étrangère messianique et déconnectée de la réalité, et les relations de pouvoir réelles qui s’imposent à eux en permanence. Les États-Unis demandent aujourd’hui la coopération de la Chine sur plusieurs dossiers, comme la réduction des prix du pétrole ou la politique climatique. De plus, ils ont l’ambition d’influencer la Chine sur des sujets appartenant clairement aux affaires internes chinoises, comme la question de Taïwan ou des droits politiques des citoyens chinois. Cependant, avec leur approche insistante et unilatérale, les États-Unis réduisent eux-mêmes leurs chances de succès d’atteindre ces objectifs politiques. Un exemple parlant est la récente réunion par vidéo, à l’initiative des États-Unis, entre Joe Biden et Xijingping du 15 novembre 2021, pendant laquelle la plupart de ces demandes américaines ont été soulevées. Pourtant, juste après cette réunion, Joe Biden annonça le probable boycott diplomatique des États-Unis des Jeux Olympiques d’Hiver 2022 à Pékin… Joe Biden by Gage Skidmore on Flickr (CC BY-SA 2.0) "}