{"url": "https://www.contrepoints.org/2012/06/23/88099-du-suicide-economique-et-ecologique", "title": "Du suicide économique et écologique ", "author": "Justice sociale, plan de relance pour la croissance et écologie sont des religions perverses. Une autre écologie est-elle possible ? Celle du bon sens et du respect de la nature au point de respecter l’homme et son développement économique. Une recension de Écologie, la fin de Christian Gérondeau. Par Thierry Guinhut. Christian Gérondeau : Écologie, la fin, Vingt ans de décisions ruineuses, Éditions du Toucan, 320 p, 20€. ", "date": "2012", "content": "Lucrèce, violée par Tarquin à la veille de la république romaine, se suicida pour honorer sa vertu. La France, violée par trente ans d’étatisme et d’idéologie socialiste, s’autodétruit pour entretenir ses vices. Les moyens de ce suicide économique sont hélas connus, quoique soigneusement tus, soigneusement entretenus. Il faut cependant compter parmi ceux-ci la sacrosainte déesse Écologie. L’exception culturelle française cumule les trente-cinq heures, l’Impôt Sur la Fortune, la retraite à 62 ans et son partiel retour à 60 ans, le projet d’imposition à 75%, alors que la fiscalité sur les entreprises est l’une des plus lourdes d’Europe. Sans compter un code du travail aussi nombreux que complexe, un smic élevé, les tentations du protectionnisme, la volonté affichée de sauver par la perfusion des subventions les entreprises en faillite au lieu de débloquer les freins à la production de richesses… Partout le contrôle de l’État, que ce soit sur le logement ou sur la sécurité sociale, partout le keynésianisme et ses contre-productifs plan de relance, partout la grande machinerie de la redistribution par le bras épuisé de l’État providence augmentent la pieuvre de la dette (avec des emprunts jusqu’à soixante ans). Et sont l’assurance de la hausse du chômage, de la perte de pouvoir d’achat, hors pour quelques privilégiés. Quant à la dictature des syndicats, elle est un serre-frein terriblement efficace, qu’il s’agisse de l’Éducation nationale, de la SNCF ou des dockers  qui ne parviennent qu’à faire fuir notre activité portuaire vers l’étranger… Trente ans de socialisme, aujourd’hui officiel, aujourd’hui cumulant tous les pouvoirs, jusqu’à ceux de la presse et de l’éducation, font passer la séparation des pouvoirs selon Montesquieu pour une galéjade que l’on espère provisoire. Aux poisons économiques et politiques, suffisamment efficaces en matière de suicide, il faut ajouter l’écologie. C’est alors que le livre iconoclaste de Christian Gérondeau apparait comme un réquisitoire criant. Contre le GIEC et ses pseudos experts d’abord, qui vivent outrageusement de leurs richissimes subsides en exploitant la crédulité populaire et politique grâce à la falsification des études climatologiques. Ils agitent le spectre du réchauffement climatique, alors que seuls quelques dixièmes de degré ont affecté le XX° siècle, alors que depuis quinze ans la température du globe est étonnamment stable. Le mythe du CO2 [1] est leur bras armé, imaginant que nous sommes au bord de l’étouffement, alors que bien des périodes géologiques ont vu des pics fabuleux de gaz carbonique, cela sans menacer la faune et les dinosaures, tout en favorisant la végétation. On en aura pour preuve l’utilisation de ce gaz dans les serres, sans nuire en rien aux employés. Quant à la fonte des glaces et des pôles, peut-être provisoire, elle a probablement d’autres causes, en particulier solaire. En plus de tordre le cou à la légende de l’épuisement rapide des ressources, notre auteur dénonce la propagande antiscientifique et irréaliste d’un Al Gore et de son film Une Vérité qui dérange, alors qu’aucun rivage n’a vu de montée des eaux, sauf d’habituelles grandes marées et affaissements de terrains. Il dénonce également, à propos de l’exploitation américaine des gaz de schiste, « un film intitulé Gasland en 2010 qui a fait le tour du monde, où l’on voit du gaz enflammé sortir d’un robinet d’eau présenté comme illustrant les risques liés aux gaz de schiste. Il devait apparaitre plus tard que l’affirmation était fausse et que le gaz concerné provenait d’une nappe d’eau phréatique où s’étaient décomposés des végétaux » (p 210). Ainsi, quand les États-Unis deviennent exportateurs de gaz pour des décennies et créent des centaines de milliers d’emplois, nous nous privons de notre potentiel de « 6300 milliards de mètres cubes » (p 211). De même, nous nous couvrons de champs d’éoliennes et de panneaux solaires à l’erratique et très faible productivité, qu’il faut coupler outre-Rhin à des centrales gaz et charbon pour assurer une production fiable, en recourant à de massives subventions, à un accroissement du prix du kilowattheure indu pour le consommateur, et surtout le plus pauvre, au prix d’une ponction fiscale handicapante pour la libre entreprise qui seule peut assurer notre avenir : « chaque emploi créé dans le secteur des énergies renouvelables en détruisait plus de deux ailleurs dans l’économie espagnole » (p 227). Le non écologique et étatique français est omniprésent : non aux OGM alors que sa prometteuse filière a été éradiquée. Songeons que le grand écologiste Wilson, en 1984, prônait les techniques OGM pour combattre avec succès la faim dans le monde : « Ainsi une plante alimentaire précieuse pourra recevoir l’ADN d’espèces sauvages conférant une résistance biochimique à la maladie la  plus destructrice  à laquelle elle est sujette » [2]. Non encore aux gaz de schiste, non à l’exploration des nappes pétrolières au large de nos côtes méditerranéenne et de Guyane, sans compter le non au nucléaire, alors que grâce à ce dernier la France est une formidable exportatrice d’électricité. La conclusion ne se fait pas attendre : outre l’obscurantisme du principe de précaution et d’un mythique retour antiscientifique à la nature, « les dépenses inutiles consenties au nom d’une illusoire défense de la planète atteignent désormais à l’échelle nationale et planétaire un niveau stupéfiant » (p 291). De plus, ces « 2% du PIB, soit 40 milliards par an » pourraient être comptés ailleurs : « Combien d’écoles, d’hôpitaux, combien aussi de réductions d’impôts pour les entreprises ou les particuliers, c’est-à-dire de créations d’emplois ? » (p 292). L’essai de Christian Gérondeau (par ailleurs polytechnicien et expert ès questions environnementales qui n’en est pas à son coup d’essai [3]) informé, salutaire, péche cependant parfois par manque de précision et de concision. Sans compter qu’élogieux pour le nucléaire français, il ne fait pas mention du coût du retraitement de ses déchets toxiques et du démantèlement des centrales qui deviendront probablement obsolètes un jour, quels que soient les soins apportés à leur modernisation, à leur sécurisation croissantes. Faut-il espérer que le titre, Écologie, la fin, soit programmatique, de l’ordre du possible et du réalisme enfin accepté, assumé ? La faillite des fabricants d’éoliennes (Vestas au Danemark) et de panneaux photovoltaïques (Q-cells en Allemagne, Photowatt en France…) acculés par la concurrence chinoise (elle aussi subventionnée et provisoire) et par une subventionnite idéologique qui n’a plus les moyens de se répandre, devrait ramener la France et l’Europe à la raison économique. Hélas, rien n’est moins sûr. De l’écologie suicidaire des « progressistes anti-progrès » [4], il est peu probable qu’on n’en voit rapidement la fin. Les mentalités françaises et sud-européennes, inféodées à l’étatisme, au marxisme et à la pensée magique, les corporatismes syndicaux et idéologiques, l’enthousiasme pour les grandes causes supra-humaines comme le marxisme, la justice sociale et l’écologie, et donc anti-humanistes, sont autant de freins au principe de réalité. Plutôt que de regarder avec modestie comment s’en sortent avec succès la Suède ou l’Allemagne qui pratiquent un peu plus ce libéralisme que nous n’avons guère frôlé, même en rêve, nous continuerons à imputer nos échecs au déni de justice sociale, cet autel de la redistribution spoliatrice et contre-productive, au libéralisme, à la loi des marchés, au pouvoir des banques et de l’argent. Alors que ces derniers seraient pourtant notre sauvegarde. Quand 56% du PIB sont consacrés aux dépenses de l’État, cet étouffant Léviathan, ne faut-il pas donner de l’air à la liberté d’entreprendre et au mérite récompensé ? Justice sociale, plan de relance pour la croissance et écologie sont des religions perverses. Une autre écologie est-elle alors possible ? Celle du bon sens et du respect de la nature au point de respecter l’homme et son développement économique, termes en aucune manière antinomiques… Lucrèce aurait mérité de vivre ; la France mérite-t-elle de ne pas mourir ? Christian Gérondeau : Écologie, la fin, Vingt ans de décisions ruineuses, Éditions du Toucan, 320 p, 20€. —-\nSur le web. "}