{"url": "https://www.contrepoints.org/2019/02/27/338093-la-rhetorique-des-conquerants-de-mars-creer-le-reve", "title": "La rhétorique des conquérants de Mars : créer le rêve ", "author": "Par Sébastien Damart. ", "date": "2019", "content": "Mars est probablement le corps céleste sur lequel il est le plus « réaliste » d’imaginer faire marcher l’Homme, après l’avoir fait sur la Lune. Les scientifiques et les observateurs des programmes d’exploration planétaire et spatiale semblent s’accorder pour dire qu’un quelconque projet d’envoi d’humains sur Mars et a fortiori d’établissement de colonies humaines durables sur Mars est au moins un quadruple défi : technologique, humain, économique et légal. Certains sont plus définitifs et croient ces projets impossibles. D’autres observateurs ou acteurs du secteur spatial, affirment qu’il s’agit bien là du prochain grand objectif spatial et ont même des idées très précises sur la façon dont l’Homme pourrait s’y prendre pour rendre les conditions sur Mars vivables. Partons d’une évidence. Les agences spatiales (publiques) des pays développés sont historiquement les premiers acteurs à avoir investi le champ martien : envoi de sondes en orbite autour de Mars et d’atterrisseurs dès les années 1960 par les Américains et les Soviétiques. PARTENARIATS PUBLIC-PRIVÉ ET INITIATIVE STRATÉGIQUE À côté des acteurs publics, il faut aussi analyser les efforts fournis par les entreprises du secteur privé. Naturellement, beaucoup d’acteurs privés sont présents sur le marché de la construction des satellites opérationnels civils et ce depuis fort longtemps. Un plus petit nombre d’acteurs montrent des ambitions lunaires et martiennes (SpaceX), de tourisme spatial (Virgin Galactic) ou de vols spatiaux habités non commerciaux (Blue Origin). La NASA et SpaceX (fondée en 2002) ont conclu en 2014 un accord de soutien technique de la NASA à SpaceX pour l’envoi par la compagnie privée d’une capsule non habitée sur Mars en 2018 (Red Dragon). L’article 21 du Space Act Agreement conclu entre SpaceX et la NASA indique que cette dernière fournira : « communications en espace profond et télémétrie ; navigation en espace profond et conception de trajectoire ; expertise et ingénierie pour l’entrée, la descente et les systèmes d’atterrissage ; les bases de données de l’aérodynamique et l’aérothermique de l’entrée sur Mars ; conseil sur les missions interplanétaires […] ». Dans cet accord, il semble, par ailleurs, que la NASA ait envisagé que SpaceX puisse (en l’échange de l’expertise apportée par la NASA) lui apporter données et connaissances pour pouvoir monter des missions habitées dans les années 2030. Elon Musk, le patron de SpaceX, annonçait en 2018 que les premières fusées vers Mars effectueraient leurs premiers vols test en 2019 (et non 2018 comme prévu dans les premières versions de l’accord conclu avec la NASA). Par ailleurs, il confirme que de son côté, c’est la colonisation de Mars qui est visée à partir de 2024. Un projet mis en scène dans la mini-série Mars, produite par Netflix en 2017-2018 et qui fait la part belle à la vision développée par l’homme d’affaires. Les ambitions de Musk pourraient sembler naïves et manquant de lucidité mais SpaceX aligne différents succès : la mise sur orbite de satellites de communication (dont le Telstar 18 Vantage en septembre 2018), le lancement réussi du plus puissant lanceur du monde Falcon Heavy (en février 2018), la mise au point et le test réussi du premier lanceur réutilisable (avril 2016) qui pourrait bien totalement rebattre les cartes du marché des satellites opérationnels (d’autant que la Chine a annoncé faire voler son propre lanceur réutilisable Longue Marche 8, en 2021). Nous ne disposons pas de chiffres officiels mais celui de 300 millions de dollars (260 millions d’euros) dépensé par SpaceX pour un premier vol vers Mars, circulait en 2016 (il a même été évoqué par Musk dans plusieurs interviews) et il est très loin des 3 milliards de dollars que la NASA dépense pour les programmes SLS et Orion qui seraient les bases des futurs vols habités vers Mars. LES NOUVEAUX DÉFIS DE LA CONQUÊTE SPATIALE En fait, les partenariats (nécessaires) entre public et privé pour la conquête de Mars situent les défis sur autre plan que celui des ressources : l’initiative. SpaceX a une capacité d’initiative sur des projets ambitieux, une capacité qu’il faut situer dans un contexte très différent de celui de l’exploration lunaire dans les années 1950 et au début des années 1960. Aujourd’hui, il y a absence de compétition internationale entre États dominants (les USA et l’URSS dans les années 1950) : à l’époque, la conquête de la Lune (les missions du programme Apollo) était un moyen pour les Américains de marquer des points, après avoir accumulé beaucoup de retard (les Soviétiques ayant déjà envoyé un satellite, un satellite avec une chienne et un homme dans l’espace). Depuis les années 1950, les programmes spatiaux américains étaient essentiellement financés par l’État fédéral. Les entreprises privées n’ont jamais été absentes de l’aventure spatiale (citons McDonnell Douglas, Chrysler, Boeing, etc. et les différents mouvements de consolidation du secteur aéronautique privé américain à l’occasion de certains programmes comme en témoigne l’importante fusion entre North American et Rockwell Standard Corporation en 1967) mais elles n’ont jamais eu l’initiative de ces programmes. Aujourd’hui, la NASA prévoit l’envoi d’hommes sur Mars dans les années 2030 quand Musk annonce un premier envoi vers 2024. Sont également éclairantes, en la matière, les initiatives de Richard Branson (Virgin Galactic) dans le domaine du tourisme spatial et celles de Jeff Bezos (Blue Origin) dans le domaine du transport habité. INITIATIVE SPATIALE ET RHÉTORIQUE Naturellement, l’incarnation par plusieurs dirigeants charismatiques des prises d’initiative des entreprises privées dans le spatial en général et la conquête de Mars en particulier a des explications. Il y a probablement derrière ces initiatives une volonté de construire et de valoriser un capital d’image d’entreprise innovante. Et puis, il ne faut probablement pas totalement mettre de côté les croyances et convictions personnelles des dirigeants évoqués ci-devant. Dans les années 1950, le voyage sur la Lune est un défi majeur et les seules représentations que le commun des mortels s’en fait, ce sont les ouvrages de science-fiction et les premières rares œuvres cinématographiques. Aujourd’hui, le cinéma de science-fiction a mis en scène des centaines de fois l’arrivée des hommes sur Mars. Lorsque demain, le film de l’arrivée des premiers hommes sur Mars sera diffusé en direct sur la chaîne SpaceX de YouTube, l’Internaute moyen pourra avoir l’impression de regarder Matt Damon rejouer Seul sur Mars… en somme, une nouvelle production cinématographique américaine à gros budget. Pour investir dans la conquête de Mars, il faut donc créer le rêve de Mars. Les agences spatiales y contribuent mais ce n’est pas leur point fort. La performativité rhétorique est un mécanisme qui joue ici un rôle clef, comme à l’occasion du discours de John F. Kennedy « We choose to go to the Moon » prononcé en 1962 à l’Université Rice. Les discours des dirigeants des grands partenaires privés acteurs de la conquête de Mars s’appuient, d’une certaine façon sur une rhétorique peu différente. Elle est le teaser qui entretient le fantasme, le rêve et les entreprises ont besoin que ce rêve soit stimulé pour enclencher des partenariats avec les agences spatiales internationales. Du côté des agences spatiales, d’autres mécanismes rhétoriques sont à l’œuvre. Le 12 juillet 2017, lors d’une conférence, William H. Gerstenmaier, l’actuel administrateur associé de l’exploration et des opérations humaines de la NASA (depuis 2005), montre un optimisme pour le moins extrêmement mesuré : Ici, le discours met en tension la relation entre l’agence et les décideurs publics. Il ne s’agit pas de faire rêver mais de jouer sur l’idée que la seule condition pour que la NASA puisse envisager sérieusement d’amener des hommes sur Mars est d’accroître ses ressources. En l’absence de ressources publiques, aucune initiative possible : un message est clairement adressé au Sénat américain et au vice-président américain. Le discours du Vice-président américain Mike Pence qui, en visite le 6 juillet 2017 au centre Kennedy de la NASA, déclarait : « Notre nation retournera sur la Lune, et nous poserons des bottes américaines sur la surface de Mars » n’a, lui, rien de performatif car les crédits des sciences planétaires et de l’exploration planétaire devraient mécaniquement augmenter, profitant des positions climato-sceptiques du président Trump. Sébastien Damart, Management, Université Paris Dauphine – PSL  "}