{"url": "https://www.contrepoints.org/2014/09/09/180151-reformes-liberales-lexemple-polonais", "title": "Réformes libérales : l’exemple polonais ", "author": "Par le Minarchiste.  Les réformes L’acceptation par la population Une nouvelle structure économique Conclusion Lectures complémentaires ", "date": "2014", "content": " Après 800 ans d’existence en tant que royaume indépendant, la Pologne fut rayée de la carte du monde en 1795, ayant été absorbée par trois puissances voisines, les Prussiens, les Russes et les Austro-Hongrois. Ce n’est qu’en 1918 que la Pologne revit le jour, à la suite du traité de Versailles ayant suivi la Première Guerre Mondiale. Ingouvernable, la Pologne d’entre les deux guerres sombra dans une dictature et fut de nouveau conquise par l’Allemagne Nazie et l’Union Soviétique en 1939. Environ 5 millions de Polonais périrent durant le conflit, dont plusieurs des citoyens les plus érudits, et Varsovie fut réduite en cendres, tout comme une bonne partie du pays. Cet épisode fut suivi de quatre longues et pénibles décennies de communisme. Avant que le communisme ne s’effondre en 1989, la Pologne n’avait rien connu de positif ; tout lui était défavorable après deux siècles de tourmente, mais s’ensuivit un retournement de situation fort bénéfique. La Pologne a mené sa première élection démocratique en juin 1989, juste avant la chute du mur de Berlin en novembre de cette même année. Le gouvernement entama alors d’imposantes et drastiques réformes. Les réformes ont engendré une récession en 1990/91, puis l’économie s’est remise à croître dès 1992, pour ne plus jamais régresser puisque la Pologne n’a connu aucune récession depuis. Le PIB de la Pologne a crû plus rapidement que celui de tous les autres pays d’Europe centrale et son économie est maintenant la 6e plus grosse d’Europe. Les indicateurs de bien-être montrent une amélioration encore plus grande du niveau de vie que ne le suggère le PIB. Son Indice de Développement Humain calculé par l’ONU la classe maintenant 39ème au monde versus son PIB/capita en 47ème place. Son « Better Life Index » calculé par l’OCDE la classe 24ème versus son revenu par habitant classé 29ème. Le climat des affaires demeure difficile. Son classement « Doing Business » s’est nettement amélioré, mais en 2013, il était toujours en 55ème place.  Les réformes L’élément le plus important des réformes a été la libéralisation des prix, puisque cela a permis d’éliminer les pénuries très rapidement. S’en est suivie une inflation dite d’ajustement, c’est-à-dire un processus par lequel les prix augmentent pour refléter les véritables conditions d’offre et de demande. L’inflation a atteint 250% pour l’année 1990. La banque centrale a répondu en maintenant une politique monétaire restrictive, pour éviter l’amplification de l’inflation par la création de monnaie, une décision très sage. Le commerce international fut libéralisé en janvier 1990 par une réduction substantielle des tarifs, ce qui aida à résorber les pénuries. Le deuxième volet fut l’équilibrage du budget. Les subventions aux entreprises d’État furent réduites et le système de pension fut réformé. L’âge de la retraite augmenta de 5 ans. La règlementation du marché du travail fut allégée ce qui le rendit plus flexible. Le niveau des prestations d’assurance chômage fut déterminé à un niveau moins généreux que la moyenne des pays européens.  Plus récemment, en 2004, le taux d’imposition des entreprises est passé de 27% à 19%, puis en 2008, le nombre de paliers d’imposition des ménages fut réduit de 3 à 2, et le taux maximal réduit de 40% à 32%, alors que le taux du plus bas palier, qui concerne 98.5% des contribuables, a été réduit de 19% à 18% (la Pologne a essentiellement mis en place un « flat tax »). La VAT est par contre élevée à 23%. Le gouvernement a maintenu des déficits fiscaux au cours de la dernière décennie, mais son niveau de dépense par habitant est moins élevé que la moyenne de l’Europe occidentale. La nouvelle constitution de 1997 limite l’endettement gouvernemental à 60% du PIB, ce qui est passablement bas, comparativement à la moyenne des pays industrialisés. La privatisation des entreprises d’État s’est faite graduellement. Un fonds d’investissement a été mis sur pied pour être actionnaire de 512 entreprises d’État en voie de privatisation. Chaque citoyen s’est vu remettre une part de ce fonds, devenant de facto propriétaire/actionnaire des entreprises d’État. Entre 2008 et 2011, 562 entreprises ont été vendues par l’État, pour une somme de 10 milliards d’euros. Juste avant les réformes et la chute du communisme, entre 15% et 25% des employés des entreprises d’État polonaises étaient inutilisés, ce que l’on pourrait considérer comme étant du « chômage fantôme ». Redéployer cette main d’œuvre dans une économie capitaliste allait être tout un défi. Pour les plus âgés et les moins qualifiés d’entre eux, le gouvernement leur a permis de prendre une retraite anticipée. Les plus jeunes allaient retourner à l’école pour acquérir de nouvelles compétences. D’autres ont décidé d’émigrer. L’acceptation par la population  L’une des raisons pour lesquelles les réformes polonaises ont été possibles est qu’il y avait un consensus politique à leur égard. Les partis politiques de droite mettaient en place les réformes, puis perdaient le pouvoir, mais le parti de gauche nouvellement au pouvoir ne renversait pas les réformes. Puis à l’élection suivante, la droite reprenait le pouvoir et relançait les réformes, et ainsi de suite. Les coûts à court terme des réformes étaient néfastes pour la popularité des partis de droite, mais lorsque les bienfaits à plus long terme se faisaient sentir, cela les aidait à reprendre le pouvoir. L’autre raison du succès des réformes a été qu’elles étaient perçues par la population comme la clé de l’Union Européenne. Les Polonais voulaient à tout prix sortir de l’influence soviétique et voulaient être considérés comme « Occidentaux ». Pour ce faire, ils étaient prêts à accepter les conditions socio-économiques correspondantes. Les politiciens quant à eux pouvaient mettre les réformes impopulaires sur le dos de l’accession à l’UE, qui survint finalement en 2004. La thérapie du choc a aussi été mieux acceptée par la population parce que les derniers gouvernements communistes avaient tellement ruiné le niveau de vie, que les gens étaient prêts à des changements majeurs et rapides pour améliorer leur sort. Finalement, contrairement à la plupart des autres pays communistes, la Pologne avait été capitaliste juste avant la seconde guerre mondiale. Les concepts associés au capitalisme (marché, concurrence, propriété privée, etc.) étaient encore compris de la population, ce qui n’était pas le cas dans d’autres pays comme par exemple l’Ukraine, où ces concepts ont été effacés de la conscience des gens depuis au moins les années 1930. Par ailleurs, les anciens textes légaux de l’ère capitaliste polonaise étaient encore disponibles, ce qui facilita les réformes. Une nouvelle structure économique  La Pologne est devenue le bras droit du secteur industriel allemand. Les investissements allemands y ont afflué pour profiter d’une main d’œuvre peu dispendieuse et bien éduquée, de manière à concurrencer l’Asie. Les exportations représentent maintenant près de la moitié du PIB polonais et environ 25% de celles-ci vont vers l’Allemagne. Il est intéressant de constater qu’environ 30% à 40% de ces exportations polonaises vers l’Allemagne sont ensuite réexportées vers le reste du monde. Comme cela a souvent été le cas dans les pays émergents, l’essor d’une industrie manufacturière basée sur une main d’œuvre peu coûteuse est un bon premier pas vers l’enrichissement. La Pologne est en bonne voie de passer au niveau supérieur, bénéficiant d’un système d’éducation remarquable et d’excellents taux de diplomation. L’un des défis actuels de la Pologne consiste à rationner sa fonction publique, qui demeure trop imposante. La bureaucratie est toujours un poids sur les épaules de l’économie et nuit à l’essor d’un secteur privé dynamique. C’est pourquoi la Pologne n’est que 55e au classement « Doing Business ».  L’autre défi est celui de la démographie. Le taux de fertilité est de 1, 3 enfant par femme, l’un des plus bas au monde. Le nombre de personnes âgées de 19 à 24 ans va diminuer de 27% entre 2012 et 2020 et la population active diminuera de plus de 20% au cours des 40 prochaines années. Depuis 2004, environ 2,1 millions de Polonais ont émigré. Il est important de ne pas oublier que depuis son accession à l’Union Européenne, la Pologne a reçu environ 100 milliards d’euros en subventions de Bruxelles (entre 2007 et 2013), soit l’équivalent de 2% du PIB. Une bonne part de cette somme a servi à préparer les infrastructures pour l’Euro 2012,  laissant des stades inutilisés et non rentables. Par contre, une partie de la somme été investie dans un réseau routier digne des pays développés, qui facilite son développement industriel, et particulièrement ses relations économiques avec l’Allemagne. Conclusion  Selon moi, la Pologne est un excellent exemple de réformes libérales qui ont été un succès. Cette nation, qui n’avait rien en sa faveur, a maintenant des perspectives fort intéressantes. Et tout indique que le succès polonais va se poursuivre. La transition vers une production à valeur ajoutée plus élevée sera facilitée par un bon système d’éducation. Le choc démographique pourrait être atténué par un renversement de l’émigration, comme on l’a vu en Irlande. La taille de la fonction publique pourrait diminuer, ce qui aiderait le gouvernement à réduire son déficit fiscal. La bureaucratie devra être réduite, facilitant la création d’entreprises. L’importance des entreprises d’État inefficientes continuera de diminuer, libérant le potentiel productif de cette économie émergente. D’ailleurs, le climat politique demeure favorable aux réformes. Un parti de droite réformiste a été réélu ; c’est la première fois qu’un parti conserve le pouvoir pour un second mandat depuis l’instauration de la démocratie en 1989. Cependant, les excès dépensiers gouvernementaux de la dernière décennie devront s’atténuer pour éviter un surendettement et le gaspillage de capital. Le gouvernement polonais a continué à augmenter ses dépenses durant la crise financière et a, de ce fait, augmenté considérablement son déficit fiscal ainsi que l’endettement public. Heureusement, le déficit est en passe d’être réduit. —\nSur le web Lectures complémentaires : "}