{"url": "https://www.contrepoints.org/2021/01/11/388462-france-la-misere-electrique-en-petites-coupures", "title": "France : la misère électrique, en petites coupures ", "author": "par h16 ", "date": "2021", "content": "Voilà l’hiver qui s’en vient et avec lui, les températures qui descendent. Certes, on nous a bien expliqué qu’avec le Réchauffement Climatique De La Fotalhom, ces températures descendent de moins en moins et qu’il ne s’agit que d’un sentiment de caillage de miches qui poussent les uns et les autres à monter le chauffage. Et là, c’est le drame. Enfin, le drame, pas encore : les températures ne sont que modérément basses et, magie du Réchauffement oblige, la production électrique française parvient à couvrir la demande. Ou presque, disons : dans un petit article paru dans la presse, on apprend plusieurs informations intéressantes, comme le fait que les températures sont inférieures aux normales de saison (le réchauffement négatif frappe fort cette année) et, surtout, que les Français étaient invités, par le gestionnaire du réseau électrique hexagonal, à réduire leur consommation afin d’éviter une coupure de courant inopinée. Ainsi donc, le réseau électrique français serait déjà sous tension au point de rupture ? Il faut dire que les consommateurs du pays ne font guère d’efforts. Pensez donc : cette semaine par exemple, à l’occasion de l’Épiphanie, ils ont mangé de la galette des rois ! Vous ne voyez pas le rapport ? Il est pourtant évident comme l’a heureusement rappelé l’une de ces innombrables officines écolomoralisatrice qui sévissent sur Twitter (et ailleurs aussi malheureusement) :  C’est clair : manger de la galette, c’est sombrer dans le relâchement inconsidéré de dioxyde de carbone qui, comme chacun doit le savoir, est ultimement responsable du réchauffement climatique et inévitablement de la fin de notre civilisation. Dès lors, la lutte contre le relâchement de CO2 pousse nos gouvernements d’une part à nous châtier à base de lourdes taxes carbone bien méritées (non mais !) et d’autre part à revoir notre politique énergétique : c’est pourquoi il a été imposé de diminuer notablement notre capacité de production électrique depuis les centrales nucléaires qui ne rejettent par construction aucun CO2 et d’augmenter de façon tout à fait minuscule cette même capacité grâce à de nombreuses éoliennes qui ne tournent pas et d’aussi nombreux panneaux photovoltaïques qui ne fonctionnent ni la nuit, ni les jours couverts, de pluie, de neige et de brouillard (c’est-à-dire en hiver). À ce choix politique particulièrement éclairé on ajoutera une gestion logistique « à la française » des réacteurs nucléaires en fonctionnement. Par « à la française », je me réfère ici à cette efficience redoutable qui nous a permis d’avoir des masques, des tests et des vaccins au moment voulu, par exemple. Pour les réacteurs nucléaires, cela se traduit par 12 d’entre eux à l’arrêt total pour maintenance, soit plus de 20 % du parc, au moment où la consommation (confinements obligent) n’a jamais été aussi forte. Rassurez-vous : tout ceci est parfaitement voulu, comme en atteste le récent arrêt définitif de Fessenheim, auquel s’ajouteront 14 autres réacteurs dans les prochaines années. Dans les années 1960, la France avait fait le pari du nucléaire, s’affranchissant ainsi de nombreuses contraintes énergétiques en matière de charbon, de gaz et de pétrole, et s’offrait ainsi le luxe d’avoir l’une des plus faibles factures carbone du monde. C’était, bien évidemment, un scandale que les gouvernements successifs se sont employés à courageusement corriger en sabotant réorganisant progressivement la production électrique française : davantage de moulins à vent qui ne tournent pas, davantage de panneaux solaires qui ne produisent rien, pas davantage de barrages hydroélectriques parce que ça bouscule des batraciens protégés, moins de centrales nucléaires, etc. Et ce, alors que les températures n’en finissent pas de ne pas monter surtout en hiver, et que la politique de transport officielle consiste à pousser l’achat de voitures électriques. Tous les ingrédients sont réunis pour que la galette tourne rapidement à la gamelle et qu’elle devienne rapidement un souvenir d’antan, ce qui est très bien, les traditions culturelles étant, comme chacun le sait, un encombrant bagage qu’il convient de laisser choir rapidement pour se propulser plus facilement, youpi, youpi, dans le Monde d’Après où chacun sera super écolo et devra composer avec des fesses froides en hiver, un ventre souvent vide mais bio et sans pesticides, une couverture maladie en béton mais aucun hôpital pour l’assurer et un vélo pour tous ses déplacements qui sera impossible à dérober parce qu’il aura un auto-collant d’identification. Je sens sourdre une pointe d’écolo-scepticisme devant cet enchaînement logique pourtant implacable. Il faudrait vraiment ne rien comprendre à la Sainte Lutte Contre le Réchauffement Climatique De La Fotalhom pour ne pas acquiescer sagement au plan gouvernemental en matière de gestion énergétique. Parallèlement, on ne s’étonnera pas plus que les plus gros pollueurs de la planète, à savoir les Chinois, se fichent complètement des technologies de productions que nous semblons chérir tendrement comme le solaire et l’éolien pour se consacrer aux centrales plus traditionnelles, à charbon, et surtout, pour lancer leur propre parc de centrales nucléaires. Pour le moment, ce pays compte presque autant de réacteurs que la France (49) mais va très prochainement la dépasser, de nouvelles tranches étant en construction à un rythme soutenu, y compris pour les modèles les plus technologiquement avancés. Sacré Chinois ! Ils n’ont rien compris au sens évident de l’Histoire qui consiste, comme chacun le sait maintenant en France, à faire exactement le contraire ! Alors que ces benêts Asiatiques vont s’escrimer à fournir chaque jour plus d’énergie à leur population, ce qui va leur permettre d’augmenter croissance, richesse et aisance générale, les Français ont habilement choisi le contraire : frugalité énergétique, dépendance totale aux autres pays, éco-conscientisation affichée, syntonisation parfaite avec Gaïa et disparition complète de la scène internationale dans un petit couic misérable, voilà qui, enfin, donne un souffle épique aux projets des politiciens français. De fermeture de réacteurs nucléaires en frugalité énergétique imposée, la France a courageusement choisi la misère en petites coupures. Youpi. —-\nSur le web "}