{"url": "https://www.contrepoints.org/2013/12/31/151801-2013-annee-faste", "title": "2013, année faste ", "author": "Par Adigun Ajibola [*] ", "date": "2013", "content": "Deux ans avant l’arrivée à échéance des promesses faites au Sommet du Millénaire à New York il y a treize ans, 2013 a été la meilleure année dans l’histoire de l’humanité. Selon le rapport sur les Objectifs du Millénaire pour le développement, le nombre de personnes vivant en dessous du seuil de pauvreté a été réduit de moitié, l’alphabétisation mondiale est à un niveau record, et le monde a réalisé son résultat économique le plus élevé cette année. Malgré la panique sur le climat et la lente reprise économique, 2013 montre que des efforts concertés, coordonnés peuvent faire la différence. Cependant, nous devons apprendre de ces succès et appliquer les leçons là où il reste encore un long chemin à parcourir. Une grande partie de la progression est due à l’accroissement des échanges et à un meilleur déploiement de l’aide. Les réformes économiques de la Chine ont eu un impact énorme sur la réduction de la pauvreté mondiale. Le pays, bien que toujours à la traîne dans certains indices de développement social, reste le fer de lance de la croissance économique dans le monde. Il y a trente ans, 84% des personnes dans le monde vivaient avec moins d’un dollar par jour. Ce chiffre est maintenant à 10 %, et cette diminution est une preuve de ce que le commerce mondial peut apporter au développement. Malgré toutes ces nouvelles réconfortantes, l’Afrique reste à la traîne, même si c’est le continent avec l’économie à la plus forte croissance. Le cinquantième anniversaire de la création de l’Organisation de l’Union africaine prévoit la possibilité de faire plus de gains dans l’agenda post-2015. Selon Mo Ibrahim, l’entrepreneur soudanais et le fondateur de l’Indice Mo Ibrahim de la gouvernance africaine, l’Afrique progresse, mais pas dans la gouvernance. Les États faibles, caractérisés par un mépris pour la primauté du droit, et foyers de conflits régionaux, plus récemment en République centrafricaine, ont annihilé de 2013 les gains. Le manque de respect des droits de propriété a ralenti la croissance à l’échelle mondiale. Le rapport sur l’Indice international des droits de propriété de 2013 montre une forte corrélation positive entre les droits de propriété solides et le développement économique. Des pays comme le Nigeria et le Bangladesh trainent au bas du classement. Malgré la réticence des dirigeants du monde à honorer leurs promesses de contributions d’aide pour l’éradication de la pauvreté dans le monde, les dons ont également augmenté en 2013. Grâce, en grande partie, à des initiatives privées et à l’utilisation de la technologie, l’alternative trouvée dans le modèle d’aide direct s’est traduit par des gains importants dans le déploiement de l’aide. Ceci est encourageant, compte tenu du fait que 330 millions $ de l’aide étrangère ont été dilapidés par des bureaucrates corrompus en particulier dans des pays comme le Cambodge, l’Ouganda et l’Ukraine qui ont le plus besoin de cette aide. Les gens sont plus heureux, ont davantage accès aux téléphones portables et à Internet, et sont plus instruits que jamais. Et l’espérance de vie globale a augmenté aussi. On peut convenir que «Nous vivons dans l’ère la moins discriminatoire dans l’histoire de la civilisation moderne », si l’on considère les progrès réalisés dans la lutte contre la discrimination sur la base de la race et le sexe. Mais comme le public du faux interprète, en langue de signes, lors de l’enterrement de Mandela, l’image que nous voyons peut ne pas être aussi réelle qu’il n’y parait si nous ne regardons pas au-delà de ces signes heureux. Malgré le déclin de la guerre dans le monde, des dangers imminents à la vie rodent dans du monde entier en Corée du Nord, Ukraine République centrafricaine et au Soudan du Sud. Une évaluation réaliste de 2013 conclut que l’année nous a appris plus sur la façon de parvenir à un développement mondial meilleur et plus rapide, que toute autre année dans l’histoire. —\nSur le web. [*] Adigun Ajibola est stagiaire à la fondation Atlas pour la recherche économique. "}