{"url": "https://www.contrepoints.org/2021/08/05/402805-leco-imperialisme-nouvelle-forme-du-colonialisme-occidental", "title": "L’éco-impérialisme, nouvelle forme du colonialisme occidental ", "author": "Par Lipton Matthews. ", "date": "2021", "content": "Il existe un mouvement à l’échelle mondiale qui vise à éliminer de tous les secteurs de la société les résidus de l’impérialisme occidental. Partout dans le monde des monuments dédiés aux explorateurs et hommes d’État occidentaux sont renversés. Dans les pays en voie de développement, des militants ainsi que leurs alliés en Occident, affirment que les pays émergents doivent pouvoir tracer une nouvelle voie sans ingérence culturelle de ce dernier. Pourtant, l’Occident poursuit une forme de colonialisme en Afrique : l’éco-impérialisme. Du fait que les progressistes occidentaux apprécient cette sorte d’impérialisme, nous en entendons rarement parler. Les gens raisonnables croient vraiment que les pays en voie de développement ont droit à l’auto-détermination et pourtant le projet occidental éco-impérialiste ne s’attire pas vraiment leurs foudres. En d’autres termes, l’Occident a montré qu’il a parfaitement l’intention de se mêler des affaires intérieures des pays en voie de développement au nom de l’écologie. De leur côté, les pays occidentaux se sont payés le luxe d’exploiter leurs ressources et leurs sources d’énergie sans qu’on leur face la leçon au sujet du changement climatique, et les pays africains devraient bénéficier du même privilège qui sont par exemple régulièrement sermonnés par l’Occident au sujet de la nécessité de réduire leurs émissions et d’utiliser des sources d’énergie plus chères et moins productives.  C’est coûteux pour ces pays et cela limite leur auto-détermination locale. De plus, contrairement à ce qu’on entend, le changement climatique est un problème ancien et l’Histoire montre notre capacité à nous adapter à un climat imprévisible. Il n’existe pas non plus de consensus sur le fait que le CO2 soit un polluant. Ces points ne seront pas repris ici car ils sont couverts en détail dans un précédent article. Nous devons donc renoncer à la sensiblerie de ceux qui préfèreraient que les pays africains mettent leur santé financière en danger sur la base de données incertaines. Le sujet dépasse bien entendu la question du changement climatique. LES PESTICIDES Au Kenya, par exemple, le DDT a été mis en œuvre pour limiter l’extension de la malaria, jusqu’à ce que cette politique soit abandonnée en 1990 sur ordre d’une administration inspirée par la propagande occidentale. Heureusement pour le Kenya, certains bureaucrates ont compris le problème et ont fait reprendre l’usage du DDT en 2010. Comme le signalait Willis Akhwale en 2009, lorsqu’il était à la tête de l’unité de lutte contre la malaria du Kenya : En réalité le DDT n’a jamais bénéficié d’un procès impartial avant la décision de mettre fin à son utilisation. L’économiste Roger Bates résume le problème brutalement : En effet, une étude de 2011 a montré non seulement que l’impact du DDT sur les lacs en Afrique était modéré, mais encore que les faibles niveaux de contamination expliquaient l’abondance des populations de flamants nains dans ces environnements aquatiques. Pour des raisons politiques, des pays pauvres sont doucement entraînés vers la mise en œuvre de programmes coûteux pour flatter les egos d’écologistes aisés dont les niveaux de vie ne sont pas affectés par leurs mauvaises idées. De même, Paul Driessen dresse un tableau déprimant des conséquences du militantisme écologiste en Afrique : Comme l’explique justement Driessen, plutôt que de promouvoir des techniques modernes de culture en Afrique, ils vantent le programme insidieux de l’agro-écologie avec une obsession pour des pratiques qu’ils perçoivent comme indigènes à l’exclusion des connaissances, des technologies et de l’équipement qui pourraient réduire la pauvreté et d’autres maladies de la société africaine. Il est encore plus troublant que les dirigeants africains ne résistent pas davantage à l’éco-impérialisme de l’Occident. LES COMBUSTIBLES FOSSILES Ils alimentent les renouvelables et sont responsables des niveaux de vie plus élevés dans le monde développé car ils facilitent une production efficiente. Pourtant, comme le remarque Samuel Ayokunle Oyo, les dirigeants envisagent imprudemment d’interdire les combustibles fossiles : Les dirigeants africains sont tellement captivés par la rhétorique vaine des écologistes qu’ils risquent d’appauvrir leurs peuples pour afficher leurs points communs avec des élites occidentales mal inspirées. De plus, malgré la tendance des politiciens africains à dénoncer le néocolonialisme, il semble que dans le domaine de la gestion de l’environnement ils sont prêts à faire des concessions à l’Occident.   Pourtant le fait est que, bien que la civilisation occidentale soit fréquemment moquée, la plupart des régions s’alignent derrière l’Occident. C’est pourquoi, bien que les politiques climatiques du monde occidental soient douteuses, en raison du poids culturel de l’Occident, elles vont s’exporter ailleurs. CONCLUSION Mais pour véritablement exercer leur souveraineté, les Africains doivent se débarrasser de la séduction du gauchisme occidental. Il est absurde de s’opposer à l’impérialisme occidental tout en acceptant les politiques écologistes élaborées par l’Occident qui sont l’antithèse du progrès de l’Afrique. Pour l’essentiel, le fait d’adopter la rhétorique des écologistes peut améliorer l’estime des dirigeants africains aux yeux de leurs homologues occidentaux, mais hélas leurs électeurs en seront récompensés par de la pauvreté. — Sur le web Une traduction Contrepoints "}