{"url": "https://www.contrepoints.org/2021/11/22/414345-letalon-fiat-contre-letalon-bitcoin-la-guerre-des-monnaies", "title": "L’étalon-fiat contre l’étalon bitcoin : la guerre des monnaies ", "author": "Par Brice Rothschild. ", "date": "2021", "content": "Après le succès de son livre L’étalon-Bitcoin où il dépeignait une histoire de la monnaie, Saifedean Ammous nous propose maintenant L’étalon-fiat qui est un réquisitoire contre le système monétaire aujourd’hui dominant, avec à sa tête le dollar. En voici quelques points saillants. DES MONNAIES FIAT QUI RÉSISTENT MALGRÉ LEURS FAIBLESSES Dans L’étalon-Bitcoin, Ammous mettait en valeur le concept de monnaie dure, c’est-à-dire une monnaie dont l’offre réagit peu à l’augmentation de sa demande, permettant un maintien voire une augmentation de sa valeur dans le temps, qu’on peut appeler sa vendabilité dans le temps. L’or a été choisi comme monnaie de choix grâce à son excellente vendabilité dans le temps. Pourquoi l’or a-t-il alors été progressivement démonétisé au cours du XXe siècle ? La réponse est dans sa vendabilité dans l’espace. La monnaie-fiat (décrétée par un gouvernement) a été créée pour une raison parfaitement légitime : l’or est difficile à déplacer et c’est donc tout naturellement que des banques de plus en plus importantes puis des banques centrales ont émergé pour faciliter les échanges locaux puis internationaux. Ceci explique l’échec de l’or à revenir dans la course, malgré les abus considérables de cette centralisation monétaire par l’État. Une raison moins légitime mais efficace pour parfaire le règne du dollar est le rôle trouble du Fonds monétaire international. Cette institution utilise la ligne de crédit en dollars qu’elle obtient de la Réserve Fédérale pour renflouer des gouvernements incompétents, ce qui décourage l’utilisation de l’or comme réserve monétaire dans les pays concernés. En parallèle, la Banque mondiale aide financièrement des projets de développement menés par des bureaucrates qui créent une concurrence déloyale, dans une sorte d’industrie de la misère. Le tout empêche un véritable capitalisme libéral de se développer, à base de vrais preneurs de risque et de vrais clients. UNE DÉCHÉANCE DE LA SOCIÉTÉ IMPUTABLE À LA GÉNÉRALISATION DES MONNAIES FIAT Saifedean Ammous s’attarde longuement sur les conséquences de l’étalon-fiat sur la recherche scientifique. Durant des décennies, pour compenser l’augmentation des prix des produits alimentaires due à l’inflation monétaire, les gouvernements ont fait la promotion des produits riches en glucides, notoirement bon marché. Concrètement, cela se traduit par des subventions réservées aux gros producteurs au détriment de l’agriculture à petite échelle. Aussi, les recommandations officielles ont insisté sur l’importance des glucides dans l’alimentation et sur les dangers du gras. Enfin, tout cela a été conforté par l’action de minorités plus ou moins religieuses visant à réduire la consommation de produits animaux, pourtant très riches en nutriments. Tout cela car les monnaies fiat permettent de financer des institutions sans lien avec leurs résultats. Également dans le viseur de Ammous, les recherches sur le réchauffement climatique sont orientées par le financement essentiellement étatique des universités, soit par des subventions, soit par l’apport de crédits bon marché aux étudiants. Il en résulte un catastrophisme politiquement porteur mais contraire aux faits : ceux qui n’en seraient pas encore convaincus peuvent observer que les confinements liés à l’épidémie de Covid-19 n’ont rien changé à l’évolution de la concentration de CO2 dans l’air. Aussi, tout le tapage sur la transition énergétique fournit un récit pour expliquer que l’augmentation des prix du pétrole n’est pas dûe à l’inflation monétaire mais à la raréfaction des matières premières qui seraient surconsommées, ouvrant la voie à des tombereaux de subventions à destination de technologies alternatives qui n’ont pas fait leurs preuves. L’ÉTALON-BITCOIN COMME SOLUTION FACE À L’ÉTALON-FIAT ? Le monde de l’étalon-fiat connaît des distorsions massives dans ses finances : survalorisation des actifs rapportant un rendement pour compenser l’augmentation des prix, à commencer par les obligations d’État. L’immobilier est également hors de prix car il sert aussi de substitut de monnaie dans une sorte de course à l’endettement pour acquérir des actifs réels. L’étalon-bitcoin mettra fin aux survalorisations de tout ce qui est devenu réserve de valeur à cause de l’inflation monétaire. Une thèse particulièrement originale du livre est que dans un monde sous l’étalon-bitcoin, les taux d’intérêt convergeront vers zéro à long terme. En effet, avec le progrès technique, la préférence pour le futur augmentera et avec elle l’épargne et donc l’abondance de fonds prêtables, tandis que le financement par levée de capital sera plus attrayant pour les investisseurs. En effet, puisqu’il s’agit de troquer de la monnaie, un actif liquide, pour un actif moins liquide, autant bénéficier d’un maximum de retour sur investissement, c’est-à-dire investir en capital. En conclusion, ce livre montre avec un style acéré combien les incitations des monnaies-fiat ne peuvent mener qu’à l’agonie à bas bruit des sociétés qui leur sont soumises. Bitcoin va progressivement et pacifiquement assainir un système financier sens dessus dessous, et par conséquent, va inverser le jeu des incitations à l’avantage des véritables producteurs de richesses et de connaissance, et au détriment des prédateurs professionnels et des charlatans que la fausse monnaie a rendu faussement respectables. Espérons que la thèse audacieuse de Saifedean Ammous se révélera exacte.  "}