{"url": "https://www.contrepoints.org/2020/04/22/369770-mais-quel-choc-petrolier", "title": "Mais quel choc pétrolier ?! ", "author": "", "date": "2020", "content": "Lorsque, régulièrement, de l’électricité d’origine éolienne ou solaire est « vendue » à un prix négatif parce que la nature produit alors que le marché n’en veut pas, personne ne s’en offusque. Pourtant ce prix contre-nature provient de la poche de tous les consommateurs. On accepte – ou plutôt on n’en parle pas – parce que c’est « vert » et donc par définition c’est bon. Mais il suffit que le pétrole soit vendu pendant quelques minutes à un prix négatif pour que tous les médias, en particulier les médias sociaux, se déchaînent. L’AVENIR DU MARCHÉ DU PÉTROLE Cet épiphénomène technique n’est guère déterminant pour l’avenir du marché du pétrole. Comme pour toute matière première, entre la production et la consommation, il y a des stockages en volume plus ou moins important. L’effondrement de l’économie provoqué par le Covid-19 a conduit à une chute de la demande de pétrole inattendue. Un phénomène semblable était intervenu le 11 septembre 2001 et lors de la crise des subprimes en 2008, mais cette fois c’est l’ensemble du monde qui est touché, plus longtemps et plus profondément. De sorte que les stocks pétroliers sont saturés, les tankers et supertankers ont encore quelques capacités, mais les prix du stockage ont explosé. Il est parfois moins cher de vendre à perte que de payer le stockage. Oui, le marché du pétrole commence à fonctionner, et tant pis si les traders perdent de l’argent ! La crise du Covid-19 révèle au grand public, et à certains journalistes qui n’avaient en tête que « la fin du pétrole », que le marché de la principale énergie (35 % dans l’UE) fonctionne et n’est plus sous le contrôle des pays de l’OPEP ni d’ailleurs de l’OPEP plus la Russie (OPEP+). Les stocks sont si importants qu’il faudra des mois, voire un ou deux ans en fonction de la puissance de la reprise, pour les ramener au seuil normal d’un marché fluide. LE RETOUR À LA NORMALE Personne ne peut prévoir quand la reprise permettra de revenir à une consommation proche de celle d’avant la crise, proche de 100 millions de barils par jour. En conséquence, on doit s’attendre à un prix anormalement bas du pétrole pendant la période de libération des stocks et bien au-delà. Bien entendu, dès que les avions reprendront leur cours normal, que les camions transporteront les matières premières ou les produits finis et que le transport automobile reprendra, la demande permettra aux entreprises pétrolières de sortir de l’ornière. Dans les pays qui ont vécu pendant le confinement l’expérience du travail à domicile, une fraction modeste va le poursuivre, essentiellement dans le domaine administratif et de certains services. Mais cela ne sera pas généralisé : c’est une illusion inventée par qui sait qui que l’on va pouvoir faire fonctionner le monde depuis son domicile. Allez le dire aux commerçants, aux restaurateurs, aux opérateurs touristiques, aux ouvriers et entrepreneurs du bâtiment, et aux enseignants ! C’est tout simplement incongru. De toute façon, avec une économie atone depuis trop longtemps et la pression des adeptes de la décroissance, l’Union européenne ne sera plus jamais le moteur de la croissance ; elle regardera passivement la croissance de la demande qui se fera en dehors et malgré elle. UN PHÉNOMÈNE PRÉOCCUPANT ? Ceux-là même qui insupportent l’industrie pétrolière se préoccupent de la casse qu’il va y avoir dans ce secteur. Mais dans une économie de marché, cela fait partie de la vie. Il y aura des faillites dans le monde libre, mais n’oubliions pas que 90 % des réserves appartiennent à des États. Les compagnies des États du Moyen-Orient n’ont pas de souci à se faire : elles ne feront pas faillite. Dans le monde libre, il y en aura et cela conduira à des rachats à bon compte par ceux qui avaient les moyens de résister pendant cette crise. Une vague de consolidations à la fin des années 1990 a déjà eu lieu, créant chaque fois un groupe plus puissant que la somme des parties. Exxon achetait Mobil pour 82 milliards pour reformer en partie la Standard Oil de Rockefeller. BP fusionnait avec Amoco. Pour les Français et les Belges rappelons le rapprochement entre Petrofina et Total qui s’est terminé par une absorption, Total finissant par absorber également Elf. Ce phénomène naturel n’a rien de préoccupant. Au contraire, c’est de l’efficacité économique et énergétique qui crée des synergies indispensables pour poursuivre les innovations technologiques qui sont le véritable moteur de la croissance des entreprises et qui in fine ont conduit à l’abandon de la géopolitique punitive de certains pays pétroliers. Bien entendu cela adviendra aussi dans le domaine du pétrole de roche-mère, ou pétrole de schiste aux USA. Mais ce n’est pas nouveau. J’aime souvent rappeler qu’en décembre 2009 lors de la COP-15 qui se tenait à Copenhague, alors que l’UE tentait de convaincre les pays en développement de la suivre afin de réduire leurs émissions de CO2 de 20 % en leur faisant miroiter une aide de 7,7 milliards d’euros, ExxonMobil racheta l’inconnue XTO Energy pour 41 milliards de dollars. C’était pour s’approprier les gisements que la petite entreprise possédait alors que le major n’avait pas vu venir l’ampleur du changement – y compris géopolitique – qu’allait créer le pétrole de roche-mère. D’autres acquisitions, cette fois poussées par la nécessité, auront lieu. Et alors ? QU’ADVIENDRA-T-IL DU PRIX DU PÉTROLE ? Comme le pétrole est indispensable et qu’il le restera, son prix sera déterminé avant tout par la demande, car les réserves sont amplement suffisantes et surtout mieux diversifiées et réparties que lors des chocs pétroliers des années 1970. Ce marché est tellement énorme que des variations de prix même faibles engendrent des gains ou des pertes énormes. Les journalistes continueront donc à nous rapporter des histoires de hausses et de baisses qui en fait ne devraient intéresser que les traders. Heureusement que le titre de l’article de Boursorama d’hier « Après la crise sanitaire, se préparer un prochain choc pétrolier ? » est en fait une question. L’article fait bien d’évoquer l’« impossible endiguement » de la chute du prix. La tendance était déjà bien baissière avant la crise Covid-19 et il est donc juste d’affirmer qu’« aucun accord réaliste de réduction pourrait raviver les prix ». Mais de là à parler de choc me semble excessif, d’autant plus que « choc » reste dans l’imaginaire collectif une pénurie de pétrole. C’est l’inverse qui se passera. Dès qu’il faudra satisfaire la demande, les pompes se remettront en route dans les puits existants et si nécessaire la prospection et la complétion de nouveaux puits adviendra. L’abondance de réserves, la guéguerre entre l’Arabie saoudite et la Russie qui n’a pas permis d’endiguer la chute, et l’inexistence de l’Iran et du Venezuela démontrent à suffisance que la géopolitique de la pénurie n’existe plus et que, partant, le prix du pétrole sera « raisonnable ». Les déclarations politiquement correctes de Shell ou BP qui annoncent qu’ils vont arriver à la neutralité carbone dans 30 années (encore faut-il savoir si de telles annonces signifient zéro pétrole) ne sont absolument pas de nature à venir perturber l’immense marché incontournable du pétrole, les pays asiatiques s’en chargeront. D’ailleurs, que peut prétendre apporter de neuf le Green Deal européen pour remplacer le pétrole d’ici 2050 ? L’échec évident de la politique des biocarburants de ces dernières années leur ferme la porte définitivement y compris pour des raisons environnementales. Le transport deviendrait donc tout électrique ? Il faut beaucoup de foi pour le croire surtout que l’on prétend aussi que le chauffage, qui représente 50 % la demande en énergie finale de l’Union européenne, doit devenir totalement électrique (oublions la fantaisie de se chauffer au bois ne serait-ce que pour des raisons  environnementales). Bien entendu tout électrique signifie tout renouvelable ! Oui, il y aurait bien une autre solution : poursuivre le confinement de manière à arrêter définitivement le transport, ce que certains pourfendeurs du Green Deal n’hésitent pas à proposer. Une industrie perdante actuellement, mais qui sera bénéficiaire lorsque la situation redeviendra normale, est l’industrie pétrochimique. La fermeture ou la réduction de l’activité des raffineries causée par la chute du transport pourrait provoquer une pénurie dans la chaîne pétrochimique. La matière de base de la pétrochimie est générée lors du raffinage du pétrole en produits pétroliers, mais c’est bien entendu la demande en carburant pour le transport qui détermine la production puisque la pétrochimie ne représente que 13 % de la demande de pétrole. ICIS, une société de consultance du secteur évalue que des 12,1 millions de barils distillés quotidiennement en Europe, 6,6 millions de barils sont aléatoires avec une réduction de 2,2 millions de barils déjà effective. Il en résulte que le naphta se fait rare et que son prix augmente. ICIS estime que 26 % du marché de l’éthylène en Europe est à risque. Le prix de la matière première pourrait augmenter. Mais par la suite, lorsque le prix restera normal, le prix de production de la pétrochimie, et donc de matière plastique, restera bas. J’en profite pour sensibiliser le lecteur à l’importance de la matière plastique. Toutes les images de laboratoires ou d’hôpitaux que nous voyons actuellement sont une démonstration que sans plastique, il n’y aurait rien de tout cela. Plutôt que de regarder l’arbre, on ferait bien d’observer avec émerveillement la forêt. La révélation n’est pas le prix bas du pétrole, mais le changement de paradigme que nous vivons. Le pétrole – mais  aussi le gaz naturel – sont si abondants qu’il est urgent de changer notre clef de lecture de la géopolitiques de l’énergie et de son corollaire, qu’est la politique de l’énergie. — Le dernier ouvrage de Samuele Furfari est Énergie 2019, Hystérie climatique et croissance des énergies fossiles. "}