{"url": "https://www.contrepoints.org/2021/11/06/410474-ecologie-frankie-le-dinosaure-fait-la-lecon-au-monde-entier", "title": "Écologie : Frankie le dinosaure fait la leçon au monde entier ", "author": "Par Philippe Mosching. ", "date": "2021", "content": "Le Programme des Nations unies pour le développement a produit une vidéo humoristique instrumentalisant l’écologie au profit de son idéologie, sans rien apporter au débat écologique. L’écologie et la pauvreté dans le monde sont des sujets sérieux qui méritent mieux que ça.    Ce programme veut donner la leçon aux pollueurs du monde et leur montrer la voie à suivre. La vidéo de 2 minutes 30 publiée il y a une semaine a pour cadre l’emblématique salle de l’Assemblée générale au siège des Nations Unies à New-York. FRANKIE LE DINOSAURE : UNE VIDEO DE FILM DE CATASTROPHE Le premier plan montre une vue d’hélicoptère du célèbre bâtiment. Pas de doutes sur les moyens, par maladresse a été ajouté le bruit caractéristique de l’hélicoptère évoquant ainsi les rejets de CO2 fossile nécessaires à ce tournage. Un drone électrique aurait évité ces rejets et permis d’obtenir des images plus modernes. Mais ceci n’est qu’un détail. Détail encore, les images montrent un bâtiment en cours de rénovation. Celle-ci a été achevée 2013, pour plus de 2 milliards de dollars. Pour l’anecdote : les plafonds de la salle de l’assemblée étaient recouverts du dépôt brunâtre des fumées de cigarettes et de cigares qui n’a pris fin que récemment malgré l’interdiction de fumer dans les bâtiments administratifs à New-York dès 2003. Mais le siège des Nations Unies est en territoire international, ce qui a permis de s’affranchir des lois du pays qui lui a cédé 7 hectares en plein Manhattan. Alors que les délégués prennent place dans la grande salle, certains masqués, d’autres pas, de lourds pas se font entendre du fond d’un couloir suréclairé façon rencontre du troisième type, le tout sur fond de musique inquiétante. Un Tyrannosaurus Rex pénètre dans l’enceinte sous des cris de femmes paniquées. Le dinosaure remonte l’allée jusqu’au podium et fait maintenant face à l’agent de sécurité qui est noir. Apparemment les leçons de diversité n’ont pas été retenues par les scénaristes. Jusque là, on reste dans les bons vieux clichés du film d’horreur des années 1990, de très bonne facture, il faut aussi le reconnaître. La gueule du tyran bipède se trouve à présent à moins d’un mètre de l’agent de sécurité pétrifié, les yeux grands ouverts. La musique angoissante s’arrête net, le monstre expire et lui adresse la parole dans un anglais parfait. Sur un ton presque goguenard, il lui demande poliment si tout va bien et s’il peut prendre la parole. Là aussi c’est très réussi. Le saurischien est à présent en haut du podium. Il ajuste le micro pour prendre la parole devant les représentants des États. Il va leur parler de la possible extinction de l’humanité comme conséquence du réchauffement climatique. On notera ici que pour aborder un sujet existentiel, il a été choisi de le faire devant les représentants des États aux Nations Unies. Ces personnes ne sont pas élues, n’ont pas de pouvoirs exécutifs (c’est le Conseil de sécurité qui détient un pouvoir exécutif au sein des Nations Unies), pas de pouvoirs législatifs, et pas de pouvoir judiciaire (c’est le Tribunal Pénal International qui joue ce rôle). En fait, elles ne décident de rien, elles représentent leurs États, d’où leur nom d’ambassadeurs auprès des Nations Unies. Cette vidéo surfe sur le mythe du gouvernement mondial qui serait incarné par l’Assemblée des Nations Unies qui déciderait de la marche du monde. Là aussi, cette ambition a quelque chose de très daté. Une petite musique qui incite à réfléchir démarre doucement. Le reptile géant commence son discours par un argument d’autorité : « I know a thing or two about extinction ». La vidéo n’existant qu’en anglais, on peut traduire par « Je sais une chose ou deux à propos de l’extinction ». L’effet comique est réussi, on attend la suite. Le théropode assène à l’assemblée : « Going extinct is a bad thing » (l’extinction, c’est pas bien). Là on croit rêver, c’est comme si un poilu de 1914 revenait pour nous dire que la guerre c’est mal. Mais ici, le moyen est plutôt moderne, il s’agit d’utiliser  l’infantilisation comme moyen de communication. Cela se voit en marketing dans le domaine des technologies, où pour éviter une éventuelle complexité demandant un effort intellectuel, on infantilise les représentations graphiques en utilisant des dessins stylisés pour enfant de 8 ans. Dans le domaine de l’entreprise, la gamification est une tendance. Le mot game en anglais a donné son nom à la gamification, son équivalent en français, la ludification, n’ayant pas pris. Le principe est de transformer l’effort en jeu. Nommer et faire parler les animaux relève aussi de l’infantilisation. Au passage, le dinosaure s’appelle Frankie. Frankie donc, devient maintenant plus accusateur. L’extinction subie à la fin du Mésozoïque n’était pas la faute des victimes. Il y a eu cette malheureuse météorite, alors que nous, humains, nous dépensons des centaines de milliards chaque année dans le but de polluer notre atmosphère jusqu’à être menacés d’extinction. Et je rappelle que l’extinction, c’est pas bien. La première partie est vraie. Personne n’est coupable de l’arrivée de cette météorite sur Terre, mais il faut aussi reconnaître que sans elle, les dinosaures ne nous auraient pas fait de place. Cette météorite peut donc être considérée comme un événement de destruction créatrice. Par provocation, pourquoi ne pas imaginer la situation actuelle sous un même angle ? En revanche, la deuxième partie ne tient pas. Si nous brûlons des carburants fossiles, ce n’est pas sans raison. C’est le cœur même de la civilisation moderne. Les carburants fossiles comptent pour 80 % de nos dépenses d’énergie. Et comme il n’existe aucun bien ni service qui ne requiert pas d’énergie et que les carburants fossiles n’ont pas encore été remplacés, cela signifie que supprimer aujourd’hui les carburants fossiles conduirait à une diminution de 80 % d’à peu près tout : chauffage, construction de logements, transports de biens et de personnes, nourriture, éducation, entretien des infrastructures, médicaments, hôpitaux, etc. Bref, une telle réduction conduirait à l’effondrement immédiat de notre civilisation. Les tyrannosaures ne le savent peut-être pas, mais les représentants des États qui se lèveront à la fin pour applaudir devraient le savoir, non ? Continuons d’écouter la leçon du terrible lézard. UNE PROPAGANDE DE L’ONU Il va nous apprendre ce qu’il conviendrait de faire de mieux avec ces centaines de milliards de dollars dépensés bêtement pour faire vivre et progresser l’humanité. Une musique pleine d’emphase se fait plus présente. Le reptile nous demande d’aider les plus nécessiteux de ce monde car nous ne devons pas choisir l’extinction. Nous devons arrêter de chercher des excuses et changer. La musique atteint son paroxysme, l’un après l’autre les représentants se lèvent pour une ovation triomphale. Rideau, la messe est dite. Cette vidéo étant produite par le Programme des Nations Unies pour le développement, il est légitime qu’ils prêchent pour leur paroisse. Mais il est discutable que le sujet de l’écologie soit instrumentalisé, d’autant plus que l’aspect écologique de leur programme n’a rien d’évident. Il y est question d’investissement, de développement et de croissance économique. Même si le qualificatif de durable n’est jamais loin, cela reste un vœu pieux car à moins de 80 % d’énergie fossile, on ne sait pas encore faire. Pas de miracle, l’aide aux pays en développement demandera d’énormes quantités d’énergie si nous la concevons comme une transformation vers le modèle occidental, donc fortement carbonée. Réduire notre dépendance aux combustibles fossiles est une nécessité du fait des conséquences environnementales et surtout de la réduction de la production qui a déjà commencé, c’est là le vrai débat. Il est néanmoins intéressant de voir une institution onusienne ridiculiser ses propres membres en les montrant se laisser convaincre sur deux sujets aussi complexes et tristes que l’écologie et la pauvreté dans le monde en une minute et vingt secondes d’un discours prononcé par Frankie le dinosaure. "}