{"url": "https://www.contrepoints.org/2019/03/06/338728-automobile-a-moteur-diesel-suis-je-coupable-de-vouloir-la-conserver", "title": "Automobile à moteur diesel, suis-je coupable de vouloir la conserver ? ", "author": "Par Loik Le Floch-Prigent. ", "date": "2019", "content": "Beaucoup de Français ont été dirigés vers l’achat d’une voiture diesel, la consommation est inférieure à celle de même puissance à essence, et le litre était moins cher, un petit avantage fiscal décidé par l’État. Soudain sous les coups de boutoir de l’OMS, Organisation Mondiale de la Santé, de la presse alertée par le dieselgate de Volkswagen, des ministres de l’Environnement Duflot et Batho et, enfin par la Maire de Paris, chaque possesseur de véhicule diesel s’est senti mal à l’aise et les commerçants de l’industrie automobile les engagent à changer de véhicule pour retrouver la fierté de rouler ! Lors de mes réunions à travers la France et surtout en Bretagne, les questions fusent sur le diesel, comme sur les éoliennes : suis-je coupable de participer à la mort prématurée de milliers de mes contemporains comme cela a été écrit, et dit à la télévision ? Il faut dire que les commentaires n’y sont pas allés de main morte, pour la France 44 000 morts prématurées à cause du diesel, cela peut faire réfléchir ! D’où sortent ces chiffres ? De nulle part ! Les maladies respiratoires font de l’ordre de 70 000 morts prématurées par an, dont l’essentiel est attribué au tabac. Par comparaison le cancer du sein cause environ 10 000 morts. Que s’est-il donc passé pour arriver à cette absurdité communiquée partout pendant des mois et conduisant les constructeurs automobiles à baisser la tête, sans essayer de discuter plus avant ? Si l’on rassemble tout ce qui nous est arrivé depuis 5 à 10 ans, on peut dire qu’une certaine écologie a gagné une bataille politique incontestable dont le diesel est une des facettes mais qui concerne les énergies renouvelables, le nucléaire, l’aéroport de Notre Dame des Landes, la nourriture bio, le vegan, le véhicule électrique… MATRAQUAGE IDÉOLOGIQUE INCESSANT L’opinion de l’homme de la rue a été conditionnée par le matraquage incessant qui conduit aujourd’hui à estimer, par exemple, que notre avenir va être de rouler dans des véhicules électriques entraînés par des éoliennes et des piles solaires tandis que les agriculteurs vont tous devenir des fournisseurs de produits bio grâce à l’éradication de tous les pesticides et herbicides qui nous empoisonnent. L’idée directrice est le changement climatique dû au gaz carbonique et dont le responsable est l’énergie fossile, charbon, pétrole et gaz. Mais cela ne suffit pas car il faut également éliminer pour d’autres raisons le nucléaire qui, lui, est décarboné : une campagne sur les déchets et sur les dangers suffit. Mais le diesel bien réglé pollue moins que l’essence, alors on invente les morts et l’on s’appuie sur un avis de l’OMS qui classe le diesel comme cancérigène probable… Une campagne incroyable mobilise tous les efforts sur les particules fines dont le diesel serait l’émetteur, particules fines à l’origine de décès et des cancers. On aurait pu imaginer une révolte de la communauté scientifique, technique et industrielle, elles ont fourni des rapports très clairs infirmant cette position, à la diffusion restreinte, mais le rouleau compresseur de la peur et des affirmations a été trop fort et tout le monde s’est couché. Reprenons un peu de hauteur, il n’y a pas de morts prématurées à cause du diesel, il n’y a aucune preuve que le diesel ait une influence sur le cancer de quiconque. L’OMS demande, à juste titre, que l’on diminue la pollution des agglomérations, cheminées d’usines, moyens de transport, chauffage domestique au bois ou au charbon, moteurs à essence et moteurs diesel. Les constructeurs automobiles ont effectué des travaux sur les filtres pour améliorer les performances du diesel, elles sont désormais comparables à celles du moteur à essence, mais le diesel conserve son avantage de consommation de 20 à 25 % par rapport à l’essence et envoie donc moins de CO2 dans l’atmosphère. ÉMISSIONS CATASTROPHIQUES EN VILLE Le problème revient donc à savoir si nous voulons réduire encore plus les émissions des véhicules dans les villes et si nous voulons donner une priorité au véhicule électrique. Dans les agglomérations asiatiques la pollution et la densité sont telles, la circulation est devenue d’une telle lenteur à cause des encombrements, que les émissions sont catastrophiques, la Chine en a tiré la première les conséquences en favorisant clairement le remplacement des véhicules. Mais il s’agit là d’un bilan localisé, c’est-à-dire que l’on déplace la pollution vers l’extérieur des villes puisque pour le moment la majorité de l’électricité du pays est produite par des centrales à charbon, ce qui est vrai de l’ensemble des pays voisins. On ne s’attaque donc pas aux émissions carbonées de la planète, mais aux pollutions urbaines qui rendent la vie des citoyens impossible. Lorsque l’on nous promet dans les métropoles françaises le même sort, il s’agit bien de chasser la pollution et non de décarboner la planète puisque la France produisant pour 75 % de l’électricité nucléaire, les voitures électriques sont d’abord nucléaires, un peu hydrauliques, et marginalement éoliennes ou solaires (quelques pour cents les bons jours ). La généralisation du véhicule électrique dans les plus denses des agglomérations ralentit clairement la pollution des villes et peut être un objectif collectif assumé par la population, soit de façon autoritaire, comme en Chine, soit de façon plus démocratique. Mais le remplacement pour les campagnes de la voiture diesel par le véhicule électrique n’a rien d’évident. Si l’on prend le bilan carbone, il faut prendre en considération l’ensemble de la filière et pour un pays « nucléaire » ou « hydraulique » cela doit pouvoir passer beaucoup mieux que pour un pays qui doit mêler fossiles et nouvelles énergies. J’ai ainsi développé récemment le cas de la Norvège dont l’hydro-électricité justifie la politique. Pour la France vouloir à la fois pousser le véhicule électrique et réduire le nucléaire est absurde au regard de l’objectif bas carbone. Le véhicule hybride qui permet le fonctionnement en ville sur l’électrique est une amélioration de la qualité de l’air dans les agglomérations, mais sur les routes la consommation est fossile et est encore 20 à 25 % au-dessus du diesel. La sortie hors de la ville du véhicule électrique est possible, à autonomie réduite et à recharge plus ou moins rapide, une généralisation des recharges rapides le long des grandes routes poserait, en cas de généralisation, des problèmes de réseaux… on s’apercevrait vite qu’il faut construire des centrales nouvelles pour y arriver et cela ferait l’affaire du gaz plus prompt à pouvoir satisfaire les utilisateurs. DEVANT LE ROULEAU COMPRESSEUR MÉDIATIQUE On peut comprendre la perplexité des industriels devant le rouleau compresseur médiatique qui voudrait une transformation rapide de son appareil productif, ils sont persuadés que l’avenir n’est pas aussi clair que ce qui s’écrit de façon très irresponsable. Ils ont devant eux des investissements colossaux, des salariés nombreux, directs et en sous-traitance, et une cohabitation future de toutes les sortes de véhicules dans des proportions inconnues. Déjà le consommateur commence à s’éloigner du véhicule diesel et la fiscalité favorable décline, quelques sous-traitants débauchent, mais ils savent que la France et ses consommateurs ne se résument pas à Paris et que la vérité scientifique n’est pas celle qui est colportée. Ils s’avancent donc prudemment vers la coexistence en scrutant l’attitude des acheteurs. En plus des véhicules hybrides des voitures à hydrogène commencent à voir le jour . Pendant le même temps personne ne doit se sentir coupable de faire un choix entre les possibles, tout dépend de l’endroit où l’on habite, des trajets envisagés, et du mode de vie souhaité. Je me réjouis tous les jours de vivre dans un pays où chacun a encore le droit de choisir ! Les ayatollahs existent chez nous comme ailleurs, leur utilisation de la science et de ses résultats est contestable puisque devant servir d’abord leur idéologie, mais on peut espérer que nous reviendrons bientôt à une meilleure compréhension de ce qu’est la démarche scientifique et de ce qu’est un résultat expérimental. Il faudra encore du temps pour que les commentateurs et les politiciens apprennent ou réapprennent à distinguer entre leurs émotions et l’état actuel de nos connaissances, mais on a tort de se résigner au succès des idéologies comme on l’a fait depuis une vingtaine d’années. "}