{"url": "https://www.contrepoints.org/2016/06/22/257621-voitures-electriques-a-montreal-linnovation-subventions", "title": "Voitures électriques : l’innovation avant les subventions ", "author": "Par Youri Chassin, depuis le Canada. VOITURE ÉLECTRIQUE ÉCOLOGIQUE ", "date": "2016", "content": "La voiture électrique est à l’honneur cette semaine, alors que le Palais des congrès de Montréal accueille la 29e édition du Symposium international sur les véhicules électriques. Il y a, justement, deux nouvelles encourageantes pour l’industrie. La première, c’est que la technologie continue de s’améliorer. De nouveaux modèles de voitures électriques feront leur entrée en 2016, avec plus d’autonomie (par exemple, 320 km pour la Bolt de Chevrolet). La seconde, c’est que le nombre de Québécois propriétaires d’une auto électrique atteint maintenant 9763 (ils étaient 1207 en 2012). C’est encore très peu par rapport au parc automobile total de plus de 4,7 millions de véhicules, mais le nombre augmente rapidement. La voiture électrique comporte certes des avantages pour le consommateur. En plus d’être silencieuse et agréable à conduire, on épargne sur le carburant et l’entretien. Par contre, la faible autonomie (pour l’instant) et le temps de recharge obligent les propriétaires à s’en tenir à des trajets courts et bien planifiés. Il y a aussi le prix, qui demeure élevé malgré la subvention de Québec de 8000 $ après taxes à l’achat d’un véhicule entièrement électrique. C’est d’ailleurs pourquoi, pour bon nombre de ménages, la voiture électrique est un deuxième ou un troisième véhicule. VOITURE ÉLECTRIQUE ÉCOLOGIQUE Ce qui est moins souvent discuté, c’est qu’au-delà de l’image « verte » de la voiture électrique, son impact sur la réduction des émissions de GES est somme toute marginal. Cela est notamment dû au fait que, si les voitures électriques n’émettent pas de GES durant leur utilisation, leur construction en émet davantage que pour un véhicule à essence régulier. Aussi, plusieurs achètent un véhicule électrique non pas pour remplacer un gros pick-up polluant, mais souvent à la place d’une petite voiture peu gourmande en essence (ou parfois même au détriment du transport en commun). Autrement dit, il faut attendre plusieurs années d’utilisation pour qu’une voiture électrique obtienne un bilan d’émission de GES favorable à l’environnement. C’est pourquoi je réitère, comme je l’ai souvent fait depuis quelques années, qu’il faut être prudent lorsqu’on se sert de fonds publics pour promouvoir cette technologie, et qu’il serait préférable de la laisser évoluer et devenir attrayante grâce aux efforts des acteurs du marché plutôt qu’à l’aide de subventions. Bref, évitons de tirer sur la fleur pour la faire pousser plus vite. Rappelons qu’en Norvège, leader mondial des voitures électriques, le gouvernement offre des subventions à l’achat des véhicules, des avantages comme l’utilisation de voies réservées ou le stationnement gratuit, et aucun frais aux péages. Ces subventions équivalent à 6925 $ pour chaque tonne de GES non émise. Si le Québec voulait imiter la Norvège, il en coûterait au gouvernement 1560 $ par tonne non émise, au minimum. À titre de comparaison, sur le marché du carbone québécois, le prix était de 17$ par tonne en novembre 2015. Comme je l’écrivais dans un autre billet, les contribuables paieraient 91 fois trop cher pour chaque tonne de GES évitée ! Pour combattre les changements climatiques, il est préférable de laisser le marché, comme il le fait en ce moment, continuer à innover et à répondre à la demande des automobilistes. — Sur le web "}