{"url": "https://www.contrepoints.org/2017/07/06/188103-energies-fossiles-un-choix-humaniste-et-audacieux", "title": "Énergies fossiles : un choix humaniste et audacieux ", "author": "Par Pierre-Guy Veer, depuis le Québec. Un pessimisme ignorant le génie humain La douteuse question environnementale La supériorité morale Alex Epstein, The Moral Case for Fossil Fuels, Portfolio Hardcover, 13 novembre 2014, 256 pages. ", "date": "2017", "content": "Imaginez un monde sans énergie fossile, où la nature est encore vierge. Les populations animales changent selon leurs cycles de prédation, aucune ressource naturelle n’est extraite et la pollution est inexistante. Cet Éden des écologistes antihumanistes a cependant « quelques » désavantages : un effondrement de la population humaine par manque de nourriture accessible, par une augmentation de la mortalité infantile à cause d’un manque de médecine moderne et par une augmentation de la mortalité causée par les aléas du climat. Ce qui nous sépare de cette apocalypse sont… les énergies fossiles. Pour les personnes plaçant la vie humaine au-dessus de tout, avoir des sources d’énergie bon marché, abondantes et fiables sous forme de pétrole, de charbon et de gaz (de même que des gens travaillant à les rendre accessibles) doit être acclamé. Alex Epstein, fondateur du Center for Industrial Progress, donne une foule de raisons pour lesquelles on devrait apprécier les énergies fossiles dans son excellent livre The Moral Case for Fossil Fuels. La principale : la vie humaine s’est améliorée de façon spectaculaire depuis la Révolution industrielle. Au travers de nombreux graphiques, facilement accessibles en ligne, l’auteur montre une corrélation évidente entre une plus forte utilisation des énergies fossiles et une diminution impressionnante de la mortalité infantile, de plusieurs maladies, de la malnutrition ainsi qu’une augmentation aussi dramatique du PIN, de l’espérance de vie ainsi que de l’accès à l’eau potable et aux installations sanitaires. Toutes ces réussites ont été rendues possibles grâce à des sources d’énergie bon marché, abondantes et fiables, constituées à 87% d’énergies fossiles. Epstein n’oublie pas de considérer d’autres énergies comme le nucléaire et l’hydroélectricité, qui peuvent recevoir les mêmes qualificatifs. Malheureusement, les deux souffrent de sévères restrictions politiques. Un pessimisme ignorant le génie humain En effet, les écologistes antihumanistes, pour qui toute transformation humaine du paysage est mal, combattent bec et ongle virtuellement n’importe quel projet car, selon Epstein, leur principale valeur est la non-intervention humaine dans la nature. Cela explique leur littérature abondante depuis plus de 50 ans sur le désastre en devenir que notre société industrielle va causer… sans qu’il ne se concrétise. Le désastre n’est pas arrivé parce que le génie humain n’a de frontières que celles qui sont auto imposées. Ce génie a permis aux Néerlandais, dont le pays est à 90% sous le niveau de la mer, de résister aux aléas de la mer pendant des siècles. Ce génie a aussi permis aux humains de découvrir de nouvelles ressources et de mieux les utiliser. Saviez-vous qu’avoir du pétrole sur son terrain était une malédiction avant 1850 ? Et qu’au début de « l’ère du pétrole », la plupart du raffinat était jeté ? De nos jours, il est impossible de se déplacer sans voir des sous-produits pétroliers (nylon, plastique, cire) ou des produits dont la création fut rendue possible grâce aux énergies fossiles (transports, vêtements, imprimantes). Pouvez-vous imaginer un pays comme le Canada sans énergie fossile durant l’hiver à -20 degrés ? La douteuse question environnementale Pourtant, malgré tous les bénéfices d’avoir des énergies fossiles bon marché, abondantes et fiables, les écologistes se concentrent surtout sur leurs dangers potentiels, notamment les changements climatiques catastrophiques. Depuis plus de 30 ans, ils nous prédisent que l’augmentation constante du CO2 (causée par la consommation d’énergie fossile) réchauffera tellement la planète qu’on va tous mourir. Or, le taux de succès des prédictions des modèles climatiques est… presque nul. Vous avez bien lu : selon les données satellitaires des températures (rapportées par Epstein), 99% des modèles climatiques sont dans l’erreur quant à la tendance des températures. Par ailleurs, pourquoi se concentrer uniquement sur les côtés négatifs ? Si tel était le cas, alors le solaire et l’éolien devraient être bannis à cause de la pollution effarante de leur cycle de production. Epstein décrit une telle exploitation en Chine, et les personnes à qui il en parle affirment qu’on devrait regarder les deux côtés de la question avant de décider. C’est exactement ce qu’on devrait faire avec les énergies fossiles. Leurs émissions de CO2 ont eu un effet positif inattendu : la planète devient plus verte. Puisque le dioxyde de carbone nourrit les plantes, ces dernières deviennent plus volumineuses – incluant dans l’agriculture. Aussi, grâce à des sources d’énergie bon marché, abondantes et fiables, les humains ont pu améliorer l’environnement. En effet, grâce à une augmentation exponentielle de la productivité, beaucoup moins de terrain est nécessaire à l’agriculture et à la production d’énergie, le libérant pour quelque chose d’autre. Imaginez le terrain nécessaire pour chauffer le Québec au bois ou pour produire toute la nourriture nécessaire à sa consommation… La supériorité morale En somme, les énergies fossiles rendent notre civilisation moderne possible. Elles sont infiniment supérieures aux énergies « renouvelables » (solaire, vent, biomasse, etc.) parce qu’elles sont bon marché, abondantes et fiables. Qui sait, les énergies renouvelables le deviendront peut-être un jour, remplaçant ainsi les énergies fossiles. Mais d’ici-là, laissons les marchés (les décisions de tous) décider quelle source d’énergie est la meilleure. Les humanistes chérissant la vie humaine doivent arrêter de s’excuser. Nous avons la supériorité morale quand vient le temps de s’occuper des autres. Nous avons le droit d’utiliser les énergies fossiles et nous devons le crier sur tous les toits. Sans elles, nous serions comme les pays du Tiers-Monde, avec une électricité (si elle existe) intermittente empêchant les médecins de soigner leurs patients et des feux dans la maison, causant une mort prématurée à cause de la fumée inhalée.  "}