{"url": "https://www.contrepoints.org/2015/08/31/219982-refugies-et-si-on-cessait-de-tergiverser", "title": "Réfugiés : et si on cessait de tergiverser ? ", "author": "Par le Parisien libéral Avertissement de modération ", "date": "2015", "content": "L’immigration a toujours existé. Les hommes se déplacent, vont d’un endroit à un autre, pour des durées plus ou moins longues. Certes, le nomadisme n’est pas généralisé. Il est même minoritaire. En général, il est plus facile pour une personne d’habiter là où elle a son réseau social. Mais parfois, la migration n’est plus un choix. Elle devient une nécessité. Par exemple, quand, pour des raisons complexes qui vous échappent, vous vous trouvez dans un pays où on bombarde votre maison, où on tue, où on viole et rackette, si, comme la plupart des gens, vous n’êtes ni un expert des combats, ni un pro du maniement d’armes lourdes, si vous en avez les moyens physiques ou financiers, vous cherchez à partir, pour tenter de protéger votre famille ou vous donner un espoir d’avenir. C’est là où l’Europe, zone de destination des réfugiés, de Syrie notamment, commet une première erreur : les migrants qui arrivent ne sont pas de pauvres hères, ce sont des personnes qui ont réussi à financer leur passage. Question : pourquoi ne pas lever quelques obstacles aux migrations, les visas notamment, afin que les réfugiés dépensent leur argent ici, pour s’installer, plutôt qu’au milieu de la mer Méditerranée ? Certains diront : les réfugiés, nous ne pouvons pas les accepter car, non seulement nous avons déjà nos propres difficultés (chômage, déficits sociaux), mais en plus, il existe des différences culturelles. Il faut vraiment, à la fois que nous soyons très incertains de notre identité, et conscients de sa fragilité, pour considérer que 300 000 personnes menacent 60 millions de Français. C’est vrai que certaines normes sont implicitement considérées comme partagées, telle que l’égalité entre homme et femme ; que donc des médecins hommes peuvent s’occuper de femmes, que les piscines sont mixtes, que jupe n’est pas synonyme de pute. Or, la réalité force à admettre que toute une partie de la population française a un système de valeurs en totale opposition au vivre-ensemble. Mais le problème que nous rencontrons avec l’islam n’est que la conséquence du refus d’un débat ultime sur la guerre d’Algérie. Il est temps, en effet, de sortir de la repentance, d’en finir avec le marxisme culturel entretenant le mythe de ces pauvres immigrés maghrébins, et leurs descendants, excusables car héritiers d’une passé d’exploitation ; et de comprendre une fois pour toutes, que nous, Français de 2015, ne sommes pas responsables des crimes commis pendant la guerre d’Algérie. Évidemment, pour ce faire, il faudrait que la gauche, notamment, fasse son examen de conscience, elle qui a d’abord proclamé qu’il fallait coloniser les sauvages puis lutter pour le maintien de l’Algérie française. Quant au vivre-ensemble, s’il est quelque peu chaotique, ce n’est pas seulement de la faute des arabes et des noirs des cités. Lorsque des députés sifflent Cécile Duflot parce qu’elle porte une robe, quand des Français « de souche » violent une handicapée mentale, quand des instituteurs pédophiles sévissent dans les classes, peut-être pourrions nous cesser d’accuser « les racailles » ? Enfin, si la France se pose tant de questions sur son identité, c’est aussi peut-être parce qu’elle a conscience des énormes différences culturelles qui existent entre Français, ceux qui vivent entre Senlis et Orléans, les Chtis, les Occitans, les Savoyards, les Basques, les Bretons, les Alsaciens… Tant que sera entretenu le mythe jacobin d’une France uniforme, de Dunkerque à Perpignan, tout en refusant d’aborder cet énorme tabou qu’est la guerre d’Algérie, alors nous continuerons à vivre dans cet étrange climat mêlé de repentance et de quête identitaire, pas exactement propice à l’accueil en nombre de réfugiés. Pourtant, les difficultés financières qu’entraînerait cet accueil massif pourraient permettre d’envisager de changer de perspective et y voir au contraire l’opportunité d’en finir avec un modèle social français intenable car payé à crédit. Il faut vraiment que les Français aient une faible opinion d’eux-mêmes pour qu’ils se sentent menacés, professionnellement parlant notamment, par des personnes ne maîtrisant pas, ou très peu la langue, et sans contacts dans notre pays. Évidemment, si on en profite pour rouvrir le douloureux dossier des offres d’emplois non pourvues… La théorie de l’appel d’air, qui veut que les immigrés viennent en France pour bénéficier d’allocations et d’aides, est pourtant contrebalancée par les faits, les migrants préférant se rendre en Angleterre (pays plus libéral) ou en Allemagne (pays des mini-jobs, nous dit-on) ou même en Suède (pays sans SMIC) plutôt que chez nous. Mais quand bien même, pourquoi ne pas alors découpler l’accueil des migrants de leur éligibilité au système social français ? Pourquoi ne pas proposer qu’ils paient eux-mêmes leur assurance sociale, avec l’argent qu’ils n’auront pas versé aux passeurs ? Et pourquoi ne pas aller plus loin, et considérer que le SMIC, le RSA, les allocations familiales, les HLM ne constituent pas seulement des problèmes en cas d’immigration, étant donné, rappelons le, que les « performances » sont là : 6 millions de chômeurs, 8 à 10 millions de pauvres, exclusion massive des jeunes du marché du travail, mal logement endémique. Le problème de la France n’est pas l’immigration, c’est la social-démocratie et l’héritage ultra dirigiste du conseil national de la résistance. Certains répondront alors, à l’instar des identitaires d’extrême droite, ou de socialistes, comme Jean-Marie Le Guen : mais si vous aimez tant les migrants, pourquoi ne pas les accueillir chez vous ? La réponse est pourtant évidente. Il faut cesser de considérer notre pays comme une vaste copropriété sans propriétaires, une terre de commons où chacun pourrait récolter comme bon lui semble. Voyons plutôt la France comme une addition de propriétés privées, sur lesquelles chacun devrait être libre d’inviter ou de refuser qui bon lui semble. Que les migrants soient libres de venir en France, à charge pour eux de trouver logement et travail. Et que les meilleurs gagnent. Ainsi, seront réconciliées l’exigence de la main tendue vers celui qui souffre, et l’opportunité de réformer notre pays qui en a bien besoin. —\nSur le web Avertissement de modération : Les commentaires à caractère xénophobe ou raciste ne sont pas tolérés sur Contrepoints et déclencheront des bannissements. "}