{"url": "https://www.contrepoints.org/2017/07/22/190481-front-national-un-programme-economique-dextreme-gauche", "title": "Front national : un programme économique d’extrême gauche ", "author": "Par Frédéric Gardel. ", "date": "2017", "content": "  Le FN fait partie du paysage politique français depuis 40 ans, il a toujours eu une voix différente du reste de la classe politique et le fait qu’il n’ait jamais été aux affaires lui a parfois permis de dénoncer la gabegie des deux principaux partis français et un certain nombre de scandales. La France subira probablement des remous économiques et sociaux prochainement. Ceux-ci pourraient permettre à ce parti d’opposition de se trouver au gouvernement. Étudions le projet pour la France et les Français de Marine Le Pen, accessible sur le site internet du Front National. Celui-ci détaille un certain nombre des mesures économiques phare qu’elle mettrait en œuvre si elle était chef du gouvernement et avait une majorité à l’Assemblée nationale. Quelle est l’inspiration politique et économique de la formation d’extrême droite ? FIXATION DES PRIX PAR L’ÉTAT On peut lire dans le projet : L’État augmentera donc le SMIC de 200 euros. Pour les salaires supérieurs au SMIC, on se demande quelle méthode sera utilisée pour réaliser cette promesse. Comme toute augmentation du SMIC, celle-ci entraînerait une destruction d’emplois non-qualifiés et diminuera la création de nouveaux emplois non qualifiés. Par ailleurs, elle diminuera encore ces écarts de rémunération entre bas salaires qui permettent de récompenser l’expérience ou les aptitudes. Au contraire, le marché du travail a besoin de plus de flexibilité et d’un État qui impose moins de charges sur le secteur productif. Par ailleurs, une taxe sur les importations nécessitera de renégocier les traités de libre échange et les traités bilatéraux dont la France est signataire, les partenaires économiques de la France pénaliseront donc les exportations de biens français en représailles. Une autre mesure du projet détaille que « les tarifs du gaz, de l’électricité et du train seront immédiatement baissés de 5 %. » On retrouve ici la légende de l’État qui croit mieux connaître le prix optimum que le marché. Rappelons que la fixation étatique des prix engendre des distorsions de marché, des sous-investissements ou des surprofits, et l’impossibilité pour les prix d’atteindre l’optimum. Le texte du Front National continue en promettant : Si cette taxe ciblant les entreprises pétrolières et gazières est validée par le Conseil constitutionnel, elle sera financée par les clients de ces entreprises à marge, investissement et profit constant. Finalement, elle reviendra indirectement à prélever les clients du montant économisé par la baisse de la taxe sur le carburant. Cette nouvelle taxe aura aussi des conséquences indirectes négatives en créant un climat anxiogène pour les entreprises et pourrait entraîner des délocalisations. LE FLOU SUR LES DÉPENSES PUBLIQUES ET LES TAXES Le projet de Marine Le Pen donne des indications sur la politique fiscale souhaitée par le FN. Le document révèle : Ces dépenses seront financées par de l’impôt ou de la dette ; la dette, c’est de l’impôt futur ou bien de l’inflation différée qui pèse sur le pouvoir d’achat. Le texte poursuit en prévenant : Cette intervention étatique déséquilibrera un marché en instruisant le procès de la grande distribution dont les marges sont déjà très basses. On voudrait voir des promesses de réduction drastique des dépenses, de simplification de la fiscalité à défaut d’une annonce de saigner la fonction publique. La mesure qui suit redonne un peu d’espoir puisqu’elle annonce : Cette bonne intention sera cependant plus difficile à faire passer quand ce seront des membres du FN qui bénéficieront de ces avantages : on juge toujours plus durement les avantages des autres. La rengaine étatique reprend de plus belle puisqu’on lit : On peut ici prévoir une dévaluation par création monétaire, donc la spoliation des épargnants et un choc inflationniste destructeur sur l’économie comme décrit dans l’article précédent « Pourquoi dévaluer est une mauvaise idée ». Sur la retraite, beaucoup de points communs existent entre le programme du Front de gauche et du FN. En effet le projet explique que : Cette mesure entraînera un déséquilibre des comptes de retraites qui devra être compensé par une augmentation des cotisations, par les taxes ou par de la création monétaire qui appauvrira ceux qui les subiront. Il faut au contraire reculer l’âge du départ à la retraite. Idéalement, les cotisations devraient être épargnées par les salariés afin qu’ils aient des droits réels plutôt que simplement une promesse de recevoir une retraite. Enfin, en matière de fiscalité, Marine Le Pen soutient : Elle préconise un impôt plus progressif et prévient que la tranche supérieure de l’impôt sur le revenu sera portée à 46 %. On ne peut que s’inquiéter de cette annonce d’augmentation des impôts qui est dans la droite ligne du reste du programme économique. L’exercice du pouvoir et la réalité économique pousseraient sans doute le FN à modifier sa politique économique une fois arrivé aux commandes mais peut-on voter pour des démagogues économiques ? Et la France a-t-elle les moyens de perdre du temps pour essayer des recettes impossibles car totalement anti-économiques ? "}