{"url": "https://www.contrepoints.org/2012/02/27/70820-allegre-et-dautres-scientifiques-repondent-aux-critiques-de-leur-editorial", "title": "Allègre et d’autres scientifiques répondent aux critiques de leur éditorial ", "author": "Fin Janvier, des scientifiques dont Claude Allègre produisaient un éditorial paru dans le Wall Street Journal (traduit par Contrepoints) calmant l’alarmisme des tenants du réchauffement climatique d’origine anthropique, éditorial qui avait suscité un ouragan de réactions. En réponse à ces réactions, voici leur réponse. Par Anthony Watts, États-Unis ", "date": "2012", "content": "Les auteurs de l’éditorial du 27 janvier du Wall Street Journal « Pas de Panique sur le Réchauffement Climatique » répondent à leurs critiques. On m’a envoyé une copie de la lettre originale, ce qui me permet de la reproduire en intégralité ici. L’intérêt suscité par notre éditorial du 27 janvier (« Il n’y a pas lieu de paniquer au sujet de réchauffement de la planète ») est gratifiant. Mais il est si développé que nous allons limiter notre réponse à la lettre du 1er février 2012 de Kevin Trenberth et 37 autres signataires, ainsi que la lettre de Robert Byer, président de l’American Physical Society du 6 Février. Nous sommes d’accord avec Trenberth et al. qui rappellent que l’expertise est importante dans le domaine des soins médicaux, comme c’est le cas dans toute question d’importance concernant les êtres humains ou encore notre environnement. Il faut alors considérer qu’en éliminant les combustibles fossiles, on demande au bénéficiaire de soins médicaux (chacun d’entre nous dans le monde) de se soumettre à ce qui équivaut économiquement à une transplantation cardiaque. Dans la plupart des chartes de Droits du Patient, celui-ci doit avoir une grosse influence sur les décisions de traitement. Il est naturel qu’il puisse se poser la question de savoir si une greffe de cœur est vraiment nécessaire, et dans quelle mesure les diagnostics de l’équipe se sont révélés adéquats par le passé. À cet égard, un indicateur important de l’expertise scientifique consiste en sa capacité à faire des prédictions réussies. Lorsque les prédictions échouent, on dit que la théorie est « réfutée » et nous devons nous enquérir de chercher les raisons de cet échec.  On voit dans le graphique ci-dessus la température annuelle mesurée de la terre depuis 1989, juste avant le premier rapport du groupe d’experts intergouvernemental sur l’évolution du climat (GIEC). On voit également les projections de l’augmentation probable de la température, telles qu’elles ont été publiées dans les résumés de chacun des quatre rapports du GIEC, le premier au cours de l’année 1990 et le dernier au cours de l’année 2007. Ces projections étaient basées sur des modèles informatiques du GIEC sur la façon dont l’augmentation du CO2 atmosphérique devait réchauffer la Terre. Certains des modèles prédisent des taux supérieurs ou inférieurs de réchauffement. Mais les projections présentées dans le graphique et leurs projections dans l’avenir lointain sont à la base de la plupart des études sur les effets environnementaux et les politiques qui proposent des options d’atténuation de ces mêmes effets. Les fluctuations et écarts annuels sont sans importance ; ce qui compte ce sont les tendances à long terme. D’après ce graphique, il semble que les projections exagèrent, substantiellement, la réaction de la température de la terre au CO2 qui aurait augmenté d’environ 11% de 1989 à 2011. En outre, lorsqu’on examine les enregistrements historiques de température à travers le 20e et 21e siècle, les données suggèrent clairement un effet beaucoup moindre du CO2 sur presque tous les modèles que l’on a calculés. —-\nArticle original publié sur le site d’Anthony Watts, traduit de l’anglais par JATW, pour Contrepoints "}