{"url": "https://www.contrepoints.org/2019/10/04/354934-votre-bonheur-cest-uniquement-votre-affaire", "title": "Votre bonheur, c’est uniquement votre affaire ", "author": "Par Patrick Aulnas. ", "date": "2019", "content": "À la longue, c’est lassant la politique. Ils veulent tous notre bonheur. Ils agissent pour notre bien. Tous, sans exception. Quand ils arrivent au pouvoir, évidemment, les choses se compliquent. Des évènements imprévus surgissent, le contexte international évolue, une récession se profile à l’horizon.\nLes promesses électorales s’envolent pour cause de force majeure. On voulait, mais on n’a pas pu. Ce n’est pas notre faute, que voulez-vous, l’avenir ne nous appartient pas totalement. Mais persévérez, votez pour nous la prochaine fois. Nous sommes très perfectibles.   LE BONHEUR ÉCOLOGIQUE FUTUR Il y a certes de petites différences entre les programmes des partis politiques, mais une fois au pouvoir, les différences s’estompent rapidement. Tout ce beau monde gouverne à peu près de la même façon. Fort heureusement, d’ailleurs, parce que si un clampin de la politique se décidait vraiment à faire notre bonheur, vous auriez tout intérêt à émigrer illico presto. Mais un unanimisme apparaît malgré tout sur un sujet : l’écologie. Le réchauffement climatique, la transition écologique et solidaire, construire ensemble la société juste et pure de demain, tout cela aujourd’hui est devenu absolument incontestable. Pas question de discuter, on n’en est plus là. Il s’agit de faire des propositions conformes au dogme. D’ailleurs, même les enfants doivent s’y mettre et comme les enseignants sont presque à 100 % des croyants de la nouvelle religion, il y a de sérieuses raisons d’être optimiste. Il suffit de le vouloir et de mettre les moyens nécessaires. Vous n’allez quand même pas chipoter pour quelques petites taxes supplémentaires et des règles plus strictes sur la bonne façon de produire et consommer, c’est-à-dire sur la bonne façon de vivre. C’est de notre survie dont il s’agit ! Obtempérez ! Le pouvoir politique sait exactement où il va. Faites-lui confiance.   DÉTENIR LE POUVOIR POUR FAIRE VOTRE BIEN Le consensus général des politiciens concerne aussi la méthode pour parvenir à faire notre bonheur à tous. C’est très simple : il faut conquérir le pouvoir. Un conseil : ne pas être trop regardant sur les moyens. Il faut de l’argent, des cadres et des petites mains pour coller les affiches. Auparavant, l’argent se trouvait assez facilement, mais son origine était secrète ou, plutôt, connue des seuls initiés. Aujourd’hui, c’est toujours aussi facile, mais il y a cette fichue réglementation du financement de la vie politique. Il ne faut pas se faire pincer lorsqu’on la contourne, ce qui complique un peu la démarche, mais on arrive quand même à s’en sortir, au prix de quelques procès. Conquérir le pouvoir ? Une expression toute faite et bien commode. En pratique, il s’agit de parvenir à contrôler l’appareil d’État. Un truc énorme, l’État d’aujourd’hui : des millions de fonctionnaires, un budget de plusieurs centaines de milliards, un quasi-monopole des projets de lois pour l’heureux vainqueur des élections, un pouvoir réglementaire d’une densité folle, un pouvoir de nomination à tous les emplois importants, une capacité de négociation internationale. Et ce n’est là que l’essentiel. Disposer de tout cela, c’est exercer le pouvoir. L’exercice du pouvoir : un mot doux, convenable, très universitaire BCBG.\nEn pratique, il s’agit de détenir une puissance qu’aucun monarque, qu’aucun empereur, qu’aucun tyran n’a jamais rêvé de posséder. Vous allez dire que j’exagère. Un peu. À peine. Prenez Hitler ou Staline. Ils disposaient d’une administration à leur botte, d’une police politique, d’une armée. Pas question de se faire remarquer, sinon direction goulag ou camp de concentration. L’arbitraire le plus total régnait. Mais ces malheureux tyrans n’avaient pas le dixième des informations actuellement stockées dans d’immenses bases de données et traitées automatiquement par de puissants systèmes informatiques. Ils n’avaient pas non plus la communication professionnelle mise au point par des spécialistes, les relais médiatiques, les moyens de transport performants pour parcourir le pays et le monde, les budgets colossaux des administrations. Bref, si le pouvoir est moins arbitraire, il est plus puissant. Et le pouvoir, c’est toujours le pouvoir, c’est-à-dire un mal nécessaire à consommer avec la plus grande modération. Mais comme aujourd’hui nous sommes plutôt dans la goinfrerie, il y a lieu de s’inquiéter.   VOTRE BONHEUR, C’EST UNIQUEMENT VOTRE AFFAIRE Tout cela nous mènerait facilement vers la dépression. Bonheur offert à tous égalitairement par l’État, puissance sans cesse croissante de cet État, compétition farouche pour le diriger. Pour oublier la politique, vous n’avez qu’une solution : regarder ailleurs, au moins de temps à autre. Regarder quoi ? C’est très facile : la beauté du monde, celle de la nature et celle créée par l’Homme. Pour la première, il suffit d’une forêt, d’un parc, d’un jardin, d’arbres, de fleurs et aussi de savoir rêver, ce que font rarement les politiciens. L’art, avec toute sa diversité, représente la seconde. Un univers toujours à découvrir. Et puis, bien sûr, il y a l’amour. Votre bonheur, c’est vous qui le créez.   "}