{"url": "https://www.contrepoints.org/2018/06/27/319053-francophonie-le-bilan-politique-et-diplomatique-de-michaelle-jean", "title": "Francophonie : le bilan politique et diplomatique de Michaëlle Jean ", "author": "Par Isidore Kwandja Ngembo. ", "date": "2018", "content": "À presque trois mois du sommet de la francophonie et la fin de son actuel mandat qui expire le 31 décembre 2018, Michaëlle Jean et ses équipes mettent la dernière main au Rapport d’activités qui sera soumis aux chefs d’État et de gouvernement membres de l’Organisation internationale de la Francophonie (OIF), en octobre prochain à Erevan. Cet exercice, qui est une obligation institutionnelle à laquelle se soumet le secrétaire général de la Francophonie à la veille du Sommet, dresse un panorama synthétique des principales actions mises en œuvre et des progrès liés aux activités menées pour atteindre les objectifs généraux de l’Organisation. Elle présentera le bilan complet des réalisations à la fin de sa mandature. Au moment où ce Rapport sera rendu public, ceux qui l’on porté à la tête de l’OIF à Dakar en novembre 2014, pourront alors mesurer l’ampleur du travail accompli par l’actuelle Secrétaire générale, en dépit de toutes attaques récurrentes, souvent injustes et malveillantes dont elle a fait l’objet durant tout son mandat. Nous avons le privilège d’accéder de première main à l’ébauche préliminaire d’un document concis mais combien édifiant, qui dresse les grandes lignes des actions menées par l’actuelle secrétaire générale durant les quatre années passées à la tête de l’OIF. C’est un document qui mérite d’être lu par tous ceux qui s’intéressent aux activités de l’Organisation et connue par le plus grand nombre de francophones avant de spéculer sur le bien-fondé ou non du renouvellement de son mandat. Évoquons premièrement son action politique et diplomatique avant de revenir, plus tard, dans la cadre d’autres articles à paraître dans les prochaines semaines, sur ses innovations dans la Francophonie économique en tant qu’espace de solidarité et de coopération ; dans le domaine de la langue française et de la diversité culturelle et linguistique ; mais aussi, et cela est très important par ces temps de recul démocratique, des droits et libertés fondamentales, qui sont au fondement même de la Francophonie. Les représentants des États et gouvernements membres de la Francophonie réunis à la 149e session de la Commission de coopération et de programmation (CCP), le 20 juin 2018, à Paris, ont donné unanimement un satisfecit à Michaëlle Jean pour tout son travail à l’OIF. ACTION DIPLOMATIQUE QUI RÉPOND AUX DÉFIS DU MONDE ACTUEL En 2014, l’on s’en souvient, Michaëlle Jean, alors en campagne pour le poste de secrétaire générale de la Francophonie, avait mené un plaidoyer fort auprès des États membres de l’OIF pour présenter sa vision de la Francophonie de demain, qui devait, de son point de vue, s’adapter à la complexité des nouvelles réalités et aux défis du monde contemporain. Elle avait alors compris, avant bien d’autres observateurs, que le monde dans lequel nous vivons a muté, et que ce monde-là est de plus en plus marqué par l’insécurité grandissante, les nouvelles formes de violence, la montée du terrorisme et, enfin, la violation, de plus en plus massive, des droits et libertés de la personne. Son projet, pour ainsi dire, le contraignait à l’action. En accédant au poste de secrétaire générale de la Francophonie, Michaëlle Jean ne devait pas, ne pouvait pas, se contenter que de s’inscrire dans la continuité des actions de ses illustres prédécesseurs. Elle se devait également de rester fidèle à ses engagements et avoir les ambitions de son temps. Durant les presque quatre années passées à la tête de la Francophonie, Michaëlle Jean aura posé des actes forts et surtout mené des réformes courageuses et ambitieuses visant à assainir les finances de l’Organisation qui, comme on peut l’imaginer, ne seraient pas sans conséquences. En effet, la Francophonie, sous son magistère, devait, comme elle l’affirme elle-même « être présente là où on ne l’attendait pas ». Dans une lettre publiée il y a plus de deux semaines, dans les journaux canadiens Globe and Mail et La Presse, portant le titre « Pourquoi je veux continuer de diriger la Francophonie ? », Michaëlle Jean a défendu éloquemment son bilan à maints égards et dressé un inventaire de ses réalisations au cours des quatre dernières années. Elle a mis en évidence la nécessité, pour l’OIF, d’agir au rythme d’un monde de plus en plus fracturé où des crises politiques et humanitaires font rage, où des défis technologiques et de développement se posent avec beaucoup d’acuité, où les populations sont exposées et déstabilisées par le terrorisme, où les effets dévastateurs du réchauffement climatique menacent la survie même de l’humanité, où des exodes forcés et des mouvements migratoires d’une ampleur jamais égalée sont légions. C’est, en réalité, la nature troublée de ce monde qui éclaire son action politique et diplomatique. La lecture de son bilan le prouve à suffisance. Et ce bilan des quatre années, parce qu’il est ambitieux, nous projette immédiatement vers l’avenir, si les chefs d’État et de gouvernement membres de l’OIF lui renouvelaient leur confiance pour un second mandat. Car la francophonie est une continuité. Demain, il faudra continuer de porter, comme elle le fait déjà, la voix de la Francophonie partout où l’exigent les enjeux, partout où se prennent les décisions qui vont impacter l’espace francophone et au-delà. Michaëlle Jean a démontré qu’elle savait s’y faire. Elle aura positionné, de manière significative l’OIF dans l’espace multilatéral et renforcé les liens de coopération et de partenariat, à la fois, avec le système des Nations unies et les autres organisations internationales, régionales et sous-régionales. En effet, depuis 2015, l’OIF a signé une quinzaine d’accords de partenariat stratégique avec des grandes institutions et organismes tels que la Banque mondiale, le Programme des Nations Unies pour le développement (PNUD), le Centre du commerce international (CCI) ou encore le Haut-Commissariat des Nations unies aux droits de l’homme (HCR), pour faire avancer les priorités de l’organisation qu’elle dirige. L’actuelle secrétaire générale aura visité plus d’une quarantaine de pays membres de l’OIF et rencontré, en tête-à-tête, 75 des 84 chefs d’État et de gouvernement membres. Elle aura été présente, partout où cela a été possible, dans les enceintes où les principaux décideurs de la planète se réunissaient et discutaient de l’avenir de l’humanité, de la paix et de la sécurité mondiale, tant au Conseil de sécurité que dans d’autres instances internationales importantes. Et, à chaque fois, elle a tenu à organiser des concertations ministérielles pour des prises de position communes et des déclarations conjointes des États membres de l’OIF sur les enjeux qui les concernent. La Francophonie est de plus en plus présente sur la scène internationale. ACTION POLITIQUE AXÉE SUR LA GOUVERNANCE DÉMOCRATIQUE Au registre des actions politiques, Michaëlle Jean a, d’une voix forte, appelé au respect des engagements contenus dans la Déclaration de Bamako et exhorté les États à respecter les droits de la personne, les principes démocratiques et l’État de droit. Son approche a consisté essentiellement au soutien et à l’accompagnement des États membres dans le processus démocratique, pour consolider et approfondir les valeurs démocratiques prônées par l’Organisation. Près d’une soixantaine de missions électorales, d’assistance technique, d’évaluation, d’audit, d’appui à la consolidation des fichiers électoraux et d’observation des élections, ont été dépêchées dans plusieurs pays, à la demande de ceux-ci, en vue des élections libres, transparentes et apaisées. De plus, Michaëlle Jean a mobilisé des envoyés spéciaux de haut niveau et des chefs de mission, au service de la diplomatie préventive, notamment dans des pays en proie aux guerres civiles internes et crises politiques pouvant conduire aux conflits armés, pour encourager la mise en place d’espaces de dialogue inclusif et de compromis. Au regard de ce qui précède, nul esprit objectif et sincère, ne peut nier l’évidence que Michaëlle Jean a été à la hauteur des enjeux et des ambitions de la Francophonie de l’avenir. Elle a donné une envergure à la diplomatie francophone, renforcé la coopération avec les pays membres, assuré une présence francophone effective et influente au sein des instances multilatérales. C’est à la lumière de ces faits et d’eux seuls, qu’il conviendrait d’analyser et commenter, voire même comparer le projet de Michaëlle Jean avec ceux d’autres candidat(e)s, s’ils en ont de plus intéressants pour l’Organisation. Sans quoi, toute tentative de vouloir abruptement mettre fin au mandat de l’actuelle secrétaire générale ressemblerait, non seulement à un acharnement contre une femme qui a consacrée toute son énergie au service de la notoriété de la Francophonie, mais surtout à une volonté délibérée d’anéantir les efforts déployés par l’Organisation en vue de promouvoir la langue française et consolider les valeurs démocratiques dans l’espace francophone. "}