{"url": "https://www.contrepoints.org/2016/10/16/268993-jemna-exemple-de-democratie-participative-reussie", "title": "Jemna, un exemple de démocratie participative réussie ", "author": "Par Farhat Othman. ", "date": "2016", "content": "C’est une oasis qui pourrait symboliser le renouveau du coup du peuple tunisien, cette révolution postmoderne que les tenants de l’ordre ancien, dans la forme ou dans le fond, entendent enterrer dans le pays. Elle serait « la Commune » de Tunisie, une sorte de camp gaulois précurseur du monde d’après dans la mer de la politique à l’antique d’un ordre mondial saturé. JEMNA, L’OASIS DE LA DISCORDE Située au sud-ouest tunisien, au nord de Douz, capitale du tourisme saharien, et au sud de Kébili dont elle dépend administrativement, Jemna est le foyer par excellence de la qualité réputée des dattes tunisiennes Deglet Nour, perle des palmeraies du Jérid de Tunisie, région considérée comme la première du monde pour cette qualité supérieure de dattes occupant, au demeurant, une place de choix dans les exportations du pays. C’est autour de ces dattes que l’oasis et ses douze milles habitants sont en passe de gagner une autre réputation, politique celle-ci, après celle d’avoir été le principal foyer d’émigration, notamment vers la France. De quoi s’agit-il ? Les meilleures terres agricoles qui étaient confisquées du temps du protectorat en faveur des colons ont été reprises après l’indépendance par l’État qui en a loué certaines, par contrat, à des entreprises privées ou à des particuliers entrepreneurs, et ce à des prix dérisoires souvent. La société STIL (Société Tunisienne de l’Industrie Laitière) était ainsi détentrice du contrat de gestion de l’oasis de Jemna à la veille de la révolution. Or, lors des événements ayant accompagné la chute de la dictature, un certain nombre des habitants de l’oasis ont pris d’assaut la ferme afin de se réapproprier un dû dont ils assurent avoir été spoliés par la dictature. Ils ne faisaient ainsi qu’agir dans l’esprit de la révolution, reprenant la terre de leurs aïeux. Le climat de l’époque a permis l’appropriation sans heurts par les habitants de la ferme et les deux entrepreneurs qui disposaient du contrat conclu avec l’État n’ont pu faire prévaloir leurs droits contractuels. Même l’armée, appelée à la rescousse, refusa de mettre en cause la validité de l’appréciation des habitants, s’ils ont pris possession de la ferme en toute illégalité, pouvaient exciper d’une parfaite légitimité de leur action. Les choses sont alors allées assez vite avec la création d’une association de protection des oasis de Jemna. S’il est vrai que nombre de ses membres étaient des activistes se présentant comme révolutionnaires, affichant une ligne idéologique islamiste ou gauchiste, il n’empêche qu’ils avaient l’adhésion des habitants qui se sont mobilisés pour défendre et servir de façon commune et solidaire l’exploitation de leur oasis. Il faut noter ici que c’est bénévolement que l’association gère la ferme dont les bénéfices (car il y en a eu, et conséquents) sont réservés à la communauté locale. En cela, l’expérience de Jemna est plus qu’intéressante. Loin donc d’être ce hold-up légal ou l’encouragement à l’anarchie que dénoncent certains, c’est un exemple à suivre dans le cadre de la nécessaire solidarité inclusive de ce qu’on appelle démocratie participative locale. Or, ce fut l’une des exigences de la révolution du jasmin. JEMNA, L’OASIS DE L’INNOVATION Les autorités nationales hésitent encore face à ce que d’aucuns ne veulent voir que comme une atteinte flagrante à l’autorité de l’État, violant qui plus est le sacro-saint principe de propriété. Toutefois, on n’écarte plus officieusement l’hypothèse d’annulation de l’ancien contrat de location des précédents entrepreneurs. Juridiquement possible de par le contrat même qui stipule la possibilité de reprise par l’État de la terre dans l’intérêt général, cela résorberait assurément l’actuel imbroglio juridique tout en permettant aux habitants de l’oasis de continuer à l’exploiter. Cette solution recueille d’ailleurs le soutien d’un certain nombre de députés très actifs dans le soutien apporté à ce que certains autres de leurs collègues dénoncent comme étant des brigands et des escrocs. Pourtant, c’est loin d’être le profil des membres de l’association qui semblent s’acquitter bien mieux de leur mission que les anciens entrepreneurs. Ainsi et bien qu’elle soit dans l’illégalité, l’association n’a pas manqué de réaliser une œuvre considérable qu’on ne saurait négliger. UN EXEMPLE DE GESTION EFFICACE Ainsi les revenus de la ferme ont augmenté ainsi que les salaires des ouvriers et leur nombre du fait d’un meilleur rendement de la ferme. Mais les bénéfices sont tels, dépassant les trois millions de dinars par an, autorisant d’importantes réalisations non seulement à Jemna, mais aussi à l’extérieur de l’oasis. Et on parle même de doublement de ces bénéfices cette année ! Aussi, l’association a pu initier et mener à bien des projets aussi importants que la construction d’un nouveau marché couvert en centre-ville, l’aménagement  de toilettes et de la cour de l’école primaire principale et de lieux pédagogiques dans une autre école (salles de lecture et de l’encadrement pédagogique) ainsi que d’un terrain de jeu public. Bien mieux ! Elle a également financé un centre pour handicapés, l’entretien du cimetière, la construction d’une salle de sport et le soutien au festival culturel de la région. Et elle s’est même payé le luxe de financer d’autres composantes de la société civile de la région, telles ces associations en charge d’enfants autistes (à Kébili) ou de malades du cancer (à Gafsa). UN STATUT ASSOCIATIF HANDICAPANT Or, aussi paradoxal que cela puisse le paraître, cette association qui a également acquis récemment une ambulance pour le transport des malades est toujours dans l’incapacité, du fait de sa situation en marge du droit, de verser des cotisations pour ses employés nullement assurés socialement. C’est que son statut associatif ne le lui permet pas au vu de la loi en vigueur. C’est ici que se profile l’impératif d’envisager enfin en Tunisie ce qu’on appelle entrepreneuriat social. Il faut dire qu’en Tunisie, les associations ont aujourd’hui mauvaise presse du fait de l’activité louche de certaines d’entre-elles noyautées par les islamistes. On les accuse aussi de blanchiment d’argent et de visées occultes en vue de saper les fondements de la République. Il ne faut toutefois pas tout mélanger et savoir raison garder. L’exemple de l’association de Jemna est, d’ailleurs, assez éloquent et prometteur de la possible réussite de l’entrepreneuriat social en Tunisie dans le cadre des politiques publiques du pays tendant à limiter les disparités régionales en intéressant et mobilisant les collectivités à leur propre sort. JEMNA : UNE RÉUSSITE DE L’ENTREPRENEURIAT SOCIAL Jemna prouve aussi qu’une telle forme d’entrepreneuriat axée sur des activités sociales, non sans souci lucratif, est une bonne affaire pour tous. On privilégie ainsi l’engagement actif de la société civile en une sorte de troisième secteur innovant pratiquant bien mieux la solidarité inclusive que les secteurs classiques que sont le public et le privé. C’est la communauté et la démocratie qui sortent tout aussi gagnantes en fin de compte. Ce serait une confirmation éclatante en Tunisie de la parfaite possibilité d’une telle gestion collective, rejoignant le fameux concept d’entreprise sociale connu dans certains pays anglo-saxons et en Amérique latine, mais aussi chez les voisins méditerranéens de la Tunisie comme l’Italie, la Grèce et l’Espagne. Verrait-on alors naître sur les terres dans des situations similaires des entreprises sociales à but lucratif ayant cette éminente particularité de défendre et de servir les intérêts de la collectivité par ses propres moyens ? Quel plus bel exemple de démocratie sociale cela serait ! En tout cas, si la volonté politique est absente, elle est bel et bien présente du côté des Jemniens qui se disent déterminés à préserver leur acquis quitte à aller dans leur solidarité avec leur association à entrer en conflit avec l’État et relancer ainsi la révolution dans le pays. Jemna inscrira alors autrement son nom dans l’histoire du pays. "}