{"url": "https://www.contrepoints.org/2015/05/21/208402-canada-une-loi-zero-emission-au-mieux-neutre-au-pire-nuisible", "title": "Canada : une loi zéro émission au mieux neutre, au pire nuisible ", "author": "Par Serge Rouleau. ", "date": "2015", "content": "En matière d’écologie, le Québec est le paradis des groupes d’intérêt subventionnés. Le 31 mars dernier naissait la Coalition zéro émission Québec (CZÉQ). Pas moins d’une douzaine de groupes d’intérêt sont membres de cette nouvelle coalition.\nLa Coalition milite en faveur d’une loi zéro émission. Cette loi imposerait aux constructeurs automobiles l’obligation d’allouer au marché québécois un nombre prédéterminé de véhicules hybrides et entièrement électriques. Dans son communiqué de presse elle prétend : Ce paragraphe en dit long sur le peu de crédibilité des représentants de cette Coalition.\nIl faut être de bien mauvaise foi pour prétendre qu’une loi zéro émission ne coûtera rien à l’État. Le but de cette loi serait évidemment de pousser les ventes de véhicules hybrides et électriques. Au mieux, la loi n’aura aucun effet sur les ventes de véhicules. Dans ce cas, les coûts de la loi se limiteront à la bureaucratie nécessaire pour gérer cette nouvelle intervention dans l’économie, ce qui est loin d’être négligeable. Au pire, la loi favorisera la vente de véhicules hybrides et électriques. Puisque le gouvernement subventionne à concurrence de 8 000$ l’achat d’un véhicule hybride ou électrique, l’augmentation des coûts pour le gouvernement pourrait exploser. Il est bien sûr évident que la multiplication des véhicules hybrides et électriques réduira d’autant la consommation de pétrole. Mais est-ce que cela aura un impact significatif sur les émissions de CO2 ? Il existe près de 8 millions de véhicules immatriculés au Québec dont seulement 5 000 sont hybrides ou électriques. Pour réduire de seulement 10% la consommation de pétrole, il faudrait donc remplacer 800 000 véhicules à essence. À 8 000$ par véhicule le gouvernement devrait débourser 6,4 milliards en subventions ! Alors que le ministre Coîteux gratte les fonds de tiroir pour balancer son budget, un tel objectif serait une pure folie. Cette loi n’aura pas non plus d’impact significatif sur la balance commerciale négative du Québec. Les gains obtenus par la réduction des importations de pétrole seront annulés par les coûts d’importation des véhicules hybrides et électriques, lesquelles coûtent 30 % de plus que des véhicules à essence comparables. Si les politiciens veulent vraiment améliorer la balance commerciale du Québec ils devraient faciliter l’exploitation du gaz et du pétrole de schiste plutôt que de chercher à amadouer les groupes écologistes. La Coalition prétend aussi que cette loi favorisera le développement économique du Québec. Permettez-moi d’en douter. Le Québec ne compte aucune usine d’automobiles ou de batteries. Bien sûr, Hydro-Québec vendra les kilowatts consommés par les véhicules hybrides et électriques, mais en retour elle devra subventionner l’installation d’un réseau de bornes de recharge. Les contribuables et les consommateurs en sortiront-ils gagnants ? C’est loin d’être acquis. Il est possible que certaines entreprises québécoises se tailleront une niche enviable dans l’industrie du transport du futur, mais elles le feront malgré l’État et non grâce à lui. Les technologies qui domineront l’industrie du transport seront déterminées par les forces du marché et non par le gouvernement du Québec. Mondialement, les géants de l’automobile investissent des centaines de milliards pour se tailler une place au soleil. À l’échelle mondiale, le Québec est un marché minuscule et n’a certainement pas les moyens d’influencer significativement les technologies du futur en matière de transport. Actuellement, les technologies hybrides et électriques ont une longueur d’avance, mais les jeux sont loin d’être faits. Honda et Toyota misent aussi sur la pile à hydrogène. Peugeot a établi un record de consommation pour une voiture de série à moteur thermique, soit 2 litres/100 km, une performance supérieure à la plupart des véhicules hybrides. C’est sans compter que la théorie du réchauffement climatique anthropique sera probablement discréditée à plus ou moins court terme. Dans ce contexte, il serait sage de laisser l’industrie sélectionner à ses frais les gagnants et les perdants. Les tenants d’une politique industrielle déterminée par l’État s’imaginent pouvoir tout planifier. Ils sous-estiment grandement le rôle des entrepreneurs et de l’accumulation d’informations que possède l’ensemble des individus qui composent le libre marché. Seules l’arrogance et la foi permettent de croire que le gouvernement du Québec jouera un rôle déterminant dans l’avenir de l’industrie des transports. "}