{"url": "https://www.contrepoints.org/2014/08/18/177449-les-5-presidents-africains-les-plus-inefficaces", "title": "Les 5 présidents africains les plus inefficaces ", "author": "1. Goodluck Jonathan – Nigeria (30%) 2. Uhuru Kenyatta – Kenya (35%) 3.  John Mahama – Ghana (35%) 4. Jacob Zuma – Afrique du Sud (40%) 5. Alassane Ouattara – Côte d’Ivoire (40%) ", "date": "2014", "content": "Le gouvernement nigérian sous l’égide de Goodluck Jonathan affiche la plus mauvaise performance de l’index de bonne gouvernance depuis son introduction avec un score de 30%. L’avenir de la population encore très jeune demeure incertain. Les crimes économiques prennent une direction irréversible et les institutions légales (EFCC et CIPC) créées pour y faire face ont été marginalisées dans leur fonction et sont pratiquement inexistantes, donnant donc libre cours aux hommes politiques tels que les gouverneurs et les ministres pour ravir des fonds publics mis à leur disposition. Le développement des infrastructures de base telles que les routes et l’électricité sont à la traîne. En conséquence, le secteur industriel est paralysé, obligeant grand nombre d’usines à fermer et de nombreux magasins à fermer. L’état d’insécurité dans le pays est permanent. Des explosions (de bombe) y sont régulières et des enlèvements de la part de la secte islamique, Boko Haram sont à l’ordre du jour – le plus inattendu étant l’enlèvement de plus de 200 écolières il y a quelques mois à Chibock, situé dans l’Etat de Borno au Nord du pays. Une question qui affaiblit beaucoup Goodluck Jonathan, incapable d’être à la hauteur des attentes de son peuple. 2. Uhuru Kenyatta – Kenya (35%)\n\nLe bilan kényan de la démocratie est particulièrement négatif et pathétique, ses dirigeants politiques ayant favorisé la poursuite de leurs intérêts personnels au détriment du développement du pays. La gouvernance de M. Kenyatta au Kenya affiche un score de 35%. Une performance peu encourageante. Pendant presque deux décennies, le pays a été plongé dans des conflits parfois hors de contrôle, par des dirigeants politiques comme Mwai Kibaki, Raila Odinga, William Wruto et Uhuru Kenyatta, crises au cours desquelles plusieurs centaines de milliers de personnes ont perdu la vie et une grande fraction de la population a été déplacée. L’insécurité fait toujours actualité dans le pays. Aujourd’hui, Uhuru Kenyatta et William Ruto sont respectivement président et vice-président ; et avec beaucoup de regret, on doit reconnaitre qu’ils ne sont pas à la hauteur des attentes du peuple. Sous l’administration de M. Kenyatta, la population se sent de plus en plus incertaine de l’avenir ; l’insécurité, le tribalisme, la corruption, les lourdeurs administratives sont des moteurs paralysant l’économie kényane. 3.  John Mahama – Ghana (35%) La présidence ghanéenne de John Mahatma se caractérise par une multiplication des difficultés traversées par la population et le désespoir que cette dernière affiche dans l’économie, avec un score de 35%. Certes, M. Mahama dirige un pays considéré comme le hub économique de l’Afrique de l’Ouest, admiré comme le « vrai modèle » de la démocratie africaine et dont l’économie a toutes ces années été jugée dynamique. Mais les points négatifs ne manquent pas : augmentation constante du prix des produits pétroliers, mauvaise gestion des fonds publics, corruption manifeste, incompétence et inexpérience des ministres à fournir des solutions aux problèmes de base du pays et mettre en œuvre des politiques dans l’intérêt de la population sont parmi quelques-uns des défis auxquels doit fait face le gouvernement sous son leadership. Certaines écoles publiques manquent de matériels adéquats (craies, livres pédagogiques…), les programmes d’alimentation scolaire sont en dette, le pays subit des coupures électriques quasi quotidiennes, le chômage (des jeunes) est à la hausse… En dépit de toutes ces difficultés, M. Mahama a récemment sollicité un prêt de 156 millions de dollars auprès de la Banque mondiale dont une grande partie sera consacrée à la distribution de serviettes hygiéniques aux écolières – une nouvelle initiative entreprise par le président en vue d’aider les parents n’étant pas en mesure de les acheter pour leurs filles… Les manifestations, les grèves et les protestations populaires font partie intégrante du bilan qu’il laissera à la fin de son mandat. 4. Jacob Zuma – Afrique du Sud (40%) L’administration Zuma a titubé d’un scandale à l’autre au fil des années et l’économie sud-africaine rencontre des difficultés à rebondir malgré les promesses incessantes du président. Cet environnement fait que l’administration Zuma n’enregistre que 40% du score maximum possible de l’indice. En Afrique du Sud comme dans de nombreux pays africains, le système juridique est manipulé pour favoriser et protéger les détenteurs du pouvoir politique ou de leurs proches. La corruption règne aux plus hauts échelons, y compris très certainement chez Jacob Zuma. Compte tenu des difficultés qui contraignent le système éducatif, il est incapable de fournir les services les plus élémentaires. Des grèves ouvrières, le népotisme, le clientélisme et le tribalisme sont des sujets d’actualité quotidienne.  La nomination récente par Jacob Zuma de sa fille âgée de 25 ans à la tête d’un portefeuille ministériel souligne à juste titre le bien fondé des accusations qui le visent. Cette nomination a été ouvertement critiquée par certains membres de son propre gouvernement, du fait de l’inexpérience et l’incapacité de sa fille à assumer les responsabilités d’un tel poste. 5. Alassane Ouattara – Côte d’Ivoire (40%) M. Ouattara est assis sur un «trône de sang », c’est ainsi que l’ont baptisé certaines figures de la classe politique ivoirienne. Il ne pouvait pas assumer la présidence sans  le soutien apporté par les puissances occidentales, en particulier la France. Les forces militaires françaises ainsi que celles des Nations Unies ont collaboré pour renverser Laurent Gbagbo, l’ancien président de la Côte d’Ivoire, accusé d’être un dictateur ; il avait refusé de reconnaître sa défaite suite aux élections présidentielles de novembre 2010. Après son accession à la présidence, M. Ouattara était censé influencer positivement le processus de réconciliation en Côte d’Ivoire pour qu’y règne un climat de paix et de sécurité, mais l’expérience montre le contraire. Il utilise la justice du vainqueur pour protéger ses alliés et loyalistes qui ont été impliqués dans les combats de la période post électorale. Compte tenu des faiblesses que présente le système éducatif, et de la hausse du taux de pauvreté, nombreux sont les jeunes qui abandonnent l’école pour le gangstérisme et le banditisme. Le plus grand producteur mondial de cacao a des défis d’infrastructure de base ; et les conditions de vie des agriculteurs demeurent très fragiles. Définition : L’Index de Bonne Gouvernance d’Isidore (IBGI) emploie toute une gamme d’indicateurs nationaux et d’enquêtes sur les principales thématiques de gouvernance pour la mesure de la performance des présidents des pays dits démocratiques. Un score entre 70 et 100% signifie une bonne performance. En moyenne, un score oscillant  de 50 à 60% signifie une performance généralement acceptable. En revanche, un score en dessous de 50% signifie une mauvaise performance. Pour plus d’informations sur le classement : www.imanifrancophone.org/fr-dossier-special-classement-ibg-2014 "}