{"url": "https://www.contrepoints.org/2011/02/11/13624-les-bienfaits-du-co2", "title": "Les bienfaits du CO2 ", "author": "Un article d’ Anthony Watts . ", "date": "2011", "content": "Le Science and public Policy Institute a publié un livre révolutionnaire qui chronique les nombreux avantages de la concentration de CO2 dans l’atmosphère. Les 55 avantages décrits proviennent exclusivement de littérature scientifique visée par des pairs. De nombreux livres et rapports sont, en fait, des tirades contre l’utilisation par l’humanité de carburants fossiles tels le charbon, le gaz et le pétrole, parce que le dioxyde de carbone ou CO2, émis par leur combustion, se retrouve dans l’atmosphère. De fait, ce phénomène est fustigé dans de nombreuses publications sur papier ou audio-visuelles, suite à des prédictions non prouvées d’un réchauffement catastrophique, tirées de simulations informatiques théoriques sur l’état de la planète dans des décennies ou même dans des siècles. Désormais, cependant, il y a un livre qui fait juste le contraire, en décrivant nombre de bienfaits, dans le monde réel, apportés par ce gaz présent à l’état de trace et si controversé, en premier lieu pour les plantes, puis pour les gens et les animaux qui en dépendent pour leur subsistance. Ce livre s’intitule : Les nombreux bienfaits de l’enrichissement de l’atmosphère en CO2, écrit par l’équipe père et fils Craig D. et Sherwood B. Ipso. Il est de nature encyclopédique, avec 55 sujets différents rangés par ordre alphabétique, en commençant par les pressions sur la qualité de l’air (hors ozone) et en terminant par la densité du bois, chaque article venant avec sa liste de citations référencées. Le sous titre du livre est Comment l’humanité et le reste de la biosphère vont prospérer grâce à ce stupéfiant gaz à l’état de trace, que tant de gens, de façon erronnée, caractérisent comme un dangereux polluant de l’air. Le Dr Craig Idso nous dit : Ce livre est une source de référence si unique, qu’il se doit de rejoindre la bibliothèque de toute organisation ou institution qui se consacre aux questions d’enrichissement en CO2 et aux initiatives politiques qui en découlent. Un bref synopsis de chacune des 55 sections du livre se trouve sur le site web de la SPPI et sur celui du Centre pour l’Etude du Dioxyde de Carbone et du Changement Climatique, ici. "}