{"url": "https://www.contrepoints.org/2014/01/22/154109-la-loi-alur-amendee-mais-des-consequences-toujours-visibles", "title": "La loi ALUR amendée, mais des conséquences toujours visibles ", "author": "Par Christophe Langlois. ", "date": "2014", "content": " Au final, c’est en étant nettement amendé que le projet de loi ALUR a été présenté et adopté en seconde lecture à l’Assemblée Nationale du 14 au 16 janvier. Certains professionnels, tel le président du réseau immobilier Era, jugent que le projet de loi a, du coup, créé « beaucoup de bruit pour rien ». Beaucoup de bruit pour rien ? Pas si sûr, surtout lorsqu’on voit que les annonces faites par le gouvernement continuent d’avoir des répercussions sur l’ensemble du marché immobilier. La loi ALUR est-elle toujours la même ? Les professionnels se sont plaints, la ministre a écouté. Et la commission des affaires économiques de l’Assemblée Nationale de statuer : les réformes encadrant les honoraires de location, le conseil national de la transaction et la garantie universelle des loyers (GUL) sont désormais modifiés. À l’instar du plan local d’urbanisme intercommunal (PLUi), quelques mois plus tôt, face à la fronde des élus locaux, le gouvernement a cédé un peu plus sur ses réformes phares. On apprend que la GUL est facultative et ne s’appuiera pas sur l’instauration d’une nouvelle taxe comme il en a longtemps été question. Elle sera financée par l’État, avec l’aide d’Action Logement. En cas d’impayés, le propriétaire pourra être indemnisé en fonction d’un loyer de référence défini sur le plan local à partir de chiffres fournis par les observatoires de loyers. Concernant le conseil national de la transaction, il sera bel et bien composé en majorité de professionnels. Les associations de consommateurs sont les nouveaux déçus de cette modification. Et ce d’autant plus que les honoraires de location, contrairement à ce qui avait été annoncé, seront partagés entre le locataire et le propriétaire. Ils pourront néanmoins compter sur une maigre consolation : les honoraires facturés au locataire seront plafonnés en fonction de la surface du logement et de sa localisation. Les principaux syndicats professionnels sortent donc vainqueurs de la confrontation avec la Ministre du Logement. Mais certains d’entre eux, la FNAIM en tête, attendent encore d’y voir plus clair : « […] certaines précisions devront encore être apportées sur des points sensibles comme la GUL ou l’encadrement des honoraires de location pratiqués par les agences immobilières » explique sur lavieimmo.com Jacky Chapelot, président adjoint de la FNAIM. Des « réformes fantômes » aux conséquences bien visibles En dépit des apparences, la situation n’a pas réellement évolué. Un climat de défiance paraît s’être imposé. Les petits investisseurs, qui commençaient enfin à s’approprier la première loi Duflot mise en application depuis le premier janvier 2013, ont retrouvé leur attentisme du début. Beaucoup ont été refroidis par les annonces faites par la Ministre du Logement. Il va donc falloir un certain temps avant que tout revienne à la normale de ce côté. Chez les professionnels, le soulagement domine. Pourtant, là aussi, le « mal » est fait. Les investisseurs ne sont pas prêts à retrouver la confiance indispensable à la croissance du marché. C’est pourquoi, lorsque Jean-François Buet exprime sa satisfaction, n’hésitant pas à parler à ce propos « d’avancée majeure », certains observateurs ne peuvent s’empêcher de rester sceptiques. Pour rappel, après le vote des députés du 16 janvier, les sénateurs, quant à eux, débattront autour du texte de loi le 29 janvier prochain. "}