{"url": "https://www.contrepoints.org/2018/05/14/316094-taxe-dhabitation-surtaxes-ce-qui-vous-attend", "title": "Taxe d’habitation, surtaxes : ce qui vous attend ", "author": "Par Nathalie MP. il apparaît assez nettement que tout le discours lénifiant qui consiste à dire depuis quelques jours « qu’il n’y aura pas de nouvel impôt » est surtout une façon de jouer sur les mots  ", "date": "2018", "content": "Il y a quinze jours, le gouvernement nous annonçait que le financement de la reprise de la dette SNCF par l’État se ferait sans pression fiscale supplémentaire, uniquement grâce à des économies dans les dépenses publiques. C’était déjà assez difficile à croire, mais voilà qu’aujourd’hui, on nous rejoue exactement le même sketch à propos de la suppression totale de la taxe d’habitation à l’horizon 2020 ou 2021. Après les 55 milliards de la dette SNCF, encore 26 milliards à trouver, mais pas de panique, « il n’y aura pas de nouvel impôt », rien que des économies ! PAS DE NOUVEL IMPÔT, C’EST PROMIS ! C’est en tout cas ce que nous susurrent en boucle le président, ses ministres et ses députés. Comme le gouvernement a quand même trouvé moyen de créer plusieurs impôts nouveaux depuis un an, et comme l’augmentation de la CSG est plutôt mal passée, on comprend qu’il cherche à éviter à tout prix de relancer un ras-le-bol fiscal malvenu, surtout dans le contexte de grève et contestation qui s’éternise à la SNCF, à Air France et dans les universités. Toute la macronie est donc partie en mission de communication. Par exemple, le député Gilles Le Gendre est tout content d’annoncer que grâce à lui et ses amis de LREM, l’État va se serrer la ceinture par pure abnégation pour débarrasser les communes d’un impôt impopulaire :  De son côté, Olivier Dussopt, qui est le secrétaire d’État chargé des finances locales auprès du ministre de l’Intérieur, martèle dans un entretien aux Échos : Quant à Gérald Darmanin, intéressé au premier chef en tant que ministre du Budget, il a confirmé au Parisien qu’il s’agissait bien d’un « cadeau fiscal » pour les contribuables (apprécions le renversement du vocabulaire…) car le financement passerait surtout par une refonte et une simplification de la fiscalité locale : Tous ces gens-là se font l’écho du président de la République qui avait confirmé la merveilleuse nouvelle lors de son grand entretien télévisé avec Bourdin et Plenel (vidéo du tweet ci-dessous, 0′ 55″) :   Dans son programme électoral, Emmanuel Macron avait effectivement prévu de supprimer la taxe d’habitation (TH) pour 80% des foyers français les plus modestes de façon progressive à partir de 2018 : baisse de 30% en 2018, puis 65% en 2019 et 100% en 2020. Cela fut voté cet automne dans le cadre de la loi de finances pour 2018. S’agissant d’une ressource importante pour les communes, l’État s’est engagé à compenser leur manque à gagner à l’euro près. SUPPRESSION DE LA TAXE D’HABITATION ? Depuis, le gouvernement a décidé d’étendre la suppression à tous les foyers fiscaux afin d’éviter que le Conseil constitutionnel n’y décèle éventuellement une rupture de l’égalité des citoyens devant l’impôt1. Aussi, les montants en jeu sont passés de 10 Md€ pour les premiers 80% à 18 Md€ environ pour la totalité des Français, et le tout devrait représenter 26 Md€ en 2020 compte tenu du « dynamisme » de cet impôt. À entendre le président et les ministres, tout cela a l’air extrêmement simple : on supprime la taxe d’habitation, on fait des économies, on réarrange la fiscalité locale de façon à la rendre super efficace et hop, c’est bon, 26 Md€ tombent du ciel et tout le monde est content. Mais dans la réalité, cette mesure donne des maux de tête aux Bercy Boys. Comment parvenir à compenser chaque commune à l’euro près tout en transférant de la fiscalité nationale (TVA et IFI sont des pistes évoquées) vers de la fiscalité locale, ou en transférant de la fiscalité locale comme la taxe foncière des départements vers les communes, tout en garantissant l’autonomie financière des collectivités locales, sans tomber en plus dans des systèmes complexes de péréquation ? L’affaire étant donc plutôt compliquée, en tout cas beaucoup plus qu’une jolie mesure électorale dans un programme globalement pas très explicite sur le comment du pourquoi, le gouvernement a mandaté le sénateur Alain Richard et l’ex-préfet Dominique Bur pour faire des propositions judicieuses. PAS DE NOUVEL IMPÔT MAIS… UNE SURTAXE ! Ces messieurs ont rendu leur rapport au gouvernement ce mercredi 9 mai 2018 et il apparaît assez nettement que tout le discours lénifiant qui consiste à dire depuis quelques jours « qu’il n’y aura pas de nouvel impôt » est surtout une façon de jouer sur les mots – comme pouvait le laisser prévoir la bourde de la ministre Jacqueline Gourault qui avait étourdiment parlé en début d’année de l’instauration d’une « taxe plus juste » en remplacement de la taxe d’habitation actuelle. En effet, parmi les pistes explorées, l’une d’elles tient la corde : il s’agirait d’appliquer une surtaxe à la taxe foncière des résidences secondaires et des logements sous-occupés. Pas d’impôt nouveau donc, c’est vrai à la lettre, mais une pression fiscale accrue pour certaines catégories de contribuables. Décidément, cette administration semble avoir une animosité particulière à l’encontre des propriétaires immobiliers et un goût prononcé pour les surtaxes chaque fois qu’une gêne budgétaire se présente. Dans le cas qui nous occupe, il est vite apparu que la mesure proposée par Emmanuel Macron ne précisait rien à l’égard des résidences secondaires. Il a donc été décidé de les exclure du dispositif d’autant qu’il a été étendu aux ménages les plus aisés, ceux qui sont justement le plus susceptibles d’avoir une seconde résidence. Simplement, ceci ne se fera pas via le maintien de la taxe d’habitation, ce qui serait une rupture d’égalité devant l’impôt, mais via la hausse ciblée d’un autre impôt, en l’occurrence la taxe foncière. Nul doute qu’Emmanuel Macron y trouvera au passage l’occasion idéale de se défaire de l’étiquette de « président des riches » qui lui colle à la peau depuis la fin de l’ISF. Cependant, cette surtaxe ne rapporterait que 2,5 Md€ par an, soit à peine le tiers des 8 Md€ supplémentaires nécessaires depuis que la suppression de la taxe d’habitation a été étendue aux 20% de foyers fiscaux les plus aisés. C’est donc là que le gouvernement comble le trou en lançant quelques vagues incantations du style « économies », « refonte de la fiscalité locale », « choc de simplification », etc… C’est d’autant plus incantatoire que si le Premier ministre a lancé avec force adjectifs élogieux un projet de baisse des dépenses publiques connu sous le titre « Action publique 2022 », il n’a jamais été question de nommer précisément la moindre piste d’économie. Tout au plus espère-t-on dégager des marges de manoeuvre budgétaires grâce à une « transformation » de l’État des plus vagues. En revanche, la liste des actions publiques qui exigent des « moyens supplémentaires » s’allonge tous les jours un peu plus : transition écologique, fonds pour l’innovation, service national revisité, éducation… À quoi, au vu de l’actualité récente, on peut ajouter sans problème : banlieues et Samu. D’autre part, il est à craindre que la perte d’autonomie des collectivités locales pour une large part de leur financement ne les pousse à augmenter la fiscalité qui reste à leur disposition, c’est-à-dire la taxe foncière, ce qui constituerait une nouvelle augmentation de la pression fiscale. Enfin, comme je le signalais à propos de la dette SNCF, Gérald Darmanin n’a pas exclu d’obtenir des financements supplémentaires par hausse de taxes comportementales existantes, notamment celle sur les sodas et autres boissons sucrées qui sont si mauvaises pour notre santé : C’est clair. Le gouvernement nous prend à l’évidence pour des idiots, et MM. Bur et Richard entrent dans ce petit jeu de dupes en proposant une solution hypocrite qui répond selon eux à l’esprit de la fabuleuse réforme voulue par le président. Encore une occasion de constater que la baisse de fiscalité annoncée n’est qu’une supercherie de plus dans une politique globalement avide de « moyens » pour financer les nombreuses « priorités » du gouvernement. Quant aux économies envisagées, c’est vague, et de toute façon, ce ne sera jamais qu’en tendance par rapport au PIB, certainement pas en valeur absolue. Bref, « il n’y aura pas de nouvel impôt », mais il y aura à coup sûr surtaxes, dette accrue et économies fantômes. Comme je le disais à propos de la dette SNCF, la finance publique, c’est vraiment magique ! — Sur le web "}