{"url": "https://www.contrepoints.org/2014/09/24/182182-ecotaxe-le-phenix-du-peripherique-parisien", "title": "Ecotaxe, le phénix du périphérique parisien ", "author": "Ta Gueule C’est Magique Réjouissez-vous, vous allez encore payer. ", "date": "2014", "content": "Eh oui, tel un phénix ragaillardi par une saine période de détournement d’attention, l’écotaxe semble repointer le bout de son nez. Pour ceux qui n’auraient pas suivi l’actualité l’année dernière, l’écotaxe est ce concentré de punition écologique taxante tout droit sorti de l’alambic maléfique du capitalisme de connivence dont on pourra retrouver l’illustration ici, et qui aura permis d’entériner un transfert de fonds de 800 millions d’euros de la poche des contribuables vers celle de la société Ecomouv et de l’État, jamais perdant au petit jeu de la ponction des moutontribuables.  Et voilà donc Anne Hidalgo qui ressort le projet de ses cartons moisis où le gouvernement l’avait sagement enfermée en attendant que la pression redescende. De façon fort peu commode, la récente mise à feu du centre des impôts de Morlaix, provoquée par une crise de panique soudaine suite à une lourde phobie administrative de maraîchers locaux, aura rappelé aux Français les aventures des Bonnets Rouges bretons qui démontrèrent il y a presque un an que le consentement à l’impôt ne va pas forcément de soi, même si celui-ci se camoufle en taxe, et même s’il se pare d’un plumage écolo. Mais après tout, si ça ne se passe pas bien en Bretagne, peut-être qu’à Paris, cela pourra se mettre en place sans problème ? C’est, en tout cas, à cette expérience que vont goûter prochainement les Parisiens et ceux qui auront le malheur de transiter par la capitale, puisque le Conseil de Paris s’apprête à voter, fin septembre, la mise en place d’un péage de transit poids lourds sur le boulevard périphérique. Histoire de faire gentiment passer le suppositoire à ailettes, le coûteux dispositif sera d’abord expérimenté « à blanc » dès le 1er octobre prochain, jusqu’à la fin de l’année, c’est-à-dire que les factures ne seront pas envoyées aux vilains impétrants qui, toute honte bue, continueront de pratiquer des déplacements polluants sur le périphérique parisien. Dès le 1er janvier 2015 en revanche, bim, les routiers, qui sont sympas et suffisamment dodus pour payer, seront mis à contribution.  Pour donner un ordre de grandeur, Christophe Najdovski, taxateur en chef et adjoint EELV chargé des bouchons transports à la mairie de Paris, explique que la taxe, qui ne touchera que les camions de plus de 3.5 tonnes (i.e. : tous), s’élèvera en moyenne à 0.13€ du km et devrait rapporter 5 millions d’euros par an à la Mairie de Paris. Vous voyez, 0.13€/km, c’est vraiment une petite misère de rien, ce serait dommage de s’en priver. Et puis, cinq millions, c’est vraiment modeste, on frise le symbolique (rien de punitif là-dedans, mes petits amis), à tel point que ces sommes seront utilisées pour développer des moyens de transports alternatifs (au camion) comme le ferroutage (bon certes, il y a du travail entre les grèves, les soucis de ponctualité et l’infrastructure très vieillissante), le fluvial (pas du tout encombré, tout à fait compétitif et permettant vraiment d’aller où on veut) et le vélo ahem bon bref vous avez compris. Et puis, excuse ultime, le but n’est pas (évidemment) de récolter de l’argent, mais seulement de « s’attaquer au transit international du boulevard périphérique, source de beaucoup de nuisances pour les riverains », selon Cricri le taxeur-écolo.  Autrement dit, pour lutter contre une nuisance, nos vaillants élus écolos ont trouvé une superbe parade : une autre nuisance, taxatoire celle-là. Voilà qui est malin comme tout. Et voilà qui n’aura bien sûr aucun effet adverse, c’est garanti sur facture. D’une part, comme le montant est faible, les livraisons parisiennes ne subiront aucune hausse de prix. C’est dit. D’autre part, les camions qui transitent ne choisiront pas de modifier leur trajet, venant ainsi s’agglutiner sur d’autres portions de routes, moins prévues pour leur gabarit ou leur nombre. Là encore, c’est dit, il n’y aura pas de modification comportementale. Et enfin, tout ceci va positivement réjouir les Parisiens et les autres, en camion ou pas, parce qu’ils savent pertinemment que le système ne les concernera jamais : il semble évident que les portiques écotaxe ne s’occuperont jamais des voitures particulières, parce que ce serait trop méchant, bien sûr. Et puis bon, il faut bien trouver un moyen de lutter contre la pollution, mes petits amis. Paris vient de sortir, une nouvelle fois, d’une terrible semaine de nuées pestilentielles et cette taxe va, à n’en pas douter, s’ajouter à la lutte contre les méchantes activités polluantes de l’Humanité contre lesquelles, justement (ça tombe bien !) Anne Hidalgo et (accessoirement) François Hollande ont consacré quelques heures en allant faire les marioles représenter la France à New-York au Sommet pour le Climat, après avoir cramé quelques milliers de litres de kérosène pour ça, en toute cohérence. Ici, on évitera de se pencher sur le paradoxe évident qui consiste à concilier l’envie de voir un comportement changer avec une taxe (pour forcer les camions à moins polluer dans le cas qui nous occupe) et, en même temps, à tout faire pour conserver le même comportement et les camions sur les routes qui leur sont adaptées (mais taxées), afin de gagner des thunes.  Enfin, ne critiquons pas. Après tout, la mairie de Paris ne fait qu’appliquer les décisions du gouvernement puisque, comme le justifie (piteusement) Cricri le taxeur-écolo, ce dispositif « n’est que la déclinaison parisienne de décisions prises cet été au niveau du gouvernement » et que le boulevard périphérique fait simplement partie des 4000 kilomètres touchés par ce péage dans l’Hexagone. En clair, ce n’est pas complètement de la faute à Hidalgo, c’est aussi pas mal la fotogouvernement qui avait simplement « mis en pause » la petite vexation fiscale écolo-fumiste. Finalement, qu’il doit être facile d’être politicien dans ce pays ! Lorsqu’un problème se pointe, une taxe semble l’alpha et l’oméga des solutions pratiques pour le résoudre. La pollution parisienne, notamment liée à l’abaissement constant des seuils de déclenchement des alertes et à l’augmentation assez consternante des bouchons par une politique de tabassage systématique des voitures, disparaîtra, d’après Hidalgo, sa clique parisienne et plus généralement, nos fiers députés, grâce à l’introduction d’une taxe tartinée d’écologie. Ben voyons. Le non-politicien, individu benêt et un peu fruste, se serait niaisement attelé à redonner à la voiture une place pour circuler, à aménager des voies plus praticables, à rendre le passage de Paris aussi simple que possible tant pour les banlieusards en transit que pour les camions en voyage. Sans dogmatisme, il aurait vite compris que non, la voiture n’est pas remplaçable partout, en tous lieux et en tous temps, par de mignons petits vélos d’une tonne chaque avec de jolis calicots « Vélib », que les impératifs modernes imposent une réduction des prix des taxis (par exemple grâce à une saine concurrence, déjà introduite par des moyens judicieux comme Über ou Allocab), et que griller 50L/100 dans des bus à moitié vides la majeure partie du temps n’est pas vraiment une option écologique, responsable, citoyenne et durable. Mais voilà. Le non-politicien n’est pas élu, n’a pas le pouvoir de décider à la place des autres ni de lancer un Ta Gueule C’est Magique™ lorsque la réalité contredit les espérances collectivistes. Alors les Parisiens, comme bientôt le reste des Français, auront l’immense plaisir de découvrir, bientôt, l’écotaxe. Aujourd’hui, les camions. Demain, tout les autres. Réjouissez-vous, vous allez encore payer.\n—-\nSur le web "}