{"url": "https://www.contrepoints.org/2016/02/01/234934-ma-vie-dexpat-au-benin", "title": "Ma vie d’expat’ au Bénin ", "author": "Une interview par la rédaction de Contrepoints. Une petite présentation ? Quel est votre métier ? Pourquoi être parti ? Pourquoi le Bénin ? Avez-vous eu des doutes ? Y a-t-il eu d’autres situations difficiles ? Au quotidien, quelles sont les différences avec la vie occidentale ? Quelles sont les différences les plus évidentes en matière d’éducation ? Comment s’organise la vie économique au Bénin ? Quel bilan faites-vous de cette expérience, de cette nouvelle vie ? Vous sentez-vous encore Français ? Est-ce un choix définitif ? Retrouvez la vie d’autres expatriés ici. Vous souhaitez participer à la série ? Contactez-nous à redaction@contrepoints.org ! ", "date": "2016", "content": "  Une petite présentation ? Je m’appelle Thomas, j’ai 36 ans, je suis blanc, Français, j’habite au Bénin depuis sept ans. Ma femme est une Béninoise, nous vivons avec trois adolescentes béninoises que nous éduquons à la manière d’ici. Une précision sur le titre de cet article, car je n’utilise pas souvent le mot « expatrié » pour moi-même. Il désigne habituellement ceux qui vivent entre eux avec de gros moyens, qui repartiront un jour, et, si je les rencontre avec un plaisir sincère, j’ai pris un autre chemin. Quel est votre métier ? Je suis informaticien. Au Bénin, je suis devenu un développeur Web. J’étais spécialisé dans d’autres technologies auparavant, mais qui étaient inutiles au Bénin. Lorsque j’ai décidé d’immigrer ici, deux domaines paraissaient prometteurs : les logiciels sur mesure pour les besoins de comptabilité, et le Web alors très embryonnaire. J’ai opté pour le second, par goût. Je suis donc arrivé dans mon nouveau pays avec un visa touriste, un ordinateur et un livre pour apprendre mon nouveau métier. Les premières années furent difficiles et je ne suis pas mécontent qu’elles soient derrière moi. Au fil du temps, le Web est devenu une véritable passion. Pourquoi être parti ? J’ai fui une vie vide et stressée, ainsi que la paperasserie du monde moderne. En France, je me suis toujours senti mal à l’aise dans la dualité de vacances rayonnantes de joie, puis du travail et des soucis administratifs un peu tristes le reste du temps. J’ai besoin de vivre tous les jours la vie que j’aime. En échange de quoi, travailler toute l’année ne me pose pas de problème. Ce n’est pas une course d’endurance. Je n’ai pas besoin de souffler. Ma vie est complète, chaque jour. Pourquoi le Bénin ? Au cours de voyages passés, j’avais apprécié le contact simple et franc avec des gens de la moitié nord de ce pays. J’aime aussi le climat, à mi-chemin entre l’équateur trop humide et les tropiques très secs. Ça aurait pu être le Togo ou le Burkina Faso. En tout cas un pays du tiers monde pour échapper au cadre de vie du monde développé. J’ai choisi un pays francophone par facilité.   Avez-vous eu des doutes ? Des moments de doute, non. Des moments de découragement, oui. Quand le corps s’affaiblit après des années de carences alimentaires, quand le paludisme frappe et refrappe à deux semaines d’intervalle, quand les clients font faux bond, qu’on ne voit pas le bout de la galère, le moral finit par baisser. Heureusement, nous sommes deux. Sans ma femme, je n’aurais jamais pu tenir. Remarquez que les incertitudes ne nous font pas peur. Nous vécûmes les premières années au jour le jour. Notre horizon était le plus souvent à deux semaines, parfois juste au lendemain. Au-delà, nous étions bien incapables de savoir comment nous trouverions de l’argent. Tant que le moral est bon, nous résistons à tout. Par ricochet, je vois bien que la surprotection des travailleurs en France ne mène à rien de bon. En France, un employé est angoissé dès qu’il sait qu’il pourrait se faire virer dans deux mois, bien qu’avec des années d’indemnisation par l’assurance chômage. La sécurité est une forme d’aliénation. Y a-t-il eu d’autres situations difficiles ? Les décès ou les soucis de santé de proches, côté français, sont les moments où l’on ne se sent pas à la bonne place. On revient pour l’enterrement, mais on n’était pas là lorsqu’il le fallait. C’est le lot de tous les émigrés. Sinon, dans les aspects désagréables du Bénin, je citerais la couleur de peau. Ici tout le monde discrimine selon l’ethnie, ce n’est pas forcément un mal. Le souci, avec la couleur de peau, c’est que c’est terriblement visible, bien plus visible que les scarifications. Or, juste parce que vous êtes blanc, des mômes qui ne vous connaissent pas se permettent de vous apostropher de loin, sans se donner la peine de se rapprocher, en criant, sur un ton qui laisse à penser que vous seriez leur égal ou même leur chien, et tout ceci dans le but de « vous saluer ». Il y a aussi la version chantée, relativement enjouée, un peu provocatrice, qui tourne une fois sur deux à la moquerie. Aucun enfant n’oserait se comporter ainsi envers un adulte noir de l’âge de son père. Bon, c’est un désagrément réel mais il ne faut pas se faire une idée négative du pays, en fait les étrangers sont en général très bien accueillis. Au quotidien, quelles sont les différences avec la vie occidentale ? Pour ceux qui ont les moyens de vivre à l’occidentale, les différences sont minimes, ils bénéficient globalement d’une qualité de vie supérieure et peuvent facilement se payer du personnel. En ce qui concerne la vie normale des gens « normaux », la différence la plus notable est certainement le temps passé sur les tâches ménagères. Sur la cuisine d’abord. Il n’existe pas de plats préparés surgelés ou en conserve. La plupart des gens autour de nous n’ont pas de gazinière ni de réfrigérateur. Il faut donc allumer le charbon trois fois par jour et réchauffer les sauces une par une systématiquement afin d’éviter qu’elles ne se gâtent. Cela implique de s’activer, au bas mot, cinq heures par jour devant le foyer. Nous avons goûté à ce mode de cuisine durant deux ans. La gazinière et le réfrigérateur ont été une véritable libération. Stocker de la nourriture déjà prête, la réchauffer en cinq minutes, quel temps gagné ! Ensuite, les fenêtres n’ont pas de vitres hermétiques. Les enfants sortent chaque jour, au balai, une couche de poussière conséquente. Le linge et la vaisselle se lavent à la main. Les familles qui n’ont pas d’eau dans leur maison passent également beaucoup de temps, au quotidien, à aller en chercher. Quelles sont les différences les plus évidentes en matière d’éducation ? L’enfant n’est pas roi. Un enfant est inférieur aux adultes et doit respect et obéissance. En revanche, les enfants vivent avec les adultes. Du coup, ils sont bien moins capricieux. Et c’est plus agréable pour tout le monde. Par exemple, le soir, les petits enfants ne sont pas mis au lit plus tôt que les adultes. Ils s’endorment spontanément auprès de leurs parents, lesquels les transportent au lit lorsqu’ils se couchent eux-mêmes. Il y a beaucoup moins de larmes en général. Les enfants n’ont jamais l’impression d’être séparés des adultes. D’ailleurs ce n’est pas qu’une impression. Ils vivent littéralement avec les adultes. L’éducation béninoise insiste peut-être un peu trop lourdement sur les valeurs d’obéissance et d’acceptation de son rôle, trop peu sur le développement personnel. Les filles sont préparées dès l’enfance à l’idée du mariage, au travers de demi-blagues de la part de l’entourage. Les enfants ont également un rôle moteur dans les tâches ménagères, mais bon, il ne faut pas se leurrer, la vie sans enfant reste plus légère que la vie avec enfants. Nos adolescentes développent des qualités différentes de celles de leurs cousines françaises. Elles sont plus autonomes dans la vie quotidienne, elles savent bien mieux tenir une maison. Elles sont également plus fortes physiquement. En revanche, à quinze ans, les écolières réfléchissent peu par elles-mêmes, elles ont toujours besoin de soutien scolaire, elles sont malhabiles dans le dessin ou le bricolage, peu douées dans les jeux de société, elles n’ont pas développé de passion ou de capacité extra-scolaire. Elles seraient relativement peu capables de sortir et de se débrouiller dans des villes ou des quartiers inconnus. Au même âge, je prenais plaisir à me perdre dans Paris, je partais avec des amis à l’autre bout du pays pour faire des randonnées en montagne. Cela dit, à cet âge-là, ma femme, qui avait l’esprit d’aventure, démarrait un bébé et faisait des excursions jusqu’au Togo sans même prévenir ses parents. Peut-être sommes-nous devenus un peu trop sages.   Comment s’organise la vie économique au Bénin ? Sur le plan économique, dans le secteur informel, c’est-à-dire pour l’ensemble des modestes activités économiques qui font vivre presque tout le monde, les travailleurs sont libres. La mairie lève un impôt relativement raisonnable, annuellement, sur les artisans et commerçants qui ont un lieu d’activité officiel et visible. Le montant est forfaitaire ou bien évalué à la tête du client, ce qui est un avantage puisque cela évite l’obligation de comptabilité. Des syndicats vivent sur le dos de certaines professions, comme les taxis-brousse et les moto-taxis, ou les artisans, ils font du mal mais cela reste supportable. Et c’est tout. La vie avec zéro paperasse et zéro compte à rendre, le bonheur quoi. En France, les dimanches et les soirées sont un peu tristes et vraiment pas pratiques lorsque la vie économique s’arrête. Ici, dans le secteur informel, l’État n’empêche personne de travailler et chaque jour fourmille d’activités. Toutefois, la vie économique au Bénin n’est libre que dans le secteur informel. Le secteur régulé est objectivement pire que celui de la France. Le cadre législatif et politique rince les investisseurs qui osent tenter leur chance, le Bénin n’est pas du tout un bon pays pour entreprendre une activité d’envergure. Bah, il faut bien une raison pour expliquer pourquoi le pays reste pauvre ! Quel bilan faites-vous de cette expérience, de cette nouvelle vie ? Elle est meilleure que l’ancienne ! Je passe mes journées avec un entourage social varié et nombreux, pas seulement avec des gens de mon âge et de mon niveau de vie. Moi qui aime la nature, elle est présente à l’intérieur même des villes moyennes. En saison des pluies, le maïs est cultivé autour des maisons. Des animaux d’élevage déambulent dans les rues, on croise quotidiennement des chèvres, des moutons, des cochons, des poules et des coqs, des canards, des pintades, des dindons, et même les zébus des Peuls. Personne ne s’oppose à ce que j’éduque des enfants que je n’ai pas faites. En France, je n’aurais jamais eu le courage de surmonter l’inquisition et la montagne de paperasses pour adopter. Trouver la femme de sa vie est plus facile au Bénin qu’en France. J’exerce mon travail en freelance sans embêtements administratifs, le rêve ! Et le tout au soleil et dans la bonne humeur. Certes, cette vie-là n’est pas pour tout le monde, et je ne cache pas que j’ai dû m’accrocher avant qu’elle devienne sympathique. Mais oui, sans ambiguïté, il est possible de faire en sorte que la vie au Bénin soit de meilleure qualité que celle en France.   Vous sentez-vous encore Français ? Bien entendu. La France a un immense passé culturel, ainsi qu’une longue tradition guerrière. Être Français, c’est être héritier de tout cela, des beaux et des terribles aspects de notre identité. En outre, certaines de mes convictions sont incompatibles avec celles des Béninois, je pense notamment aux réflexes animistes dans le domaine de la santé. Et puis le passé ici au Bénin est encore douloureux. Il est impossible de l’oublier. Toutefois, le Bénin est mon nouveau pays. Je n’envisage pas de retourner m’installer en France. Est-ce un choix définitif ? Oui, bien qu’en vérité les choses tournent mal. Jusqu’en 2011, nous, les Français, n’avions pas d’ennemis dans la région. Aujourd’hui nous en avons de tous côtés. À l’Ouest, en Côte d’Ivoire, depuis que l’armée française a fait tomber Laurent Gbagbo. Au Nord, au Mali, depuis que l’armée française a combattu les Touaregs du désert malien. À l’Est, au Nigeria, les bandits de Boko Haram sèment la terreur en tuant, en pillant, en réduisant des enfants en esclavage, et ils s’en prennent occasionnellement aux Blancs. Un peu plus loin, en Centrafrique, l’armée française s’est engagée contre les gens du sud du pays. En outre, Mouammar Kadhafi, à force de générosité, avait une excellente image de marque en Afrique noire. Sa chute, dans laquelle l’armée française était impliquée, a durablement écorné la réputation des Français. L’armée française ne joue pas le rôle d’un gardien de la paix en Afrique. Elle prend toujours parti. En ce qui me concerne, la menace la plus sérieuse vient de djihadistes maliens qui seraient en train de s’installer sur la frontière nord-est du Bénin. Ces combattants visent les Blancs et, on peut le craindre, spécifiquement les Français. Cela dit, chaque destination a ses dangers. Au Bénin, il faut prêter attention aux guerres qui s’en viennent, et le mauvais rôle de l’armée française écœure un peu. Mais, après tout, le risque d’attentats paraît plus élevé en France qu’au Bénin. À ce jour, pour les étrangers sur le sol béninois, le plus gros péril vient sûrement de la circulation routière. Autrement dit, rien de nouveau sous le soleil. Et les villes du pays sont plutôt sûres. Vous souhaitez participer à la série ? Contactez-nous à redaction@contrepoints.org ! "}