{"url": "https://www.contrepoints.org/2019/05/08/343688-le-regne-des-illusionnistes-au-ministere-de-lecologie", "title": "Le règne des illusionnistes au ministère de l’Écologie ", "author": "Par Michel Gay. ", "date": "2019", "content": "Le ministère de l’Écologie du développement durable et de l’énergie (MEDDE) est une maison d’illusionnistes qui font croire au peuple que le gouvernement agit pour l’environnement grâce au développement des énergies renouvelables intermittentes. Ils fixent des objectifs irréalistes pour 2030 et 2050 à l’aide de plans quinquennaux  qui seront oubliés dans 10 ans, et encore plus dans 30 ans… Jouer aux sauveurs de la planète pour les futures générations est plus facile et valorisant que de s’occuper des fins de mois difficiles des citoyens. Et c’est surtout beaucoup moins risqué, car l’éventuel échec sera visible… avant les élections présidentielles. Qui se rappelle aujourd’hui des objectifs environnementaux farfelus définis il y a 20 ans, ou seulement 10 ans, et qui n’ont jamais été atteints ?  Qui se souvient que les éoliennes, après avoir été subventionnées, devaient créer des emplois en France et rapporter de l’argent au gouvernement en 2015 ? LE PROJET DE LOI « ÉNERGIE CLIMAT » Le projet de loi énergie-climat introduit le concept flou de « neutralité carbone » pour 2050. Il est ainsi défini par le GIEC dans son rapport SR15 : « Le carbone émis par l’Homme doit être compensé par le carbone éliminé par l’Homme. Les puits naturels ne sont pas comptés et s’ajoutent donc à l’élimination par l’Homme ». Prévoir d’arriver à ce résultat en 2050 est une joyeuse utopie. Mais pour mieux mystifier le citoyen, le MEDDE ressort du formol le captage-stockage géologique du carbone (CSC), loin d’être opérationnel. Et personne ne semble savoir où trouver les gigantesques cavités capables de stocker pour l’éternité les millions de tonnes de gaz carbonique (CO2). C’est tout simplement un tour de passe-passe politique et de l’enfumage idéologique. DES ILLUSIONS CATASTROPHIQUES Une utilisation intelligente du nucléaire (décarboné) vaudrait mieux que le refus aveugle et dogmatique du MEDDE. Le nucléaire n’est pas analysé, il est diabolisé. Pendant 40 ans les Français ont été submergés de propagande antinucléaire alors qu’une centrale nucléaire en fonctionnement normal ne génère pratiquement aucune pollution externe, qu’elle soit radioactive ou chimique. Les déchets radioactifs sont brandis comme un épouvantail par les grands médias et certains écologistes utilisant des procédés machiavéliques pour tromper le peuple ignorant. Et malheureusement, ça marche ! Les effets du gavage médiatique soutenu par le ministère des illusionnistes (le MEDDE) commencent à porter leurs fruits… financièrement catastrophiques pour les Français. LA RÉGLEMENTATION ÉNERGÉTIQUE 2020 EN PRÉPARATION L’objectif de la future règlementation environnementale appliquée au bâtiment, dite RE 2020, est de diminuer la consommation d’énergies carbonées (fossiles). Mais son écriture en cours semble viser le contraire en privilégiant le gaz importé et carboné au détriment de l’électricité nationale et décarbonée ! Serait-ce par idéologie antinucléaire ? En comparant aujourd’hui deux maisons identiques avec la même isolation, dont l’une est chauffée au gaz (émetteur de gaz carbonique) et l’autre à l’électricité (décarbonée), la première est classée performante (B ou C), et l’autre médiocre (E) par l’actuelle réglementation thermique (dite RT 2012). Étrangement, et bien qu’annoncée en faveur du climat, cette RT 2012 en fin de vie mais toujours en vigueur ne fixe aucun objectif d’émissions de CO2. En revanche, elle pénalise l’électricité (quasiment décarbonée en France) en multipliant par 2,58 sa consommation réelle, ce qui est contraire aux objectifs climatiques affichés par la France ! Mais cette bizarrerie ne choque personne au ministère de l’Écologie. La performance d’un bâtiment devrait être jugée sur la quantité réelle d’énergie carbonée (fossile) consommée pour se chauffer, et non sur le rendement de 38 % (1/ 2,58) de la chaleur produite en électricité… par une source d’énergie non carbonée comme le nucléaire. Pour mémoire, le rendement du vent dans une éolienne est inférieur à 30 %, et celui du soleil sur un panneau photovoltaïque de moins de 15 %. Et le nucléaire (décarboné et pilotable) est aussi une énergie durable pour plusieurs milliers d’années dans le monde. Conséquence : la quasi-totalité des constructions neuves dans le logement collectif (hors réseau de chaleur urbain) fait appel au gaz qui devient le grand gagnant de cette transition énergétique qui vise le contraire ! Même des rénovations de bâtiments passent d’un chauffage électrique quasiment décarboné en France à un chauffage au gaz, ce qui est renversant ! DEMAIN La future réglementation RE 2020 qui succèdera à la RT 2012 devrait considérer l’impact du combustible utilisé sur l’équilibre de la balance commerciale française. Elle aura un poids considérable sur le niveau de vie des Français et sur les performances climatiques de la France. Elle ne doit donc pas s’élaborer en catimini dans d’obscurs bureaux gouvernementaux (DGEC, ADEME ou ministère de l’Écologie). De plus, il est révoltant que des Français soient pénalisés pour louer ou vendre leur logement parce qu’ils ont opté pour un chauffage électrique, largement décarboné, et que l’État avait encouragé. L’objectif était bien alors de réduire le taux de dépendance énergétique et le déficit de la balance commerciale de la France. Les seuls combustibles fossiles importés ont coûté 46 milliards d’euros en 2018, (soit 77 % du déficit commercial), et jusqu’à 70 milliards d’euros certaines années (soit 100 % du déficit commercial). Selon une enquête de l’ADEME (TREMI), après de coûteux travaux d’isolation, la consommation reste quasi inchangée pour 75 % des logements. Elle indique que sur 30 000 rénovations (sur cinq millions possibles), 5 % seulement ont permis de gagner deux classes de performance, et 20% une seule classe. Que d’argent gaspillé ! UNE SIMPLE JUSTIFICATION ANTINUCLÉAIRE ? Pour justifier le maintien de cette règlementation inefficace, le ministère de l’Écologie affirme que la prise en compte de l’énergie primaire était imposée par l’Europe. Or, l’Europe ne l’impose pas spécifiquement aux bâtiments. Les différents ministres chargés de l’énergie ont toujours prétendus défendre l’électricité décarbonée française en Europe mais, en réalité ils ne l’ont jamais fait car, horreur, elle est essentiellement nucléaire. Ils ont préféré écouter le chant des sirènes allemandes des énergies renouvelables fatales et intermittentes qui dépendent du vent et du soleil. Mais la transition énergétique en Allemagne est un échec. L’électricité y est de plus en plus coûteuse et les émissions de CO2 ne baissent pas ! La moitié de la production d’électricité de ce pays est due au gaz et au charbon… et un Allemand émet deux fois plus de CO2 qu’un Français. Pour contribuer réellement à la réduction de la consommation des énergies fossiles et notamment du gaz, le contenu de la future RE 2020 devrait être examiné avant publication par les spécialistes du bâtiment, la commission d’enquête parlementaire sur la transition énergétique, et l’Office Parlementaire des Choix Scientifiques et Technologiques (OPECST). Cette importante réglementation environnementale RE 2020 ne doit pas être laissée sans surveillance entre les seules mains d’illusionnistes talentueux. "}