{"url": "https://www.contrepoints.org/2017/08/19/296990-game-of-thrones-prisme-de-theorie-politique", "title": "« Game of Thrones » au prisme de la théorie politique ", "author": "Par Amélie Ferey. ", "date": "2017", "content": "Attention, spoilers ! Adaptée des livres de George R. R. Martin, la série Game of Thrones connaît un succès mondial. Produite par le géant américain HBO, elle réussit le pari de tenir en haleine depuis six saisons des millions de téléspectateurs à travers le monde. Comment expliquer un tel succès ? La théorie politique peut apporter un éclairage sur l’engouement suscité par cette dystopie glaçante. Outre le divertissement qu’elle offre, Game of Thrones semble renvoyer à des interrogations sur la nature des institutions politiques de l’Occident et exprimer les angoisses contemporaines quant à la stabilité de l’ordre mondial. La série met en scène un monde imaginaire où règne le chaos et où la violence est quotidienne. Alors que la mort peut survenir à chaque instant, les principaux protagonistes de la série sont unis par un même dessein : mettre fin à ce climat de désordre en montant sur le « trône de fer ». « HOBBES AU PAYS DES DRAGONS » Par un monopole sans partage de la force, le Léviathan doit imposer la paix et bannir la violence privée. Games of Thrones active cet univers hobbesien de guerre civile dans lequel tous les hommes sont des ennemis en puissance. La série décrit au fil des saisons la lente et sanglante sortie du féodalisme pour advenir à la constitution d’un pouvoir central assez fort pour tenir en respect les ambitions de chacune des « Maisons » (autrement dit les différentes familles en présence). Elle peut se lire comme un récit téléologique vers l’avènement de la modernité politique. JON SNOW EST-IL ANTIMODERNE ? La pensée politique s’attachant à expliquer la formation de l’État s’est employée à décrire la sortie du féodalisme, caractérisé par un émiettement du pouvoir et un ensemble de liens hiérarchiques fondés sur la dépendance entre les vassaux et les seigneurs. La « déféodalisation » implique ainsi pour le sociologue Pierre Bourdieu un processus de « défamilialisation » défini comme une « rupture progressive des liens naturels et des loyautés primaires fondées sur l’appartenance à la famille ». Cette modernité politique est porteuse d’une rationalité nouvelle qui commande un transfert des loyautés du clan vers l’État. Dans cette perspective, la figure de Jon Snow incarnerait une rationalité prémoderne construite sur l’allégeance au clan familial et d’élection, soit celui de la Garde de Nuit. Son attitude morale est marquée par un refus de toute compromission au nom d’une finalité politique. L’épisode 9 de la saison 6 illustre cette clé de lecture. Les enjeux sont déterminants : la prise de Winterfell, bastion du Nord est à sa portée. Ce château appartient à la famille Stark dont Jon Snow est considéré comme le fils illégitime. Il est toutefois aux mains de Ramsey Bolton qui y règne dans la terreur après s’être autoproclamé Roi du Nord. Lors de la bataille qui les oppose, Jon Snow doit faire face à un choix : aller sauver son frère au risque de sacrifier son armée ou laisser Ramsey Bolton l’abattre comme un vulgaire gibier. Ce dilemme fait écho à celui auquel fait face ce dernier à l’épisode 2 de la saison : Bolton décide alors d’assassiner son père afin d’accaparer son pouvoir. Il fait preuve par là d’un conséquentialisme poussé à l’extrême : les actions ne sont évaluées qu’en fonction de leurs conséquences. La vie d’autrui représente peu de choses face à ce rouleau compresseur moral : le sacrifice de celle-ci n’est plus un obstacle si la finalité l’exige. Sa quête de pouvoir personnel n’est tempérée par aucune valeur. Jon Snow choisit au contraire de sauver son frère, « dussent périr tous les scélérats de ce monde ». Cette décision est en cohérence avec la ligne de conduite éthique déontologique qu’il poursuit au long de la série. Ce principe d’évaluation morale vise à analyser une action en fonction de sa conformité à une norme considérée comme acquise. Emmanuel Kant en donne une formalisation théorique dans le Fondement de la métaphysique des mœurs lorsqu’il discute le prétendu  droit de mentir. Aujourd’hui, plusieurs philosophes moraux s’inspirent de cette approche. Jeremy Waldron parle « d’absolutisme » pour qualifier le refus de transiger avec certaines valeurs érigées comme absolues – ici, les traditionnelles notions d’honneur et de respect pour sa famille. Les déboires réguliers de Jon Snow illustrent l’aspect funeste de la pureté morale. La série porte une charge importante contre cette attitude antipolitique qui ne semble pas être de ce monde (l’on soulignera à ce propos que Jon Snow lui-même a été ressuscité à une saison précédente). L’art de s’emparer et d’exercer le pouvoir est celui de la mise en balance des moyens et des fins. Il ne fait donc pas bon ménage avec les absolus moraux. LA RUSE VAUT-ELLE MIEUX QUE LA FORCE ? Game of Thrones mettrait donc en scène le conflit entre la pureté morale prémoderne et antipolitique et un conséquentialisme confinant au cynisme selon lequel la fin vaut les moyens. Il se traduit dans le choix des moyens employés pour combattre. Jon Snow opte pour un style qui reflète des valeurs guerrières mettant à l’honneur le combat d’homme à homme. Il proposera à Ramsey Bolton un duel. Ce choix met en valeur la bataille et les prouesses martiales : il fait ainsi écho dans l’imaginaire contemporain aux chevaliers. À l’opposé de cet idéal, les personnages utilisant la ruse et la perfidie semblent discrédités moralement. Le génie maléfique de Cersei est à cet égard saisissant. Son astuce retorse est associée à la dénaturation et à la perversité morale. La série charrie alors la rhétorique de la légende noire attachée à la ruse analysée par Jean‑Vincent Holeindre. Ce dernier propose une interprétation alternative à celle, culturelle, développée par Victor Davis Hanson pour lequel l’opprobre attaché à la ruse s’expliquerait par un « orientalisme militaire ». Selon lui, la force « vertueuse » des Occidentaux traduirait une supériorité de leur régime politique alors que la ruse « perfide » est historiquement l’apanage des « Barbares ». Sa disqualification comme tactique acceptable est une manière de délégitimer l’ennemi. Jean‑Vincent Holeindre relativise ses travaux en montrant qu’en réalité, ruse et force vont toujours de pair dans l’histoire de la stratégie militaire occidentale. VERS UNE « BONNE » RAISON D’ÉTAT ? Au cours de la saison 6, un modèle alternatif se dégage, incarné par deux femmes : Daenerys Targaryen et Sansa Stark. Elles symboliseraient une figure positive de la modernité politique et une résolution du conflit entre ruse et force, entre loyauté au clan et avidité du pouvoir personnel. Participent-elles d’une version positive de la raison d’État et d’un bon usage de l’art politique ? Concept apparaissant au Moyen Âge, la raison d’État pose les jalons d’une autonomie du politique : gouverner est un art spécifique qui obéit à ses propres règles morales. L’héritière des Targaryen le rappelle : son but est de rendre le monde meilleur tout en étant consciente de ce qu’il est. Sansa, héritière légitime des Stark qui fut mariée de force à Ramsey Bolton, n’est pas en reste. Dans un dénouement surprenant, elle sauve Jon Snow lors de l’épisode 9 de la saison 6 en demandant secrètement à Lord Baelysh que les armées du Val prêtent main-forte à son frère. Leur arrivée inattendue brise l’encerclement ennemi. Ces deux figures féminines délivrent une morale pragmatique témoignant d’une approche réaliste du politique. RÉINTERPRÉTER L’HISTOIRE POLITIQUE Comme le souligne le philosophe Slavoj Zizek, les œuvres culturelles fonctionnent comme une sorte de condensé de réalité qui offrirait davantage à voir que nos expériences quotidiennes. Elles réinterprètent l’histoire politique à l’aune d’interrogations contemporaines. Game of Thrones pourrait par exemple être suspecté de reconduire le récit vantant la supériorité de l’État centralisé comme forme d’organisation politique en produisant un contre-exemple effrayant. En outre, par l’ampleur de la diffusion, le cinéma et les séries TV offrent un contact non partisan des spectateurs avec des dilemmes d’éthique politique, par-delà les frontières nationales. Les échanges ardents des « fans » peuvent d’ailleurs s’appréhender comme un espace de délibération démocratique cosmopolite qui n’est pas sans rappeler celui que Jürgen Habermas appelait de ses vœux. Les représentations artistiques procurent dans cette perspective un terrain culturel commun permettant d’échanger sur des grandes questions politiques et morales. Elles sont donc un objet d’études riche et original qui oblige à une pensée neuve. Amélie Ferey, Doctorante en Théorie politique et Relations internationales, Sciences Po – USPC La version originale de cet article a été publiée sur The Conversation. "}