{"url": "https://www.contrepoints.org/2015/10/06/224364-politique-du-logement-les-6-raisons-du-gaspillage", "title": "Politique du logement : les 6 raisons du gaspillage ", "author": "Par Bernard Zimmern. En cherchant à protéger au maximum les acheteurs contre les agissements considérés a priori comme néfastes des constructeurs et des promoteurs : En perfectionnant sans fin les normes : En limitant le potentiel de terrains constructibles, ce qui en fait monter le prix : L’ancien suit le neuf L’État paye ensuite une partie des logements dont il a augmenté le prix ! L’État paye aussi pour ses interventions sur le marché locatif 1 – 2 – 3- C’est-à-dire qu’il faudrait : ", "date": "2015", "content": "L’État dépense beaucoup sans efficacité car en empilant mesures et contre-mesures, il appuie à la fois sur le frein et l’accélérateur et finit par payer les surcoûts qu’il a lui-même engendrés. L’État renchérit le logement neuf : En cherchant à protéger au maximum les acheteurs contre les agissements considérés a priori comme néfastes des constructeurs et des promoteurs : – Outre la garantie décennale des entreprises, il est obligatoire de donner une garantie Dommage Ouvrage (DO) , chargée de payer immédiatement les dégâts qui apparaîtraient dans les 10 ans, sans attendre que les experts ou la justice aient attribué à qui la faute ; vu la multiplication des recours, justifiés ou non au bout de 9 ans et demi, les assureurs en DO augmentent leurs primes et exigent que tout soit vérifié par des bureaux de contrôle eux-mêmes assurés ; le prix de revient du logement comprend donc au moins 3 fois l’assurance, celles des entreprises, de l’architecte des bureaux d’études et du promoteur, puis celles du bureau de contrôle qui doit tout vérifier et enfin de la DO.\n– Pour protéger l’acheteur contre un promoteur indélicat, il est interdit à l’acheteur qui le pourrait de préfinancer la construction, il y a donc obligatoirement un emprunt promoteur et un emprunt acheteur tous deux garantis par des hypothèques plus une garantie bancaire de bonne fin, donc là aussi trois sources de frais financiers obligatoires. En perfectionnant sans fin les normes : – Les normes thermiques renforcées de la RT 2012 coûtent près de 10% de plus et imposent par exemple un système de renouvellement d’air pratiquement analogue à celui d’une climatisation centralisée, mais sans avoir le droit de mettre le système de refroidissement, et les normes sur isolation n’apportent de réelles économies que si l’on renonce à ouvrir les fenêtres en période de chauffe !\n– La généralisation des normes handicapés qui a remplacé la simple possibilité d’adaptation moyennant des travaux simples, comme par exemple la suppression de la cloison entre salle d’eau et WC, augmente la surface minimale, donc le coût des petits logements.\n– Les normes de nombre minimal de pièces pour les logements familiaux en HLM font qu’aujourd’hui la surface moyenne des logements HLM est supérieure à celle des logements non aidés du secteur privé. En limitant le potentiel de terrains constructibles, ce qui en fait monter le prix : – Par de multiples interdictions de construire : loi littoral, zones agricoles, forêts, zones inondables, protection de la biodiversité…\n– Par des limites de constructibilité en hauteur dans les villes mais aussi à la périphérie, autour des monuments historiques, etc. Il en résulte à la fois un surcoût technique et une diminution de l’offre de logements neufs qui contribuent à la hausse des prix, même en période de récession. L’ancien suit le neuf La hausse du prix du neuf et la raréfaction de l’offre entraînent un report de la demande sur l’ancien dont les prix montent ; c’est ainsi que la différence de prix au m2 entre l’ancien et le neuf est faible en France. Voulant récupérer en partie la plus-value qui en résulte pour les vendeurs de logements anciens, l’État a de nouveau durci la taxation de ces plus-values ce qui bloque un peu plus le marché, raréfie l’offre et soutient les prix. L’État paye ensuite une partie des logements dont il a augmenté le prix ! Pour resolvabiliser la demande, l’État met en place des incitations fiscales fortes à l’achat dans le neuf (Scellier, Duflot et enfin Pinel pour ne citer que les derniers) et aussi quelques incitations à l’achat dans l’ancien avec le prêt à taux zéro. Ainsi le budget paye à la place des acheteurs une partie du surcoût engendré par ses propres décisions ! L’État paye aussi pour ses interventions sur le marché locatif 1 – Dans le secteur dit « libre », depuis des années le législateur et la jurisprudence surprotègent le locataire au détriment du bailleur ; il en est résulté d’abord que les institutionnels ont délaissé ce secteur et vendu leur patrimoine de logements pour réinvestir en locaux commerciaux. Dans le secteur diffus, les bailleurs, de peur d’être démunis devant les impayés, deviennent de plus en plus sélectifs et écartent les dossiers des locataires aux revenus moyens ; tout cela aggrave les difficultés à trouver un logement locatif. 2 – Dans le secteur HLM, pour des raisons électorales le plus souvent, les locataires dont les revenus, augmentant avec l’âge, leur permettraient normalement de louer dans le secteur libre, sont maintenus en place sans même souvent payer de surloyer, et empêchent d’accueillir des demandeurs qui remplissent, eux, les conditions pour accéder à un logement HLM. 3- Trouvant que les loyers urbains sont devenus trop chers, l’État annonce dès l’été 2012 l’institution d’un nouveau blocage autoritaire des loyers pouvant entraîner la baisse des loyers des baux en cours, comme la fameuse loi de 1948, mais sans la justification des destructions de la guerre et avec en plus l’application aussi aux constructions neuves faisant ainsi disparaître une partie des investisseurs du marché du neuf destiné à la location. Constatant alors que les loyers urbains se maintiennent, malgré la crise, à un niveau trop élevé pour beaucoup de Français et que les listes d’attente s’allongent pour obtenir un logement aidé, l’État crée un nouveau secteur de logements subventionnés dit « logement intermédiaire », confié au secteur HLM et directement concurrent des logements dits Pinel, et anticipe une hausse du coût budgétaire de l’APL (aide personnalisée au logement versée aux locataires aux revenus modestes dont le loyer représente un pourcentage trop élevé des revenus). Parce que le logement est considéré comme un bien essentiel, l’administration et les politiques se sont toujours considérés comme légitimes à le réglementer le plus possible. Aujourd’hui, dans le pays le moins dense d’Europe, alors que le manque de logements est connu de tous et que des taux d’intérêts exceptionnellement bas font du loyer un placement attractif, il est paradoxal que l’investissement dans le logement soit en chute libre. Connaissant en plus l’attrait historiquement fort des Français pour la pierre, il faut bien admettre que des causes externes ont grippé le système et reconnaître que la cause principale est l’intervention de l’État. Il faudrait que l’État cesse de chercher par tout moyen à protéger les acheteurs contre eux-mêmes, qu’il admette qu’un logement modeste vaut mieux que pas de logement, et que les relations entre propriétaires et locataires dans le secteur privé devraient relever du contrat et du juge, pas du préfet, et qu’enfin réglementer la rareté ne l’a jamais fait disparaître. C’est-à-dire qu’il faudrait : – Que le respect de super-normes soit un argument commercial des vendeurs de produits haut de gamme et pas une obligation pour tous y compris ceux à qui elles n’apportent pas de réel bénéfice ; – Que les logements sociaux soient effectivement occupés uniquement par ceux qui remplissent à ce jour les critères d’attribution ; – Que la certitude de pouvoir toucher un loyer en rapport avec l’investissement consenti fasse revenir les investisseurs ; – Que le droit de construire ne soit plus considéré comme une exception aux multiples interdictions de modifier le paysage existant ; Et qu’ainsi une véritable politique de l’offre en matière de logement fasse cesser une rareté qui est un phénomène spécifiquement français. — Sur le web "}