{"url": "https://www.contrepoints.org/2019/04/12/341446-cote-divoire-faut-il-craindre-la-reforme-hospitaliere", "title": "Côte d’Ivoire : faut-il craindre la réforme hospitalière ? ", "author": "Par Fangnariga Yeo. ", "date": "2019", "content": "Le 13 mars dernier, le gouvernement ivoirien a adopté un avant-projet de loi portant réforme hospitalière transformant les hôpitaux généraux en Établissements Publics Hospitaliers (EPH), pour une gestion administrative et financière plus autonome des structures de santé. Cependant, cette réforme suscite des craintes et des contestations dénonçant une volonté de privatiser le secteur de la santé publique considéré comme régalien. Face au tollé, le ministère de la Santé a dû rassurer qu’il ne soit nullement question de privatisation des structures de santé publique. Mais faut-il avoir peur d’ouvrir les Établissements Publics Hospitaliers (EPH) à l’investissement privé ? FAILLITE DE LA GESTION PUBLIQUE DE LA SANTÉ En effet, depuis longtemps les hôpitaux publics ne répondent pas aux attentes des populations. La plupart sont vétustes et ne constituent plus de bons cadres pour soigner des malades. Le manque ou l’absence d’équipements modernes conduit beaucoup de personnes à se soigner dans les cliniques privées, voire à l’étranger. Il y a quelque temps, l’opinion nationale s’offusquait des malades sans lits et des femmes accouchant à même le sol ou quasiment dans l’obscurité à l’occasion des délestages. En outre, les médicaments manquent parfois entraînant de graves conséquences. La prise en charge des malades aux urgences demeure une plaie béante du système de santé publique, notamment en raison de l’insuffisance de personnel soignant et de médicaments. La médiocrité des conditions de travail et l’insuffisance des salaires expliquent, et ne justifient pas, pourquoi le personnel soignant passe davantage de temps dans les cliniques privées pour renflouer sa bourse. Pis, ils font du racolage des patients en recommandant aux malades de se rendre dans les cliniques privées pour recevoir de meilleurs soins. Face à ce constat implacable et dont tout le monde se plaint, on continue à faire l’apologie du service public car la privatisation conduirait à la marchandisation de la santé. Peut-on dire que les opérateurs publics ne le font pas ? Quand les citoyens pauvres vont dans un hôpital public, ne doivent-ils pas payer un droit d’entrée ? Ne payent-ils pas certaines fournitures de base ? Ne payent-ils pas les infirmières pour juste avoir le droit de consulter ou avoir un traitement humain ? Il n’est un secret pour personne que le secteur de la santé est corrompu en Côte d’Ivoire (sans stigmatiser ici les opérateurs honnêtes dans ce secteur). Les populations dénoncent de plus en plus une stratégie développée par les obstétriciennes qui lors des accouchements recommandent systématiquement des césariennes pour empocher des commissions. La prépondérance de la corruption et de la rente dans ce secteur n’est-elle pas la preuve qu’une bonne partie des opérateurs publics commerce avec la santé des citoyens ? La marchandisation décriée n’est pas le propre des investisseurs privés, elle l’est déjà dans le secteur public. De même, on s’oppose à l’implication du privé car la croyance du mythe de la gratuité du service public de santé demeure. Certes, les patients ne payent pas directement, mais ils en subissent le coût via les impôts et autres taxes ou les autres projets sacrifiés pour financer les établissements publics de santé. En conséquence, le débat sur la réforme ne devrait donc pas se confiner à l’opposition public/privé, mais plutôt sur le rapport qualité des soins/prix. QUELS PRÉALABLES POUR RÉUSSIR LA RÉFORME ? L’ouverture des établissements publics à une gestion privée pourrait être très bénéfique pour plusieurs raisons. Mais pour que le marché élargi de la santé puisse apporter tous ces bienfaits, il est besoin de certains préalables et de garde-fous. À ce titre, il est nécessaire d’élaborer un cadre juridique clair et précis pour encadrer et réguler les opérations de privatisation de la gestion des EPH. Dans ce cadre juridique, doivent être définis les droits et obligations des nouveaux directeurs des EPH et ceux des comités d’usagers pour prévenir tout dépassement de fonction ; d’où la nécessité de respecter l’état de droit afin d’éviter toute connivence dans les opérations de cession. La transparence et la concurrence devraient être respectées afin que le plus méritant remporte le marché. L’investissement de la part du privé doit être accompagné d’un cahier des charges clair et raisonnable, ce qui facilitera le suivi et le contrôle pour des prestations de meilleure qualité. L’un des enjeux de la réforme étant l’amélioration de la qualité des soins, pour ce faire, la réforme devrait permettre aux populations de tirer pleinement profit d’une saine concurrence entre EPH à gestion privée et les cliniques privées. À ce titre, les prix devraient être libérés et non pas fixés administrativement. Les barrières à l’entrée devraient être abolies afin d’assurer une égalité des chances des investisseurs susceptibles de rendre l’offre médicale abondante et diversifiée. En ce sens, la réforme du climat des affaires devrait s’accélérer pour réduire le coût et le risque d’investissement. Cela permettrait d’accroître l’offre sanitaire et in fine faire baisser les prix des soins. Enfin, au regard du nombre de cliniques et établissements sanitaires privés (70 %) qui fonctionnent dans l’illégalité selon un tableau dressé par les autorités sanitaires, il serait judicieux de mettre sur pied une autorité indépendante de régulation qui veillerait aux règles du jeu de la concurrence. Elle pourrait aussi régler les plaintes et différends entre les EPH/cliniques privés et usagers, et contribuer à assainir le secteur des faussaires, et rassurer ainsi les populations. Le système de santé publique est en faillite. Sa réforme est donc inéluctable. Elle devra se faire dans la transparence pour que les règles de jeu soient claires, connues et réellement appliquées. Si les préalables institutionnels sont respectés, l’ouverture à davantage de concurrence ne peut que permettre une démocratisation des soins de santé au profit de tous les citoyens. — Sur le web "}