{"url": "https://www.contrepoints.org/2019/05/05/343414-lecologisme-faut-il-reduire-a-neant-la-civilisation", "title": "L’écologisme : faut-il réduire à néant la civilisation ? ", "author": "Par Thierry Godefridi. ", "date": "2019", "content": "Plus jamais cela ? Les instigateurs des plus grandes idéologies totalitaires de l’Histoire nous avaient prévenus des monstruosités qui seraient commises en leur nom. Dans un discours qu’il prononça dès 1920 à Munich, Adolf Hitler stigmatisa les Juifs comme étant les ennemis du national-socialisme et en préfigura l’extermination. Une haine d’un même ordre se manifestait à l’égard des bourgeois dans les écrits de Karl Marx, qui conceptualisait la violence et l’arbitraire comme instruments politiques – c’est l’idée de la Volksrache, la vengeance populaire sur les individus détestés. Avec l’écologisme, n’est-ce pas une idéologie encore plus radicale dans ses prétentions humanicides qu’aucune de ses devancières qui prend forme sous nos yeux, s’interroge Drieu Godefridi dans L’écologisme, nouveau totalitarisme ? En première partie de ce nouvel essai, Drieu Godefridi expose les fondements théoriques communs aux divers courants écologistes. Qu’une majorité de propositions écologistes ne déparerait pas les programmes des partis marxistes et socialistes se trouve avéré dans une même obsession de l’égalité matérielle et dans le fait qu’écologistes et marxistes n’hésitent pas à marcher ensemble « pour le climat » comme ils le firent à Bruxelles. Marxisme et écologisme se distinguent en ce que le premier promet l’égalité dans l’abondance (bien qu’il ne les ait jamais réalisées, le Venezuela en est une énième preuve), tandis que le second est un anti-productivisme qui, d’emblée, programme l’égalité dans l’appauvrissement. Ces deux théories se distinguent encore par un autre aspect essentiel : malgré ses 100 millions de morts au XXe siècle, le marxisme met l’Homme paradoxalement au centre de son projet ; pour l’écologisme, c’est la Nature. Dans L’écologisme, nouveau totalitarisme ? Drieu Godefridi remonte aux prémices de la pensée écologiste, au XIXe siècle, pour démontrer que cette « dégradation ontologique » de l’Homme au profit de Gaïa, la Terre comme totalité vivante, est fondatrice de l’écologisme et marque une rupture radicale avec la pensée occidentale, qu’elle soit chrétienne, libérale ou socialiste. L’écologisme répudie l’humanisme et adhère à un physico-morphisme pour lequel l’écosystème est une « totalité vivante auto-organisée d’elle-même (spontanée) », selon le pléonasme du centre de recherche associé au parti belge Écolo. Tant que les théoriciens de l’écologisme se contentèrent de promouvoir une éthique anti-humaniste d’inspiration malthusienne, leurs arguments résistaient mal à la confrontation avec la réalité. La théorie du réchauffement climatique d’origine anthropique échafaudée par le GIEC vint complètement modifier la donne et la visée de l’écologisme. Dans un essai datant de 2010, Le GIEC est mort, vive la science !, Drieu Godefridi avait dénoncé le caractère politique du Groupe d’experts intergouvernemental sur l’évolution du climat dont l’objet est d’étudier l’influence de l’Homme sur le climat, à l’exclusion de toutes autres influences. Le nouvel écologisme se veut scientifique, bien que le GIEC admette que 96 % du CO2 global sont naturels et que l’Homme n’en produit que 4 %. « If you control carbon, you control life », relevait le physicien américain Richard Lindzen. Drieu Godefridi : Dans une interview publiée sous le titre « Dem bösen Ende näher » par le magazine allemand Der Spiegel en 1992, Hans Jonas, l’un des principaux théoriciens de l’écologisme contemporain et l’initiateur d’une « métaphysique de la nature », cité par Drieu Godefridi, en convint : pour sauver la planète, « le renoncement à la liberté individuelle est inéluctable ». L’écologisme implique également de renoncer à la démocratie. Les écolos feraient volontiers l’économie du débat parlementaire. Leur dogme est tellement prégnant qu’ils préfèrent l’instiller au travers d’institutions normatives qui échappent à tout contrôle démocratique. Le GIEC onusien en est un exemple, pas le seul. Le projet de « loi spéciale climat » visant à l’écologisation du droit en Belgique, auquel tous les partis francophones belges ont souscrit à l’exception d’un seul, en est un autre exemple. Que liberté individuelle et démocratie soient incompatibles avec le projet écologiste de lutte contre le réchauffement climatique est cohérent avec la pensée écolo qui confère audit réchauffement une origine anthropique. Mais il y a pire. Si l’on pousse le raisonnement jusqu’au bout, c’est l’Homme en lui-même et la perpétuation des 7,5 milliards d’humains sur la planète qui s’avèrent inconciliables avec le dogme écolo. Pour réduire de 95 % les émissions humaines de CO2 afin de sauver Gaïa, c’est toute l’humanité qu’il faudrait réduire en la divisant par dix. Quand madame de Jonge van Ellemeet, députée du parti écologiste néerlandais GroenLinks – est-il nécessaire de traduire ? – préconise une réduction des soins aux personnes âgées de plus de 70 ans et en fait une condition sine qua non à l’entrée de son parti dans des négociations gouvernementales, ce n’est pas un hasard. Quand, dans son interview mentionnée ci-dessus à Der Spiegel, le théoricien écologiste Hans Jonas parle de « solution finale » (« die endgültige Lösung »),  ce n’est pas une coïncidence. Voilà qui ramène au point de départ de cette recension du dernier essai – sans doute le meilleur à ce jour – de Drieu, L’écologisme, nouveau totalitarisme ?, lequel rassemble et développe un certain nombre de thèmes qu’il avait abordés dans de précédents essais et dans lequel il met en garde contre les effets mortifères de ce dogmatisme de notre temps, de cette « métaphysique de la nature » qu’est l’écologisme. Drieu Godefridi, L’écologisme, nouveau totalitarisme ?, Texquis. — Sur le web "}