{"url": "https://www.contrepoints.org/2021/11/15/413240-macron-est-de-moins-en-moins-populaire", "title": "Macron est de moins en moins populaire ", "author": "Par Claude Robert. UN PRÉSIDENT QUI A TOURNÉ SA VESTE À L’APPROCHE DES ÉLECTIONS  UN PRÉSIDENT QUI NE CACHE MÊME PAS SON MÉPRIS DES ÉLECTEURS  MACRON A VIDÉ UN PEU PLUS LES CAISSES DE L’ÉTAT SANS GRAND RÉSULTAT  ", "date": "2021", "content": "Les Français commenceraient-ils à se lasser des allocutions d’Emmanuel Macron ? s’est demandé BFM au lendemain de son intervention de mardi soir, suivie par seulement 20,9 millions de téléspectateurs, son plus mauvais score depuis le début de la pandémie. Que cette question soit posée par un média comme BFM est assez révélateur du changement qui s’opère dans notre pays. Plusieurs indices concordants laissent supposer que le château de cartes macronien commence à s’effondrer. On peut certes s’étonner que le début de l’éclipse ait été si tardif, le premier vrai signal n’étant apparu qu’en avril de cette année lorsqu’un sondage BVA du 23 mai 2021 affichait quelque chose qui était jusqu’alors inimaginable : 61% des Français soutenaient ne pas vouloir voter Macron au premier tour. Mais beaucoup d’évènements se sont produits depuis et semblent avoir décuplé le ras-le-bol populaire pour un président à qui on reproche à présent : UN PRÉSIDENT QUI A TOURNÉ SA VESTE À L’APPROCHE DES ÉLECTIONS  Rappelons-nous, au moment de la programmation pluriannuelle de l’énergie, fin 2018, Macron annonçait avec enthousiasme la fermeture de 14 réacteurs d’ici 2035 (dont la fermeture de Fessenheim en 2020), et confirmait sa volonté de ramener la part du nucléaire à 50 % de la production d’électricité d’ici 2035. Trois ans plus tard, après des investissements particulièrement controversés dans les éoliennes et des importations d’électricité de moins en moins rares, ce qui est tout de même le comble pour un pays leader mondial de l’énergie atomique, Macron découvre subitement l’intérêt des « petites centrales nucléaires ». De même qu’après des promesses de réductions d’impôts des entreprises, réductions mises en place très progressivement et dont le but était de ramener la pression fiscale dans la moyenne européenne, plus de quatre ans plus tard, la France reste toujours parmi les pays d’Europe qui imposent le plus leurs entreprises. Ce qui n’empêche pas Macron de déplorer tout d’un coup la désindustrialisation dont souffre le pays et d’annoncer des mesures en ce sens pour les six mois restants de son mandat. Le revirement le plus scandaleux est toutefois celui concernant l’immigration. L’activisme aussi symbolique que politique du président sur le sujet a causé, entre autres conséquences, une évidente ouverture des frontières. Et puis face au succès d’un polémiste qui s’est approprié le sujet, ce qui a délié les langues de plusieurs candidats à l’élection, le président se met subitement à évoquer les « limites en matière de taux d’acceptation de l’immigration ».  Il fut une époque où le cynisme se cachait, afin de maintenir un minimum de dignité chez les politiciens, et de semblant de respect du peuple. Avec Macron, point n’est besoin de précautions. Le discours est orienté dans la direction souhaitée, en fonction de l’objectif du moment, indépendamment de toute autre considération. UN PRÉSIDENT QUI NE CACHE MÊME PAS SON MÉPRIS DES ÉLECTEURS  La violence des réactions du gouvernement contre les Gilets jaunes, pourtant véritables thermomètres du climat social hexagonal, tout comme le détournement du folklorique grand débat vers des objectifs à l’inverse des récriminations de la rue sont des preuves tangibles du peu de considération du président pour un peuple au service duquel il a pourtant été élu. L’embrouillamini de la soi-disant réforme des retraites avec son concept trompeur « d’âge-pivot » a fourni une nouvelle illustration de ce mépris. Cependant, c’est dans la façon dont la pandémie a été gérée que le summum a été atteint. En accumulant les retards et les mensonges dangereux pour la population, le gouvernement a fait la démonstration de son authentique morgue. Dernier exemple en date, le chèque carburant renommé « indemnité inflation », montre à quel point la technocratie macronienne est incapable de résoudre les problèmes qu’elle a favorisés, si ce n’est en se défaussant dans des actes de communication totalement saugrenus. Distribuer un chèque de 100 euros aux Français gagnant moins de 2000 euros nets est d’un mépris sans nom quand on sait que les taxes de l’État représentent près de 60 % du prix à la pompe d’un litre de sans plomb 95. MACRON A VIDÉ UN PEU PLUS LES CAISSES DE L’ÉTAT SANS GRAND RÉSULTAT  Telle est la récente conclusion de l’Institut Montaigne : Non seulement les quelques réformes lancées par Macron (suppression de l’ISF, baisse progressive des charges des entreprises) ne profitent qu’aux catégories favorisées, mais elles n’ont été financées que par l’accroissement d’une dette qui était déjà considérable à la fin du mandat de Hollande. Une dette de l’État accrue, ce sont donc des augmentations d’impôt à venir et l’impossibilité pour le gouvernement d’aider de façon saine l’économie et en particulier l’industrie. Ainsi, derrière beaucoup de théâtre et malgré des revirements bien trop tardifs, rien de solide et de fondamental n’a été réalisé par Macron qui ait donné à ce jour des résultats n’hypothéquant pas notre futur. C’est de tout cela dont la population prend conscience peu à peu. La lassitude pour l’individu et ses comédies ne fait que commencer. — Sur le web "}