{"url": "https://www.contrepoints.org/2011/04/17/21423-stabilite-financiere-dans-le-monde", "title": "Stabilité financière dans le monde ", "author": "", "date": "2011", "content": "Dans les pays avancés l’accompagnement macroéconomique et l’apport de liquidité doivent céder le pas à des politiques plus structurelles — autrement dit, il s’agit de miser moins sur la «prévention» (leaning) et plus sur le «traitement» (cleaning) du système financier. Cela signifiera une diminution du levier financier et un rétablissement de la discipline du marché, tout en évitant les perturbations économiques ou financières durant la phase de transition. Autrement dit, le travail engagé pour retirer les garanties (implicites) des pouvoirs publics et veiller à ce que les obligataires prennent en charge toute perte future doit pouvoir s’appuyer sur le renforcement plus rapide des bilans bancaires, la viabilité à moyen terme des finances publiques et la correction du surendettement dans le secteur privé. Les économies émergentes devront, quant à elles, maîtriser les risques de surchauffe et prévenir l’accumulation de vulnérabilités, pour ne pas avoir à administrer de «traitements» par la suite. Leur croissance continue d’être plus vigoureuse que celle des pays avancés, nourrie par une intensification des flux de portefeuille. Ces entrées exercent des tensions sur certains marchés financiers, contribuant à une accentuation du levier financier, à des risques de bulles d’actifs et à des pressions inflationnistes. Les autorités devront s’employer davantage à endiguer l’accumulation de risques macro-financiers pouvant brider la croissance et ébranler la stabilité financière. Dans certains cas elles devront durcir leur politique macroéconomique et, le cas échéant, déployer des outils macroprudentiels pour assurer la stabilité financière. Il sera également dans leur intérêt de renforcer la capacité d’absorption du secteur financier en augmentant la portée et la profondeur des marchés de capitaux locaux. Durant les mois à venir, le défi le plus pressant sera celui du financement des banques et des États, notamment dans certains pays vulnérables de la zone euro. Comme le précise le chapitre 1 du Rapport sur la stabilité financière dans le monde, dans ces pays les politiques d’assainissement budgétaire et de renforcement des bilans bancaires doivent s’appuyer sur des assurances crédibles que les appuis multilatéraux ont une capacité d’adaptation et des moyens suffisants pour faciliter une inversion ordonnée du levier financier sans créer d’autres tensions dans le financement des budgets ou des banques. Dans d’autres pays, si les financements posent moins de problèmes, ils continuent toutefois de susciter des préoccupations. Selon un scénario de référence, la montée des coûts de financement et l’alourdissement du stock de la dette publique entraîneront une augmentation des charges d’intérêts pour l’État dans la plupart des économies avancées (voir également le Moniteur des finances publiques d’avril 2011). Si la résorption des déficits se poursuit selon les prévisions, les coûts d’intérêts devraient en règle générale demeurer gérables, encore que des progrès beaucoup plus importants soient nécessaires aux États-Unis et au Japon dans le rééquilibrage à moyen terme des finances publiques, de manière à maîtriser les risques baissiers pour la stabilité financière et de préserver le climat de confiance. Au Japon, la priorité immédiate sur le plan budgétaire est d’accompagner la reconstruction après le séisme, en renouant au moment opportun avec les progrès vers le rééquilibrage à moyen terme. Globalement, en dépit du transfert de risques du secteur privé au secteur public durant la crise, la confiance dans le système bancaire de plusieurs pays avancés n’a pas encore été rétablie et des interactions négatives continuent de s’exercer avec les risques souverains de la zone euro. Il ressort de l’analyse présentée dans ce rapport que pour rétablir la confiance des marchés et atténuer le recours excessif au financement de la banque centrale il faudra considérablement renforcer les bilans bancaires dans la zone euro. Cela exigera un relèvement des niveaux de fonds propres, pour prévenir les effets pervers d’une inversion du levier financier, et certaines banques, pour l’essentiel des établissements plus petits, devront être restructurées, voire soumises à une procédure de résolution. Aux États-Unis, le manque de vigueur du marché immobilier, les séquelles des problèmes hypothécaires et le stock de biens saisis continuent de peser sur le système bancaire, limitent la création de crédit et empêchent le retour à un fonctionnement intégral du marché hypothécaire. Il faudra en outre élargir les volants de fonds propres des banques et renforcer leurs bilans à mesure que les pays évolueront vers un régime réglementaire nouveau et plus exigeant. Les pays où le système bancaire reste aux prises avec de graves difficultés doivent accroître la transparence (y compris par des tests de résistance plus rigoureux et plus réalistes) et recapitaliser, restructurer, voire liquider (si nécessaire) les établissements fragiles. Sans ce type de réformes à plus long terme du secteur financier, les contraintes de financement à court terme risquent d’aboutir à un autre problème de liquidité systémique. La quantification et la maîtrise des risques de liquidité systémiques doit être une action prioritaire des pouvoirs publics. Ces risques étaient particulièrement présents dans la configuration de la dernière crise et il reste à les gérer. Le chapitre 2 examine de près cette question en traitant du rôle que les normes de liquidité de Bâle III sont appelées à jouer une fois mises en place. L’analyse fait apparaître que, s’il contribuera à élargir les volants de liquidité, le dispositif de Bâle III ne sera cependant pas en mesure d’appréhender intégralement la dimension systémique du risque de liquidité. Le chapitre présente à titre d’illustration plusieurs techniques de quantification du risque de liquidité systémique et des contributions des différents établissements à ce risque, et signale certains outils macroprudentiels qui, une fois perfectionnés et mis à l’épreuve, pourraient servir à maîtriser ce type de risque. L’une de ces techniques offre, par exemple, un moyen d’estimer, à partir des actifs et des passifs d’un établissement et de ses liens interbancaires, le complément de fonds propres qui serait nécessaire pour veiller à ce que son risque d’insolvabilité n’entraîne pas de ruées déstabilisatrices sur les liquidités en période de tensions. Ce type d’outil permettrait de répartir plus efficacement entre les secteurs public et privé la charge que représente le risque de liquidité systémique et contribuerait à réduire les interventions des banques centrales durant les périodes de tensions. Dans beaucoup de pays la crise s’est manifestée par une croissance excessive et hétérogène du crédit, ce qui a contribué à alimenter des booms immobiliers. Le chapitre 3 examine les liens entre les systèmes de financement du logement et la stabilité financière, et note que la structure du système de financement immobilier de certains pays a provoqué une chute encore plus marquée du secteur et une plus grande instabilité financière. Le chapitre propose certaines pratiques exemplaires de financement immobilier. Dans le cas des États-Unis, où le marché et son financement continuent d’accuser des problèmes, il s’agit de mieux définir et de rendre plus transparente la participation de l’État au marché du logement, notamment en confiant un rôle plus restreint aux deux grandes sociétés financières d’intérêt public que sont Freddie Mac et Fannie Mae. La réalisation de ces objectifs devra être graduelle, en tenant compte du fait que le marché immobilier et la reprise économique restent faibles. Il est recommandé aux pays qui cherchent à créer un système solide de financement immobilier de «revenir aux principes de base» en veillant à la sécurité de l’émission des crédits hypothécaires et en encourageant des contrats simples et transparents. "}