{"url": "https://www.contrepoints.org/2019/10/01/354669-belgique-ne-renoncons-pas-a-la-liberte", "title": "Belgique : ne renonçons pas à la liberté ", "author": "Par Julien Tagnon. ", "date": "2019", "content": "L’opinion d’un collectif de signataires du MR publiée récemment dans La Libre est consternante à plus d’un titre. La nature nous a tous dotés de qualités et de défauts distribués aléatoirement, et c’est tout ce qui est à notre disposition pour mener notre vie et poursuivre notre bonheur. La liberté consiste à permettre à chacun de mobiliser ses compétences pour tendre vers ce but sans jamais empiéter sur le droit des autres de mobiliser les leurs. Le seul moyen qui permette de faciliter notre quête est de compenser le caractère aléatoire de la distribution des compétences par la coopération et l’échange volontaires. Dans une société libre, la coopération ou l’échange entre individus n’a lieu que si chacune des parties impliquées dans cet échange ou cette coopération évalue que sa situation sera meilleure après qu’avant. Si ce n’est pas le cas, l’échange ou la coopération n’a pas lieu. De l’ensemble de ces entreprises d’échange et de coopération volontaires, résulte une configuration de société souple, ouverte, hautement adaptable aux évolutions du contexte extérieur, stable et surtout non violente. Mais une telle société ne peut exister que si elle est fondée sur le principe de la propriété qui est le fondement de la liberté : droit de propriété de l’individu sur son corps et sur le fruit de ses efforts. Limiter le rôle de l’État à sa raison d’être qui est de garantir la propriété et de protéger les propriétaires contre la violence, voilà le projet politique que tout libéral devrait défendre ! LE RÈGNE ÉTATIQUE DE LA FORCE Il est urgent de prendre conscience que chaque fois qu’est introduit l’État dans nos relations individuelles, quelle que soit la forme prise par cette introduction, c’est la force qui y est introduite puisque c’est à l’État que nous avons confié le monopole de la violence légitime. L’omniprésence de l’État jusque dans les aspects les plus insignifiants de nos existences témoigne donc du caractère extrêmement violent de la société belge. Il n’y a pas de constructivisme sans violence. Justifier cette violence omniprésente comme le prix à payer pour vivre dans une société civilisée apparaît ainsi comme un pur sophisme, puisqu’une société ne peut être civilisée que si elle est non violente. L’État a donc été détourné au fil du temps pour, d’un instrument de protection, être transformé en un instrument de spoliation, retournant l’usage de la violence contre ceux qu’il était censé protéger et réduisant, par là même leur liberté. Les difficultés qu’énumère l’appel des mandataires MR découlent pour la plupart de ce détournement et ce n’est qu’en faisant reculer l’intrusion de l’État dans nos vies qu’une réponse durable pourra être apportée. Cette obésité étatique n’est pourtant pas le fait du hasard. Elle est le résultat de la volonté maladive des politiciens, toutes tendances confondues, d’apporter une réponse à des situations dont le caractère problématique ayant été mal identifié, mal analysé, mais garanti bien souvent même en dépits des faits, par des politiciens rêvant d’ingénierie sociale. La politique politicienne empêchant presque toujours de tenir comptable de leurs actes les responsables des conséquences inattendues de la mise en œuvre des solutions initiales, leur correction revient à leurs successeurs qui, mus par les mêmes motivations, et appliquant la même méthode, génèrent les mêmes effets sans jamais remettre en question le caractère problématique du constat initial et leur permettant de ne pas devoir renoncer à la tentation d’apporter une réponse à un problème inexistant. Le contenu de l’appel publié dans La Libre ne déroge malheureusement pas à ce mode de pensée. LIBERTÉ D’EXPRESSION TOTALE Il est évident que la liberté d’expression la plus totale est une condition nécessaire au progrès d’une société. Elle permet en effet de s’affranchir de dogmes qui asservissent les citoyens mais elle permet également de combattre les idées néfastes en les exposant et en permettant qu’elles soient débattues. C’est l’effet inverse des lois mémorielles et des lois punissant l’incitation à la haine que le MR a soutenu ou contre lesquelles il s’est peu fait entendre. La liberté d’expression est également fondamentale car c’est de la confrontation des idées que la science évolue et ainsi permet le progrès dont bénéficie la société toute entière. C’est la voie la plus efficace, et la seule voie morale, pour réduire les inégalités. Avoir pour projet d’utiliser la contrainte légale pour réduire les inégalités relève du constructivisme qui est au libéralisme ce que le diable est au bon Dieu. Briser la reproduction sociale ne peut non plus se faire en usant de la force de l’État. Nous agissons tous sur la base de l’analyse que nous faisons des incitants auxquels nous sommes exposés. C’est donc par un examen critique des incitants mis en place par les innombrables politiques constructivistes qui ont gouverné la Belgique depuis plusieurs décennies et en supprimant tous les incitants qui poussent les individus à ne pas prendre leurs responsabilités dans le choix de l’éducation que recevront leurs enfants que les enfants issus de milieux défavorisés pourront s’en échapper. Faire disparaître les inégalités hommes-femmes requiert encore une fois de s’éloigner de ces visions constructivistes qui exacerbent l’appartenance à un groupe social au détriment de l’identité individuelle. C’est justement en traitant les hommes et les femmes en tant qu’individus, libres et responsables, indépendamment de leur genre, qu’on réduira les inégalités entre les genres. Tous les massacres du XXe siècle ont été perpétrés au nom d’idéologies qui avaient en commun d’accorder plus d’importance à l’appartenance à un groupe social qu’à l’identité individuelle. Et la croisade actuelle contre les soi-disant inégalités de genre repose sur les mêmes préceptes. DÉFENSE DE L’INDIVIDUALISME Au-delà de la vacuité de la formule, promouvoir l’individu sans l’individualisme relève encore, au mieux, d’une cécité analytique, au pire, d’une confusion des idées. Cécité analytique qui empêche de comprendre que le vivre-ensemble au nom duquel les transferts fiscaux sont organisés, qui punissent celui qui réussit et récompensent celui qui n’essaie pas ou qui échoue, ne génèrent que rancœur entre individus et contribue à l’indifférence au sort des autres en faisant croire à tous que la cohésion sociale peut être sous-traitée à l’État et qu’elle n’est pas l’affaire de chacun. Confusion des idées qui amène à croire que le constructivisme peut être mis en place en n’obligeant pas les individus à renoncer à leur liberté, ce qui est incompatible avec le libéralisme dont se réclame le MR. Ce n’est qu’en rendant à l’individu la liberté de choisir la vie qu’il veut mener, la liberté de jouir des fruits de ses efforts et la responsabilité de supporter les conséquences de ses choix que la cohésion sociale émergera. Elle sera d’autant plus forte qu’elle sera le fruit de la volonté des individus qui constituent la société et pas le résultat de la sous-traitance par l’État de notre responsabilité individuelle. Quant à l’idée que la société diffère de la simple juxtaposition des individus qui la composent, elle relève du sophisme si ce n’est de la bêtise. Les signataires du texte auquel nous réagissons serait bien en peine de simplement nommer ce qui diffère la société de l’ensemble des individus la composant, preuve s’il en est de l’existence discutable de cette différence. Comme le disait Oscar Wilde, « La société n’est qu’un concept mental, en réalité il n’y a que des individus ». La diabolisation de la satisfaction égocentrée des désirs individuels de chacun ne fait que confirmer la superficialité de la compréhension que les signataires ont de la notion de liberté. La liberté n’est ni la jungle, ni l’anarchie. Elle est la possibilité de la poursuite du bonheur par chacun en faisant usage des moyens dont il dispose qui sont le fruit de son travail ou des échanges volontaires auxquels il a pris part sans attenter à la possibilité d’autres de faire usage de la même liberté. Selon cette définition, il apparaît ainsi évident que les désirs égocentrés ne peuvent être maximisés que s’ils sont faits en collaboration avec les autres et pas à leurs dépens. En d’autres termes, dans un cadre libre c’est-à-dire non violent, l’égoïsme coûte plus qu’il ne rapporte à celui qui l’exerce. L’amour du constructivisme social des signataires s’exprime également dans leurs projets de redéploiement économique et de la transformation des villes pour qu’elles puissent rayonner et répondre aux besoins des citoyens. Cette conception du pouvoir public organisateur de la vie en société est évidemment incompatible avec la pensée libérale. Quant à la réponse à apporter au climat, ces libéraux auto-proclamés visiblement dépourvus de rigueur et d’esprit analytique se noient dans des propositions aussi paternalistes que collectivistes qui n’auront comme conséquence inattendue que d’augmenter le contrôle que l’État exerce sur ses citoyens. À moins qu’il ne s’agisse en fait de l’objectif recherché. L’ÉDUCATION COMME PROPAGANDE Même au sujet de l’enseignement, leur pensée semble particulièrement embrouillée. Ils n’ont visiblement pas tiré les leçons de l’Histoire ni compris le chemin qu’empruntait une société lorsqu’elle détournait la mission de l’école pour en faire un organe de propagande étatique. Tous les régimes liberticides ont compris cette idée simple, tous l’ont mise en œuvre. « Promouvoir la citoyenneté par son apprentissage tôt à l’école », c’est permettre à l’État de tuer, dès l’enfance, tout esprit critique. C’est la première étape sur la route de la servitude et elle semble déjà bien engagée. Il est assez difficile de se faire une idée de l’attrait réel des Belges pour le libéralisme vu l’efficacité avec laquelle les ennemis de la liberté l’ont diabolisé, l’assimilant même quasiment à une insulte. Intimidés ou trop sûrs d’eux, trop de libéraux ont manqué de pugnacité et de clairvoyance et ont laissé les constructivistes de tous bords changer le sens des mots : liberté est devenu absence de contrainte, égalité d’opportunité est devenu égalité de résultats, étatisme est devenu néolibéralisme. Albert Camus disait que mal nommer les choses, c’était ajouter au malheur du monde. On ne saurait mieux dire. C’est d’ailleurs la confusion des idées et des concepts qui frappe à la lecture de l’opinion publiée dans La Libre. Ces mandataires pensent-ils vraiment que leurs propositions peuvent s’inscrire dans un projet politique libéral ou bien se sont-ils trompés de parti ? Difficile de trancher avec certitude mais ce qui est certain, c’est que cet appel à un repositionnement marketing de leur parti sur le marché politique relève beaucoup plus de la crainte pour la poursuite de leur carrière politique que d’une volonté de défendre les principes qui, partout où ils ont été mis en œuvre, ont amélioré le sort des individus et qui, pour des raisons difficilement explicables, sont abandonnés par ceux-là même qui s’en réclament. Si cet appel est entendu, il ne restera à l’électeur belge libéral que le choix entre la compromission et l’exil. À la réflexion, c’est à cette alternative qu’il est confronté depuis de nombreuses années. Il se murmure que certains aient déjà franchi le pas. "}