{"url": "https://www.contrepoints.org/2018/08/03/321587-routes-en-deroute", "title": "Routes en déroute ", "author": "Par François Lainée. ", "date": "2018", "content": " Les routes nationales en très mauvais état ont créé l’émotion de nos pouvoirs publics. Étonnante inconscience ou communication organisée d’un problème qui mûrit depuis des décennies, facile à mesurer, mais sciemment ignoré. Et on s’apprête sans doute encore à des demi-mesures et à des expédients, parce que la logique publique et les finances ruinées forcent à nier le réel. Pourtant l’occasion est belle de faire face à la réalité, de mettre à l’œuvre un bon sens décomplexé, et d’avoir le courage de nous montrer simplement (c’est possible) la triste vérité de l’entretien de notre patrimoine routier, pour mieux le financer. L’ÉTAT DES ROUTES NATIONALES Nouveau pouvoir, nouvelles initiatives. Voilà quelques semaines la presse s’est fait l’écho d’un rapport commandé par Mme Borne, sur l’état des routes nationales. Nous, citoyens, n’avions pas eu besoin de ce rapport pour en connaître le résultat : les routes se dégradent, elles sont de moins en moins fréquentables, nids-de-poule et crevasses se multiplient et s’agrandissent, de plus en plus rapidement. Et nous pouvons fournir des informations supplémentaires, gratuites, à Mme Borne : cela ne concerne pas que les routes nationales. La situation est semblable sur les départementales, et les routes communales (Cergy, le centre de l’agglomération de communes où je vis, semble être un bel exemple). Alors, que nous apprend ce rapport réalisé par des cabinets Suisses (dommage, mais c’est la loi des appels d’offre, nous avons pourtant de très bons cabinets aussi dans ce domaine en France) : Le gouvernement accuse réception de ce rapport, mais envisage d’investir plutôt 800 millions d’euros par an pendant cinq ans. Bref, on va faire un vrai effort, mais il ne faut pas exagérer, on fera ce qu’on on peut, plutôt que ce qu’il faut vraiment. À moins que d’autres expédients plus ou moins avouables puissent aider l’État à combler l’écart, au moins pendant le temps de la présidence actuelle. Alors, prenons un peu de recul pour répondre à deux questions : que s’est-il passé ? Et que peuvent vraiment faire les responsables ? L’ÉTAT SOUS-INVESTISSEUR Ce qui s’est passé est très simple : depuis des années, l’État a chroniquement sous- investi sur les routes et les ouvrages d’art (ponts et tunnels) dont il avait la charge. Curieusement, on ne trouve pas si simplement que cela les montants investis par l’État sur les routes nationales sur le site du ministère des Transports. Mais, en fouillant un peu : L’État reconnaît ainsi avoir de longue date laissé son réseau routier se délabrer, après avoir déjà fait le même constat au début des années 2000, où il avait transféré des routes sinistrées aux départements. Or il dispose de services pointus, de laboratoires nationaux comme l’IFSTAR. Bref, de multiples centres d’excellence parfaitement capables de cartographier l’état du réseau, de connaître les sources de son vieillissement (le trafic, notamment de poids lourds, le climat…), et de construire des plans de maintenance préservant cet actif majeur pour notre société. Mais rien à faire. Au niveau de l’État, comme à celui des départements ou des communes, les actifs de réseau sont toujours négligés, et l’investissement est chroniquement insuffisant pour les entretenir dans la durée. Plusieurs raisons essentielles très simples à cela. Les réseaux sont des structures complexes au plan technique, et les élus, ultimes décideurs des arbitrages budgétaires, n’ont en général pas de compréhension intime des conséquences des impasses qu’ils décident. Les élus, souvent peu armés pour comprendre le sous-jacent technique, considèrent toujours les services de la route ou de la voirie comme des équipes par nature dépensières, et dont il faut systématiquement raboter les demandes. Et celles-ci, avec une mentalité ingénieur, sont souvent mal armées pour engager les négociations avec les marges et les arguments permettant la survie du réseau. Les impasses d’investissement ne se traduisent en général pas par des conséquences à très court terme, souvent même pas à l’horizon du mandat des élus. Alors il est facile de laisser filer pour investir sur des choses plus visibles et propres à la communication, notamment des nouveaux travaux routiers comme des contournements ou des ronds-points « sécuritaires », et passer le mistigri aux suivants. L’État est asphyxié par le poids de la dette et plus précisément juste par ses intérêts, avant même de rembourser le moindre capital. Alors, insidieusement, il grapille partout l’argent qui, bien géré, pourrait largement financer les actifs qui le génèrent. et nous sommes en plus, depuis des années, dans une période de taux d’intérêt faibles. On imagine le désastre qui nous attend quand ils vont remonter. D’autant que la dette continue de s’alourdir, année après année, sous les satisfecit des gouvernements qui expliquent qu’ils ont maîtrisé sa croissance, ou qu’ils vont glorieusement revenir dans les critères de Maastricht. Avant d’examiner ce qui peut se produire à l’avenir, rappelons quelques faits complémentaires touchant au réseau routier. Alignant environ 10 millions de kilomètres, 26 000 ponts, et quelques centaines de tunnels, ce réseau est très inégalement utilisé. Lors d’une étude impliquant l’analyse des vitesses de circulation sur le réseau, divisé en sections de un km de long, 30 % des sections avaient un trafic si faible que même sur six mois les statistiques étaient trop faibles pour les analyses visées. Il y a donc une hiérarchie très nette de priorité d’investissements pour maintenir le réseau. Le sous-investissement est général, tant chez les autoroutiers, l’État, les départements, que les communes, mais avec des logiques très différentes. Chez les autoroutiers, les plus professionnels dans la gestion technique et financière de la route, les choix des travaux à mener sont dictés par les impératifs de sécurité puis le respect des engagements techniques auprès de l’État concessionnaire. Or ceux-ci ont été construits de manière étonnante. Les concessions sont en effet des contrats de très longue durée (20 ans ou plus), au terme desquels les actifs sont remis en jeu par de nouveaux appels d’offre vers d’autres concessionnaires. Au moment du renouvellement, l’état des chaussées est clairement déterminant dans les plans d’entretien futur des nouveaux opérateurs, et donc dans les termes économiques de leurs propositions. Les concessionnaires n’étant liés, strictement, que par les termes contractuels, il est donc essentiel de définir clairement, au départ, l’état de santé cible des chaussées en fin de concession. Or, pour les concessions en cours il y a 3-4 ans, cela n’était fait qu’à moitié. En effet, l’entretien des routes tient essentiellement à deux types d’opérations : les entretiens de surface, où on renouvelle quelques centimètres superficiels, typiquement tous les 10 ans (en fonction de l’intensité du roulement), et les entretiens de structure, bien plus coûteux au m2, où on rénove aussi l’infrastructure profonde des chaussées (typiquement une fois tous les 40 ans). Or l’État avait bien défini les états de surface cible, en cours et en fin de concession, mais les états d’infrastructure étaient en gros laissés à une définition ultérieure. Pas certain si cela est réglé aujourd’hui, mais cette situation étrange a eu sa part dans les discussions de révision des prix et durée de concession, où Mme Royal avait fait cocorico en 2014 avant que les autoroutiers ne rappellent en justice à l’État qu’on ne peut pas faire n’importe quoi. Dans les départements, la situation n’est pas meilleure qu’au niveau de l’État. Ils divisent leur réseau en primaire, secondaire et tertiaire suivant le volume de trafic qui y circule. Aujourd’hui, les réseaux tertiaires sont à l’abandon. Plus un sou ne reste pour y investir après les autres travaux. Petit conseil aux propriétaires de résidences secondaires sur ce genre de réseau : vendez, ou équipez-vous d’un engin tout terrain pour vous déplacer demain. Les réseaux secondaires sont généralement en souffrance aussi, à un moindre degré. Il faut reconnaître que ces collectivités n’ont pas été aidées par l’État. Celui ci leur a confié la responsabilité de la politique sociale (aide au handicap, RSA…), en leur transférant des ressources financières basées sur l’année de transfert, puis en ouvrant les conditions de bénéfices de ces aides, sans que les départements puissent rien y faire. Alors la politique sociale a pris une part croissante des budgets départementaux, jusqu’ à atteindre près de 50 %. Le reste, routes en particulier, a forcément été réduit. Et l’État hypocrite a aussi chargé la barque en transférant, en 2006, 18000 km de routes nationales aux départements. des routes, bien sûr, généralement en mauvais état. Après avoir fait défaut, le mistigri est transféré à d’autres, avec des discussions financières toujours à l’avantage de l’État tout-puissant. Alors, que peuvent faire les responsables en charge aujourd’hui de faire face à ce délabrement ? UNE DETTE QUI NE SE NÉGOCIE PAS Contrairement à la dette financière, où on peut convoquer les banquiers et jouer des écritures, la dette des infrastructures ne se négocie pas. La route négligée demande réparation… Ou fermeture. Alors, pour faire face, le panel de solutions est assez réduit : Cette solution est toujours mise en œuvre avec des intentions inavouables : se débarrasser en repoussant le problème sur les automobilistes qui paieront une taxe déguisée, ou gruger les départements en leur laissant le problème après un faux-semblant de transfert équitable. DESSERRER L’ÉTAU DES DÉPARTEMENTS Alors on a envie de dire que c’est vraiment petit joueur de ne pas vouloir mettre un milliard d’euros par an pour l’entretien des routes nationales, si c’est raisonnablement ce qu’il faut, et encore un milliard s’il le faut, sous une forme ou une autre pour desserrer l’étau des départements, au moins ceux qui sont vertueux et ont arrêté les fantaisies routières des années passées. Mais le pouvoir a un argument fondamental pour ne pas céder à ce trivial bon sens :   En Marche ! Normalement, c’est un nom prédestiné pour faire la route, et bien la faire. Espérons donc que la République exemplaire saura aller jusqu’au bout du courage qu’elle veut afficher. Pas de passage de mistigri, pas d’abandon inavoué, l’investissement au niveau qu’il faut, et de vrais efforts enfin sur les innombrables sources de gaspillage d’argent public. D’ailleurs… Cela n’était-il pas dans les promesses de 2017 ? En attendant, citoyens, vendez vos propriétés situées sur les routes peu fréquentées, ou investissez dans un véhicule tout terrain, et exigez des pouvoirs locaux qu’ils publient sur Internet des cartes du réseau routier, montrant l’ancienneté des dernières interventions de maintenance. Une vue toute simple du désastre rampant.   "}