{"url": "https://www.contrepoints.org/2015/12/02/231193-cop21-ou-lhypocrisie-de-lindustrie", "title": "COP21 ou l’hypocrisie de l’industrie ", "author": "Par István E. Markó ", "date": "2015", "content": "  Si vous pensez que la conférence sur le climat qui se tient à Paris en ce décembre 2015 (COP21) a quelque chose à voir avec le climat ou la protection de la nature, révisez votre copie. Vous avez tout faux. Les premiers qui s’en rendront compte, après avoir vainement fouillé dans les derniers recoins de ces futurs accords, minimalistes et non-contraignants mais présentés par les politiques comme une grandiose réussite pour l’environnement et le climat, seront les écologistes et certaines ONG environnementales. L’Union européenne, elle, le sait déjà. Car ne nous leurrons pas. Malgré l’échec certain et déjà annoncé de cette 21ème grande messe climatique, elle sera « vendue » au grand public comme une victoire des politiques qui semblent ne pas avoir d’autres urgences que de se préoccuper du climat qu’il fera éventuellement en l’an 2100. En ce moment, les représentants des différents pays de l’UE ont perdu l’espoir d’adopter des accords contraignants sur les émissions de CO2 et doivent trouver un moyen honorable de sortir du pétrin dans lequel ils se sont fourrés. Car tout ce barnum n’est qu’une question de gros sous, de transferts de capitaux et de subsides, de pouvoir politique national et global. Plus précisément, il s’agit de transferts de sommes colossales vers des pays émergents avec, au passage, un petit écrémage et un retour certain, sous la forme de dividendes, vers les pays financeurs. Rien de généreux, ni de désintéressé là-dedans, mais bien du business pur et dur. Illustrons ce propos avec l’exemple de Mme Merkel. L’Allemagne a promis d’offrir à l’Inde plus de 2 milliards d’euros afin de soutenir des projets dirigés vers l’utilisation de l’énergie solaire et la mise en place de réseaux électriques intelligents pour accélérer la transition de ce pays vers un développement durable. Cette annonce, faite durant la récente visite d’Angela Merkel à Delhi, a conduit le Premier ministre Modi à promettre que l’Inde, l’une des puissances dissidentes dans la lutte contre le CO2, s’engagerait à renouveler ses efforts en la matière. Un semblant de victoire politique pour la chancelière allemande qui tente ainsi d’amadouer Modi et de l’amener à être du côté de Hollande lors de la COP21. Sauf que le Premier ministre Indien n’a nullement l’intention de ralentir la progression économique de son pays et que les chiffres qu’il a soumis à la COP21 invalident sa promesse faite à Mme Merkel. L’Inde fera ce qui est rationnel et va donc améliorer le rendement énergétique de ses centrales au charbon en utilisant de nouvelles technologies. Elle va donc diminuer la vitesse de croissance de ses émissions, mais celles-ci continueront cependant à croître. Les vrais vainqueurs de ce pathétique accord : les cabinets indiens qui feront les études de marché, en empochant les inévitables commissions, et les industriels allemands qui fourniront produits et matériaux pour le tout renouvelable photovoltaïque. Qui payera ces 2 milliards d’euros qui enrichiront en partie l’industrie allemande aussi complice que l’indienne ? Les contribuables allemands. Sous forme de taxes, bien entendu. La duplicité des électriciens allemands est un modèle du genre. En effet, non seulement bénéficient-ils de subsides étatiques promis par les politiques pour poursuivre la catastrophique transition énergétique allemande (EnergieWende), mais en plus, ils se permettent d’augmenter la facture d’énergie du citoyen qui se retrouve ainsi deux fois payeur. Les CEO allemands n’hésitent pas à mettre en péril leurs propres entreprises (elles perdent déjà beaucoup en bourse) parce qu’ils savent bien qu’ils bénéficieront de juteuses aides financières étatiques. C’est ce qui explique que l’entreprise EON ait été divisée en deux entités légalement indépendantes. Cette attitude irrite les entreprises énergétiques de petits États qui ne peuvent suivre cette politique de la course aux subventions sans risquer la faillite pure et simple. Ce qui explique les dissensions au sein du Conseil énergie de l’UE entre l’Allemagne et les « pays de l’Est » qui ne veulent pas de nouvelles contraintes sur les énergies renouvelables. Derrière tout ce cirque climatique se cachent de grandes banques, qui ont investi dans le renouvelable des sommes faramineuses et qui voudraient récolter les plantureux dividendes qui leur avaient été annoncés. Les crédits « carbone » ne sont qu’une de leurs nouvelles additions boursières. Ajoutons à cela de nombreuses industries multinationales qui officient dans des domaines aussi variés que la chimie, l’électricité et le pétrole (vous avez bien lu). Ces industriels ont aussi tablé sur le « tout renouvelable », la « chimie verte », les « énergies non polluantes », les biocarburants, la « décarbonisation », tout ce qui leur permettrait de bénéficier des largesses des États pour profiter des généreux subsides offerts de manière irréfléchie par nos dirigeants politiques. Les dindons de la farce ? Nous, les citoyens ! Nombreux sont les industriels européens (surtout) qui plaident en faveur du renouvelable et ne cessent de demander des accords de plus en plus contraignants en la matière. Pour le bien de la planète ? Certainement pas. Ces décisions devraient leur garantir des retombées financières colossales, éviter que les investissements qu’ils ont faits en matière de renouvelable ne les entraînent dans une spirale financière négative et empêcher la concurrence des pays émergents. Ils veulent éviter un « subprime » de l’énergie pourtant inéluctable. Prenons l’exemple de Total, qui a abandonné toutes ses activités solaires et fermé son usine belge mais qui maintient son volet photovoltaïque en France. Pourquoi avoir gardé cette activité en France ? Mr Hollande et ses promesses de déductions fiscales à l’entreprise belgo-française y seraient-ils pour quelque chose ? En son temps, BP (British Petroleum) s’est engouffré, comme certains agriculteurs, dans la course aux subsides pour produire des biocarburants et avait même changé son nom pour Beyond Petroleum (comme c’est beau !). BP, qui avait massivement investi dans le « vert » a tout abandonné. Hélas, pas la Belgique, ni la France, ni l’Allemagne qui continuent à subventionner cette production utopique dont la rentabilité est facilement mesurée par le coût de la tonne de CO2 évitée : alors que sur le marché du carbone (ETS) la tonne se vend entre 6 et 8 €, celle des biocarburants revient à 300€. Et ces biocarburants ne sont en rien « écolo ». Le bioéthanol est produit comme la bière, par fermentation de céréales, et tout le monde sait que la fermentation produit beaucoup de CO2. Tout le monde ? Non, pas les politiques. Quant au biodiesel, il n’est qu’en partie « bio » car pour le produire il faut faire réagir de l’huile végétale avec du méthanol qui provient du méthane. Le biodiesel est donc généré à partir d’énergies fossiles. Tous les chimistes le savent. Pas les politiques. Quant aux ONG environnementales, qui fleurissent comme perce-neiges au printemps et qui ont un besoin vital de ressources financières, elles relayent les paroles sacrées de la messe climatique, effrayent le citoyen innocent et se remplissent les poches au passage. N’hésitant nullement à mentir ou à amender les faits, elles nous prédisent, avec l’aide de climatologues dédiés à LA cause, une future apocalypse des plus excitantes. Tout cela grâce à des subventions publiques aussi peu transparentes qu’abondantes. Les contribuables paient ces ONG, dont le crédo est taxer, interdire et subventionner, pour qu’elles nous dictent notre façon de vivre. Une aberration de plus dans notre société. Pour conclure, rappelons que la diabolisation du CO2 a débuté avec Mme Thatcher, qui voulait se débarrasser du National Coal Board, une entreprise étatique sensée gérer l’industrie charbonnière, qui était un véritable gouffre à subsides, que le plafond des 2°C au-delà duquel notre planète subirait des dommages irréversibles résulte de la pression exercée par Mme Merkel sur un groupe de climatologues allemands et qu’enfin le nouveau président du GIEC, une émanation de l’ONU, Mr Hoesung Lee, est aussi un membre du très discret GGGI (Global Green Growth Institute), une autre émanation de l’ONU sur laquelle il conviendrait de garder un œil particulièrement attentif. Le changement climatique ? Une magnifique opportunité pour gagner de l’argent public sur le dos d’une population fatiguée qui, cependant, commence petit à petit à sortir de sa torpeur et à se libérer de l’endoctrinement massif qu’elle a subi pendant des dizaines d’années. Lorsque le masque tombera finalement, gageons que le visage qu’il cachait sera particulièrement hideux. Il restera à payer la facture. Devinez qui le fera ? —\nLire sur Contrepoints notre dossier COP21 "}