{"url": "https://www.contrepoints.org/2021/03/09/392736-texas-les-causes-des-problemes-energetiques", "title": "Texas : les causes des problèmes énergétiques ", "author": "Par Pierre-Guy Veer. ", "date": "2021", "content": "Durant la semaine de la Saint-Valentin, le Texas a été frappé d’une vague de froid et de chutes de neige exceptionnelles pour sa latitude. Les records à ce sujet sont tombés comme des mouches. Bien sûr, il n’en fallait pas moins pour que la gauche américaine en fasse ses gorges chaudes, allant de la punition divine aux accusations anticapitalistes habituelles, bien que les tablettes sont presque revenues à la même densité en deux semaines. Mais surtout, on s’en donne à cœur joie pour diaboliser le libre-marché de l’électricité au Texas. L’égérie démocrate Alexandria Ocasio-Cortez affirme même que la situation texane est un exemple probant de ce qui se passe quand on n’adopte pas son ruineux new deal vert. Il faudrait peut-être lui rappeler à quoi ressemble la Californie à longueur d’année grâce à son obsession pour les énergies dites renouvelables. Au moins, elle a racheté ses inepties en organisant une grande levée de fonds à Houston. UN ÉCHEC LAMENTABLE DES PRÉVISIONS ET DES RÉSERVES AU TEXAS Pour en revenir aux problèmes d’électricité, les traces du gouvernement sont partout, à commencer par la NOAA. L’agence qui gère les satellites météo et prédit les tendances de températures s’est mis le doigt dans l’œil jusqu’au coude. D’une probabilité de 70 % de températures supérieures à la moyenne à cause de La Nina, on a enregistré des basses températures jamais vues (sous les -10, quand la moyenne quotidienne est de 15) dans le Texaplex en 70 ans. Ensuite, l’agence nous fera croire que ses prévisions à long terme sur le #rechauffementchangementderangementclimatique sont parole d’Évangile. De plus, un plan de l’administration Trump aurait pu fortement diminuer la crise n’eût été des fabulations vertes des agences bureaucratiques. Son secrétaire à l’Énergie, un ancien gouverneur du Texas, avait proposé d’augmenter les réserves de charbon et d’uranium des centrales d’énergies pour éviter des problèmes causés par une autre vague de froid, comme celle de 2014. Les bureaucrates fédéraux ont refusé, affirmant qu’il n’y avait aucune preuve que l’arrêt des centrales nucléaires et au charbon fragilisait le réseau électrique. UN RÉSEAU DÉPENDANT DES ÉNERGIES INTERMITTENTES Finalement, n’en déplaise aux vérificateurs de faits, l’énergie éolienne doit recevoir une grande partie du blâme pour les pannes majeures de février. Début février, elle ne fournit pas 7 % de l’énergie mais bien 30 %. Lorsque le gel a (prévisiblement) gelé la plupart des éoliennes, cette part est descendue à 8 % ; l’agence qui gère le réseau n’a pas eu d’autre choix que de provoquer des pannes sectorielles pour éviter l’effondrement complet du réseau. J’ai été assez chanceux car vivant à proximité d’une caserne de pompiers, je n’ai presque pas manqué d’électricité. Mais l’eau courante a failli durant les trois derniers jours chez moi. Il y avait bien de la neige pour la toilette, mais il a fallu fortement rationner le reste. Et quelles sont les propositions pour remédier à cette situation ? Davantage d’éoliennes et de panneaux solaires ! Avec une nouvelle administration à Washington qui compte des éoliennes avant de dormir, ce cauchemar se répétera à la prochaine vague de froid massive ou de canicule. Bref, c’est à cause d’incitatifs pervertis par le gouvernement que les Texans se les sont gelés royalement et qu’ils manquent encore d’eau potable. Si l’économie de marché régnait vraiment sur le réseau électrique du Texas, alors les efforts auraient porté sur des énergies nettement plus efficaces et fiables comme le gaz naturel et le nucléaire, moins polluantes et plus efficaces que le charbon. Mais avec les démocrates au pouvoir, un vent de pessimisme va souffler sur quiconque veut se chauffer en hiver et se rafraîchir en été. "}