{"url": "https://www.contrepoints.org/2012/07/24/91337-chouette-du-geoingeniering-pour-nous-sauver-du-desastre", "title": "Chouette, du géoingéniering pour nous sauver du désastre ! ", "author": "", "date": "2012", "content": " Comme vous le savez déjà, la Terre se réchauffe, c’est horrible, c’est abominable, c’est violent et ça va tous nous conduire à une mort certaine. Tous les scientifiques sont d’ailleurs d’accord dans un consensus spontané pour admettre que c’est bel et bien l’industrialisation galopante de l’humanité qui a déclenché l’augmentation des quantités de dioxyde de carbone dans l’atmosphère, qui a entraîné en conséquence la hausse des températures et surtout pas l’inverse (que les températures s’accroissant, le CO2 relâché dans l’atmosphère aurait augmenté). Et cela n’a évidemment aucun lien avec l’activité solaire. Partant de cette constatation qui fait froid chaud dans le dos, il était logique qu’il y a maintenant quelques décennies de cela, les gouvernements de toute la planète se rassemblent pour, enfin, décider d’actions concrètes et éviter la catastrophe. Quelque part, c’est beau de voir tous ces dirigeants se regrouper, affréter des douzaines d’avions, brûler 400 T de kérosène pour chacun d’eux et s’envoyer à n’importe quel endroit de la planète (de préférence dans le tiers-monde) pour discuter de la pollution que provoquent les avions et les infrastructures high-tech, s’apitoyer sur la pauvreté qui les entoure, et comment combattre tout ça par exemple en taxant les billets d’avions des touristes qui vont dans le tiers-monde en brûlant 400 T de kérosène par voyage. Enfin, une fois les discussions terminées, c’est aussi beau de voir ces dirigeants remballer leurs affaires, cramer à nouveau 400 T de kérosène pour revenir dans leurs villes occidentales bourrées d’électronique et d’infrastructures high-tech qu’ils méprisent. Cela dure maintenant depuis une vingtaine d’années à un rythme frénétique dans les endroits les plus tristes et sérieux du monde comme Cancun ou Rio, et, de conférences en regroupements idoines de dirigeants bedonnants trimballés d’avions en salles climatisées, les normes se sont accumulées permettant aux consomm’acteurs que nous sommes tous, vibrants du désir de bien faire, de prendre conscience de tout ce qui restait à faire pour que notre monde, enfin, soit en harmonie. Car le but, avoué, limpide, désirable, est là : faire en sorte que la Terre puisse supporter harmonieusement l’Humanité. Et comme l’impact de cette dernière est, à l’évidence, de plus en plus important (mais si, voyons), il faudra tout faire pour, au choix, réduire l’impact ou réduire l’Humanité. La première solution a été longtemps étudiée, proposée à tous ces imbéciles de citoyens qui, globalement, préfèrent continuer à vivre et à sortir de la misère quitte à recracher du CO2 comme jamais, à brûler de méchantes quantités de pétrole pour améliorer leur existence. Le récent échec du dernier sommet de Rio montre toute l’étendue de la problématique : les gens refusent assez clairement de faire les petits efforts de rien du tout pour, au choix, mourir paisiblement ou retourner à la terre, avec un quignon de pain et quelques décilitres d’eau croupie pour le petit-dèj. La réduction du CO2 n’ayant pas fonctionné, il reste heureusement la seconde solution : réduire, autoritairement, l’Humanité. Pour cela, on peut envisager sans rire de bricoler un virus (ou d’en devenir un, comme le souhaitait un temps le Prince Philip d’Edimburgh) afin d’éliminer le surplus de population. L’autre solution, c’est de mettre en place une expérience à l’échelle planétaire, un truc de dingue rigolo mais d’ampleur vraiment biblique, avec une forte potentialité de merdoiement catastrophique, et des effets secondaires indésirables évidents et nombreux. Cette expérience est actuellement en cours d’étude par un groupe de sociopathes scientifiques probablement en mal de financement pour leurs recherches. L’idée est à la fois simple et complètement barrée : puisque les vagues de chaleurs se font plus importantes avec le réchauffement climatique, injectons dans l’atmosphère d’importantes quantités d’aérosols divers et variés afin de la refroidir. Après, c’est une simple question de dispersion, et tout ira bien.  Enfin, tout ira aussi bien qu’on peut l’imaginer lorsqu’on bidouille un domaine qu’on maîtrise aussi bien que la climatologie. On n’a qu’une idée très balbutiante de la façon dont la météorologie fonctionne, avec les résultats qu’on peut observer sur les prévisions, quasiment tous les jours. Et, parallèlement, nous n’avons aucune maîtrise du climat au-delà de bâtiments fermés et de nos véhicules (et encore, pas tous et pas tout le temps). Certes, l’homme, par différents essais audacieux, a su un peu maîtriser la chimie, un peu aussi de biologie (et encore, beaucoup reste à faire), à maîtriser une partie des mécanismes de l’atome sans qu’on puisse réellement prétendre à la maîtrise complète des effets secondaires. Il me paraît un peu prétentieux, devant ces avancées modestes de l’humanité, de prétendre vouloir modifier et contrôler le climat au-delà de quelques hectares, et encore. D’autant que, très manifestement, si la science nous a permis de maîtriser ce que nous pouvons prétendre maîtriser, ce n’est certainement pas en allant de consensus en consensus, et de réunions politiques en réunions politiques. Il me semble dès lors indispensable de réellement s’attaquer à la compréhension fine du climat avant d’en vouloir modifier les comportements, tout comme il fut nécessaire de comprendre les grands principes de bases de l’atome avant de faire des réacteurs nucléaires. Du reste, on croît halluciner en voyant que ces propositions de bidouillages climatiques sont sérieusement étudiées par certains groupes écologistes, puisqu’il s’agit là d’une intervention massive sur une biosphère que ces mêmes groupes voudraient rendre à sa virginité initiale, avant l’abominable intervention de l’homme et tous ses joujoux crados. Eh oui : comme tout constructivisme délétère, cet écologisme-là cherche, bien avant l’harmonie de l’homme avec son milieu, à formater l’humanité à ses propres lubies, quitte à la passer au pilon si cela s’avère nécessaire… —-\nSur le web "}