{"url": "https://www.contrepoints.org/2015/04/13/204250-placons-la-loi-sur-le-renseignement-sous-surveillance", "title": "Plaçons la loi sur le renseignement sous surveillance ! ", "author": "Par Arnaud Dassier Le premier risque est celui de l’abus de pouvoir et d’une surveillance généralisée Le second risque est celui de susciter des réactions contre-productives Le troisième risque est de créer un impact négatif sur l’économie Le quatrième risque est de sacrifier trop de libertés pour peu de sécurité nous ne devons pas abdiquer notre liberté et notre modèle de société pour une sécurité illusoire ", "date": "2015", "content": "  La guerre que nous livrons contre le terrorisme islamiste est difficile. Elle n’est pas conventionnelle, et implique que nous nous protégions avec des techniques et des moyens nouveaux. Les terroristes se fondent dans la population, d’autant plus facilement qu’ils sont Français, sont mobiles, fonctionnent en petits groupes autonomes, et frappent par surprise. La responsabilité de l’État est d’anticiper ces actions, pour les éviter. Et pour cela, le renseignement est crucial. Par ailleurs, comme on l’a vu avec la NSA, plusieurs États se sont déjà dotés de moyens de renseignement modernes qu’ils peuvent mettre aux services de leurs intérêts stratégiques ou économiques, y compris au détriment des intérêts de la France. J’entends les demandes de nos services qui réclament de nouveaux moyens. Pourquoi se priver de ceux qu’offrent les nouvelles technologies, au risque d’en laisser le bénéfice aux seuls terroristes ou aux autres États ? Une nouvelle loi sur le renseignement va être soumise au Parlement. Elle fait suite à plusieurs lois, dont certaines très récentes, comme la Loi de programmation militaire, qui ont déjà étendu les possibilités de surveillance. Ces lois créent une nouveauté importante, qui représente une véritable rupture dans notre Droit et notre tradition de séparation des pouvoirs. Désormais, l’administration – via la Police, l’Armée ou les services de renseignement – peut se passer de l’avis d’un juge pour procéder à des écoutes via des micros, des balises et des caméras ou à distance sur les téléphones, les ordinateurs, les réseaux sociaux et les messageries privées. Le renseignement exige de la réactivité et de la souplesse pour traquer des suspects ayant appris à changer souvent d’appareils de communication, mais aussi pour détecter dans leur entourage étendu les signaux faibles permettant d’identifier des risques. Les opérateurs techniques (FAI, réseaux sociaux, hébergeurs…) devront collaborer activement avec les services de renseignement. Cette possibilité de surveillance élargie « au chalus » n’est pas sans risque. D’autant plus que les motifs la justifiant ont été étendus de manière assez large, en intégrant par exemple « les intérêts économiques et scientifiques majeurs ». Le premier risque est celui de l’abus de pouvoir et d’une surveillance généralisée Nous devons faire confiance à nos services de renseignement, qui font un travail formidable pour nous protéger dans des conditions difficiles, mais pour autant ne pas être naïfs et insouciants. Tout pouvoir porte en lui un risque d’abus. C’est pourquoi l’expérience de la démocratie nous a appris à mettre en place des contre-pouvoirs et des organismes de contrôle. Nous devons être très attentifs à ce que la nouvelle Commission nationale de contrôle des techniques de renseignement (CNCTR) ne soit pas seulement un alibi, mais qu’elle ait réellement les moyens de mener à bien sa mission. Il faudra identifier et sanctionner durement toute dérive dans l’utilisation des écoutes. En 2017, nous devrons faire un premier bilan de cette loi et en tirer les conséquences, y compris mieux l’encadrer ou renforcer les moyens de contrôle si nécessaire. N’oublions pas que les frères Kouachi étaient connus et surveillés peu de temps avant qu’ils passent à l’action. Leur surveillance a été malencontreusement abandonnée par défaut de communication et de coordination entre les services de la DRPP et de la DGSI mais elle avait fonctionné. Il n’y a donc pas de raison de penser que notre système de renseignement est défaillant sur le plan juridique ou technique. La loi sur le renseignement qui nous est proposée aujourd’hui n’aurait pas changé grand chose dans ce cas précis. Les spécialistes du renseignement s’accordent à penser que le renseignement humain et l’infiltration demeurent les moyens les plus efficaces. C’est eux d’abord qu’il faut renforcer, en leur donnant plus de moyens humains et financiers. Le second risque est celui de susciter des réactions contre-productives Le risque de surveillance généralisée pousse les citoyens et les entreprises technologiques à mieux se protéger, rendant le renseignement encore plus difficile. Aux États-Unis, les révélations de l’affaire Snowden sur les pratiques abusives de la NSA ont poussé les grands entreprises de l’Internet, comme Facebook ou Google, à mieux encrypter leurs données pour les rendre plus difficiles d’accès. On voit émerger des messageries privées ultra-sécurisées, comme Telegram, qui ont justement pour but de protéger la vie privée de ses utilisateurs contre la surveillance des États. À vouloir trop étendre les moyens de surveillance, ne risque-t-on pas d’encourager tout le monde, à commencer par les criminels et les terroristes, à mieux se protéger et se cacher, et créer ainsi une situation encore plus insaisissable et dangereuse ? Le troisième risque est de créer un impact négatif sur l’économie Avec le temps, on a parfois tendance à oublier les fondements de la prospérité que nos sociétés ont connu depuis le 18ème siècle. C’est le respect des libertés et du droit de propriété, principes fondamentaux des révolutions démocratiques, qui a créé le climat de confiance qui, à son tour, a permis l’essor de l’économie de marché. Société ouverte, liberté, respect de la vie privée, sont indissociables de la démocratie et du progrès économique. Ne l’oublions pas. En voulant trop les protéger, ne prenons pas le risque de les étouffer. Les experts nous mettent en garde contre les risques économiques à long terme que portent les lois successives qui étendent les possibilités de surveillance des États. Elles pourraient dissuader certaines activités et entreprises qui préféreraient s’installer dans un pays où la confidentialité des échanges et les droits de propriété intellectuelle seraient mieux garantis. Ainsi, plusieurs hébergeurs menacent de quitter le territoire français pour éviter de perdre des clients à cause de la Loi sur le renseignement. Le quatrième risque est de sacrifier trop de libertés pour peu de sécurité Nous avons le devoir de défendre nos libertés et notre modèle de société démocratique et ouverte, aujourd’hui menacés par le terrorisme. Cette terreur a pour but de nous pousser au conflit et aux extrêmes pour mieux nous imposer son modèle de société totalitaire. C’est pourquoi nous ne devons pas abdiquer notre liberté et notre modèle de société pour une sécurité illusoire. Si nous sacrifions nos principes constitutionnels et nos libertés essentielles pour nous protéger des terroristes, alors nous leur aurons apporté une victoire symbolique et politique sur un plateau. Soyons vigilants. Très vigilants. Plaçons la loi sur le renseignement sous étroite surveillance. —\nLire aussi : Loi sur le renseignement : le mythe de la surveillance de masse "}