{"url": "https://www.contrepoints.org/2017/12/16/305561-cout-exorbitant-energies-renouvelables", "title": "Le coût exorbitant des énergies renouvelables ", "author": "Par Philbert Carbon. ", "date": "2017", "content": "L’IREF a tout récemment rappelé que l’énergie était deux fois plus chère en Allemagne qu’en France : 0,30 euro le kWh outre-Rhin contre 0,14 euro dans notre pays. Un coût élevé est dû au choix, fait par nos voisins, d’abandonner le nucléaire pour privilégier les énergies renouvelables (ENR), essentiellement l’éolien. Le gouvernement français entend lui aussi s’engager dans cette voie. Certes, les objectifs de réduction de la part du nucléaire dans la production d’électricité ont été reculés dans le temps. C’est désormais en 2050, et non plus en 2025, que la part de notre électricité d’origine nucléaire devra être baissée à 50 % (contre 72 % aujourd’hui). Cette annonce par Nicolas Hulot a déclenché des indignations nombreuses chez ses amis écologistes, tandis que d’autres commentateurs soulignaient le réalisme du ministre. Ce dernier reconnaissait d’ailleurs que « Si on veut maintenir la date de 2025 pour ramener le nucléaire à 50 %, ça se fera au détriment de nos objectifs climatiques ». INDISPENSABLES SOURCES D’ÉNERGIE NON INTERMITTENTES En effet, nous le savons, les ENR ne produisent que par intermittence. Il est donc indispensable d’avoir d’autres sources de production d’électricité, comme le charbon abondamment utilisé en Allemagne. Cela est difficilement compatible avec la chasse au CO2 dont on nous rebat les oreilles. Mais, venons-en à la question du coût de ces énergies renouvelables. Un ingénieur, par ailleurs enseignant à Mines-Paris Tech, Jean-Marc Jancovici a tenté d’estimer le coût qu’aurait une électricité 100 % ENR, rêve de tout écologiste qui se respecte et, nous dit-on, de tout citoyen soucieux de l’avenir de ses enfants, de l’humanité et de la planète. QUEL COÛT POUR UNE ÉNERGIE À 100 % RENOUVELABLE ? En effet, écrit Jean-Marc Jancovici, Il nous propose donc un exercice qui consiste à calculer combien d’argent aura été investi une fois que l’on sera arrivé à une électricité 100 % ENR. Le calcul a été fait en supposant la consommation d’électricité constante. Ce qui signifie que les investissements réalisés pourraient être inférieurs à ceux calculés si nous réduisons notre consommation électrique. 100 % d’ENR signifie qu’il n’y a plus ni gaz ni charbon pour combler les creux de production. Par conséquent, la régulation ne peut se faire que par stockage-déstockage grâce à des barrages réversibles, appelés STEP, seule solution actuellement disponible. L’auteur suppose également que la France subvient à ses besoins, à tout moment, sans importations. Une hypothèse qui tient compte de notre situation géographique et climatique au cœur de l’Europe. Nos voisins immédiats, en effet, connaissent peu ou prou les mêmes conditions climatiques que nous, et sont dans un créneau horaire proche du nôtre quand ce n’est pas le même. Bref, quand il fait nuit chez nous, il fait également nuit chez eux. Et quand nous connaissons une tempête, ils sont très souvent aussi touchés. Nous n’allons pas détailler les calculs de Jean-Marc Jancovici qui se trouvent sur son blog, mais en donner les grandes lignes :\n• le passage du nucléaire à l’éolien suppose d’avoir trois à quatre fois plus de puissance installée pour produire la même quantité d’électricité sur la même période, et avec du solaire, c’est six à sept fois plus ;\n• avec de l’éolien, environ 50 % de la consommation doit être stockée à un moment ou à un autre, et avec du solaire c’est environ 80 %. Il faut donc augmenter la production de 40 % environ pour tenir compte des pertes liées à ce stockage. Avec de l’éolien, cela nous amène à environ 300 GW installés ; et avec du solaire, il faut presque 450 GW de puissance totale. Rappelons qu’actuellement le nucléaire représente 63 GW sur un total de 131 GW installés ;\n• ce stockage sera fait avec des STEP ;\n• enfin le réseau doit pouvoir « encaisser » les 300 à 450 GW totaux, et cela conduit à doubler les coûts d’infrastructure. Par ailleurs, il faut tenir compte de la différence de durée de vie des différents moyens de production, et des coûts d’installation qui diffèrent également selon l’option choisie. Les résultats sont éloquents, pour ne pas dire effrayants : Jean-Marc Jancovici précise que les Allemands, qui ne produisent aujourd’hui qu’environ 20 % d’électricité intermittente, ont investi entre 300 et 500 milliards selon les estimations. 30 % DU BUDGET DES MÉNAGES CONSACRÉ À L’ÉLECTRICITÉ L’électricité 100 % ENR coûterait donc six à huit fois plus cher. Ce qui veut dire que l’électricité qui représente aujourd’hui moins de 5 % du budget des ménages français, pourrait représenter 30 % de celui-ci. Et même davantage encore, selon Jean-Marc Jancovici, qui estime qu’il faudrait aussi payer l’électricité des entreprises incluse dans le coût des produits et services. Jean-Marc Jancovici, qui défend l’idée qu’il faut se débarrasser des énergies carbonées pour lutter contre le réchauffement climatique, et qui est membre du conseil scientifique de la Fondation pour la Nature et l’Homme de Nicolas Hulot, affirme qu’une analyse rationnelle de la situation commanderait « d’arrêter demain matin de mettre le moindre euro supplémentaire dans l’éolien et le solaire ». Il va même jusqu’à dire que, « pour conserver une électricité décarbonée une fois les réacteurs actuels mis hors service [NDLR : du fait de leur obsolescence], la meilleure idée est donc… de refaire du nucléaire ». — Sur le web "}