{"url": "https://www.contrepoints.org/2015/01/11/194112-qui-est-charlie", "title": "Qui est Charlie ? ", "author": "Par Stéphane Montabert La classe politique ? La presse, peut-être ? Et Charlie Hebdo ? l’appel «pionnier» de l’hebdomadaire pour demander l’interdiction du Front national. La foule alors ? ", "date": "2015", "content": " Depuis son invention par un journaliste lyonnais quelques heures après l’attentat du 7 janvier, la bannière de soutien « Je suis Charlie » a connu un succès planétaire, devenant le signe de ralliement de millions de personnes. Elle se répandit non seulement sur les réseaux sociaux mais aussi physiquement, brandie comme pancarte lors des manifestations. Alors, je l’affirme, je suis Charlie. Vous êtes probablement Charlie. Nous sommes tous Charlie. Enfin, presque tous. Mais que signifie vraiment « être Charlie », à propos ? On associera au slogan un message de solidarité, la défense de la liberté d’expression, le rejet du terrorisme… Mais quoi d’autre encore ? Et est-on seulement d’accord sur cette définition sommaire ? Dès que l’on creuse un peu, les problèmes se posent. Chacun viendra avec sa propre conception – situation pour le moins déroutante pour un message d’unité. Pour y voir plus clair dans cette pléthore d’opinions, on peut commencer par écarter tous ceux qui ne sont pas Charlie bien que s’en réclamant. La classe politique ? Prenons la classe politique, par exemple. Elle n’est pas à l’origine du message. Elle a raté la première manche de la réaction publique. Spectatrice impuissante de la mobilisation populaire dans la rue et les réseaux sociaux, elle est aujourd’hui avide de reprendre la main. Quelle meilleure façon d’y parvenir qu’une grande manifestation, une « marche républicaine » au premier rang de laquelle les politiciens pourront parader ? Mais attention : pas avec tout le monde ! Des partis républicains de tous bords, des syndicats, des associations… Et pas le Front national de Marine Le Pen. La tolérance et l’unité s’étendent à des fédérations musulmanes aux postures pour le moins floues sur le terrorisme – elles affirment le rejeter, mais est-ce sur le fond ou sur la forme ? – et ce malgré les liens idéologiques évidents entre les islamistes et le coran sur lequel elles s’appuient, mais pas à un parti politique de premier plan dont le message a toujours été de lutter contre l’islamisme ! Quelle belle leçon de tolérance et de pluralisme ! Non, définitivement, la classe politique française n’est pas Charlie. La presse, peut-être ? Hélas ! Si le niveau de retentissement médiatique de l’attentat contre Charlie Hebdo est inégalé, le doute subsiste – fortement. Assiste-t-on à une authentique défense de la liberté d’expression ou simplement à la réaction de défense d’une caste qui se sent menacée ? Le combat concerne-t-il la liberté d’expression ou la liberté de la presse, c’est-à-dire la sécurité exclusive des journalistes ? La réponse prend la forme d’un vide sous nos yeux : des caricatures de Mahomet brillant par leur absence. En 2005, la plupart de nos quotidiens refusèrent de reprendre les caricatures par solidarité avec le journal danois Jyllands-Posten, plaçant en première ligne les courageuses exceptions comme Charlie Hebdo. À cette occasion, ils firent une éclatante démonstration de lâcheté en cédant aux revendications de la rue arabe dans divers pays du Tiers-monde, dont bien peu d’habitants seraient à même de simplement situer le Danemark sur une carte. L’attentat contre Charlie Hebdo aurait pu leur donner une occasion de se racheter, mais les voit au contraire persévérer dans la soumission, s’infligeant une autocensure sans limite. Les caricatures de Mahomet ne sont pas montrées, les couvertures corrosives de Charlie Hebdo sont coupées au montage ou floutées lorsque ce ne sont pas des éditorialistes qui fustigent « l’irresponsabilité » de l’équipe éditoriale désormais décimée. Ce n’était sans doute pas assez de les voir tomber sous les balles de fous de Dieu, il fallait encore fouler au pied leur mémoire… Alors non, défendant une vision toute corporatiste de la liberté d’expression, les médias ne sont pas Charlie. Et Charlie Hebdo ? À ce stade, allons au fond des choses admettre une vérité gênante : même Charlie Hebdo n’était pas Charlie. Aveu difficile au milieu d’un deuil lourd comme celui que nous traversons, mais néanmoins la stricte vérité. Charb était apparemment capable de beaux moments de lucidité mais lui et d’autres membres de la rédaction étaient aussi des communistes convaincus, une idéologie pas franchement compatible avec la liberté d’expression ni la liberté tout court. Et à ceux qui voudraient un peu vite minimiser cet aspect de leur personnalité ou glisser ce petit détail sous le tapis de l’histoire, rappelons un épisode de l’épopée Charlie Hebdo tel que relaté dans un vieil article de Libération : Le 26 avril [1996], Cavanna, Val et Charb (trois piliers du journal Charlie Hebdo) débarquent en estafette dans une annexe du ministère de l’Intérieur. Dans leur coffre, des cartons remplis de signatures qu’ils apportent à un conseiller de Jean-Louis Debré. En huit mois, 173 704 personnes ont répondu à l’appel «pionnier» de l’hebdomadaire pour demander l’interdiction du Front national. (…) Fin juin 1995, Cabu dessine, à la une de Charlie Hebdo, Jean-Marie Le Pen menottes aux mains entre deux policiers. En titre : «Que faire contre le Front national ? L’interdire !» (…) La liberté d’expression dont se réclamaient les membres de Charlie Hebdo était visiblement à géométrie variable : valable pour eux mais à retirer à leurs adversaires politiques. Désolé pour leurs nombreux sympathisants posthumes, ils n’étaient même pas Charlie eux-mêmes, ce qui n’est pas le moindre des paradoxes. La foule alors ? Les innombrables manifestants descendus dans la rue ces jours-ci pour s’indigner ? Il serait difficile de les accuser de ne pas être Charlie, d’une certaine manière. Et pourtant. Seraient-ils descendus en nombre si la rédaction décimée par les islamistes avait été celle de Minute – cinq attentats dans son histoire, dont un collaborateur torturé plusieurs jours – ou de Valeurs Actuelles ? Ils sont Charlie aujourd’hui. Étaient-ils Zemmour hier ? Dieudonné avant-hier ? Et où étaient-ils, ces nobles défenseurs de la liberté d’expression dont chacun se réclame aujourd’hui, lorsqu’il fallait défendre des gens dont ils ne partageaient pas vraiment les idées ? Éprouvaient-ils la moindre gêne lorsque des manifestants chrétiens opposés au mariage gay se faisaient molester gratuitement par la police ? Il est compréhensible d’éprouver un sentiment de solidarité envers des gens avec qui on est d’accord, mais de grâce, n’appelons pas cela « défendre la liberté d’expression ». N’appelons pas cela « être Charlie », à moins de vouloir ôter toute forme de noblesse à ce qualificatif. Parmi la foule anonyme qui célèbre l’esprit passé de Charlie Hebdo, beaucoup pensent qu’il faut être Charlie aujourd’hui parce que la liberté d’expression est menacée par le terrorisme islamique. Mais est-il ok, alors, de menacer la liberté d’expression par d’autres moyens ? Que dire d’un gouvernement en butte à la liberté d’expression à travers ses lois, par exemple ? Que penser d’une chasse aux sorcières politico-médiatique orchestrée contre les trublions du régime ? Si quelqu’un ne défend le droit de s’exprimer que pour les opinions qui lui plaisent, alors c’est un partisan. S’il prétend en plus défendre la liberté d’expression, c’est alors un hypocrite. Défendre la liberté d’expression, pour de vrai, revient à tolérer et accepter que puissent être exprimées dans l’espace public les opinions les plus révoltantes face aux convictions propres de chacun. Le débat authentique ne peut naître qu’à travers la confrontation des idées. La vérité est à ce prix. Qu’on s’y refuse et le débat n’est plus qu’un simulacre. Les arguments, les opinions et les pensées ne sont pas des crimes ; seuls les actes le sont. La plupart des Charlie qui défilent dans la rue ou sur les réseaux sont des Charlie de pacotille dont l’engagement ne résiste pas au moindre examen rigoureux. Ils s’indigneront dès demain contre le prochain chroniqueur dénoncé par la presse bien-pensante. Ils mériteraient pourtant de pousser leur réflexion plus loin. Défendre la liberté d’expression, être Charlie, c’est accepter qu’on puisse affirmer que les Américains ne sont pas allés sur la lune, que les chambres à gaz n’existaient pas, que la guillotine est une belle invention, que le réchauffement climatique est une foutaise, que l’islam est la religion la plus con, que les juifs dominent le monde, que la pédophilie est une pratique sexuelle saine, que Dieu a créé la terre en sept jours, que Charlie Hebdo était un torchon, que le 11 septembre est un complot, qu’il y a des cultures inférieures à d’autres et j’en passe – aussi choquante la moindre de ces opinions puisse être pour chacun. Être Charlie, c’est avoir compris l’enjeu : rejeter la violence ou la menace de la violence contre la précieuse liberté d’expression, que le carcan vienne du gouvernement, d’un autre pays, des médias établis, d’autorités religieuses ou de terroristes. Voilà, à mon avis, ce que signifie être Charlie. Comprenez-le, n’hésitez pas à en discuter, et posez-vous ensuite la question: avez-vous, alors, le courage de l’être ? —\nSur le web. "}