{"url": "https://www.contrepoints.org/2016/05/09/227044-pourquoi-la-corruption-sest-installee-a-la-fifa", "title": "[Replay]Pourquoi la corruption s’est installée à la FIFA ", "author": "Par Jacques Garello. À lire aussi : Même motif, même corruption ", "date": "2016", "content": "  Si nous nous intéressons à la FIFA (Fédération Internationale de Football Association), c’est simplement pour en explorer la particularité institutionnelle, qui devait nécessairement la conduire au désordre, puis à la corruption. L’analyse économique des institutions nous apprend en effet que dans une société de libertés chaque individu est appelé à évoluer dans trois ordres différents. Il se trouve confronté d’abord à l’ordre politique, qui a pour logique l’organisation et l’exercice du pouvoir, puis ensuite à l’ordre économique, qui régit les échanges monétaires et privilégie le processus marchand, et enfin à l’ordre communautaire, ou associatif, fondé sur la solidarité volontaire et l’entraide. L’analyse fait encore le constat que, pour des raisons diverses, la frontière entre les trois ordres n’est plus guère respectée aujourd’hui : on mêle beaucoup de politique à beaucoup d’argent, beaucoup de politique au communautaire, et on met beaucoup d’argent dans l’associatif. Le résultat est une confusion des logiques : faire du bénévolat pour ramasser de l’argent n’est pas plus recommandable que créer des associations pour soigner sa clientèle électorale. La FIFA est une illustration remarquable du danger que représente la confusion des genres. Au départ, elle a certainement une dimension communautaire : elle fédère des associations sportives qui poursuivent le noble objectif de mettre le sport à la portée de tous, de développer un esprit d’équipe et de loyale compétition ; les enfants en ont besoin, les adultes aussi. Comme toute association, elle a besoin de bénévoles et devrait rester hermétique à la politique et à l’économique. Mais il faut des équipements sportifs, de beaux salaires pour attirer les vedettes, ce qui pousse les clubs de football à chercher des subventions et des sponsors : les autorités politiques locales ou nationales deviennent vite des partenaires incontournables. À chaque niveau la surenchère s’opère, jusqu’à la fédération internationale, qui prend ainsi une dimension financière considérable, avec un budget annuel de près d’un milliard et demi de dollars et un capital de quelque trois milliards et demi. L’organisation des compétitions internationales fournit le plus clair des recettes de la FIFA, mais elle rapporte aussi beaucoup d’argent aux pays organisateurs. Sous l’impulsion des États, une course à l’organisation est ouverte et les pressions diplomatiques commencent à entrer en jeu. Elles sont rendues plus efficaces quand on peut s’assurer la sympathie des dirigeants, une sympathie qui n’a pas de prix, c’est-à-dire dont le prix est occulte. Voilà comment on est amené à faire à la fois du sport, du business et de la politique. Le mur du silence autour des procédés de la FIFA a été percé à l’occasion de l’organisation de la Coupe du Monde de football. En Russie en 2018 d’abord, au Qatar en 2022 ensuite. Pressions politiques et dessous de table ont été mis en évidence, et Sepp Blatter, puis Michel Platini, ont été impliqués dans des dossiers de corruption qui ont provoqué leur suspension de toute responsabilité au sein de la FIFA. Les choix de la FIFA étaient en effet assez bizarres : dans un cas on confiait l’organisation à un pays économiquement exsangue, qui avait connu un fiasco pour l’organisation des Jeux Olympiques, mais qui veut asseoir le prestige politique du Kremlin ; dans l’autre, on retenait la candidature d’un pays qui n’avait pas de souci d’argent certes, mais qui ne pouvait assurer la compétition contre les risques du climat. Il est bien vu de dire que le sport s’accommode mal des affaires d’argent, mais c’est une erreur : il faut en finir avec l’hypocrisie, et admettre que certains sports ne relèvent plus de la logique associative, mais bien de la logique marchande. Il n’y a rien d’inconvenant à voir les clubs investis par les hommes d’affaires, dans la mesure où les places achetées pour le spectacle, les droits de diffusion télévisée, la couverture publicitaire et les salaires des joueurs appartiennent en effet à la loi du profit et de la rentabilité. Mais, de grâce, qu’on cesse de présenter la FIFA et d’autres organismes du même type comme des modèles de vie associative. Le marché n’est pas immoral, ce qui est immoral c’est de confondre marché et politique, marché et bénévolat, et de pratiquer la corruption en prenant le masque du sport. —\nSur le web À lire aussi : Même motif, même corruption "}