{"url": "https://www.contrepoints.org/2012/07/27/91768-les-cas-de-suppressions-demplois-se-multiplient", "title": "Les cas de suppressions d’emploi se multiplient ! ", "author": "Les suppressions d’emploi se multiplient et les derniers chiffres du chômage communiqués par Pôle emploi ne sont pas bons. Le regard porté sur l’horizon n’augure pas d’une accalmie. Le seuil des trois millions de chômeurs en France pourrait être atteint dès septembre. Par Thibault Doidy de Kerguelen. 2.945.800 4,4 millions de personnes quatorzième hausse consécutive ", "date": "2012", "content": "Les chiffres du chômage sont tombés… Enfin, ils se sont plutôt envolés. Le seuil des trois millions de chômeurs en France sera atteint avant la fin de l’année, probablement en septembre. Le nombre de demandeurs d’emploi n’ayant pas du tout travaillé a augmenté de 23.700 pour atteindre 2.945.800 fin juin. En incluant les personnes exerçant une activité réduite (catégories B et C), ce sont près de 4,4 millions de personnes qui étaient à la recherche d’un travail fin juin, un record depuis la mise en place des ces statistiques en 1991. Il s’agit surtout de la quatorzième hausse consécutive du nombre d’inscrits à Pôle emploi, depuis mai 2011. Et le regard porté sur l’horizon n’augure pas d’une accalmie. Les suppressions de postes qui chauffent sont nombreuses. Bien sûr, il y a les plus médiatisées : PSA (8 000 suppressions de postes), Air France, (5 122 postes), Alcatel-Lucent (5 000 postes dans le monde), Sanofi, SFR (entre 1 000 et 2 000), Bouygues Telecom (555 personnes), Hewlett-Packard (520 postes), Conforama (288)… et puis il y a tous les entreprises qui n’ont pas forcément l’honneur de la presse ou qui passent plus inaperçues comme Doux (env. 1000 suppressions), Groupama, Puma, Castorama, Novandie (76 postes sur 168 salariés), Renault qui menace 300 emplois à Flins, Rapid Flore qui supprime 20 postes à Rouen, Virgin qui supprime plus de 80 postes entre son siège et ses magasins, FRAM qui vire 67 personnes, 85 postes supprimés dans la reprise de Paris Normandie, Visteon (99 emplois), 484 suppressions chez TUI (Marmara – Nouvelles Frontières), ou ceux que l’on tait volontairement parce qu’ils sont imputables aux choix politiques comme la Fédération Française du Bâtiment qui annonce 35 000 (oui, trente cinq milles !) suppressions de postes rien que pour 2012, ou la Fédération Nationale des Travaux Publics qui en annonce quant à elle 6 000, bref, la liste s’allonge de jour en jour. Il est à craindre que 2012 ne soit la pire année pour l’emploi, avant la suivante, car rien ne laisse présager d’une reprise de l’activité industrielle ; surtout pas la politique de coûts salariaux menée par notre gouvernement (qui rend notre industrie totalement non compétitive), ni sa politique fiscale (qui pompe une partie de ce que les consommateurs auraient pu réinjecter dans le circuit), ni ses 22 « commissaires » au redressement (tous fonctionnaires et qui n’ont vu une « vraie » entreprise pour la dernière fois que lors de leur stage d’une semaine en fin de 3ème…). Que ceux qui doutent de ce qui nous attend prennent le temps de lire la liste des derniers communiqués de l’INSEE : Et encore, ne vous ai-je mis que les trois derniers jours ! Y a-t-il une bonne nouvelle ? Si on veut. Les résultats de l’étude que la DARES vient de publier peuvent  laisser penser que ceux qui disaient que repousser l’âge de la retraite et supprimer les dispositifs de pré-retraite allaient mathématiquement augmenter l’emploi des seniors avaient raison. J’estime pour ma part que les chiffres doivent être pris avec précaution. En tous cas, le taux d’activité des 55-64 ans a augmenté de 3,2 points au cours de l’année 2011 pour atteindre 44,4% en moyenne sur l’année, selon cette étude. « Cette accélération est due à une hausse d’environ 3 points en 2011 du taux d’activité des 60-64 ans, après environ 1 point par an en moyenne les trois années précédentes », explique la DARES. Les réformes successives des retraites (1993, 2003 et 2010) ont contribué à favoriser cette progression, tout comme, en parallèle, la réduction continue des dispositifs de préretraite. Le taux d’activité des 55-59 ans a en effet progressé, lui aussi, d’environ 3 points en 2011, au même rythme que de 2008 à 2010. Si l’on exclut les chômeurs, le taux d’emploi des seniors en France est désormais légèrement supérieur à la moyenne européenne entre 55 et 59 ans (+ 1,5 point), mais il reste largement inférieur entre 60 et 64 ans (- 13,6 points). Pour l’ensemble des 55-64 ans, ce taux d’emploi a tout de même augmenté de 11 points entre 2000 et 2011, en France, comme dans l’ensemble de l’Union européenne. Pour notre part, nous considérons toujours que dans un cadre de marché de l’emploi sclérosé, l’embellie d’un segment de marché s’accompagne toujours d’une détérioration d’un autre. Seules la redynamisation par la baisse du coût de la main d’œuvre et la libéralisation des contraintes réglementaires (administratives et légales) liées à l’embauche, accompagnées par la liberté de choix laissée au travailleur de partir ou non en retraite au moment qu’il juge opportun peuvent véritablement et durablement amener une modification profonde du chômage en France. —-\nSur le web. "}