{"url": "https://www.contrepoints.org/2020/01/16/362334-transition-energetique-une-regression-sans-precedent", "title": "Transition énergétique : une régression sans précédent ? ", "author": "", "date": "2020", "content": "Lors de son évolution, l’humanité a utilisé des énergies primaires avec des densités énergétiques de plus en plus fortes : bois, charbon, gaz, pétrole, uranium. La densité énergétique des énergies renouvelables (EnR), éolien et solaire, est très faible, ce qui est une régression sans précédent dans l’histoire de l’humanité. Chiffres de production totale RTE 2018 : 548,6 TWh dont Le facteur de charge de l’éolien est de 21 % et celui du solaire de 13,6 %. Ces EnR intermittentes ont de faibles facteurs de charge, ce sont donc des moyens de production peu efficaces, mais particulièrement onéreux.\nL’Espagne et l’Allemagne en ont fait la douloureuse expérience. Avant le développement des EnR intermittentes, nous exportions environ 10 % de notre production d’électricité. Nous pouvons donc nous demander pourquoi nos gouvernants, à la suite des Directives de la Commission européenne, ont imposé  manu militari ces EnR intermittentes alors qu’une politique de prolongation de la durée de vie des centrales nucléaires, un programme de construction de plusieurs EPR, et un financement approprié de la R&D sur la surgénération à uranium appauvri auraient été les meilleures options. La filière des SMR (small size reactors) qui utilise la technologie des sous-marins nucléaires, serait également une piste à développer, car elle permettrait de produire de l’électricité à proximité des centres de consommation, rendant ainsi les pertes lors du transport quasiment nulles. LE CO2 LOURDEMENT TAXÉ Les politiques climat-énergie de notre pays et de la plupart de pays de l’UE sont basées sur l’hypothèse non prouvée que nos émissions de CO2 ont une action mesurable sur la température moyenne annuelle globale (TMAG) et sur le climat de notre planète. Donc le CO2 est lourdement taxé, sur les carburants et sur l’électricité. Selon une étude de l’iFRAP, tous les surcoûts de la loi de transition énergétique se montaient à 23 milliards d’euros en 2016, et si la loi de transition énergétique perdure en l’état, ils se monteront à 70 milliards par an en 2030. De quoi faire imploser le pouvoir d’achat des ménages, la compétitivité de nos entreprises… et exploser notre dette souveraine. Voilà ce que dit la Cour des comptes dans son rapport de mars 2018 « Le soutien aux énergies renouvelables » : C’est là que réside l’erreur fondamentale de la Commission européenne et des gouvernements : il y a confusion entre les objectifs (réduire les émissions de CO2) et les moyens (développement prioritaire des EnR intermittentes et réduction du nucléaire) car la gestion en temps réel de l’intermittence des EnR nécessite des centrales thermiques à flamme pour équilibrer le réseau électrique, et l’on supprime le nucléaire dont le bilan carbone est particulièrement vertueux. Il est incompréhensible que l’UE et nos gouvernants ne l’aient pas compris, ce qui pose question sur leurs compétences et/ou leur objectivité. Même s’il n’existe aucune justification rationnelle, les politiques énergétiques privilégient donc en principe les émissions à bas carbone lesquelles sont en outre supposées  fournir des moyens de production conformes aux standards d’une production rationnelle d’énergie électrique, à savoir : LE BILAN CARBONE DES ÉOLIENNES EST MAUVAIS Contrairement à ce qui nous est affirmé péremptoirement, le bilan carbone des éoliennes intermittentes est mauvais, de manière indirecte, car la gestion de l’intermittence en temps réel nécessite des centrales thermiques en soutien permanent, obligées de fonctionner en régime discontinu, ce qui dégage encore plus de CO2 et met en péril leur équilibre financier. De plus éolien et solaire bénéficient d’avantages exorbitants (tarifs conventionnés au-dessus du prix marché, obligation d’achat par EDF), ce qui crée une distorsion de concurrence. Donc, pour sauver la planète d’un problème vraisemblablement imaginaire, on met en place des filières allant à l’encontre de ce qui est souhaité. Comprenne qui pourra ! Le solaire ne produit que la journée, quand le soleil brille, donc davantage en été, alors que la demande est minimale, et très peu en hiver, alors que la demande est maximale. Et aucune production en HP du soir ! Si de plus, un vaste anticyclone hivernal couvre l’Europe de l’Ouest, il n’y a quasiment pas de vent, donc éolien et solaire ne produisent rien. Ce sont des énergies fatales, qui risquent, par leur absence, de créer un black-out généralisé en Europe, avec des conséquences dramatiques, comme cela s’est produit en Australie du Sud, ce dont aucun média ne parle, omerta climat-énergie oblige. PAS DE PRODUCTION RÉGULIÈRE D’ÉLECTRICITÉ Il est facile de vérifier que les éoliennes intermittentes ne satisfont à aucun des standards d’une production rationnelle d’énergie électrique : non pilotables, fatales car absentes quand on en a besoin, à faible densité énergétique (ce qui est un recul), soumises aux caprices des vents, faible facteur de charge (21 % en 2018), massacreuses de biodiversité ailée, oiseaux, rapaces et chauves-souris, perturbant gravement l’équilibre des écosystèmes locaux, sources de graves nuisances pour les riverains (infrasons), sources de variations brutales du réseau de transport, surcoûts annexes (réseaux électriques, transformateurs, smart grids…), prix du kWh élevé, aucune sécurité d’approvisionnement en HP hivernale du soir, bilan carbone non vertueux, et… racket institutionnalisé des ménages via les taxes, en augmentation rapide. On se demande quelle est la justification de leur développement inconsidéré. Pour toute personne sensée, les EnR intermittentes, à la technologie du passé, adulées par les chantres de l’écologisme, n’auraient jamais dû voir le jour, car les filières de la surgénération, sur lesquelles travaillent et avancent plusieurs pays (Chine, Inde, Russie, USA), sont bien plus intéressantes. Elles permettront de produire de l’électricité pilotable et compétitive pendant plusieurs millénaires. Bref, l’éolien ne sert à RIEN et la politique gouvernementale, voulue par l’Union européenne, Emmanuel Macron et ses deux prédécesseurs, dont l’objectif est de favoriser les implantations d’usines éoliennes en bafouant les droits de recours des citoyens, est néfaste pour notre pays. Quant au solaire, compte tenu de son faible facteur de charge de l’ordre de 14 % et de son inadéquation par rapport à la demande, il ne peut être intéressant que pour des utilisations exclusivement domestiques. Cela étant, même si le CO2 avait une action mesurable sur la température, ce qui reste une hypothèse non prouvée, vraisemblablement plus idéologique que scientifique, notre politique climat-énergie, censée agir sur 0,9 % du total des émissions mondiales, n’aurait aucun effet, si ce n’est procurer des avantages déraisonnables aux promoteurs de l’éolien et du solaire, qui sont le plus souvent des financiers étrangers attirés par ce marché très juteux, d’augmenter la précarité énergétique, de détruire de l’emploi salarié, de réduire le pouvoir d’achat des ménages et de diminuer la compétitivité de nos entreprises, avec une noria de taxes, de normes souvent néfastes et de règlements contraignants. Faire plus absurde, est-ce possible ? Après la génération III (EPR), dont la première centrale fonctionne en Chine, et une plus récente qui vient de démarrer à Taishan, dans le sud de la Chine, l’avenir c’est la génération IV des centrales à surgénération, à uranium appauvri (nous en avons un stock de 300 000 tonnes) et/ou à thorium, capables de fournir une électricité pilotable, compétitive, pendant plusieurs millénaires, avec peu de déchets, tous de faible durée de vie (au plus 300 ans). Nous avons perdu 20 ans d’avantage concurrentiel et de compétences à cause de la décision de Jospin de fermer Phénix et Superphénix, pour des raisons de basse politique électorale. De nombreux projets de surgénération avancent à grands pas en Chine, en Inde, aux USA, en Russie, et nous sommes à la traîne avec un petit projet Astrid, mal financé, d’autant que les Verts font tout pour le saborder. COMMENT S’EN SORTIR ? Je recommande donc de supprimer tous les avantages dont bénéficient les promoteurs de l’éolien et du solaire, car il sont non conformes aux règles d’une concurrence équilibrée et perturbent gravement l’équilibre financier d’EDF : suppression de l’obligation d’achat par EDF, suppression du tarif réglementé et des compensations financières, révision à la baisse, ou annulation, des engagements de l’État (l’Espagne les a supprimés purement et simplement) qui ont été chiffrés à 122 milliards d’euros par la Cour des comptes (engagements avant 2011 et engagements 2012-2017), montant qui ne peut qu’augmenter avec les nouvelles installations. Je préconise que nos gouvernants soient positifs, fassent preuve de clairvoyance et de bon sens, ce qui n’a pas été le cas depuis 40 ans, qu’ils engagent le grand carénage du nucléaire actuel, laissent la centrale de Fessenheim opérationnelle, développent la surgénération en y mettant les moyens humains, techniques et financiers — hélas, Emmanuel Macron, totalement incompétent sur la production d’électricité et conditionné par les sirènes vertes a déjà bloqué le projet Astrid, alors qu’il était prévu de construire un démonstrateur 300 MW — et qu’ils arrêtent immédiatement toute aide, directe ou indirecte aux EnR intermittentes, à la technologie du passé, destructrices d’emplois et source de réduction du pouvoir d’achat des ménages et de la compétitivité de nos entreprises. S’ils persistent dans leur rêve de développement inconsidéré des EnR intermittentes, alors ils seront tenus pour responsables et donc coupables de choix néfastes pour la France uniquement pour des raisons idéologiques et de capitalisme de connivence avec les promoteurs de l’éolien et du solaire. "}