{"url": "https://www.contrepoints.org/2012/10/13/100414-le-mythe-de-la-grande-crise", "title": "Le mythe de la Grande crise ", "author": "En 2014, il sera moins question de Grande crise, cette apocalypse du capitalisme redoutée par certains mais que d’autres désirent pour le remplacer par on ne sait d’ailleurs quoi. Par Guy Sorman. ", "date": "2012", "content": "En économie, prévoir à long terme – disons sur trois à cinq ans – est plus facile que d’annoncer le taux de croissance de l’année qui vient. Ce qui devrait se comprendre sans trop de peine. Dans la relative longue durée, la croissance est à peu près inévitable parce qu’elle obéit à des ressorts profonds. Le premier est l’innovation technique et scientifique : celle-ci est un processus cumulatif qui conduit de manière quasi nécessaire à de futurs produits et services. Il se trouve qu’en raison du ralentissement économique des quatre dernières années, se sont additionnées dans les laboratoires d’Amérique du Nord, du Japon et de l’Europe, quantité de novations qui vont changer notre vie, en particulier dans nos modes de soins, de communiquer, de nous déplacer, d’habiter. Une autre découverte va réduire considérablement les coûts de production industriels en Amérique du Nord et en Europe, la généralisation de la production de gaz naturel par fracturation des roches : l’Amérique du Nord est aujourd’hui à la veille de son indépendance énergétique et l’Europe pourrait le devenir. Ceci conduira à une ré-industrialisation de nos « vieux » continents. Les innovations activent la croissance de long terme à condition que des entrepreneurs prennent le relais des savants : or, la planète n’a jamais connu une telle masse d’entrepreneurs parce que toutes les nations, ou presque, Afrique et monde arabe inclus, se sont ralliées à l’économie de marché : il est dorénavant permis d’entreprendre partout. Cette combinaison de la science et du capitalisme est une force de développement économique irrésistible dont on ne voit pas ce qui pourrait l’interrompre. Il faudrait une catastrophe naturelle, brutale et imprévisible par définition : même un hypothétique réchauffement climatique susciterait un surcroît d’investissement capable d’en contenir les effets. Le court terme est, en revanche, plus aléatoire. Il est le champ des paris qui garantissent la fortune ou la ruine des spéculateurs, financiers, économistes à tendance prophétique, pseudo experts gouvernementaux ou du FMI (à quoi sert le FMI ? Mystère…). Le court terme répond à des impulsions politiques et psychologiques difficilement quantifiables. Ainsi, aux États-Unis, les entrepreneurs attendent les résultats des élections présidentielles et sénatoriales dont dépendront leurs coûts de production futurs, masse salariale avec ou sans assurance, exploitation massive ou non des énergies fossiles locales. Mais, quel que soit le résultat, ces entrepreneurs s’adapteront, ils recommenceront à investir et à tirer la croissance mondiale. La situation est comparable en Europe : les anxiétés majeures sur l’Euro se dissipent mais le cadre légal et politique de l’économie future reste flou. Donc on attend : à la fois les consommateurs, les épargnants et les investisseurs, avant de s’aventurer. L’incertitude politique règne aussi en Chine, en Corée du Sud, au Japon et au Brésil : elle devrait se dissiper dans les prochains mois. Par une coïncidence extraordinaire, tous les pays moteurs de la croissance mondiale, au début de l’année prochaine, devraient être dotés de gouvernements nouveaux et de stratégies économiques claires. On en conclura que les entrepreneurs retrouveront alors leur dynamisme naturel. Les banques suivront : dans le long terme, pour elles aussi,  il est plus rémunérateur de financer des investissements privés que d’acheter des Bons du Trésor à taux faible, ce qui est leur pratique actuelle dictée par l’angoisse du lendemain. On n’en trompettera pas que la croissance sera forte en 2014, parce qu’il faudra du temps pour remettre en route les investissements et plus encore recruter du personnel. Disons qu’en 2014, il sera moins question de Grande crise, cette apocalypse du capitalisme redoutée par certains mais que d’autres désirent pour le remplacer par on ne sait d’ailleurs quoi. —-\nSur le web. "}