{"url": "https://www.contrepoints.org/2016/01/14/235458-ecologie-positive-le-nucleaire-cest-supaire", "title": "Écologie positive – Le nucléaire, c’est supaire ! ", "author": "toutes les autres sources d’énergie sans exception sont donc plus meurtrières que le nucléaire D’une part l’uranium 235 utilisé actuellement après enrichissement ne manquera pas. D’autre part, une autre forme de nucléaire est possible ! Conclusion Acte VI scène dernière : ", "date": "2016", "content": "Il existe une gradation dans l’horreur écologique. On trouve assez haut la peur diffuse (et confuse) du réchauffement climatique, suivie de près par la peur de manquer de ressources naturelles. Un peu plus bas, celle de manquer de place pour stocker nos déchets, qui déclenche une frénésie de tris et de recyclages pas toujours judicieux. Mais indéniablement, au sommet de cette échelle se situe la peur panique de mourir d’un cancer, de muter atrocement ou d’émettre de la lumière en battant des paupières : l’industrie nucléaire et ses déchets dépassent tout dans l’effroi et la répulsion quasi-mystique qu’ils inspirent dans le public. L’épouvante est si palpable qu’à la suite de la catastrophe de Fukushima, les Allemands décidèrent de sortir totalement du nucléaire pour 2022 et ce, malgré la traque impitoyable des émissions de CO2 pour sauver la planète de l’autre horreur écolo, le réchauffement climatique. Paradoxe étrange : la seule source d’énergie pauvre en émissions de CO2 et efficace pour la production d’électricité est régulièrement écartée des solutions possibles. Quitte à bousculer du chaton mignon, tentons d’expliquer ce paradoxe sur le nucléaire. Et question bousculement de chatons, la France sait faire puisqu’elle est au deuxième rang mondial après les États-Unis pour la production d’énergie nucléaire et le nombre de réacteurs en fonctionnement ; par habitant (chatons compris), elle dispose même du plus grand parc mondial, qui en 2014 produisait 418 TWh (*) dans 58 réacteurs répartis sur 19 sites, couvrant ainsi 77 % de sa production électrique. Le reste de l’électricité est assuré à 12,6 % par l’hydraulique, 5 % par le thermique à combustible fossile, 3,1 % par l’éolien, 1,1 % par le photovoltaïque (**) et une quantité négligeable par des petits hamsters qui trottent dans leur roue à dynamo.  Eh oui, la France bénéficie directement des travaux nobélisés de Becquerel et des époux Curie sur la radioactivité, ainsi que de la décision politique prise après guerre d’accéder à l’indépendance énergétique grâce au nucléaire, renforcée par les chocs pétroliers des années 1970. Ceci a permis de faire passer notre taux d’indépendance de 23 % en 1973 à environ 52 % aujourd’hui. On objecte souvent que la France est dépendante à 100 % de son approvisionnement en uranium, mais la diversité des pays producteurs (Canada, Australie, Niger, Kazakhstan) comme celle des fournisseurs (AREVA représente 40 %) réduit notablement ce risque (voir carte ci-dessus).  Mais voilà : en consommant les 1200 tonnes de combustible par an (dont 17%, soit 200 tonnes, proviennent de combustible recyclé), les 58 réacteurs français produisent des déchets qui sont traités à l’usine de traitement de La Hague (Normandie). Les déchets nucléaires (voir répartition de la provenance ci-contre) sont bien sûr les combustibles non recyclés qui représentent seulement 4 % des combustibles usés et qui sont aussi les plus radiotoxiques (comme le plutonium), mais aussi tout élément qui fut en contact avec une zone radioactive, aussi bien dans une centrale nucléaire que dans les autres industries, la recherche ou le secteur médical (gants, combinaisons, matériaux divers). En pratique, selon l’Andra, l’agence française chargée de la gestion de ces déchets, ils représentent 2 kg par an et par habitant, ce qui est très loin de nos 360 kg d’ordures ménagères. Qu’en fait-on ? Eh bien outre des croquettes pour chatons, essentiellement, on les stocke : temporairement en surface pour les moins radioactifs, à faible profondeur pour les autres ou en couche géologique profonde (pas très loin de la cote de popularité de Hollande) pour les déchets les plus radioactifs de la catégorie HAVL (haute activité et vie longue), de toute façon peu volumineux. Bref, s’il est bien grotesque de paniquer à cause des déchets nucléaires, finalement peu nombreux et bien gérés, peut-être est-ce le fait même de casser des atomes qui provoque l’angoisse ? Eh bien non, l’épouvante ne résiste pas à l’analyse des faits. Prenez les catastrophes nucléaires. Si on ne compte pas le dernier album de Christophe Maé, il y en a seulement 3 à ce jour, à savoir Three Mile Island en 1979, Tchernobyl en 1986 et Fukushima en 2011. Notons au passage que cette dernière résulte d’un tsunami et pas d’un incident nucléaire initial. Si l’on élimine l’hystérie médiatique qui les a entourés, ils restent des accidents isolés et bien moins létaux que d’autres accidents. Comparé aux autres sources d’énergie, une étude montre que le nucléaire a provoqué à ce jour 0,04 mort par TWh produit. L’énergie solaire est à 0,44 et le pétrole à 36. Le charbon, quant à lui, caracole en tête de cette liste macabre avec 100 morts par TWh produit. Autrement dit, toutes les autres sources d’énergie sans exception sont donc plus meurtrières que le nucléaire. Comme quoi, des accidents extrêmement rares, médiatiquement spectaculaires, provoquent une perception faussée et font oublier les accidents miniers et la pollution de l’air dus au charbon. À cette très basse létalité, il faut ajouter un impact environnemental bien plus faible et bien mieux géré que pour les autres énergies. On l’a vu pour les déchets principaux, mais on se doit de rappeler aussi que la production électrique nucléaire produit très peu de CO2 (et sans émission lors du fonctionnement des réacteurs). Il faut ajouter la construction et le démantèlement d’une centrale pour voir apparaître ce poste, et on arrive à 35 g de CO2 par kWh, contre près de 500 g pour les centrales à pétrole, 1200 g pour les centrales à charbon, ou 16 tonnes pour le dernier album de Christophe Maé.  Certes, l’éolien fait mieux (20 g par kWh) mais reste peu efficace car il exige une météo favorable et des hectares de champs d’éoliennes pour devenir significatif, en plus d’accumuler des terres rares, hautement toxiques et polluantes, dans les alternateurs. Les miaulements de Greenpeace et de Cécile Duflot au sujet du nucléaire sont inaudibles sur le sujet des terres rares… qu’on retrouve également dans les panneaux photovoltaïques. Enfin, citons aussi le coût très modéré du nucléaire pour le consommateur : selon un rapport de la Cour des comptes de 2014, le MWh (*) nucléaire français coûterait un petit 60 €, frais de démantèlement et de gestion des déchets inclus. Ça veut dire une électricité 22% moins chère que la moyenne européenne et moitié moins qu’en Allemagne. C’est plus que l’hydroélectrique (15 à 20€), mais moins que l’éolien, massivement subventionné, (80 €) ou le photovoltaïque dans le sud (100 €). Récapitulons : les déchets ne sont pas catastrophiques, la production n’est guère polluante, les catastrophes très très rares et peu létales. Peut-être doit-on alors justifier l’hystérie anti-nucléaire des chatons mignons de l’écologie punitive par une pénurie de combustibles ? Même pas. D’une part l’uranium 235 utilisé actuellement après enrichissement ne manquera pas. D’autre part, une autre forme de nucléaire est possible ! On peut évoquer rapidement les travelling wave reactors ou réacteurs à onde progressive, fonctionnant avec de l’uranium naturel ou du thorium, alternative non militarisable dont les réserves sont immenses. Citons aussi les réacteurs à sels fondus dont l’intérêt a donné lieu à de nouvelles études afin de les déployer en réacteurs de quatrième génération, ainsi que les projets de petites centrales personnelles dont on pourrait équiper directement des petits groupes résidentiels. Enfin, la surgénération permet de valoriser en tant que combustible nucléaire l’ensemble des matières fertiles telles que l’uranium 238, qui représente plus de 99% de l’uranium naturel, et le thorium, lui-même trois fois plus abondant que l’uranium. L’expérience menée en France à Superphénix (Creys-Malville, Isère) fut consciencieusement sabotée sur le plan politique, bien qu’ayant prouvé sa viabilité conceptuelle, et pouvant néanmoins faire partie de solutions retenues pour les générateurs de quatrième génération. En parallèle à la fission nucléaire, on peut aussi évoquer les avancées dans la fusion. Il y a encore loin de la coupe aux lèvres, mais on peut citer ITER (International Thermonuclear Experimental Reactor), plus grand centre de production expérimentale d’énergie de fusion, en cours de construction à proximité de Cadarache (Bouches-du-Rhône) et associant l’Union européenne, l’Inde, le Japon, la Chine, la Russie, la Corée du Sud, les États-Unis et la Suisse. Intéressant techniquement, il suscite cependant beaucoup d’inquiétudes… financières : le calendrier et le budget dérapent complètement (de 5 à 16 milliards d’euros). Il n’est toutefois pas exclu que l’initiative privée de Lockheed Martin parvienne à produire une fusion contrôlée qui soit rentable (i.e. avec moins d’énergie en entrée pour démarrer et entretenir la réaction que ce qu’on peut en tirer en sortie). Mieux encore : ces expériences ne produisent pas de déchets de vie longue et, du point de vue de la gestion des incidents, ce sont des réactions qui s’effondrent si elles ne sont pas entretenues c’est-à-dire s’arrêtent net en cas de problème, au contraire de la fission qui peut devenir critique (et exploser). Enfin, et tant pis pour les chatons nucléo-sensibles qui ont eu le courage de lire jusqu’ici, rappelons que l’utilisation des isotopes radioactifs est de plus en plus importante en médecine, depuis l’imagerie médicale avec la scintigraphie, jusqu’aux traitements anticancéreux. Chaque année, 35 millions de personnes dans le monde sont diagnostiquées ou soignées grâce à la médecine nucléaire, et ce chiffre croît avec la recherche et la diffusion progressive des équipements nécessaires. Bien moins controversé dans l’opinion, cet aspect dépend cependant de la disponibilité des isotopes dont certains doivent être enrichis au grade militaire, ce qui provoque à nouveau quelques miaulements pavloviens chez les chatons écolos les plus délicats. Conclusion Résumons : le nucléaire permet d’obtenir facilement, avec une mise en danger réduite et en grande quantité, une énergie propre, peu chère, dont les déchets sont limités et de mieux en mieux gérés. Les combustibles utilisables sont abondants et les technologies en développement permettent d’envisager des réacteurs toujours plus performants et plus sûrs. Le nucléaire civil possède également des applications industrielles nombreuses, notamment dans le secteur médical. L’opposition hystérique est donc absolument indispensable. Acte VI scène dernière : Nathalie MP :\nMais, mon cher h16, compte tenu de ce que nous venons d’écrire, comment se fait-il que la loi sur la transition énergétique portée par Ségolène Royal, prévoit de ramener la part du nucléaire dans la production d’électricité de 77% à 50% à l’horizon 2025 ? h16 :\nL’énergie, c’est la vie. Mais justement, toute cette vie foisonnante, Ségolène n’aime guère : comme tous les grincheux de l’écologie punitive, elle n’aime pas ces progrès, parce que chaque niveau supplémentaire d’énergie facilement disponible affranchit un peu plus l’Homme de sa condition animale. Et les grincheux, ils ne veulent surtout pas nous voir la quitter, trop contents qu’ils sont de pouvoir s’en servir pour exercer leur pouvoir de contrôle et de domination sur nous. Rassurez-vous cependant, nous ne manquerons pas d’énergie, et le nucléaire restera longtemps une excellente réponse à beaucoup de nos défis écologiques. (*) TWh : Terawatt-heure, c’est-à-dire un milliard de kWh (Tera = 1012).\nMWh : Megawatt-heure, c’est-à-dire mille kWh (Mega = 106). (**) Pour fixer les idées, précisons que la consommation totale d’énergie en France en 2014 se répartit en pétrole : 40,5 %, électricité : 24,5 %, gaz : 20,9 %, énergies renouvelables thermiques (bois, agro-carburants, biogaz et déchets, etc…) : 10,5 % et charbon : 3,7 %. Le nucléaire représente donc près de 19 % de ce total.\n—-\nSur le web "}