{"url": "https://www.contrepoints.org/2020/11/01/383126-electricite-la-france-rallume-le-charbon", "title": "Electricité : la France rallume le charbon ! ", "author": "Par Michel Gay. ", "date": "2020", "content": "C’était prévisible, la France a rallumé en septembre et en octobre ses quatre centrales à charbon fortement émettrices de CO2, et d’une puissance presque identique aux deux réacteurs nucléaires de Fessenheim fermés en début d’année 2020 qui n’émettaient pas de gaz à effet de serre… Demain, elle construira des centrales au gaz importé de Russie et des États-Unis pour compenser les 14 fermetures de réacteurs nucléaires prévues par la délirante Programmation pluriannuelle de l’énergie (PPE) LE RETOUR DES CENTRALES À CHARBON ! Le choix paradoxal d’arrêter des réacteurs nucléaires oblige la France et l’Europe à se tourner vers une production d’électricité polluante et émettrice de CO2, au charbon ou au gaz, lorsque le vent faiblit et que le soleil brille peu ou… pas du tout la nuit. Pilotés par les dieux Eole et Hélios, ces productions n’ont aucune raison de correspondre aux moments où les hommes en ont besoin. Et les insurmontables difficultés techniques ainsi que le coût astronomique du stockage d’énergie, y compris par inertie dans des volants en béton, pour compenser les productions intermittentes des éoliennes et des panneaux photovoltaïques (PV) sont passés sous silence pour mieux présenter ce leurre. Pourtant, le nucléaire a été déclaré « bon pour le climat » par l’État français dans le plan de relance de l’économie publié le 3 septembre 2020. Une centrale à charbon d’une puissance de 1000 MW utilisée la moitié de l’année (environ 5000 heures) rejette chaque année 5 millions de tonnes (Mt) de gaz carbonique dans l’atmosphère (chaque kilowattheure produit émet presque 1 kilogramme de CO2), et produit des cendres contenant des métaux lourds (cadmium, nickel, mercure, plomb…) et autres produits toxiques (antimoine, arsenic, béryllium, fluor…), ainsi que plusieurs tonnes d’uranium et de thorium avec ses descendants radioactifs : radium, radon, polonium…. qui ne sont pas gérés contrairement à ceux produits dans le cycle nucléaire. Pendant ce temps, une campagne de dénigrement est menée contre le transport aérien dont les vols intérieurs (y compris Outre-mer) émettent moins de 5 Mt de CO2. Et l’ensemble des vols ne comptent que pour 3 % des émissions de gaz  à effet de serre en France (qui elle-même n’émet que 1 % des émissions mondiales…). Les autres 17,9 Mt sont imputés au transport aérien international… qui ne peut pas être remplacé par le train. CHARBON ET POLITIQUE ANTINUCLÉAIRE COÛTEUSE Le 14 septembre 2020 EDF a acheté cher (jusqu’à 4 fois le prix habituel du marché soit 120 euros par mégawattheure) de l’électricité presque totalement produite ce jour-là par du charbon et du gaz en Allemagne pour faire face à la demande, alors que la production EDF est presque entièrement décarbonée. Ces tensions ont une nouvelle fois montré à l’Europe et au monde entier que la consommation des énergies fossiles (charbon et surtout gaz), n’est pas prête de diminuer en Europe et dans le monde. La consommation de charbon stagne en Allemagne et en Pologne. Elle est même en augmentation dans le monde (Inde, Chine…). Les recommandations du Groupement International d’Experts sur le Climat (GIEC) de développer le nucléaire ne semblent toujours pas prises en compte… Ce rapport a clairement montré que l’Europe doit saisir l’opportunité du nucléaire pour réduire sensiblement l’utilisation des combustibles fossiles. Se mettre la tête dans le sable ne servira à rien, sinon à cacher l’évidence : le charbon, le gaz « naturel » ou de schiste et le nucléaire ont un grand avenir en Europe et dans le monde ! Autant prendre en compte la réalité du futur et la gérer au mieux… RETOUR DU NUCLÉAIRE Les États de l’Union européenne actuellement les plus dépendants du charbon comme la Pologne, l’Allemagne et la République Tchèque (qui ne possède ni le vent de l’Allemagne du nord, ni le soleil de l’Espagne) ne pourront pas passer à des sources d’énergie moins émettrices de CO2, et économiquement soutenables, sans le nucléaire. Les compétences tchèques dans le domaine de l’énergie nucléaire sont solides depuis longtemps. Le pays a déjà développé son industrie et sa propre chaîne d’approvisionnement. L’élimination du charbon et son remplacement par le nucléaire font partie de la politique énergétique tchèque depuis 2015. Les centrales nucléaires à Dukovany et Temelin fournissent actuellement plus du tiers de l’électricité du pays et cette part devrait atteindre 50 % en 2040. Les pays du groupe de Visegrád (Hongrie, Pologne, République Tchèque et Slovaquie) soutiennent le nucléaire, ce qui agace… les Allemands. La Pologne, qui dépend actuellement à 80 % du charbon pour ses besoins en électricité, souhaite disposer de sa première centrale nucléaire d’ici 2033. Les prévisions pour 2040 indiquent que 32 % de son énergie sera produite à partir du charbon et 18 % à partir du nucléaire. QUEL SYSTÈME DE STOCKAGE CHOISIR L’hydraulique a presque atteint ses limites techniques, environnementales et sociales en France et l’hydrogène n’est pas une solution viable car sa production consomme trois fois plus d’électricité que celle restituée au réseau. Physiquement, économiquement et écologiquement, un système photovoltaïque et éolien autonome est impossible à mettre en place à grande échelle, quel que soit le moyen de stockage envisagé en parallèle. Depuis deux ans RTE assure que  « la sécurité d’approvisionnement sera assurée« . RTE a simplement oublié de préciser que ce serait avec les centrales à charbon restantes… Que fera RTE pour faire face à une demande d’électricité soutenue lors d’un hiver rigoureux avec peu de vent dans toute l’Europe durant deux semaines et peu d’ensoleillement (donc aucun la nuit) ? Une mouvance verte voudrait faire croire que les énergies renouvelables du vent et du soleil pourraient être « autonomes ». C’est tout simplement une escroquerie intellectuelle de plus. Des promoteurs éoliens ne se gênent plus pour cracher sur la démocratie à chaque partie perdue devant des consultations populaires. Et ils se trouvent toujours des Verts pour voler au secours de ces promoteurs éoliens et solaires irresponsables. Divers lobbies verts et industriels ont démontré leur capacité à nuire à la cohésion sociale pour servir leurs intérêts de promoteurs peu soucieux du respect de la démocratie et des droits humains. C’est à vomir. La plus grosse erreur à faire pour ceux qui veulent « sauver le climat » serait de voter pour les Verts antinucléaires car leur programme est à l’opposé de ce qu’il serait urgent de faire. Pour les autres partis, un immense travail d’information semble nécessaire afin de leur éviter de construire eux aussi des scénarios bidons fondés sur les énergies renouvelables (hors hydraulique) pour verdir bêtement leur programme… contre les lois de la physique et de l’économie. Et tous les partis politiques feraient bien de prendre conscience que, à ce jeu détestable de surenchère du plus gros mensonge vert ruineux, la démocratie est davantage en danger que la planète, car ce comportement contribue à nuire à leur image dans l’opinion publique. "}