{"url": "https://www.contrepoints.org/2012/12/11/107580-kyoto-ii-impossible-mission", "title": "Kyoto II, impossible mission ", "author": "La « prolongation des accords de Kyoto jusqu’en 2020 » est une entourloupe, car les accords ne concernent finalement pratiquement plus personne. Par Stéphane Montabert, depuis Renens, Suisse. les signataires concernés par cette fameuse prolongation ne représentent plus que 15% des émissions mondiales à effet de serre ", "date": "2012", "content": "Réunis à Doha, les délégués de 190 pays se sont mis d’accord samedi pour prolonger jusqu’en 2020 la durée de vie du protocole de Kyoto, et poursuivre à travers lui la lutte contre le réchauffement climatique. C’est en tous cas la façon dont la conclusion de la XVIIIe session de la Convention cadres des Nations unies sur les changements climatiques (CCNUCC) a été rapportée par les médias. La réalité est un peu plus compliquée. Dire que les discussions ont été difficiles relève de l’euphémisme ; il n’y avait pas le moindre début de commencement de consensus sur un texte final vendredi, alors même que la durée prévue des négociations touchait à sa fin. La nuit de vendredi à samedi, puis la matinée, n’y suffirent pas. L’accord « final » fut en fait un coup de force du Qatar, pays organisateur, et de son vice-premier ministre Abdallah al-Attiya, lequel se contenta d’annoncer un compromis au nom de l’ensemble des délégués – bien qu’il n’ait eu l’assentiment que d’une partie d’entre eux. La déclaration abusive de M. al-Attiya sauvant in extremis la convention est d’autant plus surprenante que le Qatar est un des pays avec le pire bilan carbone mondial, loin devant les États-Unis, mais peut-être était-ce là un moyen d’éviter l’opprobre internationale… La « prolongation des accords de Kyoto jusqu’en 2020 » est donc une entourloupe, car les accords ne concernent finalement pratiquement plus personne, et certainement pas une population significative à l’échelle du globe. Outre les États-Unis qui ne les ont jamais ratifiés, la Chine et l’Inde qui n’y étaient pas soumis au nom de leur économie en « développement », la Russie, le Japon et le Canada viennent de s’en retirer. De fait, les signataires concernés par cette fameuse prolongation ne représentent plus que 15% des émissions mondiales à effet de serre. Parmi eux ne restent que l’Union européenne, l’Australie et une dizaine d’autres pays industrialisés, dont la Suisse, toujours aux premières loges lorsqu’il s’agit de pénaliser son économie pour des chimères… Le Kyoto allégé issue de Doha n’est pas assorti de contraintes ni même de mesures chiffrées. Coquille vide de sens, son seul mérite est de promouvoir un sentiment de continuité avant un éventuel accord négocié en 2015 et entrant en vigueur en 2020. Il est vrai qu’il faut préparer soigneusement le terrain pour réussir à amener annuellement des milliers de délégués de la planète entière par avion dans les conventions de la CCNUCC et les loger dans des palaces, le tout pour évoquer le gaspillage des ressources… La machinerie bien huilée de ces cycles de rencontres diplomatiques n’aurait peut-être pas survécu à un échec. La « prolongation » des accords de Kyoto sert donc avant tout à sauver la face et les intérêts du CCNUCC lui-même. Alors que l’Europe s’enfonce dans la pauvreté et que le protocole de Kyoto se dissipe dans le folklore, la lutte contre un réchauffement climatique d’origine humaine très controversé semble plus que jamais un luxe inabordable. —-\nSur le web. "}