{"url": "https://www.contrepoints.org/2020/06/24/374407-reduire-la-vitesse-sur-les-autoroutes-quand-lemotion-depasse-le-droit", "title": "Réduire la vitesse sur les autoroutes : quand l’émotion dépasse le droit ", "author": "Par Rémy Prud’homme. ", "date": "2020", "content": "La « Convention » de 150 citoyens tirés au sort et cornaqués par des penseurs de gauche est comme le ministre de l’Intérieur : elle met l’émotion au dessus du droit. On peut le montrer à propos de l’une de ses propositions phares : abaisser la vitesse maximale autorisée (VMA) sur les autoroutes de 130 à 110 km/h. À 130, nous sommes dans la moyenne des pays européens, en dessous de l’Allemagne (pas de limite) ou l’Autriche (qui vient de passer à 140), au-dessus de la Belgique ou de la Suède (120). À 110, nous ferions mieux que tout le monde : on a les records que l’on peut. Pourquoi pas ? Parce que cette proposition ignore le droit – et les réalités. Le droit, en l’espèce, est défini par une loi de décembre 1982 (portée par un ministre communiste, Charles Fiterman) qui prescrit que les choix publics en matière de transport doivent être précédés et éclairés par une analyse chiffrée de tous les coûts et bénéfices escomptés. L’ÉTUDE EST-ELLE SÉRIEUSE ? Il se trouve que le projet d’un abaissement de la VMA sur les autoroutes, qui n’est pas neuf, a justement fait l’objet d’une analyse récente (2018) du Commissariat Général au Développement Durable (CGDD) – une institution officielle qui passe pour être plus soucieuse de l’environnement que de l’automobile. Cette étude peut être discutée sur tel ou tel point, mais elle est sérieuse, compétente, informée, objective, et correspond bien à ce que demande la loi de 1982. Que nous dit-elle ? Le trafic autoroutier (sur les autoroutes concédées) est bien connu : 94 milliards de véhicules km (Gveh-km). On en connaît aussi la vitesse moyenne : 113 km/h. La baisse de 20 km/h de la vitesse maximale autorisée, qui n’affecte pas la vitesse des véhicules roulant à moins 110 km/h, n’entraîne évidemment pas une baisse de 20 km/h de la vitesse moyenne. Mais seulement une baisse de 5 km/h, selon les estimations du CGDD. Avec ces indications, on peut évaluer les trois principaux effets de la mesure proposée : deux gains et un coût. Le premier gain se rapporte aux vies humaines sauvées. Selon le CGDD, la diminution de 4 % de la vitesse moyenne entraînera une diminution du nombre des tués de 10 %. C’est un grand pourcentage, mais il s’applique à un petit nombre de tués, car la mortalité routière sur les autoroutes est faible (157 tués en 2019). La mesure économise donc environ 16 décès. Le deuxième gain concerne les rejets de CO2 évités. Ils sont directement proportionnels à la consommation de carburant, qui dépend de la vitesse : 8,5 (litres/100 km) à 113 km/h, et 8,1 à 108 km/h selon le CGDD. Connaissant le volume de la circulation, et les rejets de CO2 par litre de carburant consommé, il est facile de calculer la diminution de CO2 entraînée par la proposition : 0,9 million de tonnes par an. C’est fort peu : 0,7 % des rejets de CO2 de la circulation routière, 0,2 % des rejets de la France, 0,02 % des rejets de l’Europe, 0,002 % (deux cent millième) des rejets du globe. Ou 0,7 % de la diminution de 40 % des rejets de la France visée par la Convention. LE TEMPS PERDU Le principal coût de la mesure est le temps perdu. En roulant moins vite, on met davantage de temps. Il est facile de calculer le temps passé à rouler sur les autoroutes avant et après le changement de vitesse moyenne, en prenant en compte le taux moyen d’occupation des véhicules (1,7 personne). La différence est de 65 millions d’heures. C’est le temps de travail annuel de près de 50 000 travailleurs. On peut, comme le demande la loi, et comme le fait le CGDD, mettre des euros sur ces gains et ces coûts, avec des valeurs – officielles – de la tonne de CO2, de la vie humaine, et de l’heure de transport. Le bilan fait apparaître un gain de 48 millions d’euros pour les décès évités, de 4 millions d’euros pour les rejets de CO2 évités, et un coût de 936 millions d’euros pour les heures perdues. La mesure coûte finalement à la société un peu moins de 900 millions d’euros par an. La Convention citoyenne s’assied sur les enseignements de cette analyse. Elle ne l’ignore pourtant pas, puisqu’elle la cite sur un point mineur : les détournements de trafic vers le réseau non autoroutier. Aux procédures légales, et contre elles, la Convention substitue l’émotion, en l’occurrence la haine de l’automobile et l’idolâtrie de la lutte contre le CO2. La baisse de vitesse maximale sur les autoroutes a été imaginée, et est présentée, du seul point de vue de la diminution du CO2 qu’elle est susceptible d’entraîner. Cette approche est triplement critiquable. IL FAUT ÉVITER LES EXPLICATIONS MONOCAUSALES Tout d’abord, il faut toujours se méfier des approches monocausales. Dans la vie sociale, comme dans la vie privée, la plupart des problèmes ont plusieurs dimensions. Se polariser sur une seule est une façon assez sûre de faire de mauvais choix. Ensuite, il ne suffit pas de connaître le sens d’une variation (réduire les rejets…), il faut aussi essayer d’en connaître l’ampleur (… de 4 millions de tonnes), sauf à risquer de préconiser des remèdes pires que les maux qu’ils prétendent guérir. Enfin, il faut considérer les problèmes dans leur contexte. Celui du CO2 est indirect et mondial. Indirect, en ce que l’objectif est la lutte contre le réchauffement, et que le stock de CO2 (augmenté par les rejets annuels) est réputé contribuer au réchauffement ; l’objectif est la température, le CO2 est un moyen. Mondial, puisque ce qui peut jouer un rôle c’est le stock mondial de CO2 et les rejets annuels de toute la planète. Connaissant le stock de CO2 actuel (3200 milliards de tonnes), sachant que la moitié des rejets annuels sont absorbés par les océans et la végétation, et que, selon le GIEC (qui est au climat ce que l’OMS est à la santé) un doublement du stock entraîne une augmentation de la moyenne des températures du globe de 1,5 degré centigrade on peut facilement calculer l’impact sur la température de l’économie de CO2 causée par le 110 km/h. Connaître l’impact de la mesure proposée sur l’objectif visé, c’est bien la moindre des choses. Le changement proposé réduit les rejets annuels de 0,9 Mt de CO2 par rapport à la situation présente. Ne lésinons pas, disons un Mt. Compte tenu de l’absorption naturelle, le 110 km/h réduit l’augmentation annuelle du stock de 0,5 Mt, soit en 30 ans et en cumulé, de 15 millions de tonnes, ou 0,015 milliard de tonnes. Un doublement du stock, c’est-à-dire une augmentation du stock de 3200 milliards de tonnes, entraînant une augmentation de température de 1,5°, une simple règle de trois nous donne la diminution de température en 2050 engendrée par la mesure : 1,5°*0,015/3200 = 0,0000007°. Soit 7/1000000ièmes ou 7 millionièmes de degré. C’est-à dire rien du tout. UN COUP D’ÉPÉE DANS L’EAU Par rapport à ses objectifs, la mesure est un coup d’épée dans l’eau. La contribution à la lutte contre le réchauffement n’est donc pas une justification à une mesure qui nous coûtera durant cette même période pas loin de 30 milliards d’euros ; elle n’est qu’un (mauvais) prétexte. Vous oubliez l’exemplarité, dira-t-on. Mais l’exemple, la France le donne depuis des décennies, et il n’est nullement suivi. Les rejets de CO2 sont maintenant aux deux-tiers le fait de pays pauvres. Ces pays préfèrent la réduction de la pauvreté à la réduction du CO2. Un seul exemple pour illustrer cette réalité. La France va fermer dans les cinq années à venir ses quatre centrales au charbon ; dans le même temps la Chine va en construire 400. Et l’Allemagne vient d’en inaugurer une grosse. Mais chut, il ne faut pas raconter cela aux Français, comme on ne l’a sans doute pas dit aux 150 membres de la Convention citoyenne. Pour mieux primer le droit, l’émotion doit ignorer la réalité.  "}