{"url": "https://www.contrepoints.org/2017/09/08/298224-droit-travail-renforcons-entreprises-syndicats", "title": "Droit du travail : renforçons les entreprises, pas les syndicats ", "author": "Par Alain Mathieu. ", "date": "2017", "content": "Pendant sa campagne électorale, François Fillon avait promis d’apporter des changements importants au droit du travail : suppression des 35 heures, y compris dans le secteur public ; augmentation des « seuils sociaux » (10, 20, 50, 100, 250… salariés) déterminant les représentations syndicales dans les entreprises ; extension de la « cause réelle et sérieuse » des licenciements économiques ; plafonnement des indemnités pour les cas de licenciements jugés abusifs ; dégressivité des indemnités de chômage ; suppression du  compte pénibilité (« Pour une TPE le compte pénibilité est quasi impossible à mettre en œuvre » écrivait Emmanuel Macron dans Révolution) ; suppression du minimum de 24 heures par semaine pour les contrats de travail à durée déterminée ; droit accordé à tous les salariés de se présenter au premier tour des élections professionnelles. L’OCCASION MANQUÉE Ces changements auraient rapproché notre droit du travail de celui des autres pays européens. Nos entreprises seraient ainsi devenues plus compétitives et auraient davantage embauché. Les intérêts de nos employeurs n’auraient cependant pas été aussi bien protégés que ceux des employeurs des pays où il n’y a pas d’indemnités de licenciement individuel (Allemagne, Royaume-Uni, Danemark, etc) ; de ceux où les CDD peuvent être prolongés pendant plus de 18 mois (Allemagne : deux ans ; Suède, Pays-Bas, Espagne : trois ans ; cf  secteur public français : six ans) ; où la période d’essai en début de contrat de travail peut être de plus de quatre mois (Allemagne et Suède : six mois ; Espagne : un an ; Pays-Bas : deux ans ; Italie : trois ans) ; où les employeurs n’ont pas d’obligation de reclassement en cas de licenciement économique, ni d’obligation  de versements calculés sur les salaires pour la formation professionnelle, le logement, les transports, le financement des syndicats (tous les pays européens) ; où il n’y a pas de SMIC national (7 pays européens) ni de tribunaux spéciaux, souvent défavorables aux employeurs, pour juger des contentieux du travail ; où les congés annuels sont plus courts et les indemnités journalières en cas de maladie moins facilement accordées ; où les conditions de l’apprentissage sont plus favorables à l’employeur. PLAFONNER LES INDEMNITÉS DE LICENCIEMENT Une seule des mesures promises par François Fillon figure dans les ordonnances : le plafonnement des indemnités en cas de licenciement jugé abusif.  Et encore le plafonnement maximum est-il de 20 mois de salaire, alors que la limite votée par la droite au Sénat en juin 2016 dans sa version de la loi El Khomri était de 15 mois (qui est la moyenne des jugements relatifs aux carrières longues). Le plafonnement est assorti d’une augmentation de 25 % de toutes les indemnités de licenciement. La charge globale des licenciements pour les entreprises sera donc augmentée. Aucune autre mesure n’est prévue dans ces ordonnances pour alléger les charges fiscales et sociales des entreprises, qui sont en France supérieures de 8 % du PIB à celles de l’Allemagne. Car, après une cinquantaine de réunions avec les syndicats, le discours du gouvernement a été influencé par ses interlocuteurs, qui l’ont convaincu de deux idées fausses : 1) ce qui renforce les syndicats renforce l’entreprise ; 2) le « dialogue social », c’est-à-dire la signature d’accords patrons-syndicats, est bénéfique pour les entreprises. LES SYNDICATS DÉGRADENT LE CLIMAT SOCIAL La qualité du climat social dans une entreprise, autrement dit l’absence de conflit social et la motivation de ses salariés, est assurément essentielle pour que l’entreprise soit efficace. Mais le but des syndicats n’est pas d’améliorer ce climat social. Leur but est d’accroître leur influence en protestant contre les erreurs de l’employeur, voire en suscitant des conflits, grèves, occupations d’usines, séquestrations de cadres. Comme la guerre pour les militaires, le conflit social est la raison d’être des syndicalistes. Il est illusoire de compter sur eux pour améliorer le climat social. Il faut n’avoir jamais travaillé dans une entreprise, en particulier dans une PME, pour l’imaginer. Comme l’a fait remarquer Yvon Gattaz, l’ancien président du CNPF, les performances des entreprises sont inversement proportionnelles à la place qu’y tiennent les syndicats. Renforcer les syndicats, c’est affaiblir les employeurs. LES ACCORDS PATRONS-SYNDICATS La signature d’accords patrons-syndicats peut réduire les conflits sociaux. C’est pourquoi la loi française oblige les employeurs à négocier chaque année avec les syndicalistes les salaires et conditions de travail de leurs salariés. Dans 90 % des cas ces négociations sont purement formelles et n’aboutissent à aucune signature. L’intérêt de la signature d’accords n’est évident que pour les syndicalistes patronaux et ouvriers et les DRH, dont le métier est de les négocier, car elle les met tous en valeur. Ces accords sont presque toujours « à cliquet », c’est-à-dire qu’ils accroissent les « avantages sociaux » et donc les charges des entreprises. Le syndicaliste qui signerait un accord défavorable aux salariés compromettrait son avenir. Les « avancées » ainsi décidées sont toujours collectives, alors que, pour la bonne marche de l’entreprise, l’employeur doit accorder la préférence aux augmentations de salaires et promotions individuelles, qui permettent d’accroître l’ardeur au travail de ses employés. La signature d’accords collectifs, supposée limitant les conflits sociaux, peut être utile dans les entreprises où le climat social est médiocre et le risque de conflits réel. Mais c’est aussi une augmentation du coût du travail, une limitation des moyens d’action des dirigeants et une dégradation de la bonne gestion de l’entreprise. Les accords patrons-syndicats ne sont que très rarement bénéfiques pour les entreprises. LE RÔLE DES ORDONNANCES La première ordonnance (« sur le renforcement de la négociation collective ») comme la deuxième (« sur le dialogue social ») accroissent les domaines où les accords de branche, négociés par des syndicalistes patentés, prévalent sur les accords d’entreprise. Ces accords de branche régissent les salaires minima, les classifications professionnelles, les assurances complémentaires retraite et santé, les congés, les motifs justifiant les contrats à durée déterminée et les contrats de projet (nouvelle compétence), la formation professionnelle, etc. Sous prétexte de lutter contre le « dumping social », des pouvoirs sont donnés aux syndicalistes et enlevés aux chefs d’entreprise. DES POUVOIRS AUX DIRIGEANTS DE PME ? Le gouvernement a prétendu qu’il donnait des pouvoirs accrus aux dirigeants de PME, dont dépendent, comme il le reconnait, la plus grande partie des créations d’emploi. Certes il est prévu que dorénavant des « stipulations spécifiques » seront incluses dans les accords de branche pour les entreprises de moins de 50 salariés. Mais rien n’est précisé à ce sujet. Les syndicalistes des branches en décideront. Est-ce un véritable changement ? Il est en outre prévu que les dirigeants de ces PME pourront signer des « accords majoritaires » avec leurs salariés, sans être obligés de les négocier avec un délégué choisi et mandaté par un syndicat. Mais dans ces petites entreprises il n’y a presque jamais de syndicaliste. Pourquoi signer un accord qui accroîtrait les charges de l’entreprise. Où est le progrès pour les entreprises ? ACCROÎTRE LE POUVOIR DES SYNDICATS ? Le but non officiel mais réel des négociations avec les syndicalistes a été d’accroître le pouvoir des syndicats patronaux et ouvriers. Comme les gouvernements précédents, le gouvernement actuel craint les manifestations et grèves. Il refuse donc d’aborder les sujets qui pourraient fâcher les syndicats : leur financement, à 90 % public alors qu’à l’étranger il est à 80 % par les syndiqués ; le droit de grève, qui devrait être encadré par la loi comme à l’étranger (vote des grèves à bulletin secret ; interdiction des grèves politiques et de solidarité ; un véritable service minimum pour les services publics) ; la responsabilité des syndicats en cas de grève illégale. Il offrira aux syndicalistes des postes supplémentaires dans le nouveau « comité social et économique » des entreprises de plus de 11 salariés (qui – nouvelle compétence –  devra donner un avis conforme, c’est-à-dire décisif, sur le plan de formation de l’entreprise), des heures de délégation non travaillées et payées par les entreprises, des postes dans les nouveaux « observatoires départementaux du dialogue social ». LE COÛT DU DIALOGUE SOCIAL Les ordonnances ne donnent aucune précision sur ces sujets. Des décrets les donneront. Espérons que pour les entreprises le coût du « dialogue social », qui mobilise déjà 600 000 élus dans notre pays, aux dépens de leur travail dans l’entreprise, n’en sera pas encore augmenté. Espérons aussi que les prochaines lois annoncées, sur l’assurance-chômage, la formation, les retraites, seront favorables aux entreprises. Mateo Renzi avait montré à Manuel Valls une salle définitivement fermée : « c’est là qu’autrefois on discutait avec les syndicats ». « Je ne négocierai pas avec les syndicats » avait dit Bruno Le Maire pendant sa campagne de la primaire. Nicolas Sarkozy déclarait que « les corps intermédiaires sont devenus un problème ». AMADOUER LES SYNDICALISTES ? Emmanuel Macron n’est pas de cet avis. Il a fait ce qu’il fallait pour amadouer les syndicalistes. Il n’y aura sans doute pas de manifestations syndicales importantes. Mais les ordonnances n’auront pas rendu les entreprises françaises plus compétitives et donc permis de réduire le chômage. Renforcer les syndicats aura été politiquement utile à court terme. Renforcer les entreprises le serait à long terme. Édouard Philippe déclarait le 4 juillet à l’Assemblée nationale : « le courage, voilà le deuxième grand axe qui organise le travail du gouvernement ». Les ordonnances sur le droit du travail n’en fournissent pas la preuve. "}