{"url": "https://www.contrepoints.org/2012/01/16/65029-acces-a-leau-potable-les-raisons-du-calvaire-des-abidjanais", "title": "Accès à l’eau potable : les raisons du calvaire des Abidjanais ", "author": "Le manque d’eau potable à Abidjan pose un véritable problème de santé publique. Quelles sont les causes réelles de cette situation déplorable et quelles solutions à court ou à long terme pour soulager les ménages ? Par Félicité Annick Foungbé, depuis Abidjan, Côte d’Ivoire ", "date": "2012", "content": "Par Félicité Annick Foungbé, depuis Abidjan, Côte d’Ivoire\nArticle publié en collaboration avec UnMondeLibre  L’accès à l’eau potable est devenu préoccupant à Abidjan, la capitale économique de la Côte d’Ivoire, occasionnant un vrai supplice pour de nombreux ménages. En plein troisième millénaire, la mégapole ivoirienne présente des allures de gros villages, avec le tableau de femmes, de jeunes femmes et d’hommes chargés de cuvettes et bidons qui arpentent les rues tôt le matin ou au crépuscule en quête du précieux liquide. Un tiers des populations n’est en effet pas régulièrement fourni en eau potable. Et pourtant, l’insuffisance de la nappe phréatique à couvrir les besoins de la population est à écarter, du fait de la bonne pluviométrie dans le sud ivoirien. Selon AQUASTAT, la pluviométrie annuelle dans le sud ivoirien dépasse les 1500mm. L’Office National de l’Eau Potable (ONEP) ne remet pas en cause l’insuffisance de la nappe ou un défaut de pluviométrie. Quelles sont alors les causes réelles de cette situation déplorable et quelles solutions à court ou à long terme pour soulager les ménages ? La vétusté des infrastructures explique en partie les déboires des Abidjanais. La mégapole ne cesse de s’étendre, or les infrastructures ne suivent pas, provoquant la surexploitation des canalisations et forages. En 1960, pour une localité desservie, l’on enregistrait 400 abonnés avec un réseau de 200km et 3000 branchements nouveaux par an. À ce jour, il y a plus de 400 localités desservies pour environ 8000km de réseau et plus de 380.000 abonnés en zones urbaines, avec en prime, plus de 30.000 nouveaux branchements par an (Abidjan recouvrant le gros nombre des abonnés). Ce chiffre regroupe le total des ménages desservis, à l’exclusion des zones rurales que la SODECI ne couvre pas. En outre, certains ménages ne s’abonnent pas forcément. Ils se greffent sur d’autres abonnés avec l’usage de sous-compteurs… Mais pourquoi cette vétusté ? La grave crise militaro politique a relégué au second plan les préoccupations relatives au bien-être des populations. Il faut également pointer du doigt la corruption, avec la délivrance anarchique des permis de construire qui résultent en constructions tous azimuts, au mépris des règles en vigueur. Toutes seront raccordées au réseau existant, aggravant ses défaillances. Un reportage de la RTI se faisait récemment l’écho du déclassement d’une forêt sensible dans le sud du pays, parce que constituant un pôle important du ravitaillement de la Société de Distribution d’Eau en Côte d’Ivoire (SODECI), du point de vue de la nappe phréatique. En outre, au cœur de la capitale économique, un autre domaine de la SODECI serait alloué à une opération de construction immobilière qui a érigé des constructions dites économiques. Au niveau de la SODECI, on indexe entres autres, les lavages automobiles qui ont émergé un peu partout dans la ville. Alors que sous d’autres cieux, en période de rationnement, l’on interdit le lavage automobile, de nombreux points de lavages déversent inutilement d’importantes quantités d’eau à longueur de journée. Comment des populations privées d’eau potable pourraient-elles observer les règles minimales d’hygiène au quotidien ? (toilette corporelle, ménage, lavage des mains, lavage des fruits et légumes et lavage du linge). Dans certaines demeures huppées, les toilettes sont devenues de sales coins nauséabonds où pullulent toutes sortes de germes. Les cours communes situées dans les sous-quartiers demeurent les plus exposées, quand en temps normal, elles ne disposent pas du minimum d’infrastructures : absence de fosses sceptiques, d’égouts. Le risque de contamination par les maladies hydriques y est nettement plus élevé. Le district d’Abidjan a récemment fait l’objet de plusieurs flambées de choléra avec à la clé le décès de nombreux malades. Certains consommateurs ont pu se permettre l’installation de suppresseurs, ces machines procurant une pression supplémentaire, pour pallier cette absence d’eau dans les robinets. On les raccorde généralement sur le tuyau principal de l’abonné SODECI. Mais le hic, c’est que le suppresseur fonctionne avec de l’électricité, occasionnant une augmentation des factures d’électricité. Tout cela accroît la problématique de fraude sur la consommation du courant impliquant des agents de la CIE. Il faut par ailleurs noter que la présence de suppresseurs ne garantit pas une fiabilité zéro en terme d’alimentation continue en eau potable. Le manque d’eau potable à Abidjan pose un véritable problème de santé publique. Des populations privées d’eau achètent de l’eau dont nul ne peut garantir la fiabilité. Certains, pour relever un tant soit peu leur niveau de vie, proposent à la consommation des uns et des autres, un peu partout dans la ville, de l’eau en sachet ou des jus en bouteille, conditionnés on ne sait trop comment. Une enquête des autorités a par exemple révélé que de nombreux sachets d’eau vendus dans la ville proviendraient de puits ou même de la lagune ébrié, d’où les mesures d’interdiction frappant la vente de jus en sachet ou en bouteille, et la commercialisation non réglementaire de l’eau en sachet. Le calvaire des ménages abidjanais pourrait prendre fin d’ici 2013, avec l’existence de nombreux projets visant à leur garantir l’accès continu à l’eau potable. A Angré, quartier de la commune de Cocody, autrefois fortement touché, la construction d’un réservoir de 5000m3 par le fonds de développement de l’eau sur fonds propres à hauteur de 10 milliards de francs CFA a grandement atténué le calvaire des populations auparavant privées d’eau, pendant des périodes s’étalant sur deux ou plusieurs semaines. En attendant, l’usage de puits est à déconseiller à cause de la non existence d’un réseau souterrain d’évacuation des eaux usées partout dans la mégapole, du fait des zones de construction non viabilisées incluant les bidonvilles. Pointons enfin du doigt le monopole qui encourage le laxisme des agents de la SODECI, comme en a témoigné le tollé provoqué par le déversement de matières fécales dans les ménages de Yopougon, il y a environ deux ans. Ils auraient par erreur (?) raccordé les conduits d’eau à autre chose. Les abonnés font également état de résiliation de fourniture d’eau le week-end, au mépris de toutes les lois protégeant le consommateur. Ainsi, la fermeture du marché de la distribution de l’eau potable constitue un facteur aggravant du calvaire des populations. Le monopole ne traduit pas vraiment l’acuité des besoins des populations au titre des priorités de la SODECI. Beaucoup se plaignent du non respect des délais de traitements des demandes. Quel est l’enjeu de mieux traiter les clients, lorsqu’on est unique prestataire de service ? Des personnes sollicitant un contrat d’abonnement patienteront à l’infini pour manque de compteurs d’eau. Certains n’entreront en possession dudit compteur qu’après des ballets interminables à la SODECI. En outre, des abonnés se plaignent du coût et de la régularité des factures, malgré le manque de fourniture d’eau. Dans un marché concurrentiel, les forages privés pourraient émerger et soulager les populations en dynamisant l’activité économique. La SODECI se verrait vraiment tenue par une obligation de résultats. Mais pour cela, il faudrait assainir le climat des affaires, rendre la concurrence effective pour lui permettre de suppléer la SODECI en termes de fourniture d’eau potable. Le marché de l’eau doit devenir concurrentiel à l’instar de celui de la téléphonie. Formulons le vœu que les autorités se penchent plus sérieusement sur la problématique de l’accès des ménages à l’eau potable, afin de relever leur niveau de vie, tout en réduisant de manière drastique les risques de contamination aux germes des maladies hydriques. —-\nSur le web "}