{"url": "https://www.contrepoints.org/2015/05/15/207868-la-secheresse-californienne-une-penurie-de-capitalisme", "title": "La sécheresse californienne : une pénurie de capitalisme ! ", "author": "Par le Minarchiste Il y a cependant une chose qui est claire : l’interventionnisme étatique a contribué au problème. Conclusion ", "date": "2015", "content": "  Comme vous le savez sans doute, une sévère sécheresse s’abat actuellement sur la Californie, occasionnant un rationnement de la consommation d’eau potable. Pour certains, il s’agit certainement d’une autre preuve des impacts négatifs du réchauffement climatique, alors que pour d’autres, c’est la preuve que l’interventionnisme étatique est nécessaire à éviter ce genre de problème. En fait, cette sécheresse n’est pas si extraordinaire que cela, puisque ce genre d’événement s’est produit à plusieurs reprises au cours des derniers quelques siècles. La période 2012-2014 est considérée comme ayant été « anormalement » sèche, mais encore une fois, une telle période de trois ans s’est produite à trois reprises au cours des 440 dernières années. D’autre part, selon les modèles climatiques, le réchauffement aurait dû faire augmenter les précipitations sur la partie de la Californie qui est aujourd’hui privée d’eau. Donc cette sécheresse serait plutôt une preuve que le réchauffement n’est pas si grave ou que les modèles climatiques sont inefficaces1 ! Il y a cependant une chose qui est claire : l’interventionnisme étatique a contribué au problème. Dans les États de l’Ouest américain, l’agriculture utilise plus de 80% de l’eau et la majorité de cette eau provient d’infrastructures gouvernementales financées par les contribuables. La distribution de cette eau n’est pas sujette aux forces d’un quelconque marché, mais bien à la discrétion d’un processus politique. Aux États-Unis, c’est le Bureau de Réclamation qui gère l’eau depuis plus d’un siècle (1902). Cette entité du gouvernement fédéral est le plus grand grossiste en eau du pays et le second plus grand producteur d’hydroélectricité avec 58 centrales. Ce bureau possède 250 barrages et 350 réservoirs, qui sont utilisés pour la production d’électricité, l’irrigation, le contrôle des inondations et à des fins récréotouristiques. Son budget (en 2011) se chiffrait à US$2.9 milliards. L’existence d’une telle entité n’était pourtant pas nécessaire. Auparavant, des sociétés mutuelles d’irrigation privées avaient vu le jour quand les besoins le justifiaient. Ces compagnies émettaient des parts à leurs membres, qui avaient ensuite accès à l’eau en fonction de leur nombre de parts. Les utilisateurs d’eau ont aussi investi dans des entreprises qui ont construit des canaux, barrages et autres infrastructures aquifères dans l’Ouest Américain. Cependant, au début du 20ème siècle, un puissant lobby constitué notamment des fermiers et des compagnies de chemins de fer a mis la pression pour que le gouvernement fédéral subventionne l’irrigation. Pour les compagnies de chemin de fer, ces infrastructures allaient faire augmenter la valeur de leurs terrains dans l’Ouest et stimuler la demande de transport ferroviaire puisque plus de gens allaient en profiter pour s’installer dans l’Ouest et davantage de biens allaient y être produits pour ensuite être expédiés vers l’Est par train. L’expansion de ces infrastructures financées par les contribuables de tout le pays a fortement stimulé la consommation d’eau dans l’Ouest. Et comme la tarification ne reflète pas correctement les coûts de production, l’utilisation de ces précieuses ressources a été inefficiente et a mené au gaspillage. Par ailleurs, les fermiers ne peuvent pas revendre leurs quotas aquifères. Ils se doivent donc de les utiliser entièrement, même si cela n’est pas optimal, d’autant plus que s’ils ne les utilisent pas entièrement, ceux-ci seront réduits ! En plus de bénéficier d’infrastructures opérées à perte par le gouvernement fédéral, les fermiers reçoivent des subventions pour investir dans l’irrigation. Entre 1997 et 2012, le gouvernement a versé $4,2 milliards en subventions visant la conservation de l’eau, dont $1 milliard a été dépensé dans le but d’améliorer l’efficience de l’irrigation des fermiers. Cependant, les fermiers ont utilisé ces gains d’efficience pour augmenter leur consommation ! Une étude de l’Université de Californie à Davis a montré en 2013 que les fermiers qui ont reçu des subventions visant à encourager la conservation de l’eau en ont profité pour augmenter leur réseau d’irrigation et/ou faire pousser des denrées qui demandent davantage d’eau. Ils ont donc augmenté leur consommation d’eau plutôt que de conserver la ressource2. Finalement, il ne faut pas oublier que l’industrie de l’agriculture américaine est largement subventionnée que ce soit par le programme d’assurance-récolte de l’USDA, les subventions et quotas minimaux d’éthanol et les mesures protectionnistes (notamment sur le sucre), qui font en sorte que l’industrie américaine est plus grosse qu’elle ne le serait si le marché était libre. Bénéficiant de telles subventions, les fermiers font pousser des denrées très gourmandes en eau, comme la luzerne, ensuite exportée en Chine où elle est utilisée pour nourrir le bétail. En 2012, les exportations de luzerne californienne vers la Chine renfermaient plus de 50 milliards de gallons d’eau ! Peut-être que certaines denrées (comme le sucre) devraient être produites au Brésil plutôt qu’en Californie ? Conclusion Quand on observe la structure de l’approvisionnement en eau aux États-Unis, on constate vite que la crise qui sévit présentement en Californie résulte de distorsions induites par l’intervention du gouvernement sur plusieurs fronts. En plus d’avoir aggravé la sécheresse, les projets du Bureau de Réclamation ont endommagé l’environnement, notamment en détruisant des écosystèmes. Le gouvernement fédéral a par la suite dû dépenser des sommes considérables dans le but d’atténuer ces dommages à l’environnement. Encore une fois, la solution à ce problème est le libre-marché. Le gouvernement fédéral devrait abolir toutes les subventions et mesures protectionnistes favorisant l’industrie de l’agriculture. Il devrait ensuite privatiser toutes les infrastructures du Bureau de Réclamation, ce qui ferait augmenter le prix de l’eau pour les agriculteurs et autres grands utilisateurs industriels. Les consommateurs résidentiels verraient peut-être leur facture augmenter aussi, ce qui les inciteraient peut-être à s’installer dans une autre région, où l’eau est plus abordable. Finalement, il faudrait abolir tout système de quotas ; c’est le prix qui jouerait ce rôle. En somme, la pénurie d’eau en Californie démontre encore une fois qu’en l’absence de capitalisme, on se retrouve vite en pénurie… Quand Barack Obama nous proclamait son fameux « You didn’t build that », il se référait entre autre au barrage Hoover. On aurait pu simplement lui répondre : « Yes, and look at the disaster that resulted! » —\nSur le web. "}