{"url": "https://www.contrepoints.org/2013/02/01/113288-le-mail-la-planete-et-les-hemicephales-ecoconscients", "title": "L’e-mail, la planète et les hémicéphales écoconscients ", "author": "si c’est économique, c’est écologique ", "date": "2013", "content": " Eh oui, d’après la sous-marque du Nouvel Observateur (le monument de journalisme dirigé par Lolo Joffrin), il est très rare de s’interroger sur les « faces cachées de l’immatérialité » (c’est-à-dire le coût environnemental des bidules électroniques qui nous entourent) ; il devenait alors indispensable que quelqu’un se colle à la tâche de répondre à cette question. C’est chose faite avec un magnifique petit article de derrière les fagots de l’environnementalisme bon teint qui donne le sourire aux enfants et accroît la durée de vie des lapins. L’idée générale est la suivante : l’humain est une crotte méprisable qui n’arrête pas, avec ses inventions du diable, de polluer (c’est une évidence). L’utilisation croissante d’objets aussi technologiques que ridicules (et dont il se passait très bien il y a 100.000 ans pour son plus grand bonheur, c’est prouvé) provoque une émission de dioxyde de carbone, un terrible gaz polluant (mais si !) qui réchauffe l’atmosphère par effet de serre (puisqu’on vous le dit). Il faut donc stigmatiser cette utilisation (là, on peut stigmatiser, c’est éco-kasher) pour qu’enfin, les gens reviennent au vrai sens de la vie, qui consiste à courir dans la nature vêtus de peau de bête. En gros. Et il y a urgence : si rien n’est fait pour arrêter l’utilisation galopante de ces moyens technologiques, au rythme où l’on va, la contribution de ces technologies aux émissions de gaz à effet de serre « pourrait passer de 2% en 2005 à 4% en 2020 ». Notez le « pourrait ». Ça pourrait aussi passer à 8%, ou à 3.766% ou un peu plus, un peu moins. C’est aussi ça, la prospective à base de boule de cristal, chaque petit calcul est parfumé des lourds encens de l’approximation gentiment camouflés dans le conditionnel. L’un des auteurs de ce bricolage mathématique rigolo explique : Insoutenable, vous dis-je : si on continue comme ça, on court à la catastrophe, c’est obligé. Regardez le pétrole : cela fait plus de cinquante ans qu’on dit qu’on va en manquer dans dix ans, et chaque jour, la pénurie approche ! Cela fait 40 ans qu’on nous explique qu’il n’y aura jamais assez de terres arables pour nourrir toute la planète, et les famines s’étendent inexorablement. Pour le reste, c’est pareil : on a tellement creusé cette pauvre Terre que ce n’est plus qu’un petit trognon tout rongé, et on va se retrouver à attaquer les amers pépins de la fin de la civilisation dans les prochaines années. Et tout ceci serait inéluctable si quelques bonnes solutions n’étaient pas proposées : réduire le nombre d’e-mails envoyés – fastoche ! -, changer d’ordinateur ou de téléphone portable moins souvent – piece of cake ! – et surtout, éco-concevoir des logiciels (« Trop de la balle ton logiciel écoconçu, Michel ! ») permet de réduire l’empreinte carbone du technophile Gaïa-compatible !  On ne sait pas si ces solutions pratiques et concrètes seront adoptées rapidement, mais en tout cas, il est certain qu’on va tester l’autre solution qui consiste à accroître le chômage, faire sombrer le pays dans une récession carabinée et envoler les prix en rendant inaccessible tout renouvellement de matériel intempestif. La décroissance, c’est maintenant, et elle va permettre de mesurer avec une précision redoutable l’impact de la misère et du dénuement forcés sur l’environnement. Maintenant, évacuons un peu tout cet émotionnel et ces grosses mauvaises ondes qui entourent la question écologique de l’e-mail et du téléphone portable, ça bouscule les chakras et ça rend la digestion difficile, et prenons un peu de distance, notamment en terme d’éco-sensiblerie. Que découvre-t-on ? D’abord, que l’implication directe de l’homme dans le réchauffement dérèglement changement climatique a été largement exagérée, si ce n’est pas carrément pipeautée. Et à mesure que les informations rassurantes font jour, et que les données collectées refusent obstinément de montrer une hausse continue des températures, petit à petit, la panique réchauffiste laisse du terrain. Ainsi, récemment, c’est Bloomberg qui admet qu’il y a eu un peu d’exagération sur les bords, en relayant une information d’un projet de recherche Norvégien qui admet que finalement, ça se réchauffe de moins en moins. Et ce n’est pas tout à fait comme si on pouvait taxer les groupies excités de Bloomberg d’écoscepticisme de mauvais aloi, lorsqu’on se rappelle qu’ils n’avaient pas hésité à récupérer les morts causés par l’ouragan Sandy à des fins propagandistes. D’autre part, c’est bien joli de faire d’immenses calculs complexes pour déterminer avec précision combien de milligrammes de CO2 sont produits lorsqu’on fait une recherche Google, qu’on envoie un SMS ou qu’on renouvelle son PC, mais on se demande où est passé l’autre côté de l’équation. En effet, tous ces efforts, tout ce CO2 lâchement éjecté dans l’atmosphère par tous ces capitalistes assoiffés de profit n’est pas uniquement produit pour faire bisquer les écologistes (même si à les lire, on pourrait le croire). En réalité, chacune de ces inventions produit un service dont le bénéfice est palpable, pour ses utilisateurs, et pour la planète aussi. Eh oui : on peut tortiller les choses comme on veut, mais il serait impossible d’obtenir cette productivité humaine et un aussi faible impact environnemental actuellement si on devait se passer des technologies analysées dans cet article. Les chercheurs se sont bien empressés de calculer ce que ces outils coûtaient, sans évaluer ce qu’ils évitaient de coûter. J’accorde sans problème que le second calcul est bien plus complexe ne serait-ce qu’à appréhender que l’approximation baveuse du premier calcul : savoir ce qu’on aurait dû dépenser en temps, en énergie, et ce qu’on aurait eu comme impact environnemental à se passer d’e-mail, par exemple, est particulièrement difficile à évaluer, mais cette partie du problème ne peut pas et ne doit pas être évacuée. Par exemple, combien de déplacements (impliquant des voitures, des avions, des tonnes de CO2 relâchés) ont été évités parce qu’un échange téléphonique ou qu’un envoi de SMS aura eu lieu ? Ce SMS aura provoqué la mobilisation d’une quantité appréciable d’énergie (pour alimenter le téléphone, les bornes relais, les ordinateurs de traitement, par exemple), mais à l’évidence, il suffit qu’un seul de ces messages évite des déplacements longs et coûteux de quelques personnes pour équilibrer plus que largement leur coût. Et c’est si vrai que les entreprises n’hésitent pas à payer plutôt des communications que déplacer leur personnel : l’économique joue ici directement en faveur de l’écologique, sans bruit, sans fanfare, sans calcul tarabiscoté vendu dans des opuscules écolobobos verdoyants. Et ceci va bien au-delà de ce non-polluant inoffensif qu’est le CO2, puisque couvrant aussi les précieuses ressources qui sont directement économisées par une telle optimisation. Mieux : toutes ces technologies s’insèrent tous les jours un peu plus dans notre quotidien au point de souvent constituer des assistances parfois capitales à notre vie ou notre survie. Combien de personnes ont été sauvées par cette électronique embarquée ? Combien de personnes qui ne se sont plus égarées grâce à leur GPS ? Combien d’accidents évités qui, sans même détruire des vies, se sont traduits très concrètement par moins d’énergie dépensée pour réparer ? En réalité, comme bien souvent lorsqu’il s’agit d’écologie, on oublie un élément essentiel : si c’est économique, c’est écologique. S’il existe un moyen de dépenser moins d’énergie, de soutirer moins de ressources, alors ce moyen se trouvera par la discipline dont l’objet est justement la gestion de la rareté, l’économie. Et si économiquement, les gadgets électroniques se sont tant développés, c’est qu’ils apportaient un bonus économique colossal à l’humanité, bonus économique qui se traduit concrètement par une amélioration palpable de notre quotidien, sur tous les plans, y compris écologique.\n—-\nSur le web "}