{"url": "https://www.contrepoints.org/2016/06/04/255450-dalton-trumbo-la-liberte-sur-les-ecrans", "title": "Dalton Trumbo, la liberté sur les écrans ", "author": "Par Nathalie MP. Elle explique qu’ils ne demandent rien d’autre que la simple application de la liberté d’expression prévue par la Déclaration des droits de leur pays. Il serait cependant un peu rapide de s’en tenir à cette belle histoire de communistes innocents pourchassés par le violent anti-communisme primaire des autorités américaines. ", "date": "2016", "content": "Le film Dalton Trumbo, sorti sur nos écrans français il y a à peu près un mois, est un très joli morceau de cinéma. Des acteurs parfaits, placés dans des décors et des costumes parfaits, servis par une photographie parfaite, interprètent une histoire vraie d’autant plus parfaite qu’elle s’appuie sur le ressort universel qui fait les bons scénarios et émeut le public : le combat difficile mais finalement victorieux d’un homme contre un système oppresseur qui lui demande sans ménagement mais sans succès de renier sa conscience. Les États-Unis ont soudainement oublié leur First Amendment, mais le First Amendment, garant de la liberté d’opinion et d’expression, symbole des sociétés libres et ouvertes, a finalement triomphé. Le film réalisé par Jay Roach retrace la vie du talentueux scénariste hollywoodien Dalton Trumbo à partir du moment où le House Un-American Activities Committee ou HUAC, c’est-à-dire le Comité de la Chambre des représentants sur les activités anti-américaines, commence à s’intéresser aux membres du Parti communiste américain (PCUSA) dans le contexte de guerre froide que se livrent les Etats-Unis et l’Union soviétique. Voir bande-annonce ci-dessous (2′ 32″) : Avant et pendant la Seconde Guerre mondiale, le travail du HUAC se concentrait principalement sur les Allemands américains qui pouvaient avoir partie liée avec le nazisme ou des mouvements d’extrême-droite. A partir de 1946, tout change. La découverte d’activités d’espionnage communiste dans l’industrie ainsi que des infiltrations dans le gouvernement fédéral déclenchent une grande peur qui entraîne une frénésie d’investigations sur les membres avérés ou supposés du PCUSA et des syndicats apparentés. Ceci culminera entre 1950 et 1953 avec la « Chasse aux sorcières » initiée par le sénateur Joseph McCarthy au sein du gouvernement, de la presse et du Parti démocrate. Le sénateur n’a cependant aucune part dans les enquêtes du HUAC qui sont le fait de la Chambre des représentants et non pas du Sénat. Hollywood est dans le collimateur des enquêteurs car ces derniers redoutent la propagande communiste qui pourrait s’exercer à travers la production de films. Les studios admettent d’ailleurs que certains films réalisés peuvent passer pour pro-soviétiques, mais tiennent à préciser qu’ils furent tournés pendant la guerre alors que l’URSS était devenu l’alliée des Etats-Unis. En octobre 1947, les « Hollywood Ten », c’est-à-dire Dalton Trumbo ainsi que neuf autres scénaristes, réalisateurs ou producteurs de Hollywood, sont auditionnés par le HUAC (photo ci-contre : Trumbo et son avocat pendant les auditions). La principale question posée est  la suivante : « Êtes-vous encore, ou avez-vous été membre du parti communiste ? » Adoptant une défense commune sur les conseils de leurs avocats, les dix refusent de répondre et invoquent le Premier Amendement. Celui-ci, promulgué par les États-Unis en 1791 dans la Bill of Rights (Déclaration des Droits) qui en contient dix au total, stipule que : « Congress shall make no law respecting an establishment of religion, or prohibiting the free exercise thereof; or abridging the freedom of speech, or of the press; or the right of the people peaceably to assemble, and to petition the Government for a redress of grievances. » « Le Congrès ne fera aucune loi relative à l’établissement d’une religion, ou à l’interdiction de son libre exercice ; ou pour limiter la liberté d’expression, de la presse ou le droit des citoyens de se réunir pacifiquement ou d’adresser au Gouvernement des pétitions pour obtenir réparations des torts subis. » Suite à leur refus de répondre, le Comité procède en novembre 1947 à l’inculpation des Dix d’Hollywood pour outrage. Au même moment, les membres de l’industrie du cinéma réunis à l’hôtel Waldorf-Astoria de New-York décident de les radier ou les suspendre sans solde et de ne plus employer sciemment des sympathisants communistes. C’est le début de ce qu’on appelle la liste noire d’Hollywood, qui provoquera le départ des Etats-unis de nombreux artistes de renom, dont notamment Bertold Brecht et Charlie Chaplin. Trumbo, comme ses compagnons, sera condamné à une amende de 1 000 dollars et 11 mois de prison qu’il effectuera en 1950. Commence alors pour les dix blacklistés une vie difficile faite d’expédients pour travailler. Des amis proches, des soutiens de toujours, comme l’acteur Edward G. Robinson par exemple, s’éloignent et trahissent afin de retrouver le chemin des studios. Dalton Trumbo a pour lui un immense talent et une puissance de travail colossale qui lui permettent d’écrire sous couverture une quantité impressionnante de scénarios, aussi bien de véritables navets selon les désidératas des Frères King qui l’emploient en dépit de la liste noire, que d’authentiques chefs d’oeuvre. Parmi eux, celui de Vacances romaines qui obtient l’Oscar de la meilleure histoire originale en 1954 sous le prête-nom de Ian McLellan Hunter, et celui de The brave One qui reçoit la même récompense en 1956 sous le pseudonyme de Robert Rich. En 1958, Kirk Douglas demande à Trumbo d’écrire le scénario de Spartacus qui sera réalisé par Stanley Kubrick, et en 1959 c’est au tour du réalisateur Otto Preminger de lui adresser la même demande pour Exodus. Tant Kubrick que Preminger annoncent officiellement que Trumbo sera au générique de leur film. Le Président Kennedy assiste à une projection de Spartacus début 1961, et la liste noire finit par tomber en désuétude. Dans le film de Jay Roach, la phrase importante est prononcée en off par une actrice qui fait partie du Committee for the First Amendment formé par des acteurs et cinéastes tels que John Huston, William Wyler, Lauren Bacall ou Humphrey Bogart en soutien aux Hollywood Ten. Elle explique qu’ils ne demandent rien d’autre que la simple application de la liberté d’expression prévue par la Déclaration des droits de leur pays. Le fait est que les poursuites à l’égard des Hollywood Ten n’ont débouché sur aucun complot, sur aucune propagande véritablement explicite, ni sur aucune action anti-américaine concrète. Elles se sont cantonnées à remettre en cause leur appartenance au Parti communiste et s’achevèrent assez piteusement sur une condamnation pour outrage. Il serait cependant un peu rapide de s’en tenir à cette belle histoire de communistes innocents pourchassés par le violent anti-communisme primaire des autorités américaines. Tout d’abord, les États-Unis avaient à l’époque quelques raisons valables de craindre l’espionnage soviétique, raisons qui sont devenues des certitudes après la chute du mur et l’effondrement du bloc soviétique au tout début des années 1990. De plus, si tout le monde est d’accord pour voir le First Amendment s’appliquer aux Hollywood Ten, il s’ensuit qu’il est censé s’appliquer de façon universelle. Alain Decaux lui-même (il changera d’avis) écrivit d’après sa pièce de théâtre de 1968 le scénario du film Les Rosenberg ne doivent pas mourir diffusé en 1975 dans l’émission télévisée Les dossiers de l’écran avec Marie-José Nat dans le rôle d’Ethel Rosenberg. Je me souviens très bien que ma mère et moi pleurions à chaudes larmes devant tant d’injustice et qu’à la fin du film nous étions absolument convaincues de l’innocence des Rosenberg. Cependant, l’ouverture des archives des pays de l’Est après la chute de l’URSS ne laisse plus de doute sur la réalité des opérations d’espionnage communiste qui avaient lieu aux États-Unis au lendemain de la Seconde Guerre mondiale et confirme la culpabilité des Rosenberg. Selon ses propres déclarations, Dalton Trumbo fut membre du PCUSA de 1943 à 1948, mais il était cependant compagnon de route du Parti depuis le milieu des années 1930. On peut notamment remarquer que la publication de son livre Johnny Got His Gun en 1939 coïncida avec la période pacifiste du Parti communiste américain, mais surtout, que Dalton Trumbo en demanda le retrait à son éditeur à partir du moment où l’Allemagne se retourna contre l’URSS, selon les consignes du PCUSA qui était maintenant à fond dans la guerre. Le livre devint alors très difficile à trouver, mais gagna un certain succès auprès des mouvances fascistes américaines. En 1944, Dalton Trumbo, complètement oublieux de ses positions anti-guerre et complètement oublieux du First Amendment pour les autres, alla jusqu’à remettre au FBI des lettres qu’ils avaient reçues de la part, selon lui, de pacifistes d’extrême-droite qui lui demandaient comment se procurer son livre (action qu’il regretta, d’autant qu’elle conduisit le FBI à s’intéresser à lui). Le film de Jay Roach sur la grave condamnation injustement subie par Dalton Trumbo et ses collègues pour délit d’opinion serait inutile s’il devait se cantonner à constituer une défense particulière des communistes américains des années 1945 à 1960, s’il l’on ne voyait pas que tout ce que contient le First Amendment américain doit s’appliquer toujours, partout et à tout le monde. Cette idée voltairienne de se battre pour l’expression d’idées qui ne sont pas les nôtres doit fonctionner dans tous les cas de figure, y compris pour laisser Dieudonné donner ses spectacles, y compris pour laisser Robert Faurisson, négationniste des chambres à gaz, exprimer ses idées, y compris pour laisser les historiens traiter les questions de traites et d’esclavage, pour traiter toutes les questions historiques, sans avoir à s’inquiéter de lois mémorielles ou de lois de censure de l’opinion comme on en connaît que trop en France, y compris pour les climato-sceptiques que certains voudraient ficher, etc… etc… Il serait extrêmement décevant de s’apercevoir que l’empathie que l’on ressent immédiatement à l’égard de Dalton Trumbo dans ce film se limite à la tolérance qu’un certain politiquement correct est toujours prêt à accorder à la gauche, camp auto-proclamé du bien et de la générosité, et exclut d’autres opinions moins bien acceptées, comme Dalton Trumbo l’a d’ailleurs fait lui-même à l’égard de l’extrême-droite. — Sur le web "}