{"url": "https://www.contrepoints.org/2016/01/14/235395-exposition-aux-ondes-quest-ce-qui-fait-courir-la-rumeur", "title": "Exposition aux ondes : qu’est-ce qui fait courir la rumeur ? ", "author": "", "date": "2016", "content": "Antennes relais : la psychose du siècle Chaque jour, la presse française se fait l’écho des nombreuses interrogations qui entourent les effets biologiques et sanitaires qu’auraient les antennes de téléphonie mobile sur l’être humain. Nourrie par des associations qui luttent vent debout contre la prolifération des ondes électromagnétiques dans notre quotidien, la psychose occupe activement les débats depuis une quinzaine d’années maintenant, davantage encore avec l’apparition de la 3G et de la 4G, et cela, des plus hautes instances politiques jusqu’au café du coin. Longtemps sujet de prédilection des lanceurs d’alerte, les antennes relais ont régulièrement été pointées du doigt et accusées des pires conséquences sur la santé des personnes vivant à proximité. Si de nombreux scientifiques ont été chargés de réaliser des études pour juger du potentiel danger de ces antennes, aucune recherche certifiée n’a jusqu’ici démontré la présence d’effets nocifs, comme le rappelait l’agence nationale de sécurité sanitaire (ANSES) dans son rapport publié en 2009. Les téléphones portables font également l’objet des pires observations émanant de ces vigies d’un nouveau genre, prêts à dégainer toutes sortes d’études qui pourraient étayer leur propos et leur servir de base à un argumentaire alarmiste. Sous réserve d’un principe de précaution, au demeurant fort louable, le dossier « cellulaire » est prétexte à dire tout et son contraire. La chasse aux ondes est déclarée Les antennes relais, la pollution électrique ou encore les téléphones portables ont tous un dénominateur commun qui alimentent les légendes les plus folles : les fameuses ondes électromagnétiques. Ces appareils nous exposent en effet à ces radiofréquences qui, selon l’OMS, sont « peut-être cancérigènes » pour l’homme. D’après l’OMS et concernant le téléphone portable, les preuves d’une augmentation du risque de gliome (tumeur cérébrale) ou du neurinome acoustique (tumeur de l’oreille interne) sont limitées, voire très insuffisantes pour tout autre type de cancer. En réalité, la relation de cause à effet entre l’apparition d’un gliome ou neurinome et l’utilisation d’un smartphone n’est pas établie pour le moment. La plausibilité laissée entendre par l’OMS avec l’emploi du terme « peut-être » a cependant laissé la porte ouverte à une avalanche de réactions toutes plus virulentes les une que les autres, criant aux scandales sanitaires et cherchant à tout prix à démontrer que l’usage du téléphone portable causait bel et bien le cancer, ceci sans succès bien entendu. Nouveau sujet en vogue depuis quelques années chez ces Antigone de la santé : les ampoules à basse consommation. Depuis 2013, les lampes à économie d’énergie remplacent les ampoules à incandescence en France. Initiative réglementée par la loi, ce changement doit permettre d’impacter positivement l’environnement et les factures d’électricité des Français. Il n’aura seulement pas fallu attendre longtemps avant de voir les lanceurs d’alerte de fin de semaine prendre la parole en otage et hurler au loup. En cause, une nouvelle fois, les ondes électromagnétiques. Un combat emprunt d’ironie alors que le danger lié aux ampoules à basse consommation n’a aucun rapport avec leurs émissions d’ondes électromagnétiques, mais avec leur composition faite de mercure. Selon Jean-Pierre Cesarini, médecin photobiologiste et cancérologue, lorsqu’on parle des lampes à économie d’énergie, le facteur électromagnétique n’est pas à associer à l’apparition de cancer. « C’est une vieille peur agitée par des gourous qui veulent protéger mais ne connaissent pas la biologie des rayonnements électromagnétiques » assure-t-il. Des combats idéologiques loin d’être scientifiques Une veille peur injustifiée, donc, dont est également victime le futur compteur électrique intelligent Linky déployé dans 35 millions de foyers français à l’horizon 2021. Alors qu’ils promettent des factures d’électricité réduites ainsi qu’une meilleure gestion de la production énergétique, ils font depuis quelques temps face à une vague de réactions négatives. Passés les délires orwelliens qui prétendent que Linky n’est qu’un pas de plus vers une société où chacun d’entre nous serait surveillé à la loupe par un Big Brother qui disposerait désormais de nos habitudes de consommation électrique, ce sont les risques sanitaires qu’engendrerait Linky qui sont mis en avant. Toujours la même rengaine, à savoir que Linky représenterait aux yeux de quelques associations, une nouvelle source d’ondes électromagnétiques, multipliant ainsi les risques de cancer chez les personnes occupant des foyers équipés par le boitier vert anis. Un tapage médiatique qui pourrait éventuellement avoir un sens si cette innovation ne découlait pas d’un travail ultra réglementé, en adéquation avec les normes en vigueur pour ce genre d’appareils et contrôlé de A à Z pour n’avoir aucune incidence sanitaire quelconque sur l’être humain. Encadré par la Direction générale de l’Énergie et du Climat (DGEC), la CNIL, l’ADEME, le Médiateur nationale de l’énergie, les fournisseurs d’énergie, les collectivités territoriales ou encore les associations de consommateurs, le développement de Linky répond à des exigences techniques et sanitaires strictes. Mettre en doute ces exigences et le bien fondé des compteurs intelligents relève plus d’une paranoïa entretenue par des individus adeptes des théories complotistes que d’une réflexion scientifique comme il est normal d’en attendre dans ce genre de situations. Le compteur n’émet en effet aucune onde radio et n’utilise pas le WIFI. D’un point de vue électromagnétique, il ne sera pas plus nocif que le compteur actuel. La peur du changement Les réticences au sujet de Linky, des antennes relais, des téléphones portables ou encore des ampoules à basse consommation sont entretenues par une peur latente du changement, bien présente chez les Français qui perçoivent généralement avec méfiance tout ce qui peut leur être imposé sans qu’ils aient leur mot à dire. Au milieu des années 1970, le four à micro-ondes faisait une arrivée remarquée dans les foyers du monde entier. Avec lui, une polémique qui mettait en avant les dangers que pouvait provoquer ce nouvel appareil ménager sur la santé de ses propriétaires. Si aucune étude n’a jusqu’ici prouvé ces effets néfastes sur l’homme, on entend encore aujourd’hui certains douter de son inoffensivité. Il en va de même pour les antennes relais, les téléphones portables ou les compteurs intelligents, porteurs d’un progrès technologique indéniable et véhiculant avec eux les fantasmes les plus fous. "}