{"url": "https://www.contrepoints.org/2021/02/24/391596-le-faux-bras-de-fer-entre-facebook-et-laustralie", "title": "Le faux bras de fer entre Facebook et l’Australie ", "author": "Par h16. vite, il faut une loi pour imposer que Facebook diffuse les nouvelles et qu’en plus, la presse soit rémunérée pour cela Arrêtons les niaiseries ", "date": "2021", "content": "Dans une redite résolument amusante de ce qui s’est passé il y a un peu plus d’un an en France, l’Australie passe au travers des mêmes soubresauts idiots provoqués par les luttes picrocholines entre les médias traditionnels et la Big Tech. Pour rappel, l’Hexagone était passé par les mêmes bisbilles consternantes lorsque la presse avait tenté de faire chèrement payer à Google le droit de reprendre ses articles dans Google.News, alors même que le service de la firme de Mountain View, pourtant gratuit, leur rapportait un trafic considérable et des rentrées publicitaires afférentes. Sans surprise, Google avait alors retiré les extraits incriminés des journaux envieux et trop gourmands qui avaient rapidement constaté une chute énorme de leur audience, et s’étaient donc à la fois arrangés avec la firme américaine, tout en continuant massivement le lobbying auprès de l’État afin de tordre le bras de l’impétrante et lui extorquer enfin un peu d’argent pour renflouer leurs caisses vides. Le même sketch ridicule se déroule à présent en Australie où c’est Facebook qui fait les frais de l’ire médiatique et politicienne locale : le réseau social, qui laissait jusqu’alors les nouvelles des principaux médias s’égailler joyeusement dans les partages de ses membres et envisageait même d’offrir un service de collation de nouvelles du jour, s’est retrouvé attaqué par cette même presse avide de récupérer un peu d’argent au motif que le réseau social violerait les droits d’auteur. Là encore, le motif est essentiellement le même qu’ailleurs dans le monde : la presse traditionnelle, voyant ses revenus diminuer inexorablement, refuse de remettre en question ses méthodes de travail et entend donc faire chèrement payer ceux qui diffusent gratuitement leur production. En retour, la firme Facebook a rapidement fait comprendre que, puisqu’il en était ainsi, elle ne participerait plus à la moindre diffusion de contenu et mettrait les moyens techniques en œuvre pour s’assurer que ses utilisateurs n’enfreindraient plus du tout le droit d’auteur. Ce qui se traduit par une chute impressionnante des visites sur les sites médiatiques (la surprise est là encore complète) et provoque donc maints atermoiements chez les patrons de presse : vite, il faut une loi pour imposer que Facebook diffuse les nouvelles et qu’en plus, la presse soit rémunérée pour cela ! En somme, tout se déroule comme si l’heureux propriétaire d’un grand panneau publicitaire blanc au bord de l’autoroute voyait une entreprise se pointer, y poser une publicité pour ses services et déclarer avec un aplomb phénoménal : « votre panneau parle de mon entreprise, il va donc falloir me payer », pour s’étonner ensuite que le propriétaire enlève le panneau purement et simplement. Et tout comme en France, ce qui n’est, finalement, qu’une extorsion de fonds menée par les éditeurs de presse vers les firmes numériques, finira dans la même eau de boudin, obligeant les accapareurs peu scrupuleux à trouver un accord amiable a minima. On se plaira néanmoins à lire les petites analyses fiévreuses de nos journalistes hexagonaux qui voient, là encore, une redite de leur propre combat : « regardez le méchant Google et le méchant Facebook qui, en plus de laisser les conspirationnistes et les haineux s’exprimer, volent le trafic des journaux et de la presse installée, propre sur elle, qui ne fait pas dans la fake news, elle ! Regardez comme Google et Facebook ont un pouvoir exorbitant sur les pauvres États qui, faibles et désarmés, ont bien du mal à contraindre ces GAFA gonflées ! » La réalité est bien moins rose et ces échanges de coups entre les Big Tech et la presse ressemblent bien plus à des chamailleries d’adolescents qu’à des batailles homériques, voire des combats d’infirmes. Du côte des infirmes médiatiques, les médias, qui voient leurs recettes s’éroder d’année en année, et doivent donc trouver de l’argent. Ils n’ont que deux façons de procéder. La première consiste à se renouveler. Malheureusement, ils semblent infoutus de vendre leur soupe : leur contenu n’est plus assez bon pour justifier un achat, et leur modèle économique n’a pas évolué depuis des décennies, comme si internet n’existait pas ou pas beaucoup. La seconde méthode, plus simple, consiste à aller piocher dans la poche de ceux qui les ont pleines. Ceci serait du vol si ce n’était pas autorisé par la loi. Le lobbying est donc indispensable pour autoriser ce pillage, ce que se sont employé à mettre en place les éditeurs de journaux et de magazines partout dans le monde, un pays après l’autre. Ce lobbying adopte différents angles selon les cultures et le pays, depuis l’aide pure et simple (subvention pour plusieurs centaines de millions d’euros en France par exemple) jusqu’à l’amoindrissement de leurs coûts (de distribution notamment avec la prise en charge par le contribuable des frais postaux), en passant par les amendes pour violation du droit d’auteur, depuis Google jusqu’aux réseaux sociaux qui ont la mauvaise idée de faciliter la reprise de ces articles de presse si finement ouvragés, aux tournures de phrases si précisément ciselées dans la dentelle grammaticale et orthographique, aux métaphores si audacieuses et aux analyses si pointues. Il va de soi que tous les Albert Londres modernes n’en peuvent plus du pillage de leur prose si essentielle à capturer le moment, depuis les plus vibrantes enquêtes sur le climat, le glyphosate ou l’absence évidente de tout islamo-gauchisme en France jusqu’aux plus belles envolées lyriques de leur titraille à base de « Selon une étude » et autres « Ivre, ». L’appel à la loi et l’envie de pénal sont trop forts et ce qu’on observe en est donc la conséquence logique. Les infirmes numériques, elles, se retrouvent donc dans la position de devoir distribuer le contenu souvent indigent de cette presse, et de surcroît, de la rémunérer pour continuer à produire son jus de chaussette médiocre. Bien sûr, pour cette presse, Facebook qui coupe ces médias australiens de sa plateforme représente l’officialisation du pouvoir effectif de censure qu’on a (nous tous, utilisateurs) accordé à ces réseaux en les plaçant, probablement trop vite, au centre de nos préoccupations… C’est surtout une balle dans le pied pour Facebook (et ses coreligionnaires) qui va inévitablement se prendre le retour de bâton politique : ayant aussi coupé certains services jugés essentiels par l’État australien, nul doute que ce dernier prétextera la bévue pour imposer au réseau social de diffuser les merdasseries tièdes de leur presse locale, à prix négocié. Ici, peu semblent surpris que le gouvernement australien compte sur une plateforme totalement privée pour diffuser des messages essentiels à la population, et surtout qu’aucune alternative de secours ne semble exister. Peu s’offusquent qu’on puisse ainsi forcer une firme privée à rémunérer un service qui n’a rien d’indispensable. Peu voient l’atteinte supplémentaire à la propriété privée. Tous, en revanche, pontifient sur la faiblesse des gouvernements devant la toute-puissance (fantasmée) des réseaux sociaux. Et tous applaudiront lorsque, faisant pourtant fi de cette soi-disant faiblesse, ces mêmes gouvernements voteront un bricolage législatif qui imposera l’extorsion pure et simple. Arrêtons les niaiseries. Arrêtons de nous leurrer, de croire en la toute-puissance de ces firmes : si Facebook, Google et les autres ont ainsi pris tant d’importance dans nos vies, c’est parce que les politiciens, les gouvernements et les administrations y ont trouvé un intérêt direct et indirect. Quoi qu’il arrive, à la fin, le pouvoir reste ultimement dans les mains de l’État qui peut, à n’importe quel moment et de façon plus ou moins arbitraire, décider de la mise sous tutelle, du démantèlement, de la dissolution ou du rachat à vil prix de ces firmes. Si, par extraordinaire, il venait à Zuckerberg, Sundar Pichai ou Tim Cook l’idée idiote de dépasser les limites de la bienséance autorisée par l’État, ils en subiraient immédiatement les conséquences les plus douloureuses et les plus rapides. Ceux qui en doutent, en réajustant leur petit masque sur le pif, en applaudissant à l’idée d’un passeport sanitaire, en rentrant bien vite chez eux à 18 heures, oublient trop facilement que leurs libertés ne sont jamais que conditionnées à ce que l’État leur accorde, et oublient aussi ce que Louis XIV avait fait graver sur ses canons de bronze. Ultima Ratio Regum. —\nSur le web "}