{"url": "https://www.contrepoints.org/2017/03/31/285642-dette-publique-francaise-quil-faut-savoir", "title": "Baisser les dépenses publiques n’est plus un luxe mais une urgence ! ", "author": "Par Philippe Lacoude. ", "date": "2017", "content": "La dette publique ne cesse de monter ? En fait, pas du tout ! Officiellement, nous devrions être plus candides car tout est pour le mieux dans le meilleur des mondes possibles. Bien sûr, la France rate son objectif de déficit public mais le gouvernement reste dans les bons papiers de Bruxelles avec une baisse du déficit public de la France qui a atteint l’équivalent de 3,4 % du produit intérieur brut en 2016, contre 3,6 % en 2015, selon les premiers résultats des comptes nationaux des administrations publiques publiés vendredi 24 par l’INSEE1. UN DÉFICIT PUBLIC UN PEU AU-DESSUS DE L’OBJECTIF Au final, le déficit public 2016 s’inscrit un peu au-dessus de l’objectif de la loi de finance initiale, qui prévoyait de le ramener à 3,3 % du PIB, à cause d’une croissance économique inférieure aux prévisions. Mais comme le dit si bien Michel Sapin, ministre des Finances, « la croissance nulle, ce n’est pas grave » et « cela conforte toute la politique [menée] aujourd’hui ». À la fin du troisième trimestre 2016, la dette des administrations publiques (APU) définie au sens du traité de Maastricht s’établissait à 97,6 % du produit intérieur brut (PIB), soit 2160,4 milliards d’euros, en baisse de plus de 10 milliards par rapport au trimestre précédent. Exprimée en pourcentage du PIB, la dette publique diminuait de 0,9 point par rapport au deuxième trimestre 2016. Et, à la fin du quatrième trimestre 2016, la dette des administrations publiques baisse à nouveau de 13,2 milliards d’euros par rapport au troisième trimestre pour s’établir à 2147,2 milliards. Nous avons donc vécu deux trimestres consécutifs de baisse de la dette publique2. Sur l’ensemble de l’année 2016, la dette s’accroît de 49,2 milliards, après une augmentation de 60,2 milliards en 2015. Elle atteint 96,0 % du PIB à la fin 2016, après 95,6 % fin 2015, soit +0,4 point. La hausse de la dette publique nette est du même ordre : elle s’établit à 87,5 % du PIB, après 86,9 % en 2015. Même si la courbe du chômage ne s’est pas encore inversée, la courbe de la dette s’est donc légèrement infléchie : les finances publiques sont gérées à la perfection par l’un de nos meilleurs ministres des finances. Tout va si bien qu’au troisième trimestre 2016, il semble même que les administrations de la Sécurité sociale aient contribué à une diminution de la dette de 4,8 milliards. Sur l’ensemble de l’année 2016, les administrations de sécurité sociale ont eu un besoin de financement de -2,9 milliards. La Caisse d’Amortissement de la Dette Sociale (CADES) augmente sa contribution à la dette de 1,1 milliard au troisième trimestre. Ceci est intéressant. La CADES est née des ordonnances Juppé de 1995 : à cette époque, les déficits sociaux cumulés s’élevaient à un montant estimé entre 30 et 38 milliards, 200 à 250 milliards de francs de l’époque dont une bonne partie résulte de la débâcle des finances publiques lors de la récession de 1993. En 1996, la CADES s’est vu transférer le montant de la dette sociale avec pour mission de la rembourser d’ici à 2025. REMBOURSER LA DETTE SOCIALE Sa principale ressource est la perception de la Contribution pour le Remboursement de la Dette Sociale (CRDS), ainsi que d’une partie de la Contribution Sociale Généralisée (CSG). En théorie, ces deux impôts devraient couvrir les besoins de remboursement de la dette de la CADES. La CADES ne devrait manquer de rien. En pratique, hélas, quand les recettes de CRDS et de CSG sont plus basses que les montants des échéances à rembourser, la CADES fait appel pour son financement aux marchés financiers. L’organisme en charge de rembourser la « dette sociale » émet de la dette… En euros, bien sûr, mais aussi en devises tierces comme le dollar, le yen, le franc suisse et différentes autres devises. L’État français reste responsable en dernier recours des engagements de la CADES : quand la CADES emprunte, la dette publique définie au sens du traité de Maastricht augmente. Sans surprise, parmi les autres administrations de Sécurité sociale, l’UNEDIC, la CNAF et Pôle Emploi contribuent respectivement à une augmentation de la dette publique de 0,6, 0,2 et 0,1 milliard au troisième trimestre. À croire que la courbe du chômage s’est inversée mais pas les dépenses de Pôle Emploi ? Du moins, pas encore… L’ÉTAT ACTIONNAIRE La dette publique est en partie balancée par le patrimoine de l’État, au tout premier rang duquel se trouvent les participations étatiques dans près de 1800 entreprises. Lorsque ces participations se valorisent, la dette nette – i.e. la dette des administrations publiques définie au sens du traité de Maastricht moins les actifs de l’État – baisse. À l’inverse, quand le marché baisse, la dette augmente. Ainsi, au troisième trimestre 2016, la dette nette a augmenté de 3,6 milliards à 1952,5 milliards, soit 88,2 % du PIB contre 88,4 % au trimestre précédent, mais cette hausse est en partie atténuée par la hausse de la valeur globale des détentions en actions cotées et en titres d’organismes de placement collectif (OPC). La bourse a monté de près de 15 % aux troisième et quatrième trimestres. De ce fait, les administrations publiques ont vu la valeur de leurs portefeuilles de titres augmenter de 4,6 milliards pour atteindre 210,8 milliards au second semestre de 2016. Au troisième trimestre – les chiffres de 2016 ne sont pas encore disponibles – cette hausse se répartit entre Cependant cet embellissement est probablement passager. En effet, les 1800 participations de l’État dans une foultitude d’établissements et d’entreprises publics ou semi-privés sont de plus en plus mal gérées : alors que la performance du portefeuille de l’agence de participation de l’État (APE) était meilleure que celle du CAC 40 avant 2010 celle-ci est devenue moins bonne depuis lors. Entre 2010 et 2016, cette performance a été positive de 30 % pour le CAC 40 et négative de 30 % environ pour l’APE4. Comme le dit pudiquement Didier Migaud, le Premier président de la Cour des comptes5, « l’État n’a pas toujours démontré qu’il était un bon actionnaire ». DES MAQUILLAGES À LA PETITE SEMAINE Si nous lisons attentivement les données détaillées des notes de Bercy, nous voyons un grand nombre d’éléments comptables exceptionnels. Par exemple, bien que la dette des organismes divers d’administration centrale diminue de 6,9 milliards, la re-budgétisation de la Contribution au Service Public de l’Électricité (CSPE) – une taxe payée par tous les consommateurs d’électricité depuis le 1er janvier 2004 – et le transfert à l’État de la dette accumulée vis-à-vis d’EDF compte pour 4,8 milliards dans ce total. Sans cette opération, la dette des organismes divers d’administration centrale ne diminuerait que de 2,1 milliards sur l’ensemble de l’année 2016. Au troisième trimestre, l’Agence Centrale des Organismes de Sécurité Sociale (ACOSS) – un établissement public à caractère administratif (un EPA) qui est en fait la caisse nationale des URSSAF en charge de centraliser les flux de trésorerie – montre un solde positif qui conduit à une baisse de la dette publique. Cependant, ceci est obtenu par une opération comptable qui consiste en un remboursement de l’ACOSS de 6,8 milliards de titres de créance à des unités hors périmètre des administrations publiques, les 250 organismes prestataires qui remboursent les assurés sociaux. Similairement, malgré une capacité de financement de 3 milliards, la dette des administrations publiques locales atteint 199,6 milliards fin 2016 contre 196,7 milliards fin 2015, soit une hausse de 2,9 milliards alors même que les collectivités locales ont accru leurs placements de 3,9 milliards sous forme de dépôts au Trésor. Sans ces derniers, la dette publique serait plus élevée d’autant. DES DONNÉES SAISONNIÈRES SUJETTES À CAUTION L’embellie du troisième trimestre est de toute façon sujette à caution. À part pour le dernier trimestre de l’année, les données trimestrielles sont très approximatives. En effet, contrairement au dernier trimestre où le PIB utilisé pour exprimer la dette en point de PIB est le PIB annuel en données brutes, il n’existe pas de concept de « PIB trimestriel ». Pour calculer les ratios de dette publique en pourcentage de PIB, l’INSEE fait donc une approximation en utilisant un cumul du PIB trimestriel en données corrigées des variations saisonnières et des jours ouvrables (CVS-CJO) sur les quatre derniers trimestres connus. DES CHANGEMENTS DE MÉTHODE DE CALCUL Même si cela date un peu, rappelons également que depuis fin 2013, l’INSEE utilise une nouvelle méthode européenne de calcul du PIB avec un changement de base de référence pour celui-ci, qui est passé de 2005 à 2010, avec pour conséquence une réévaluation du niveau de la richesse nationale de 3,2 % au moment de l’adoption de cette méthode. Avec cette nouvelle méthode et l’actualisation des sources statistiques, le produit intérieur brut de la France s’élevait alors à 2113,7 milliards à la fin de 2013. La nouvelle méthode avait conduit à une révision du PIB pour 2012 avec une hausse de +0,3 % contre une stagnation dans l’ancienne méthode. Sans douter du bien-fondé de la nouvelle méthode, il n’est tout de même pas certain qu’elle aurait été adoptée si elle n’avait pas conduit à une amélioration du tableau économique. Mécaniquement, cette réévaluation avait eu un impact sur le ratio dette publique/PIB, qui avait été ramené à 91,8 % contre 93,5 % quelques mois plus tôt. LES PRIMES D’ÉMISSION Une autre manipulation comptable inquiétante consiste à augmenter les primes d’émission. Bien que légale, c’est une méthode par laquelle un ministre des Finances en exercice peut faire fortune sur le dos des prochains ministres des Finances… Elle consiste à émettre des obligations à des taux faciaux plus élevés que ceux du marché : pour prendre un exemple simple, si le taux du marché obligataire est aujourd’hui de 1 % pour les taux à un an, et si l’État émet un bon du Trésor à taux fixe et à intérêt précompté (BTF) à un an à un taux de 10 %, il est bien évident que les opérateurs de marché seront prêts à payer ce bon à un prix qui dépasse sa valeur nominale. En effet, si le taux du marché obligataire est aujourd’hui de 1% pour les taux à un an, une obligation qui rapporte 1 % est cotée à 100. Un BTF au taux nominal de 10 % rapporterait 110 dans un an et serait donc coté 110/101 = 108,91 à l’émission. Ces 8,91 euros constituent la prime d’émission. Ils reflètent le fait qu’il est équivalent de payer 100 euros pour un bon à un an de 100 euros qui rapporte 1 % ou alors 108,91 euros pour un bon à un an de 100 euros qui rapporte 10 %. Comme l’État émet près de 190 milliards par an, et comme les taux sont aujourd’hui proches de 0 %, il est facile pour l’État d’émettre des obligations à des taux élevés pour empocher ces primes d’émission. Ceci a bien évidement l’inconvénient du fait que les intérêts seront plus élevés dans le futur mais, dans le court terme où vivent nos politiciens, ceci permet d’emprunter, selon les taux choisis, 110 ou 120 euros dont la valeur nominale est de seulement 100 euros. La Cour des comptes a d’ailleurs dénoncé cette pratique douteuse dans son rapport sur « le budget de l’État en 20156 » rendu public en mai 2016. Dans ce rapport7, la Cour des comptes prend l’exemple d’une émission du 5 février 2015, où « l’État a procédé à une émission à 10 ans en recourant le même jour à deux souches différentes : Les taux d’intérêt obtenus sur les deux souches ont été voisins : respectivement, 0,61 % et 0,62 %. Les flux de trésorerie correspondant à la charge de la dette sont cependant très différents. Pour un milliard émis, dans le premier cas, l’État paie une décote de 11 milliards tout de suite et versera chaque année un coupon de 5 milliards pendant 10 ans alors que dans le second cas, l’État reçoit une prime de 538 milliards tout de suite et versera chaque année un coupon de 60 milliards pendant 10 ans ». Bien que les primes et décotes soient étalées sur la durée de vie des emprunts concernés dans les deux exemples, rendant ainsi les primes d’émission neutres sur la charge de la dette en comptabilité nationale, il est bien évident que de telles opérations ne sont pas neutres en termes économiques. Ce type d’opération explique probablement pourquoi l’État était en excédent de 2,3 milliards au troisième trimestre 2016 comme nous l’avons vu plus haut : la baisse de la dette négociable à court terme était compensée par une augmentation de l’encours de titres de long terme. Selon certaines estimations de la Cour des comptes, pour l’année 2015, ces primes d’émission pourraient avoir représenté plus de 20 milliards. De son côté, Gilles Carrez, le président Les Républicains de la commission des finances de l’Assemblée nationale, parle de primes d’émission qui ont toujours existé, mais elles ont représenté environ 40 milliards entre 2015 et 2016, contre 7 milliards en 20148 ». À juste titre, Gilles Carrez se dit « inquiet des tours de passe-passe politiques mis en œuvre pour contenir la dette ». Pour l’année 2016, – malgré un besoin de financement de 74,1 milliards –, la contribution de l’État à la dette publique s’accroît de seulement 48,6 milliards, « une variation plus faible qui s’explique notamment par un montant élevé de primes à l’émission en 2016 » selon l’INSEE. MATURITÉ Aujourd’hui, l’État fait face à un risque énorme : la dette publique est libellée en produits de court terme. A priori, l’idée paraît assez géniale : la dette est élevée mais les taux de court terme sont très bas et on peut donc économiser des montagnes d’intérêts en empruntant à court terme. Malheureusement, c’est accepter un risque mal compris. Imaginons que le déficit primaire soit de 78 milliards. Imaginons que l’État emprunte toute sa dette à court terme, disons 2200 milliards à un an à 1 %. L’an prochain, il faudra rembourser le principal soit 2200 milliards, plus les intérêts soit 22 milliards, plus le déficit primaire soit 78 milliards pour un total de 2300 milliards. Le budget est en déficit, le Trésor Public n’a pas 2300 milliards. Il doit donc les emprunter sur le marché. Il doit lever 2300 milliards. Si on emprunte 2200 milliards à 5 ans à 1,5 %, on doit rembourser en moyenne 440 milliards de principal par an, plus les intérêts soit 33 milliards, plus le déficit primaire soit toujours 78 milliards. L’État doit lever un total de 551 milliards l’an prochain. On paie beaucoup plus d’intérêts mais les besoins de financement tombent de 75 %. Ceci dit, il est difficile de lever une telle somme surtout au cours d’une crise financière. Si on emprunte 2200 milliards à 50 ans à 3 %, on doit rembourser en moyenne 44 milliards de principal par an, plus les intérêts soit 66 milliards, plus le déficit primaire. L’État ne doit plus lever que 188 milliards l’an prochain. Plusieurs conséquences se dégagent de ces exemples simples : J’ai écrit un long article sur le sujet : le Trésor a une position extrêmement spéculative. Essentiellement, Bercy parie 2200 milliards d’euros que les taux d’intérêt vont rester extrêmement bas. Selon les données OCDE les plus récentes, la maturité de la dette publique française est de seulement 7 ans. Ceci signifie que chaque année, il faut réemprunter 300 milliards environ en priant le ciel – ou la banque centrale – que les nouveaux taux d’intérêt ne seront pas plus élevés que les anciens. Un tel pari n’est pas sensé9. La sagesse en matière de gestion du passif est toujours de faire en sorte qu’à chaque fois qu’on a une obligation à rembourser son montant corresponde à un surplus budgétaire. Sans cela, on s’expose volontairement aux effets délétères d’une forte remontée des taux. Selon la loi de finances initiale pour 2017, l’Agence France Trésor (AFT), qui gère la dette de l’État, devrait émettre 185 milliards de dette à moyen et long terme. Selon Bercy, le taux à 10 ans s’établirait à 1,25 % fin 2017, contre seulement 0,5 % en 2016. Ce serait la fin de la baisse des intérêts qui ont représenté 48,6 milliards en 2015 et seulement 46,1 milliards en 2016. Les prochains gouvernements feront probablement face à une crise des finances publiques. LA SITUATION RÉELLE Alors que la dette publique était de 12 % du PIB en 1974, elle double en l’espace de neuf ans, pour atteindre 25 % en 1983. Elle double alors en onze ans pour atteindre 50 % en 1994. En 2002, elle atteint 60 %, la limite fixée par le pacte de stabilité du traité de Maastricht. En 2003, elle dépasse le niveau pharaonique de 1000 milliards d’euros, un niveau qui semble dérisoire aujourd’hui. En juin 2014, la dette française dépasse la barre symbolique de 2000 milliards. La loi de finances pour 2017 prévoit une dette inchangée à 96 % du PIB à la fin de cette année. Cependant, les éléments comptables exceptionnels de 2016, les astuces comptables utilisées par le gouvernement pour boucler son budget 2017, et les hypothèses optimistes sur lesquelles il a été construit – 1,5 % de croissance en 2017 –, rendent le scénario de Bercy fort douteux. Le Haut Conseil des Finances Publiques – l’organisme public de surveillance du budget – juge le retour du déficit à 2,7 % « improbable » et estime que « les risques pesant sur les dépenses sont plus importants [en 2017] que pour les années précédentes ». Il est donc peu probable que la dette reste constante en termes de PIB alors même que l’État a un besoin de financement d’environ 70 milliards par an. Il convient également de rappeler que les chiffres de 2016 sont toujours provisoires : à la mi-2016, l’endettement de la France à la fin de l’année 2015 avait été revu en hausse à 96,1 % du PIB (contre 95,7 % initialement annoncés). De toute façon, l’élection présidentielle va nécessairement changer la donne et les prévisions pour la fin de l’année sont probablement aussi bonnes que si elles avaient été tirées au hasard. COMMENT EN SOMMES-NOUS ARRIVÉS LÀ ? NOUS N’AVONS PAS APPLIQUÉ LE PROGRAMME DE NICOLAS SARKOZY Le candidat Sarkozy avait promis de revenir à un ratio de dette en pourcentage du PIB de 60 % en 2010. Son programme était particulièrement solide. « Le programme de stabilité 2007-2009 [présentait] les cessions d’actifs non stratégiques comme un des piliers de la stratégie de désendettement pluriannuelle, qui [devait] permettre à la dette publique de revenir sous le seuil de 60 % du PIB à l’horizon 2010. Le gouvernement [avait] fixé pour la première fois un objectif chiffré de cessions annuelles, compris entre 5 et 10 milliards, objectif repris dans le programme 2008-2010. »10 On m’objectera qu’il fallait sauver les banques, les malheureux Américains qui perdaient leurs maisons et que sais-je encore. Il n’en est rien, bien sûr. La dépense publique pour rendre solvables des banques qui croulent sous les prêts douteux rémunère les plus médiocres aux dépens des agents économiques qui ont, eux, bien géré leurs affaires. De toute façon, cet argument sarkozyste est complètement spécieux puisque la dette a augmenté de 122 milliards par an, dans un contexte de hausse des prélèvements publics, soit bien plus qu’il n’a été dépensé à renflouer les établissements financiers français. Au final, l’État a utilisé le reliquat des recettes de privatisation des sociétés d’autoroutes pour régler un montant de 5,1 milliards de dette publique. Le président Sarkozy et son Premier ministre (dont le nom m’échappe) ont augmenté la dette de plus de 120 fois ce montant dérisoire. L’écart entre le projet du candidat et sa réalisation par le président ne représente donc « que » 30,2 % du PIB, soit environ 625 milliards. NOUS N’AVONS PAS APPLIQUÉ LE PROGRAMME DE FRANÇOIS HOLLANDE… Un autre excellent programme de décrue de la dette qui n’a pas été suivi d’effets est celui du candidat Hollande qui disait pourtant « ce sont mes engagements. Je les tiendrai. ». Ou plutôt : « Je les tiendrais. » Le candidat Hollande avait un programme de baisse de la dépense publique et de maintien des taux de prélèvements obligatoires qui devait résulter en une annulation du déficit et donc en une baisse de la dette publique. L’écart entre le projet du candidat et sa réalisation par le président ne représente « que » 15,9 % du PIB, soit environ 360 milliards. SÉRIEUSEMENT… L’État augmente continuellement l’impôt dans l’espoir d’équilibrer son budget. Tous les 18 mois, un impôt majeur est créé ou relevé comme la CSG en 1991, en 1993, en 1997 et en 1998, la TVA en 1995 et en 2014, le CRDS en 1996, l’IR en 2012, ou l’ISF en 2013. Tous les six mois, de nouvelles taxes sur le tabac et l’essence tentent de pallier la faiblesse « conjoncturelle » des recettes fiscales. Notre fiscalité est devenue un millefeuille dont les différentes strates reflètent les nécessités du moment. Chaque année, des déficits publics toujours accrus donnent lieu à des mesures de « rigueur », i.e. à la création d’impôts nouveaux. Mais dès l’année suivante, ces déficits reviennent malgré – ou à cause de ? – ces « dernières » mesures « provisoires ». L’atonie de nos finances persiste et, comme sur la fin de l’ancien régime, les hommes du fisc ont du mal à ramener de l’argent à Paris. Personne ne cherche vraiment à analyser ce phénomène dans le long terme. En effet, même si ceux qui s’inquiétèrent des difficultés d’exécution des lois de finance initiales sont nombreux, peu d’entre eux comprennent ce phénomène indéniable. Il a deux sources simples. La première tient à l’optimisme systématique affiché par les agences publiques lors de l’élaboration du budget. La deuxième tient à l’effet délétère qu’a la création de nouveaux prélèvements sur le rendement de ceux qui les ont précédés. FUTURE AGGRAVATION Il est désormais impossible de rembourser la dette publique française officielle et officieuse (environ 9500 milliards) sans diminuer drastiquement la dépense publique de façon à générer un surplus budgétaire substantiel. En effet, la dette publique ne représente pas seulement 96 % du PIB. Elle représente surtout 225 % des prélèvements obligatoires. À un tel niveau, il est désormais impossible – au moins politiquement sinon économiquement – de rembourser la dette sans faire défaut, soit par cessation de paiement, soit par inflation. C’est-à-dire par la spoliation des détenteurs de dettes. Même si le déficit budgétaire revenait à zéro, c’est-à-dire si l’État générait un excédent primaire suffisant pour couvrir une charge d’intérêts qui va aller en croissant, il faudrait attendre jusqu’en 2035 pour revenir à une dette publique égale à 60 % du PIB. Si ceci semble faisable, c’est parce que nous imaginons que les intérêts de la dette et les dépenses sociales (de santé et de retraites) vont rester constantes en pourcentage du PIB. Pour véritablement avoir une chance de rembourser la dette publique en termes réels, il faudrait augmenter la croissance – c’est-à-dire drastiquement baisser les impôts, dérèglementer et supprimer le Code du travail – tout en baissant la dépense publique – c’est-à-dire en licenciant de nombreux fonctionnaires – et en maintenant constantes les dépenses sociales, en privatisant au moins partiellement la santé et en gelant les retraites. C’est bien évidemment impossible en France où la réforme ne peut pas venir de l’appareil politique existant. La France tentera donc simplement de rattraper l’Italie sur le chemin de la Grèce…     "}