{"url": "https://www.contrepoints.org/2021/06/23/400124-pour-usul-le-port-darmes-est-dextreme-droite", "title": "Pour Usul, le port d’armes est d’extrême droite  ", "author": "Par Elie Blanc. ", "date": "2021", "content": "La semaine passée, ils nous avertissaient sur les dangers de cette extrême droite qui voudrait réarmer les citoyens français. À partir d’une mise en relation douteuse de faits divers pourtant assez distincts (la gifle infligée à Macron, la vidéo de Papacito, les prises de parole de certains streameurs), on nous explique que le port d’armes n’est défendu que par de vilains fachos qui n’attendent que de pouvoir acheter légalement des armes pour perpétrer des attentats sur des militants d’extrême gauche.  Comme c’est d’usage sur cette chaîne Youtube, si le point Godwin est ainsi atteint avec une vitesse impressionnante, il masque difficilement le manque d’arguments et d’éléments factuels qui pourraient étayer la thèse défendue, et il prouve une fois de plus que les qualités argumentatives d’Usul sont au mieux celles d’un bon sophiste, et au pire celles d’un enfant de 6 ans. On pourrait rester au niveau d’argumentation d’Usul et lui rétorquer qu’un citoyen français a statistiquement plus à craindre une attaque terroriste d’un islamiste que  d’un fachiste, mais tâchons de faire preuve de recul et montrons pourquoi l’interdiction du port d’armes est indéfendable. RAPPELONS À USUL QUI SONT LES DÉFENSEURS HISTORIQUES DU PORT D’ARMES Premièrement, Usul semble oublier qu’historiquement ce ne sont pas les fascistes qui ont défendu le port d’armes, bien au contraire, mais à la fois les philosophes des Lumières et les socialistes. Un certain Karl Marx déclarait ainsi : On observe ainsi une fois de plus que la gauche d’aujourd’hui a complètement oublié qu’elle défendait autrefois la lutte des classes et un certain humanisme. Le port d’armes est un droit naturel qui n’a pas été inscrit dans la Déclaration des Droits de l’Homme et du Citoyen pour la seule raison que ce droit paraissait tellement évident à ses rédacteurs qu’il n’ont pas jugé utile de l’y inscrire. Il est même certainement la plus importante des libertés fondamentales, en cela qu’elle est gardienne de toutes les autres. La raison en est simple : le port d’armes permet au peuple de se prémunir contre toute oppression extérieure, à commencer par celle du gouvernement. Usul a-t-il oublié une chanson populaire commençant par « Aux armes citoyens… » ? Historiquement, la détention d’armes était interdite aux esclaves par le Code noir et le régime de Vichy punissait de mort le simple fait d’en détenir. De cette manière, on s’assurait que les populations oppressées n’avaient pas les moyens de se rebeller. Il est donc légitime de poser la question : en s’opposant au droit de porter une arme, Usul n’est-il pas dans le camp des fachos qu’il aime tant décrier avec son inimitable suffisance ? LA PEUR DES ARMES Reconnaissons à cette vidéo qu’elle a tout de même le mérite d’exposer la véritable raison pour laquelle le port d’armes est interdit en France : le Français moyen souffre d’hoplophobie. Cette peur est généralement justifiée par un impératif de sécurité. Puisque les armes sont dangereuses et si tout le monde peut en porter, nous risquons à tout moment de nous faire tirer dessus. Il faut pourtant prendre conscience que la peur ne doit jamais servir à justifier des interdictions. Osons la provocation. Si une majorité de Français avait peur des Noirs, et imaginait que les laisser en liberté nous ferait courir le risque d’être agressés à tout moment, cela justifierait-il qu’on leur interdise de sortir dans la rue ? Plus sérieusement, si une majorité de Français avait peur des voitures ou des couteaux faudrait-il pour autant les interdire ? Puisque l’usage d’à peu près n’importe quel objet peut être détourné pour en faire une arme, faut-il n’autoriser la vente que d’objets absolument sans danger ? Il est ainsi arbitraire et injuste d’interdire le port d’armes au motif d’un risque de sécurité. Le port d’armes est un droit naturel et le refuser est tout aussi grave que de renier la liberté d’expression ou de conscience d’un individu. Usul qui dénonce si souvent les obsessions sécuritaires de l’extrême droite ne comprend pas qu’il tient exactement le même raisonnement que ses meilleurs ennemis, preuve s’il en fallait qu’extrême gauche et extrême droite ont beaucoup plus en commun qu’elles n’osent l’avouer. ÉPREUVE DES FAITS ET LÉGITIME DÉFENSE Plus encore, l’approche sécuritaire ne résiste pas une seconde à l’épreuve des faits. En effet, si elle était pertinente, la Suisse et ses 25 % d’habitants propriétaires d’armes à feu seraient déjà à feu et à sang. Pas de chance, c’est un des pays les plus sûrs au monde. Aux États-Unis souvent donnés en exemple pour montrer que les armes conduisent à des tueries, on n’a jamais réussi à établir une corrélation entre durcissement des lois sur le port d’armes et baisse des homicides. Par contre il a été constaté que certains attentats ont pu être évités grâce à des citoyens armés, mais aucun de ces meurtres évités n’est comptabilisé dans les statistiques. À l’inverse, on peut citer le Mexique qui encadre strictement le port d’armes et qui est aujourd’hui à la merci des trafiquants de drogue qui sont parfois mieux armés que l’armée elle-même ! Comme toujours, interdire un marché ne le fait pas disparaître, et c’est bien là le talon d’Achille de cet argumentaire sécuritaire. Interdire les armes ne les fait donc jamais disparaître de la circulation, mais garantit qu’elles ne seront détenues que par les malfrats et le gouvernement, laissant le citoyen sans défense face à la violence. Puisqu’Usul est incapable de fournir le moindre argument rationnel, essayons de remplir cette tâche à sa place. On pourrait rétorquer que les armes à feu ayant pour fonction unique de tuer, il faudrait les interdire car elles portent atteinte à l’intégrité d’autrui. Cet argument est également fragile, car les armes achetées légalement le sont dans un but de stricte self-défense ou dans un rôle dissuasif ou éventuellement de loisir. Par ailleurs, la légitime défense est encadrée par la loi : Or la France a été frappée par des terroristes équipés d’armes de guerre et l’on sait que certains trafiquants de drogue sont lourdement armés. Un citoyen a donc théoriquement le droit de répondre de manière proportionnée à cette attaque. En lui interdisant de le faire, on le condamne à mort en cas d’attaque et on lui nie de facto son droit à la légitime défense. Une rescapée du massacre du Bataclan a fait part de sa pensée durant l’attaque : « c’est pas possible, on va pas rester là… On est 200, ils sont 3 et on peut rien faire ? » Personne ne peut savoir comment se seraient déroulés les évènements si une ou plusieurs personnes avaient été armées ce jour-là, mais on ne peut pas s’empêcher de penser que des victimes auraient pu être épargnées. LE GOUVERNEMENT PAR LA PEUR Si la question du port d’armes est intéressante, c’est aussi parce qu’elle est très révélatrice de la façon dont les gouvernements usent de la peur pour imposer leur pouvoir sur la société entière, et avec quelle facilité les Français tombent dans le panneau. Cultivons la peur des armes, ils demanderont eux-mêmes à être désarmés. Cultivons la peur du coronavirus, et ils réclameront d’eux-mêmes les confinements. Cultivons la peur des mots, et ils réclameront d’eux-mêmes la censure. Cultivons la peur du réchauffement climatique, et ils réclameront d’eux-mêmes que nous transformions radicalement leur vie. Cultivons la peur de l’autre, et ils réclameront eux-mêmes des policiers à chaque coin de rue. Cultivons la peur de la vérité, et ils nous laisserons contrôler l’information. La population devient progressivement un troupeau de moutons tellement dociles qu’elle ne voit plus le gouvernement comme le loup, mais comme le berger. La peur trouve généralement sa source dans l’ignorance, et elle cesse lorsque l’esprit use de raison. Tant que la presse sera subventionnée, tant que l’Éducation nationale formatera les cerveaux, la peur l’emportera sur la raison, et la fin n’en sera que plus tragique. "}