{"url": "https://www.contrepoints.org/2018/01/16/307499-4-raisons-de-rompre-protectionnisme", "title": "4 raisons de rompre avec le protectionnisme ", "author": "Par Filip Steffensen. ", "date": "2018", "content": "Le mercantilisme connait un frein important avec l’émergence du protectionnisme. Les socialistes ont certes toujours eu des penchants protectionnistes mais ce qui caractérise le protectionnisme du 21ème siècle, c’est une forte propagande contre le libre-échange. Cet article examinera les mythes les plus populaires. Mais tout d’abord, commençons par rétablir une vérité incontestable. LE LIBRE-ÉCHANGE EST UN MOTEUR DE LA PROSPÉRITÉ L’une des rares thèses qu’il soit difficile de nier c’est que le libre-échange favorise la croissance économique. Une enquête menée auprès d’un groupe d’économistes montre un consensus remarquable sur les gains du commerce. Pour ceux qui en douteraient, il suffit de jeter un coup d’œil sur le développement rapide des « Tigres de l’Asie ». Une étude approfondie de Jeffrey Sachs et Andrew Warner révèle également une forte corrélation entre le libre-échange et la croissance. Ces auteurs estiment que la croissance serait de trois à six fois plus élevée dans les pays poursuivant des politiques de libre-échange. Des résultats similaires ont été trouvées dans une recherche menée par Jeffrey Frankel et David Romer. Passons maintenant en revue les mythes trop souvent véhiculés. « LE COMMERCE FAIT BAISSER LES SALAIRES ET CAUSE LE CHÔMAGE » L’affirmation selon laquelle le libre-échange causerait le chômage est souvent avancée par des politiciens de gauche. Selon eux, l’accroissement de la concurrence étrangère entraînerait le chômage. Bien que cela ne soit pas totalement faux, ce qui est essentiel, c’est que la concurrence permet une allocation efficace des ressources. Comme le montre une étude, certains travailleurs ont certes été remplacés dans certaines industries, cependant, le volume de la main-d’œuvre américaine n’a cessé de croître parce que les travailleurs déplacés ont trouvé un emploi dans d’autres secteurs de l’économie, contribuant ainsi à une croissance soutenue et à une productivité accrue. Cela indique que le commerce extérieur stimule la productivité du travail en augmentant la mobilité de la main-d’œuvre. « LES AVANTAGES DU COMMERCE SONT INÉGAUX  » Certains affirment que le libre-échange causerait des inégalités. En particulier, l’invention du « graphique de l’éléphant » (graphique élaboré par l’économiste serbe Branco Milanovic montrant les inégalités créées par la mondialisation dont les grands gagnants sont les plus riches et les plus pauvres) a poussé les politiciens de gauche à s’opposer au libre-échange. Branko Milankovic a montré que les gains économiques de la politique de libre marché, sur une période de 20 ans, ont largement profité aux hauts et aux bas salaires, mais pas à la classe moyenne. Cependant, un examen du « graphique de l’éléphant » par Adam Corlett (2016) apporte un éclairage original au sujet du vrai développement. En supprimant les économies immatures telles que les pays de l’ex-Union soviétique, l’auteur montre que les pays occidentaux ont largement profité de la poursuite de politiques favorables à l’économie de marché et au libre-échange. En outre, l’auteur constate que la richesse générée au cours de cette période est très largement répartie. Par conséquent, l’auteur conclut que les gains n’ont pas profité uniquement aux riches, ce qui brise le mythe. En d’autres termes, une ère de libre-échange et de capitalisme a conduit à une croissance soutenue de tous les groupes de revenus. En revanche, les plus grands perdants de cette période de 20 ans sont les groupes à faible revenu dans les pays poursuivant des politiques interventionnistes, comme la Bulgarie, la Roumanie et la Bolivie. Une autre analyse de Fajgelbaum et Khandelwal (2014) montre que le libre-échange est particulièrement bénéfique aux personnes à faible revenus qui profitent de la baisse des prix liée à la concurrence étrangère permise par le libre-échange. Contrairement aux riches qui consomment davantage de services coûteux produits dans le pays et soumis aux politiques protectionnistes. Notons que le protectionnisme pénalise singulièrement les groupes à faible revenu enserrés dans un environnement cher car non concurrentiel. « LE COMMERCE EST NUISIBLE À L’ENVIRONNEMENT » Certains affirment que l’augmentation de l’activité économique liée au commerce entraîne une augmentation des émissions de carbone. Par conséquent, les activistes climatiques s’opposent aux accords de libre-échange. Cet argument est hautement contre-intuitif dans la mesure où le commerce entraîne une hausse des rendements, les militants du climat devraient adopter le libre-échange. La pyramide de Maslow montre que certains besoins sont davantage prioritaires que d’autres. Nos besoins les plus fondamentaux sont la simple survie physiologique. C’est la raison pour laquelle il est peu probable que les pays en voie de développement accordent la priorité à l’amélioration du climat au détriment de leurs problèmes de santé (même si les deux pourraient être liés). Il est déraisonnable de s’attendre à ce qu’une personne pauvre se comporte d’une manière «écologiquement correcte» avant d’avoir de quoi se nourrir. Ce principe peut également être appliqué en économie de l’environnement. Simon Kuznets (courbe d’environnement de Kuznets, EKC 1991) a montré qu’à mesure que l’économie se développe, la dégradation de l’environnement diminue. Pour inciter les pays en voie de développement à adopter des politiques protégeant l’environnement, ils devront prospérer et satisfaire leurs besoins élémentaires. Le seul remède est la libéralisation du commerce. Par conséquent, nous devrions encourager les pays en développement à respecter les principes des avantages comparatifs. Grâce aux accords commerciaux, les pays en développement pourront adopter des technologies capables d’atténuer le changement climatique. Ainsi, après avoir passé en revue ces mythes les plus préjudiciables au libre-échange, on comprend clairement la supériorité d’une économie fondée sur le libre-échange. La liberté de commerce n’est pas seulement efficace, c’est aussi une interaction mutuelle entre des individus que les gouvernements ne devraient pas être autorisés à contraindre par des réglementations arbitraires. — Un article de la FEE, traduit par Libre Afrique. "}