{"url": "https://www.contrepoints.org/2020/10/17/382473-decapitation-dun-enseignant-la-fin-libertes", "title": "Décapitation d’un enseignant : la fin d’un monde libre ", "author": "Par Margot Arold. ", "date": "2020", "content": "Abdoulakh A. restera-t-il dans l’histoire comme celui qui aura mis un point final à l’aveuglement de ce qu’il se passe à l’école depuis plus de trente ans ? « L’État réagira avec la plus grande fermeté », affirme évidemment Jean Castex.  Quant à Emmanuel Macron, il explique :  Ce sont de consolantes paroles, qui évoquent des lendemains plus radieux. Mais le aujourd’hui et le demain ne sont que le résultat d’un hier un peu moins glorieux. Des enseignants toujours plus encadrés, priés de moins aborder en classe des sujets qui fâchent (les professeurs d’histoire parvenant encore à enseigner sereinement le contexte politique d’après-guerre au Moyen Orient deviennent de plus en plus rares) sont face à des élèves « sensibles ». Mais il fallait « ménager les susceptibilités ». Enseigner « transversal ». Apprendre à trier ses poubelles et à lutter contre le réchauffement climatique. Il reste pour le moins surprenant que le Président vante le plus beau métier du monde qui consiste selon lui à faire des « citoyens libres » la veille de l’instauration du couvre-feu. Il y a quelques mois, Emmanuel Macron tentait de faire passer la Loi Avia, qui attaquait justement la liberté d’expression. Il y a quelques semaines, il tentait de la faire passer par la voie de l’Europe, puisqu’en France le Conseil constitutionnel l’avait vidée de sa substance. Il y a deux jours, Emmanuel Macron évoquait le remplacement selon lui bienvenu de la liberté par la solidarité. Il fallait être plutôt solidaires que libres. Hier encore, il fallait supprimer l’enseignement à domicile, décidément trop susceptible d’être une fabrique de séparatistes. Les réactions politiques, du « ils ne passeront pas » de Macron au « les fanatiques qui veulent nous faire douter n’y parviendront pas » de Ségolène Royal sont d’un autre âge, d’un autre monde. Dans le nôtre, celui de la vraie vie, oui, nous pouvons douter désormais de tout : de notre sécurité, et de nos libertés. Nous avons perdu les deux. « En même temps ». Et c’est justement l’État qui le premier, met à mal ces valeurs que nous aurions pu croire éternelles.   "}