{"url": "https://www.contrepoints.org/2017/08/01/295843-capitalisme-a-sauve-abeilles", "title": "Comment le capitalisme a sauvé les abeilles ", "author": "Par Shawn Regan. ", "date": "2017", "content": "Vous avez déjà entendu cette histoire : les abeilles sont en train de disparaître. À partir de 2006, des apiculteurs se sont mis à faire état de pertes hivernales aussi importantes que mystérieuses. Les abeilles ne se contentaient pas de mourir – elles abandonnaient purement et simplement leurs ruches. Ce phénomène étrange, baptisé syndrome d’effondrement des colonies d’abeilles, est rapidement devenu général. Depuis, les apiculteurs témoignent régulièrement de décès supérieurs à la normale chez leurs abeilles, suscitant des inquiétudes à propos d’un possible « printemps silencieux » qui nous guetterait. Les médias n’ont pas attendu longtemps pour crier au désastre. Time se mit à parler de bee-pocalypse tandis que Quartz opta pour beemaggedon. En 2013, la National Public Radio déclara « que les récoltes avaient atteint un point critique » et une couverture de Time prédisait « un monde sans abeilles ». Dans la recherche d’un coupable, toutes les causes imaginables ont été évoquées, des OGM aux pesticides en passant par les téléphones portables et les lignes électriques à haute tension. L’administration Obama a créé un groupe de travail afin de développer une « stratégie nationale » pour promouvoir les abeilles et les autres pollinisateurs, ce qui s’est traduit par 82 millions de dollars de fonds fédéraux en faveur de la santé des pollinisateurs et de la protection de 3,5 millions d’hectares de terres agricoles. Cette année, les marques Cheerios et Patagonia ont lancé des campagnes « Sauvons les abeilles » ; Patagonia fait aussi circuler une pétition demandant aux autorités fédérales de « protéger les populations d’abeilles » en imposant des règles plus strictes dans l’utilisation des pesticides. Il est parfaitement normal qu’une menace sur les abeilles provoque de l’inquiétude. Elles pollinisent une grande variété de cultures importantes pour notre alimentation – à peu près le tiers de ce que nous mangeons – et selon le ministère américain de l’Agriculture, elles contribuent chaque année à l’économie à hauteur de 15 milliards de dollars environ. Et les apiculteurs continuent de faire mention d’effondrements des colonies supérieurs à la moyenne. En 2016, les apiculteurs américains ont perdu 44 % de leurs colonies par rapport à l’année précédente, soit la seconde perte la plus importante en dix ans. Mais voici ce que vous n’avez peut-être pas entendu. Malgré les taux de mortalité en hausse, il n’y a pas eu de baisse du nombre total des colonies d’abeilles aux États-Unis depuis dix ans. En réalité, il y a davantage de colonies dans le pays aujourd’hui que lorsque le syndrome d’effondrement a commencé. Les apiculteurs se sont montrés incroyablement habiles pour faire face à ce défi. Grâce à un marché des services de pollinisation particulièrement actif, ils ont répondu à la croissance des taux de mortalité par la reconstitution rapide des ruches – et ceci, sans affecter les consommateurs. Leur histoire, largement ignorée par la presse, est remarquable : c’est celle d’un combat marqué par l’adaptation et la résilience. LE « BEE BUSINESS » L’apiculture commerciale existe d’abord pour permettre aux plantes de se reproduire. Certaines céréales comme le maïs ou le blé peuvent compter sur le vent pour acheminer le pollen des étamines au pistil. Mais d’autres ont besoin d’aide – les fruits et tout ce qui est noix et noisettes notamment. Et comme les agriculteurs ne peuvent pas toujours s’en remettre uniquement aux oiseaux, chauves-souris et autres pollinisateurs naturels, ils se tournent vers les abeilles pour jouer le rôle d’inséminateur artificiel. Lancées dans la nature par milliers, les abeilles améliorent la qualité et la quantité des productions de la ferme, tandis que les plantes fournissent en retour le nectar que les abeilles butinent pour produire le miel. Les abeilles sont comme un troupeau et leurs propriétaires en sont les éleveurs. Ils leur procurent une nourriture adéquate ainsi que les soins vétérinaires nécessaires. Contrairement aux bourdons et aux guêpes, les abeilles ne sont pas originaires d’Amérique du Nord. On pense que la première espèce commerciale, l’abeille européenne, a été introduite par des colons anglais au XVIIème siècle. Les apiculteurs professionnels sont des nomades. Ils transportent leurs ruches à travers le pays dans des semi-remorques afin de « suivre les floraisons », effectuant les déplacements de nuit lorsque les abeilles sont au repos. En général, ils se rendent en Californie au début du printemps pour polliniser les amandes. Ensuite, ils suivent leurs propres itinéraires. Certains vont en Oregon et dans l’État de Washington pour les pommes, les poires et les cerises ; d’autres se dirigent vers les vergers de New York. D’autres pollinisent les fruits et légumes de Floride au début du printemps avant de remonter vers le Maine pour les myrtilles. Comme dans tous les grands voyages de ce genre, des accidents peuvent arriver, comme lorsqu’un apiculteur, Lane Miller, fracassa son camion dans un canyon près de Bozeman (Montana) en 2014. Plus de 500 ruches furent renversées sur la chaussée, soit environ 9 millions d’abeilles somnolentes et en colère. « Les abeilles étaient si agitées que vous pouviez à peine distinguer les apiculteurs ou les décombres de l’accident », déclara le capitaine des pompiers qui officia à l’époque. La route fut finalement ré-ouverte au bout de 14 heures, non sans des centaines de piqûres pour les sauveteurs et le renfort d’une équipe d’apiculteurs d’urgence. Mais dans l’ensemble, ces périples se déroulent sans incidents. Après la saison des floraisons, les apiculteurs déplacent leur centre d’intérêt de la pollinisation à la production de miel. Beaucoup de produits agricoles tels que les pommes ou les amandes nécessitent l’intervention des abeilles pour leur pollinisation, mais ils ne fournissent pas assez de nectar afin de permettre des productions de miel suffisantes. Aussi, pendant l’été, les apiculteurs prennent souvent la direction du Midwest pour y faire « paître » leurs abeilles. Ils installent les ruches dans les champs à proximité de tournesols, de trèfles ou de bleuets. Ces fleurs fournissent du nectar en abondance, ce qui permet aux abeilles de produire de grandes quantités de miel. À la fin de l’été, les apiculteurs remettent leurs ruches sur les camions et ils les emmènent dans le sud pour leur faire passer l’hiver sous des climats plus cléments. Certains observateurs prétendent que cette itinérance annuelle contribue au syndrome d’effondrement des colonies. Pour le journaliste Michael Pollan, spécialiste de l’alimentation et militant anti-agribusiness, « le mode de vie des abeilles d’aujourd’hui, un peu comme celui du bétail dans les grandes fermes industrielles, provoque chez elles un tel stress et il altère tant leur système immunitaire, qu’elles sont devenues vulnérables à n’importe quel agent infectieux qui se présente. » C’est ce qu’il écrivait dans le New York Times en 2007. Mais ce sont précisément ce nouveau style de vie et le développement d’un marché actif des services de pollinisation qui ont permis aux abeilles européennes de faire face aux maladies et de prospérer sur notre continent. LA FABLE DES ABEILLES Avant 1970, la thèse dominante chez les chercheurs voulait que l’existence même d’une industrie de la pollinisation soit un problème. Dans un article de 1952, l’économiste J. E. Meade (ainsi nommé très à propos, « meade » voulant dire hydromel) développa l’idée que la pollinisation par les abeilles était un « facteur non rémunéré » de la production de pommes, dans la mesure où les propriétaires des vergers et les apiculteurs ne coordonnaient pas leurs décisions d’exploitation. L’un et l’autre produisent ce que les économistes appellent des « externalités positives » ou bénéfices collatéraux pour l’autre partie, causant ainsi des inefficiences. Puisque « le producteur de pommes ne peut pas facturer l’apiculteur pour le nectar produit dans ses vergers et consommé par les abeilles », Meade considérait qu’il « fallait imposer un certain nombre de taxes et de subventions. » (Comme de bien entendu, Washington ne tarda pas à mettre en place un programme de soutien du prix du miel dans le but de favoriser la pollinisation. Ce programme fut brièvement interrompu en 1996, mais connut une nouvelle vie depuis lors.) Cependant, un peu plus tard, un autre économiste se pencha sur le fonctionnement effectif du marché de la pollinisation. Dans une étude de 1973, Steve Cheung mit au jour de nombreux contrats noués entre les apiculteurs et les producteurs de fruits afin de surmonter le problème identifié par Meade. Tout ce qu’il eut à faire fut d’ouvrir les pages jaunes de l’annuaire téléphonique pour trouver des listes de services de pollinisation. La « fable des abeilles » – ainsi que Cheung appelait la thèse de Meade – n’était que de la théorie de salle de classe. Dans la vraie vie, les fermiers et les apiculteurs n’avaient aucune difficulté à trouver un terrain d’entente par eux-mêmes. Dans certains cas, les fermiers payaient les apiculteurs pour qu’ils viennent polliniser leurs champs ; dans d’autres, les apiculteurs payaient les producteurs de fruits pour avoir de droit d’installer leurs ruches dans les vergers. Tout dépendait de l’activité (pollinisation ou production de miel) qui générait le plus de valeur dans le cas considéré. L’accord impliquait parfois un échange de miel aussi bien que d’argent. Au passage, l’exemple central de Meade a été complètement retourné : la pollinisation des pommes ne produisant guère de miel, c’est l’apiculteur qui facture le fermier, pas l’inverse. Les détails diffèrent selon les situations particulières, mais le marché des services de pollinisation existe et il fonctionne plutôt bien. Aujourd’hui, l’apiculture commerciale représente un marché de 600 à 700 millions de dollars qui couvre toutes les régions du pays. Et maintenant, les apiculteurs et les fermiers travaillent ensemble pour s’attaquer à un nouveau défi : la mortalité des abeilles. ADAPTATION Depuis la fin des années 1860, les États-Unis ont connu 23 épisodes majeurs d’effondrement des colonies d’abeilles. Parmi les menaces les plus récentes, citons le varroa destructor et l’acarapis woodi, deux acariens parasites des abeilles qui firent leur première apparition en Amérique du Nord dans les années 1980. Le second, qui s’attaque aux voies respiratoires des abeilles, notamment la trachée (d’où son surnom d’acarien de la trachée), a dévasté les ruches de nombreuses régions avant que les abeilles réussissent à développer des résistances génétiques. Le premier, sorte de tique qui suce le sang des abeilles, demeure encore aujourd’hui un fléau pour les apiculteurs. Ajoutons à cela la loque américaine qui attaque les larves, le nosema qui envahit les intestins et la maladie du « couvain plâtré » (ou ascosphérose) qui s’attaque aussi aux larves. Les apiculteurs ont mis au point des stratégies variées pour combattre ces maladies, notamment via l’utilisation d’acaricides et fongicides. Alors que le syndrome d’effondrement soulève de nouveaux défis et provoque des taux de mortalité encore plus élevés, l’industrie apicole a trouvé des moyens de s’adapter. La reconstitution des colonies perdues fait partie de la routine de l’apiculture moderne. La méthode la plus utilisée consiste à partager une colonie saine en de multiples ruches – un procédé que les apiculteurs appellent « faire de la croissance ». Les nouvelles ruches, dites « ruchettes » ou « ruches divisées », ont besoin d’une nouvelle reine fécondée qu’il est possible d’acheter chez des éleveurs spécialisés. Ces derniers produisent des reines par centaines de milliers chaque année. Une nouvelle reine coûte environ 19 dollars et peut être expédiée chez l’apiculteur du jour au lendemain. (Dans sa publicité en ligne, un éleveur explique que ses reines sont très prolifiques, qu’elles sont connues pour leur rapide croissance de printemps et qu’elles sont … extrêmement douces. ) L’apiculteur peut aussi produire ses propres reines en nourrissant des larves avec de la gelée royale. En général, les apiculteurs partagent leurs ruches avant le début de la saison de pollinisation ou plus tard dans l’été par anticipation des pertes hivernales. Les nouvelles ruches produisent rapidement un nouveau couvain, lequel peut être suffisamment fort pour polliniser des cultures au bout de six semaines. La plupart du temps, les apiculteurs se retrouvent avec plus d’abeilles suite au partage de ruches que ce qu’ils perdent pendant l’hiver. Au total, ils n’enregistrent pas de perte nette dans leurs colonies. Une autre façon de reconstituer une colonie consiste à acheter des « paquets d’abeilles » pour remplacer une ruche vide. (Un paquet de 1,5 kg coûte dans les 90 dollars et comprend approximativement 12 000 ouvrières et une reine fécondée.) Une troisième méthode revient à remplacer une reine âgée par une plus jeune. Une reine est productive pendant une ou deux saisons ; après cela, son remplacement a pour effet de revigorer la ruche. Si la nouvelle reine est acceptée – et c’est souvent le cas lorsqu’elle est installée par un apiculteur expérimenté – la ruche sera productive dès son arrivée. Le remplacement des colonies perdues par division des ruches existantes est incroyablement simple et peut être accompli en 20 minutes. De plus, les nouvelles reines et les abeilles en paquets sont peu coûteuses. Si un apiculteur professionnel perd 100 ruches, leur remplacement aura un coût – le prix de chaque nouvelle reine plus le temps nécessaire pour éclater les ruches restantes – mais il est peu probable que ce soit synonyme de désastre. Et comme les nouvelles ruches peuvent être opérationnelles en un temps record, il n’y aura pas (ou peu) de temps perdu pour la pollinisation ou la production de miel. Tant que les apiculteurs possèdent des ruches saines aptes à la division, ils sont assurés de pouvoir reconstituer facilement et rapidement leurs colonies perdues. L’EFFONDREMENT DES COLONIES Mais les abeilles meurent, encore et encore. À l’automne 2006, David Hackenberg, apiculteur en Pennsylvanie, alla vérifier un groupe de ruches qu’il avait laissées sur un terrain de gravier près de Tampa. Il découvrit avec surprise que les ruches étaient pratiquement vides. Pas d’abeilles adultes, pas d’abeilles mortes – juste une reine esseulée et quelques jeunes abeilles à la traîne dans chaque ruche. Les autres avaient purement et simplement disparu. Au total, Hackenberg venait de perdre plus des deux tiers de ses 3 000 ruches. Dans les semaines qui suivirent, d’autres apiculteurs se mirent eux aussi à faire état de problèmes similaires. En février 2007, l’étrange phénomène reçu un nom : le syndrome d’effondrement des colonies d’abeilles. Les apiculteurs ont toujours enregistré des pertes hivernales en raison des parasites, des animaux nuisibles et des maladies, mais ceci était différent. L’effondrement était largement répandu et bien plus mortel. Cet hiver-là, les apiculteurs de tout le pays perdirent 32 % de leurs colonies, c’est-à-dire plus de deux fois leur taux moyen d’effondrement hivernal. Des mortalités similaires furent rapportées en Europe, en Inde et au Brésil. Le problème captura l’attention mondiale, notamment parce qu’il était mystérieux. Hackenberg et ses collègues ne trouvèrent pas de preuves que des acariens ou tout autre forme d’infection qui tue habituellement les abeilles soient passés par là. Les ruches étaient encore pleines de miel, de pollen, d’œufs et de larves. Mais les abeilles ouvrières étaient parties. Dix ans après, les scientifiques débattent encore des causes du syndrome d’effondrement des colonies d’abeilles. Les chercheurs ont été incapables d’épingler un coupable précis. La plupart pensent maintenant qu’une grande variété de facteurs sont en jeu, dont des infections, de la malnutrition et des agents pathogènes. Les ONG environnementales telles que Greenpeace et le Natural Resources Defense Council (Conseil de défense des ressources naturelles) stigmatisent souvent les néonicotinoïdes et demandent des réglementations afin de restreindre leur utilisation. Il s’agit d’une classe de pesticides « systémiques » : ils sont diffusés sur les graines et absorbés par toute la plante à mesure qu’elle grandit. L’Union européenne a mis en place une interdiction partielle des néonicotinoïdes en 2013 en raison d’un possible impact négatif sur les abeilles, mais l’EPA (l’agence américaine de protection de l’environnement) n’a pas encore pris une telle mesure. Au début de l’année, l’EPA a même jugé que quatre néonicotinoïdes communément utilisés « ne causent pas de dangers significatifs aux colonies d’abeilles », bien que ce résultat soit contesté par les ONG environnementales. De plus, un certain nombre de constatations récentes semblent montrer que l’interdiction européenne a causé plus de mal que de bien en encourageant les fermiers à utiliser d’autres pesticides, plus dangereux pour les abeilles. UNE ÉCONOMIE QUI BOURDONNE Pour voir combien les stratégies des apiculteurs ont été efficaces contre le syndrome d’effondrement des colonies, regardons les données de l’étude apicole annuelle du ministère américain de l’agriculture. En 2016, il y avait 2,78 millions de colonies d’abeilles aux États-Unis – 16 % de plus qu’en 2006, année de début du syndrome. En fait, il y a davantage de colonies dans le pays aujourd’hui que pendant les 25 dernières années. La production de miel ne montre pas plus de tendance à la baisse. L’an dernier, les apiculteurs américains ont produit 73 000 tonnes (161 millions de livres) soit légèrement plus qu’au début du syndrome d’effondrement. Quel fut l’impact de la nécessaire reconstitution des colonies perdues ? Dans un nouveau document de travail, l’économiste Randal Rucker de l’université d’État du Montana, l’économiste Walter Thurman de l’université d’État de Caroline du Nord et l’entomologiste Michael Burgett de l’université d’État de l’Oregon sont arrivés à une conclusion surprenante : le syndrome a eu des effets pratiquement indétectables sur l’économie. Même avec l’obligation de reconstituer les ruches en permanence, les coûts additionnels pour les apiculteurs ou pour les consommateurs furent négligeables. Remerciez la persévérance des apiculteurs et la résilience des marchés de pollinisation. Pour reconstruire après les pertes hivernales, les apiculteurs doivent acheter des quantités de plus en plus importantes de paquets d’abeilles et de reines fécondées à des éleveurs spécialisés. Et pourtant, même les prix des abeilles n’ont pas été affectés par l’accroissement de la demande provoqué par le syndrome d’effondrement. Après avoir contrôlé les tendances préexistantes, les chercheurs ont analysé les données annuelles disponibles dans les publicités publiées dans l’American Bee Journal (un magazine américain d’apiculture) et ils n’ont trouvé aucun accroissement mesurable dans les prix des abeilles. L’une des raisons vient de ce que l’offre est extrêmement élastique : les éleveurs professionnels sont capables de fournir d’énormes quantités de reines en très peu de temps, souvent moins d’un mois, pour répondre à une demande en croissance. Le syndrome d’effondrement des colonies d’abeilles a cependant eu un effet significatif sur un prix, celui des commissions de pollinisation que les apiculteurs facturent aux producteurs d’amandes. Il a plus que doublé depuis le début des années 2000. Les chercheurs attribuent une part de cette augmentation – grosso modo 60 dollars par colonie – au déclenchement du syndrome d’effondrement. Mais même cet impact a un aspect positif pour les apiculteurs : dans certains cas, la hausse des commissions de pollinisation a plus que couvert le coût de reconstitution des colonies perdues. Si cette augmentation a parfois accru les coûts des producteurs d’amandes, l’effet sur le consommateur final est resté négligeable. Selon Rucker, Thurman et Burgett, le syndrome d’effondrement des colonies d’abeilles a augmenté le prix d’une livre d’amandes de 1 % – à peine 8 cents pour une boîte de Smokehouse Almonds. Et dans la mesure où la production d’amandes est l’un des secteurs agricoles le plus dépendant des abeilles pour la pollinisation, les chercheurs considèrent qu’il s’agit là d’une estimation haute de l’impact du syndrome d’effondrement sur le prix des fruits et légumes. UN EXEMPLE ÉDIFIANT – QUE LES JOURNALISTES DEVRAIENT FUIR Si nous étions vraiment en train de vivre une beepocalypse, le nombre de colonies et la production de miel seraient en déclin, les prix associés à la reconstitution des ruches perdues seraient en forte augmentation et le prix des récoltes les plus dépendantes des abeilles seraient également en hausse. Or aucun de ces éléments n’est à l’ordre du jour. L’apiculture professionnelle moderne exerce un stress réel sur les apiculteurs et les abeilles. Mais nous ne devrions pas exagérer leur sort ni négliger de constater combien ils se sont adaptés à un monde en plein changement. Pour reprendre les mots de Hannah Nordhaus, auteur en 2011 de La complainte de l’apiculteur, les histoires à faire peur qui rôdent autour du syndrome d’effondrement des colonies d’abeilles « devraient servir d’exemple à ne pas suivre pour les journalistes écologistes pressés d’écrire la prochaine histoire à succès du déclin environnemental. » Il est vrai que notre obsession pour la disparition des abeilles nous a sans doute empêchés de nous inquiéter d’autres désordres écologiques plus importants. Les pollinisateurs sauvages tels que les bourdons ou les papillons semblent réellement en déclin à cause du développement agricole et de la disparition de leur habitat. Et contrairement aux abeilles, il n’y a pas d’apiculteurs professionnels susceptibles de s’occuper d’eux. Au début de cette année, l’un de ces pollinisateurs sauvages, le bombus affinis (bourdon d’Amérique du Nord) a été inscrit sur la liste des espèces en danger aux États-Unis. Les monarques (papillons) semblent se raréfier également. Mais tandis que les médias crient au désastre et que le gouvernement fédéral tente de mettre sur pied une « stratégie nationale de pollinisation », les apiculteurs professionnels ont tranquillement reconstitué leurs colonies jusqu’à atteindre des nombres supérieurs à ce qu’ils étaient avant le début du syndrome d’effondrement il y a dix ans. Au lieu de rester cois devant la disparition de leurs abeilles sous le coup des maladies ou des parasites, ces apiculteurs itinérants continuent d’arpenter les routes de récolte en récolte, au volant de leurs camions pleins d’abeilles et de miel, afin d’apporter les services de pollinisation que notre agriculture moderne réclame – bref, ils sont affairés comme… vous savez qui. Traduction de Nathalie MP pour Contrepoints — Sur le web           "}