{"url": "https://www.contrepoints.org/2019/12/02/359246-couvrez-ce-black-friday-que-je-ne-saurais-voir", "title": "Couvrez ce Black Friday que je ne saurais voir ! ", "author": "Par Bertrand Nouel. ", "date": "2019", "content": "Nous voici encore avec une nouvelle manifestation de populisme irréfléchi, doublé d’une bonne dose de tartufferie. Non que le sujet de la surconsommation et de la surproduction ne soit pas sérieux, et n’évoque pas immanquablement la critique marxiste du capitalisme. Mais à chercher toujours un bouc émissaire, on finit par manquer la cible. LA MISE EN ACCUSATION DU BOUC ÉMISSAIRE Pêle-mêle, voici Amazon accusé de tous les maux et traité de tous les noms : esclavagiste, pollueur, climato-criminel, fraudeur fiscal, destructeur du petit commerce, destructeur de l’emploi, fauteur de consommation de produits inutiles… Des organisations comme Attac, l’ancien secrétaire d’État Mounir Mahjoubi et la députée Delphine Batho, s’en donnent à cœur joie, heureux de trouver l’occasion de redorer leur blason médiatique. Passons sur l’accusation d’esclavagisme (??). L’accusation de destruction de l’emploi repose sur une étude américaine contredite par les études administratives françaises et les économistes qui insistent sur l’utilisation très hasardeuse des statistiques. Notons d’ailleurs qu’en général le petit commerce de proximité demande à ce qu’on les laisse profiter, eux aussi, des opportunités créées par le Black Friday. Sur la pollution, les livraisons coordonnées à domicile ne sont-elles pas moins polluantes et génératrices de CO2 que les déplacements de courses individuelles pour chercher des objets que l’on ne trouve souvent pas ? En réalité, toute la critique repose sur l’hypothèse de surconsommation de produits inutiles. Hypothèse fermement contestée : il s’agit plutôt d’avancer les courses de Noël d’une façon à la fois commode et moins chère pour le consommateur. Non que la surconsommation n’existe pas, mais en accuser l’e-commerce ne repose sur aucune étude économique sérieuse. C’est ainsi que Delphine Batho croit pouvoir se référer aux affirmations d’un livre sur l’achat compulsif de vêtements de mode dont une majorité n’est jamais portée1. Indépendamment du fait que la mode est un secteur bien particulier, ce livre date de 2014 et cite des sondages de 2011 : à l’époque le Black Friday n’existait pas et Amazon vendait en France surtout des livres ! À noter d’ailleurs que la part du textile et de l’habillement dans la consommation a chuté de 15 % depuis 2007. Bien au contraire de ce que l’on veut nous faire croire, le e-commerce a facilité la diffusion des informations et de la concurrence, et les Français réservent les achats en ligne aux achats responsables, et les courses dans les magasins physiques aux achats « plaisir ». LA QUESTION DE LA PUBLICITÉ MENSONGÈRE Delphine Batho vient de réussir à faire voter par l’Assemblée nationale un amendement au projet de loi sur le gaspillage et l’économie circulaire. Visant nommément le Black Friday et la publicité trompeuse destinée à faire croire à de faux rabais, car par rapport à des prix supérieurs aux prix effectivement pratiqués, cet amendement n’a aucun intérêt. Il est d’abord mal rédigé, et surtout il n’apporte rien par rapport aux dispositions existantes du Code de la consommation, lesquelles interdisent et punissent déjà les pratiques commerciales trompeuses, définies comme reposant « sur des allégations, indications ou présentations fausses ou de nature à induire en erreur et portant sur […] le prix ou le mode de calcul du prix, le caractère promotionnel du prix […] » (article 121,2°, 2 c). En réalité cet amendement n’est là que pour faire du bruit autour de la surconsommation, ce qui est une autre question. Cette dernière ne peut évidemment faire l’objet d’une réglementation, étant le fait du consommateur. UN RÉFLEXE GAUCHISTE CLASSIQUE : INTERDIRE (OU TAXER) ET DICTER Interdire le Black Friday d’une façon ou d’une autre, c’est la revendication d’organismes comme Attac. Pour les organismes en question, il s’agit d’interdire les produits pour empêcher qu’ils soient achetés. Coluche répliquait pertinemment que s’il n’y avait personne pour les acheter, ils ne seraient pas vendus ! Une majorité de Français demande à profiter d’événements comme le Black Friday. Sommes-nous en démocratie ou non ? « Dicter » n’est-il pas à l’origine de « dictature » ? Comme nous l’avons dit, le e-commerce n’est-il pas bien au contraire bénéfique en ce qu’il ouvre pour le consommateur l’accès à une information permettant d’acheter de façon responsable ? Les exigences écologiques ne feront que multiplier les restrictions imposées aux consommateurs. Encore faut-il que cela se fasse sur la base de décisions mûrement réfléchies et non à partir de dictats populistes et hypocrites. — Sur le web "}