{"url": "https://www.contrepoints.org/2021/09/30/407040-nucleaire-le-vent-tourne-en-sa-faveur", "title": "Nucléaire : le vent tourne en sa faveur ", "author": "Par Michel Negynas. CEUX QUI NE VEULENT PAS VOIR L’IMPORTANCE DU NUCLÉAIRE LES COMING OUT ET LA SUITE ? ", "date": "2021", "content": "Depuis quelque temps, on commence à entendre quelques couacs dans les médias  sur le thème de l’énergie. Il faut dire que la conjoncture y met du sien : hausse vertigineuse du prix des combustibles fossiles (les réserves stockées sont inférieures à la normale, la reprise économique est brutale, on manque de bateaux, les Russes jouent à nous faire peur. Et l’électricité ? Elle suit. Pas trop en France, nous avons notre nucléaire et notre hydraulique qui ont suffi tout l’été à nous alimenter et à exporter entre 5 et 15 GW en permanence. Les tarifs réglementés français ont un peu augmenté et vont continuer à le faire, car leur calcul intègre (indûment) partiellement le prix des énergies fossiles. Mais en Angleterre, en Espagne, en Italie, la hausse des tarifs est vertigineuse, compte tenu de la composante gaz du mix. La raison ? Il n’y a pratiquement pas eu de vent cet été. Il y a bien eu du soleil, mais pas la nuit. On a donc eu beaucoup plus recours au gaz. En Angleterre, à la suite d’une avarie de la liaison intercontinentale, l’activité des entreprises a dû être interrompue par manque de nucléaire français. Certaines sont au bord de la faillite, et Boris Johnson a promis des aides. Et le profil de production du soleil, montée abrupte jusqu’à midi et descente vertigineuse jusqu’à neuf heures, pose quelques problèmes. En Allemagne, le 8 août dernier, les gestionnaires du réseau se sont loupés à la descente. Il n’y avait pas assez de flexibilité pilotable, ils avaient mal géré le « yo-yo » habituel entre import et export qui leur permet d’habitude de gérer ce « pic » solaire. Alors qu’on était un samedi en plein été, ils ont manqué de puissance pour assurer 50 GW… malgré leurs 220 GW installés ! Les activités industrielles de l’aluminium, du cuivre, certaines aciéries ont dû être interrompues… Il y aura dédommagement, et ça risque de chiffrer. Bref, c’est le chaos, on s’inquiète de la précarité énergétique, la Commission de Bruxelles craint le retour des Gilets jaunes à l’échelle européenne et envisage d’encadrer les hausses de prix. Certains États diminuent les TVA, ce qui tombe mal, après les dépenses covidiennes. À noter aussi qu’EDF, pour soi-disant respecter la concurrence, doit vendre à ses concurrents à 40 euros/MWh un produit qui vaut actuellement 100 euros/MWh sur le marché libre. Le seul ilot de stabilité et de cohérence dans ce bazar, c’est ce qu’ont construit nos ingénieurs des années 1960 à 1980 : un réseau de production basé sur le nucléaire (avec une filière complète, de l’enrichissement de l’uranium au retraitement et recyclage du combustible) associé à des centrales hydrauliques là où c’était possible, y compris des stations de pompage/turbinage pour stocker de l’énergie. Le règlement européen tente depuis vingt ans de saper méthodiquement ce succès au nom d’une libéralisation qui n’existe pas dans les faits. Notre ministre de l’Industrie semble enfin élever la voix, évoquant « l’obsolescence des règles du marché européen ». Plutôt que d’obsolescence, on pourrait parler d’absurdité. CEUX QUI NE VEULENT PAS VOIR L’IMPORTANCE DU NUCLÉAIRE Dans l’affolement général, certains restent droit dans leurs bottes : Yannick Jadot, Mélenchon, Rousseau, Pompili, appellent à résoudre le problème en installant encore plus que plus d’énergies intermittentes. C’est selon la devise Shadock : « Plus ça rate et plus on a de chances que ça marche ». Mais après tout, on ne peut guère le leur reprocher : ils ont bâti une partie de leur crédibilité là-dessus. Admettre le fiasco équivaut pour eux à un suicide médiatique. C’est le cas aussi de la plupart des « spécialistes » de l’énergie dans les médias généralistes, au mieux titulaires d’une licence de droit, d’histoire ou d’un séjour à Sciences Po et qui n’ont toujours pas compris la différence entre KW et kWh. Mais il y a plus grave. Certains analystes économiques et financiers, ainsi que leurs médias spécialisés, ne sont pas en reste. Ils sont en général aussi incultes scientifiquement que les autres. À quoi servirait-il de connaître l’électricité pour analyser des courbes et des listings dans une salle de marché ? Ainsi, le directeur du département Energie de Bloomberg était interviewé dans Les Échos. Il fait d’abord un diagnostic de la situation : restriction des livraisons de gaz, peu de vent cet été. En outre, il signale à juste titre que le marché des crédits carbone et la mise à l’arrêt des centrales à charbon ont aggravé les choses. Il ajoute même qu’avec du nucléaire et de l’hydraulique, la France et la Suède sont moins touchées. Et il est optimiste : les prix baisseront si l’hiver est clément. Très bonne analyse : ça se passe mieux chez ceux qui ont conservé du charbon et du nucléaire. On adore aussi la liaison qu’il fait avec la météo : c’est exactement ça. Le Pape, qui organise des processions pour le climat, devra prier pour le vent. Et pour l’hiver clément… on verra, mais La Nina, ce courant  du Pacifique refroidissant la planète, semble se renforcer, et ce n’est pas bon signe.  Et quelle est sa conclusion ? Finalement, l’expert se réjouit que les prix soient hauts. Cela permettra d’investir encore plus dans l’éolien et le solaire ! C’est selon la devise Shadock : « Plus ça rate et plus on a de chances que ça marche ». Et pendant ce temps là, l’Allemagne avance ses pions : le gaz est déclaré propre pour la taxonomie financière européenne, pas le nucléaire. Sauf que ses industriels commencent à prendre peur de la facture de l’Energiewende. Jusqu’à présent, ils bénéficiaient de tarifs préférentiels et payaient leur électricité moins cher que leurs concurrents français, ce qui est d’ailleurs ignoré du public etdes médias. Mais les prix de gros actuels et à venir pourraient bien modifier la donne. LES COMING OUT Un certain nombre d’acteurs profitent de la panique ambiante pour se lâcher et dire enfin, que le roi est nu. Les éoliennes sont davantage visées que le solaire, car elles présentent des aspects de destruction des paysages, avec pertes financières à la clé dans le tourisme et le foncier, et de santé. Mais la question de l’intermittence touche les deux secteurs. Le Président lui-même a admis la difficulté de l’éolien on shore en face de l’opinion publique. Des ONG environnementales commencent à élever la voix, comme la Ligue de Protection des oiseaux pour l’off shore de Dunkerque. En Allemagne même, la contestation s’amplifie devant les difficultés rencontrées par les opérateurs pour stabiliser le réseau. Éric Zemmour, lors de son match avec Mélenchon, a craché crûment le morceau, sans détour : on ne peut remplacer des moyens pilotables par des moyens intermittents et aléatoires. Il a souligné en outre l’atout d’indépendance et les chiffres d’emplois relatifs au nucléaire. Il y avait à ce moment-là plus de deux millions de téléspectateurs. Nul doute qu’il récidivera et que s’il se présente le sujet sera sur la table pendant la campagne présidentielle. On ne voit pas comment son argument, bête comme chou et inattaquable, pourra être contré. Je n’ai aucune affinité avec lui, mais je dois reconnaître que ce serait la première fois qu’un homme politique dirait clairement les choses. De plus, il semble qu’il a libéré la parole de ceux des médias qui jusqu’à présent n’osaient pas faire leur coming out, de peur d’être accusés de ne pas aimer leurs petits-enfants. Le 24 septembre, lors de l’émission de grande écoute d’une chaîne d’info en continu, vers 19 heures, on présentait la situation énergétique avec la langue de bois habituelle, lorsqu’une journaliste et chroniqueuse, connue il est vrai pour ses positions en faveur de la rationalité, et à qui on demandait son avis, s’est lâchée complètement, avec une sorte de soulagement qui faisait plaisir à voir, sidérant tout le plateau, traitant même la transition énergétique française de débile ! Il se trouve que deux autres intervenants ont acquiescé ! Tout a été dit, y compris la réfutation du fameux foisonnement, argument phare du syndicat des énergies renouvelables. Certains ont bien essayé de contre-attaquer, usant de ce délicieux stratagème sémantique, employé par Mélenchon la veille : il ne s’agit pas « d’arrêter » le nucléaire, mais « d’en sortir » ! Jamais, à ma connaissance, les choses n’ont été dites aussi clairement et crûment sur une chaîne très populaire. Et on a cité le revirement de la prêtresse du climat, Zion Lights : « Être antinucléaire, c’est l’équivalent climatique d’être antivax : le refus de la raison. » Pour la militante écologiste, ancienne figure du mouvement Extinction rébellion, « sans les mensonges sur le nucléaire, cela fait longtemps qu’on serait sorti du gaz et du charbon. » ET LA SUITE ? Nul doute que la résistance va s’organiser : le monde politique traditionnel, les milieux d’affaires concernés, les médias vont tenter de conserver leur crédibilité. Mais Zemmour, au milieu de ses outrances, est un bretteur parfois très convaincant et il a des conseils éclairés. Et le sujet est lié au pouvoir d’achat, une des préoccupations majeures des Français. Que se passera-t-il si le grand public, à la lumière des débats de l’élection, réalise qu’il a été mené en bateau, qu’on lui a raconté des sornettes, selon le terme employé par la journaliste, alors que toutes les politiques, de gauche comme de droite, ne jurent que par les énergies renouvelables ? "}