{"url": "https://www.contrepoints.org/2020/11/18/384610-de-la-start-up-a-la-shut-up-nation", "title": "De la Start Up à la Shut Up Nation ", "author": "Par Pierrik Halaven. ", "date": "2020", "content": "La fermer, s’enfermer à double tour : telle est la nouvelle vie de Maxence à la fin du roman d’anticipation Un traître mot de Thomas Clavel publié par les éditions de la Nouvelle Librairie (2020), dont je recommande la lecture. Ce roman d’anticipation a toutes les chances de voir la réalisation de ses prédictions accélérée par le Covid-19. La résurgence de la loi Avia visant à contrôler les parutions sur les médias sociaux, avec des « milliers de modérateurs » dixit la députée (L’Obs du 5/11/20) et la création d’un parquet numérique, risque de rendre réel le monde décrit par Clavel. Dans ce roman, les crimes de mots, les fautes de langage en cas de non respect du politiquement correct du vivre ensemble sont plus durement punis que les violences physiques. SURVEILLANCE ET CAPITALISME DE SURVEILLANCE Cette fiction devient réalité : au-delà de la surveillance des écrits déjà implémentée, le contrôle algorithmique des paroles est lui aussi devenu possible. La technologie est désormais parfaitement au point. Toutes nos paroles peuvent être enregistrées et analysées. Les logiciels de speech analytics (exemple d’une solution parmi d’autres) permettent de décortiquer de façon systématique les conversations des clients qui appellent les call centers. L’artisanat des écoutes téléphoniques comme on les découvrait dans les films policiers des années 1970 est remplacé par l’industrie de ces logiciels capables d’analyser simultanément des millions de conversations, toutes les conversations. La Stasi en aurait rêvé. Et si demain nous étions tous des futurs Maxence ? Il ne reste plus qu’à exiger des opérateurs téléphoniques l’implémentation systématique de ces logiciels… Ce n’est peut-être qu’une question de temps. Le « capitalisme de surveillance » (L’âge du capitalisme de surveillance : Le combat pour un avenir humain face aux nouvelles frontières du pouvoir de Shoshana Zuboff, Ed Zulma 2020) se superpose de plus en plus au capitalisme de connivence. À titre d’exemple, les banques sont tenues de dénoncer au fisc les citoyens déviants. C’est le cas avec les Français non résidents et la réglementation CRS (Common Reporting Standard), élaborée par l’OCDE en 2014, portant sur l’échange automatique d’information entre pays partenaires à des fins de lutte contre l’évasion fiscale. Comme l’indique la Société Générale sur son site, « elle s’applique à chaque pays engagé dans le CRS et l’ayant transposé dans son droit local. La France fait partie de la première vague de pays participants, appelés « pays primo-adoptants » […] CRS impose aux institutions financières déclarantes localisées dans un pays engagé dans le CRS « d’identifier les clients non-résidents et de les déclarer à leurs administrations fiscales locales ». Gare aux récalcitrants : les clients qui ne fourniraient pas les documents requis par le CRS sont déclarés comme « non documentés » auprès de leur administration fiscale  et s’exposent le cas échéant aux sanctions prévues, soit 1500 euros. BIENVENUE DANS LA SHUT UP NATION Quant à la liberté d’expression, elle risque de s’évaporer progressivement non seulement sur les médias sociaux lieux d’échanges plébiscités par tous et sur les médias classiques subventionnés mais aussi dans les entreprises. En théorie, la liberté d’expression au travail est encadrée par le Code du travail (article L.1121-1). Le principe général veut que tout employé dispose de ce droit d’expression et ne peut être sanctionné pour l’avoir utilisé. Ainsi, tout salarié a le droit dans l’enceinte de l’entreprise de discuter avec ses collègues, sans restriction de sujets abordés, y compris politique, religion, etc. Cela étant dit, la loyauté envers l’entreprise impose un devoir de réserve et certaines limites. Or de plus en plus, les entreprises se veulent citoyennes, autrement dit deviennent des acteurs politiques. Un phénomène accéléré avec la loi Pacte par le nouveau statut de société à mission et par la conversion fortement encouragée à la RSE (Responsabilité sociale des entreprises). Dans ce contexte, les entreprises bonnes élèves sont impeccablement alignées, le doigt sur la couture du pantalon, sur toutes les tendances de la pensée dominante du moment (réchauffement climatique, inclusion et diversité, luttes LGBTQIA+ etc.). Dans ce contexte, quel employé, attaché aux produits et services de son entreprise, mais moins à l’aise avec son discours sociétal, osera exprimer une opinion critique, dire quoi que ce soit de dissonant sur les médias sociaux… ou même à la machine à café ? Où passe la liberté d’expression quand la prise de position politique mainstream fait désormais partie intégrante des caractéristiques des produits et services vendus ? On a rêvé d’une France pays des start ups. Nous sommes susceptibles de demeurer longtemps confinés dans la Shut Up Nation, le pays en marche silencieuse. "}