{"url": "https://www.contrepoints.org/2020/04/10/368672-coronavirus-pas-question-quil-tue-aussi-la-parite-homme-femme", "title": "Coronavirus : pas question qu’il tue aussi la parité homme-femme ! ", "author": "Par Nathalie MP Meyer. ", "date": "2020", "content": "S’il est une chose que le Coronavirus ne parviendra pas à tuer, c’est bien la sacro-sainte égalité entre les hommes et les femmes érigée en grande cause du quinquennat par Emmanuel Macron lui-même ! Marlène Schiappa s’y engage, qui a missionné dimanche 5 avril dernier la député LREM Céline Calvez afin qu’elle fasse des propositions pour assurer à la virgule près « la place des femmes dans les médias en période de crise ».  UNE PRÉOCCUPATION EN TEMPS DE PANDÉMIE ? Vous riez ? Vous vous dites que cette préoccupation semble complètement hors-sol alors que la pandémie de Covid-19 a déjà tué plus de 88 000 personnes dans le monde dont près de 11 000 en France (au 8 avril 2020) et alors que l’on continue à déplorer quantité de couacs et de retards à l’allumage de la part de nos pouvoirs publics concernant le port des masques de protection, la généralisation des tests de dépistage et le nombre de lits disponibles en services de réanimation ? Vous avez tort ! Le risque de voir revenir les heures les plus sombres du patriarcat triomphant n’est pas du tout une vue de l’esprit. Au contraire, il s’est matérialisé ce week-end sous la forme d’une Une absolument scandaleuse publiée par Le Parisien. Figurez-vous que ce quotidien a eu l’ignoble réflexe réactionnaire de n’interroger que des hommes, quatre en tout, pour amorcer une réflexion sur le monde de l’après-coronavirus ! Réactions immédiates, automatiques et indignées de toute la planète féministe ! Petit florilège des lamentations : les hommes veulent écrire le monde d’après sans les femmes ! Les femmes ont déjà perdu le droit de penser le monde d’après ! Les femmes n’ont pas le droit d’être des experts ! Le Parisien montre un monde d’après sans femmes ! Etc. Quelle régression terrible et honteuse ! QUAND LE FOND DU SUJET NE COMPTE PLUS Ce qui est particulièrement révélateur dans cette affaire, et qui confirme que la bruyante indignation est avant tout militante, c’est que personne ne s’est interrogé sur ce que les quatre hommes en question – le climatologue Jean Jouzel, le commissaire européen Thierry Breton, l’essayiste Yascha Mounk et le généticien Axel Kahn – ont dit sur le monde d’après. Leurs analyses sont-elles intéressantes, ouvrent-elles des pistes de réflexion utiles ? On n’en saura rien. Dans leurs contributions, ont-ils expressément dessiné les contours d’un après-Covid-19 d’où les femmes seraient explicitement exclues de toute position experte ou décisionnelle ? Apparemment non. Mais détails sans importance que tout cela. Le fond du sujet ne compte pas. Seul le respect d’une parité formelle dans les personnes interrogées permettrait de décider du sérieux de la publication. Dès lors, il est particulièrement désolant de voir que la direction de la rédaction du Parisien s’est empressée de baisser l’échine devant l’invective et le politiquement correct :  Que la Une incriminée « n’illustre en rien la ligne éditoriale » du journal, ligne hâtivement cataloguée comme sexiste par des militants en mal de cause, je le crois volontiers. Mais justement, dans ces conditions, qui sont ces militants pour décider à la place de la rédaction de qui doit être invité, interrogé, photographié ? Il est plus que probable qu’en préparant leur dossier sur le monde d’après, les journalistes du quotidien n’ont pas pensé une seule seconde à cette affaire de parité visuelle. Ils ont trouvé quatre intervenants connus prêts à leur répondre dans les temps, peut-être même du jour au lendemain comme cela arrive souvent pour une presse quotidienne prise par le rythme trépidant de l’actualité, et l’affaire s’arrête là. Les taxer de patriarcat, même subliminal, relève du procès d’intention pur et simple. LA PRÉSENCE FÉMININE EXIGÉE Du reste, en quoi Le Parisien, ou tout autre média, est-il forcément l’unique arbitre des élégances sur le monde d’après ? En quoi ses décisions rédactionnelles vaudraient-elles loi sur les réalités du monde ? Qu’est-ce qui empêche une autre rédaction de faire rebondir le débat en demandant à d’autres intervenants, hommes ou femmes, peu importe, de s’exprimer ? Absolument rien, bien au contraire ! Tellement rien qu’hier, Le Point interrogeait la nouvelle porte-parole du Parti socialiste Gabrielle Siry sur sa vision « localiste » de l’après-Coronavirus dans le cadre d’une série d’entretiens sur le thème : « Une personnalité politique se confie sur les lendemains de la crise ». Tellement rien qu’hier également le journal Le Monde ouvrait ses colonnes à une tribune de la Présidente de la BCE Christine Lagarde venue plaider pour une action conjointe des pays de l’Union européenne « face à un choc commun » et qu’avant-hier, il faisait de même pour l’ancienne ministre de l’Éducation nationale Najat Vallaud-Belkacem pour laquelle la réponse à l’épidémie mondiale de Coronavirus doit être mondiale. Tellement rien que quelque temps auparavant, c’est France Inter qui donnait longuement la parole à l’économiste Esther Duflo, prix Nobel d’économie 2019, laquelle a déclaré à cette occasion que cette crise du coronavirus était « vraiment le moment keynésien par excellence » et qu’il serait imprudent, après cela, de revenir trop vite à l’orthodoxie budgétaire. Tellement rien que parmi les experts réunis par le gouvernement pour former un tour de table médical anti-coronavirus, figurent en bonne place Karine Lacombe, chef du service d’infectiologie de l’Hôpital Saint-Antoine à Paris ainsi que la virologue Françoise Barré-Sinoussi, prix Nobel de médecine 2008. Tellement rien qu’on ne compte plus les interventions intempestives de Ségolène Royal dans la presse. Encore récemment, elle se faisait le « relais des inquiétudes des soignants » dans un entretien à rallonge accordé au magazine Challenges. Il est certes difficile de trouver chez elle la moindre expertise en quoi que ce soit hormis en gaspillage compulsif des fonds publics et en déclarations loufoques assez opportunément dictées par ses ambitions présidentielles encore vivaces. Mais il est également difficile de dire que l’ex-ministre de l’Écologie serait d’une façon ou d’une autre réduite au silence ou contrainte de raser les murs tandis que ses collègues hommes auraient tous les honneurs des médias. Tellement rien, enfin, que chaque nouvelle déclaration de la porte-parole du gouvernement Sibeth Ndiaye depuis le début de la crise du Coronavirus est une bourde de plus lancée dans le flux incessant des contradictions du gouvernement. Guère d’expertise à signaler de ce côté-là non plus, mais une présence féminine évidente en place publique. Bref, cette « in-vi-si-bi-li-sa-tion » des femmes dans le débat public relève assez largement du fantasme. Dans ce contexte, la Une du Parisien apparaît surtout comme un prétexte en or qu’il aurait été dommage de ne pas exploiter à fond, quitte à empiler procès d’intention, déni de réalité, bien-pensance surjouée et intimidation à peine masquée pour mieux y parvenir. Vous pensez, une photo avec quatre hommes et aucune femme ! C’est presque trop beau pour être vrai ! Alors que l’épidémie de Covid-19 mobilise toutes les attentions, toutes les pensées, toutes les manchettes des journaux et toutes les inquiétudes des citoyens, quelle occasion inespérée de faire remonter à la surface la question passablement annexe de l’égalité H/F ! Voici donc Mme Schiappa à nouveau en affaires et voici donc la députée Calvez priée d’élaborer des pistes pour assurer au mieux la représentativité des femmes dans les médias. Pour mieux faire passer le sujet, notons l’ajout de l’expression « en temps de crise », histoire de donner l’impression que cette initiative s’inscrit tout naturellement dans les mesures à prendre pour lutter contre les ravages du Coronavirus. À lire les consignes de la Secrétaire d’État qui invite la députée à conduire ses analyses « au moyen de tout critère qu’elle jugera pertinent » mais qui lui suggère cependant de s’intéresser à la quantité, au temps de parole, aux horaires de diffusion et aux biais de genre, on sent déjà se profiler une volée de contraintes et de quotas supplémentaires. Ce faisant, c’est à la liberté éditoriale, c’est à la liberté de la presse qu’on tord le bras. Une malheureuse habitude de ce gouvernement. Ça promet. — Sur le web "}