{"url": "https://www.contrepoints.org/2014/08/08/176384-la-trahison-energetique", "title": "La trahison énergétique ", "author": "Par Michel Gay. Qu’est-ce que la transition écologique ? ANNEXE 1 ", "date": "2014", "content": "Dans le cadre de la transition énergétique voulue par le gouvernement, le ministère de l’Écologie, du développement durable et de l’énergie (MEDDE) a présenté un projet de loi de programmation pour un nouveau modèle énergétique français le 22 juin 2014. Ce texte ne respecte pas les objectifs fixés initialement. D’une part, il met exagérément en avant les énergies renouvelables (EnR) alors que l’Union Européenne, depuis le 1er juillet dernier, vient de supprimer en grande partie les tarifs garantis d’achats à ces moyens coûteux de production. C’est une évolution majeure qui aura un impact important sur le développement des EnR. La future loi française sur la transition énergétique ne semble pas en tenir compte. Les EnR en Europe entrent pourtant dans une période d’incertitude, pour ne pas dire de déclin, après la flambée des factures d’électricité en Espagne et en Allemagne, malgré les aides colossales consenties1 par ces pays. Joaquin Almunia, vice-président de la commission chargé de la politique de concurrence a déclaré : « L’heure est venue pour les énergies renouvelables d’entrer sur le marché. L’Europe doit atteindre ses objectifs ambitieux en matière d’énergie et de climat au coût le moins élevé possible pour les contribuables et sans fausser indûment la concurrence au sein du marché unique. Cela contribuera à rendre l’énergie plus abordable pour les entreprises et les citoyens européens. » D’autre part, ce projet de loi ignore ou minore délibérément le rôle essentiel que le nucléaire peut et doit jouer dans cette transition énergétique. Ce texte trahit l’esprit et les objectifs de la transition énergétique présentée aux Français en 2013. Voici comment le MEDDE lui-même définit précisément cette transition énergétique le 24 janvier 2013 : « – La transition énergétique est le passage d’une société fondée sur la consommation abondante d’énergies fossiles, à une société plus sobre et plus écologique.\n– Concrètement, il faut faire des économies d’énergie, optimiser nos systèmes de production et utiliser le plus possible les énergies renouvelables.\n– Aller vers un modèle énergétique qui permette de satisfaire de manière durable, équitable et sûre, pour les hommes et leur environnement, les besoins en énergie des citoyens et de l’économie française dans une société sobre en énergie et en carbone.\n– C’est un nouveau modèle à inventer : plus juste, porteur d’emplois et d’activités économiques. » Ce texte officiel initial de janvier 2013 fixe des objectifs raisonnables et ambitieux auxquels le citoyen ne peut qu’adhérer avec enthousiasme pour diminuer notre facture énergétique et nos émissions de gaz à effet de serre. Dit autrement, il s’agit de diminuer notre dépendance aux énergies fossiles (et non fissiles) en gaspillant moins et en leur substituant d’autres énergies, si possible renouvelables, tout en continuant à répondre aux besoins des citoyens et de l’économie.\nSi ce besoin ne peut pas être satisfait par des énergies renouvelables, alors une énergie non fossile, non carbonée, économiquement viable et non délocalisable comme le nucléaire, dont 95% de la plus-value est produite en France, correspond tout à fait au modèle énergétique défini ci-dessus. Cependant, une dérive est rapidement apparue lorsque des considérations partisanes antinucléaires ont déformé ces objectifs en y introduisant sournoisement les énergies fissiles parmi les énergies à écarter, ce qui ne figure pas dans le texte original. Un « o » a été transformé subrepticement en « i » dans le mot « fossile ». L’esprit du texte original a été dévoyé et le nucléaire est mis volontairement à l’écart pour des considérations idéologiques en contradiction avec les objectifs affichés. Habituellement, selon le dicton populaire, « quand on veut tuer son chien, on l’accuse d’avoir la rage ». Dans le cas du nucléaire, les antinucléaires l’accusent de tous les maux de la terre en utilisant « jusqu’à la nausée » les procédés connus (mensonges, amalgames, frayeurs, manipulations…). Aujourd’hui, et c’est nouveau, l’énergie nucléaire qui devrait être le pivot d’un avenir « sans fossile » semble subir aussi l’indifférence délibérée, voire méprisante, de certains cabinets ministériels. Au résultat, ce projet de loi sur un nouveau modèle énergétique français semble marqué par une idéologie déconnectée des réalités et il trahit l’esprit initial de la transition énergétique présentée aux Français en 2013. —\nQu’est-ce que la transition écologique ? ANNEXE 1\nCommentaires du projet de loi pour un nouveau modèle énergétique français. ANNEXE 2 "}