{"url": "https://www.contrepoints.org/2018/07/11/320042-cameroun-crise-alimentaire-ou-crise-de-gouvernance", "title": "Cameroun : crise alimentaire ou crise de gouvernance ? ", "author": "Par Louis-Marie Kakdeu. ", "date": "2018", "content": "Selon le Programme Alimentaire Mondial (PAM) dans son rapport de mai 2018, 36,7% de la population globale des régions septentrionales du Cameroun sont confrontés à l’insécurité alimentaire. La seule région de l’Extrême-Nord représente 75% des enfants en retard de croissance. Selon le discours officiel, la région est frappée depuis 2014 par la crise terroriste de Boko Haram qui contraint les populations à abandonner les zones rurales où se font l’essentiel des cultures. Aussi, la même région n’aurait connu respectivement entre 2015 et 2017 que 43, 42 et 39 jours de pluie, exposant les cultures à la sécheresse et aux ravageurs. Une superficie totale de 9623 hectares aurait été infestée par les ravageurs en 2017. Les dirigeants peuvent-ils se cacher derrière ces «alibis» ? LA RESPONSABILITÉ DU GOUVERNEMENT ENGAGÉE Nul ne peut méconnaître l’impact de l’insécurité et de la météorologie sur la crise alimentaire dans le septentrion. Mais le gouvernement a sa part de responsabilité en matière de gouvernance. La région de l’Extrême-Nord qui était la plus peuplée du Cameroun (3,9 millions d’habitants en 2015) est encore la plus pauvre, la plus sous-scolarisée, la plus enclavée. Par exemple, en 2017 on ne note que 3943 établissements scolaires et un ratio de 15 enseignants par établissement contre 9923 établissements et un ratio de 45 enseignants par établissement dans la région du Centre. C’est un problème de planification et de programmation des politiques publiques. Ce faisant, les gouvernements successifs ont fait de la région un terreau fertile pour le terrorisme et autre forme de vandalisme. De plus, la progression de la sécheresse est aussi le fait de la corruption des agents des eaux et forêts et des détournements de deniers publics affectés à la région. Par exemple, ce sont des agents corrompus qui autorisent la déforestation des zones déjà désertiques par des spéculateurs qui plombent le marché du bois de chauffage dans la région. Un tel comportement des agents publics ne pouvait qu’affecter la sécurité alimentaire. Par ailleurs, chaque année, le gouvernement camerounais se contente de réagir aux crises qui se pointent à l’horizon et d’espérer que la «nature sera clémente». Dans la politique budgétaire, la guerre contre Boko Haram est privilégiée au développement pourtant, le terrorisme se nourrit du mercenariat c’est-à-dire de la propension des jeunes oisifs à vendre des services violents au plus offrant pour survivre. Par exemple, au titre du budget d’investissement public (BIP), l’État n’a consacré depuis 2016 que moins de 3% de son budget à l’Extrême-Nord, passant de 31 à 36 milliards en 2018 pourtant, c’est la région où le taux de pauvreté a le plus évolué dans le pays, passant de 56,3% en 2001 à 74,3% en 2014. LA PASSIVITÉ DU GOUVERNEMENT : DES SOLUTIONS TECHNOLOGIQUES NON EXPLORÉES Un manque d’investissement dans l’innovation conduit à l’accentuation de la crise. Les problèmes auraient pu être transformés en opportunités avec un peu plus de créativité. On ne peut pas privilégier le chauffage au bois dans une région où il fait très souvent entre 35 et 45°C. Paradoxalement, le chauffage solaire qui est l’un des plus vieux modes de chauffage au monde reste méconnu dans cette région. Pourtant, cela résoudrait les problèmes de cuisson, de séchage, d’électricité, etc. Aussi, l’investissement dans la rétention et le drainage de l’eau dans les bassins de production est une solution incontournable pour pallier durablement le problème de manque d’eau. Il s’agirait simplement d’un barrage accompagné des canaux primaires. Et ce ne sont pas des exemples qui manquent ! En 1978, le barrage du lac de Maga (25 km de long) et la digue de Logone avaient été construits avec succès en vue d’irriguer un bassin de production de riz. Depuis, aucun autre investissement identique n’a été consenti à la région. Par ailleurs, il est incompréhensible de comprendre pourquoi le pays est surpris par la météo dans un contexte où des solutions technologiques existent pour avoir des prévisions plus précises. Par exemple, le dispositif CATCOS (Capacity Building and Twinning for Climate Observing Systems) a permis entre 2011 et 2016 de donner les moyens à dix pays d’Afrique, d’Amérique du Sud, d’Asie centrale et d’Asie du Sud-Est de prendre des mesures adéquates suite à la surveillance de CO2 et d’aérosols. Aussi, l’Israël, un pays désertique qui développe l’une des agricultures les plus innovantes du monde assure la maîtrise des pics de chaleur, de la salinité et du manque d’eau grâce à l’imagerie satellitaire. La même technologie permet aujourd’hui de proposer de meilleures solutions d’assurances-récolte comme en Inde où en juillet 2017, après une sécheresse, 203 000 petits riziculteurs-trices de l’État du Tamil Nadu, avaient perçu des indemnités allouées dans le cadre du programme national d’assurance-récolte. UN MANQUE DE VOLONTÉ POLITIQUE En 2018, il n’existe aucun obstacle juridique et économique à l’investissement dans le septentrion au regard des possibilités contenues dans le nouveau code des investissements de 2013. Le problème se situe au niveau politique. Le partenariat public-privé reste une piste intéressante. Cela commencerait par l’externalisation de la production des semences améliorées. Par exemple en 2017, les semences ont été distribuées dans l’Extrême-Nord par le MINADER, la FAO et quelques ONGs agissant sur le terrain. Selon le rapport 2017 du MINADER, le bilan de la distribution céréalière était de 4031 tonnes pour un besoin évalué à 911059 tonnes, ce qui est insolite. L’État ne peut plus être l’investisseur principal. Il faudrait veiller à la liberté économique dans la région. En l’état, un groupe de commerçants et barons politiques se manifeste par des comportements de dumping et cartelisme. En période de récolte, ils créent des pénuries artificielles afin de revendre plus cher. Un tel comportement est anticoncurrentiel et contraire aux règles du marché. En somme, le problème de crise alimentaire dans le septentrion au Cameroun est moins le fait de la nature que la conséquence d’une gouvernance qui manque d’anticipation et de planification et qui n’investit pas dans l’innovation. — Sur le web "}