{"url": "https://www.contrepoints.org/2014/11/18/188590-francophonie-changement-de-paradigme-au-sommet-de-dakar", "title": "Francophonie : changement de paradigme au Sommet de Dakar ", "author": "Par Isidore Kwandja Ngembo. Une OIF influente : quel candidat peut relever ce défi ? ", "date": "2014", "content": " L’Organisation internationale de la Francophonie (OIF) est à un tournant décisif de son histoire. Le paradigme qui a vu le jour au Sommet d’Hanoï avec l’élection de Boutros Ghali en 1997, suivi de celle d’Abdou Diouf en 2002 au Sommet de Beyrouth a produit ses effets. Le nombre des locuteurs francophones ne cesse d’augmenter. Le dernier rapport de l’OIF mentionne 274 millions de personnes qui parlent français, soit un bond de 7 % en quatre ans. Il est donc important de veiller à ce que la jeunesse puisse acquérir une éducation en français à la fine pointe du savoir scientifique et technologique, pour garder le cap. Le renouvellement, au mieux le choix judicieux du secrétaire général, est une véritable opportunité pour impulser cette nouvelle dynamique. Il ne s’agit pas d’ignorer complètement l’ancien paradigme basé sur les fondamentaux de l’OIF, mais bien d’opérer un changement dans la continuité, en tenant compte des réalités actuelles et futures. Peu importe qui va gagner cette bataille électorale pour la succession à Abdou Diouf, qui a marqué l’OIF pendant ses douze ans de règne, il est certain que le prochain secrétaire général devra définir un nouveau paradigme et assurer un nouveau leadership. Elle ou il devra apporter des idées nouvelles, imprimer une nouvelle dynamique, et surtout avoir une nouvelle représentation du monde qui repose sur le courant de pensée actuel. Comme nous le savons, l’OIF intervient principalement pour la promotion de la langue française et de la diversité culturelle au plan international. Elle œuvre également pour la promotion de la paix, de la démocratie, de l’État de droit et des droits de la personne, et pour la promotion de l’éducation et de l’enseignement. Elle contribue de façon substantielle à la prévention, la gestion et le règlement pacifique des conflits dans l’espace francophone. L’OIF agit aussi dans le domaine des relations internationales, notamment pour mobiliser les États membres face aux défis qui secouent notre monde, tel que le changement climatique, dans le but de dégager un point de vue consensuel lors de négociations multilatérales. De ce fait, l’OIF est devenue un terrain d’action en plus d’être une tribune pour les États membres qui débattent de sujets d’intérêt commun, recherchent des solutions efficaces et font entendre leur voix sur la scène internationale où le multilatéralisme est plus que jamais souhaité. Mais pour agir efficacement dans une dynamique commune et répondre aux besoins présents et futurs des francophones du Nord comme du Sud, l’OIF doit avoir un pouvoir économique et financier qui lui permette d’exercer avec beaucoup de succès son influence sur le plan international. Au Sommet de Kinshasa en 2012, les chefs d’État et de gouvernement avaient décidé de prendre un virage économique. Il va de soi qu’il faudrait revisiter l’ancien paradigme, basé sur les idées traditionnelles de l’OIF, qui obéissait à une logique bien spécifique, et aménager une place pour une nouvelle vision du monde, cette fois, basée sur l’économie comme dénominateur commun sans, bien entendu, délaisser l’acquis culturel et linguistique, et l’idéal démocratique – avec toutes ses différentes déclinaisons. Une OIF influente : quel candidat peut relever ce défi ? Avec la mondialisation, on assiste à une montée en puissance de la diplomatie multilatérale au détriment du modèle bilatéral. Les organisations internationales sont devenues des acteurs principaux qui interviennent dans différents domaines autrefois réservés aux seuls États concernés. Elles sont des enceintes au sein desquelles sont débattues les questions internationales et recherchées des solutions aux défis mondiaux. Mais les rapports de forces et d’influence des organisations multilatérales dans les processus de décision internationaux reposent également dans leur capacité d’ouvrir le chéquier. Une organisation internationale qui n’a pas un pouvoir économique et financier à la hauteur de ses ambitions ne peut exercer une réelle influence sur l’échiquier international. Si les États membres de l’OIF veulent que leur Organisation soit parmi celles qui comptent dans le système multilatéral afin de veiller sur leurs intérêts, ils doivent alors désigner une ou un secrétaire général qui peut se tenir debout, sans complexe, devant les acteurs importants de la gouvernance mondiale pour donner le point de vue de l’OIF sur la marche du monde. Mais surtout, une ou un secrétaire général crédible et écouté qui puisse garantir à l’Organisation une viabilité financière tout en accompagnant les États membres à relever les défis que leur impose un monde où se créent suffisamment de richesses mais où le nombre de pauvres, notamment en Afrique francophone, ne cesse de croître. Au Sommet de Dakar qui a lieu les 29 et 30 novembre 2014, on espère donc que les chefs d’État et de gouvernement de l’OIF devront non seulement définir les grandes orientations d’une Francophonie centrée sur le développement économique et social, mais aussi choisir une personnalité qui répond à l’opportunité politique et économique du moment. Sans vouloir faire ici l’éloge du Canada, je me limiterai à noter que ce pays s’en est bien sortie, sans beaucoup de tracas, face à la crise économique et financière de 2008 qui a frappé le monde entier et qui continue de faire ses effets. En présentant une candidate à la tête de l’OIF, le Canada et ses différents gouvernements provinciaux (Québec et Nouveau-Brunswick) membres de la Francophonie ont une réelle volonté d’apporter leur soutien à la recherche des solutions innovantes pour une OIF dynamique tant sur le plan économique que sur les plans politique et diplomatique. Michaëlle Jean présente une stratégie économique viable qui saura accompagner notamment les pays d’Afrique francophone dans leurs efforts de développement et qui répond au vœu de chefs d’État et de gouvernement exprimé au Sommet de Kinshasa. Si ces derniers lui accordaient leur confiance, certainement qu’elle saura « livrer la marchandise », comme nous disons au Canada. —\nIsidore Kwanda Ngembo est Politologue. "}