{"url": "https://www.contrepoints.org/2016/12/05/273964-niveau-eleves-enseignante-temoigne", "title": "Niveau des élèves : une enseignante témoigne ", "author": "Par ODE. ", "date": "2016", "content": "Après des années d’illusion durant lesquelles je me faisais une haute idée de mon métier (professeur de lettres), j’ai enfin compris – et ce fut rude, très rude – que je me trompais du tout au tout. Et cette évidence m’a sauté aux yeux : ni pour les parents, ni pour les « personnels » qui peuplent les rectorats et autres diocèses, l’école n’est un lieu de transmission d’un savoir. J’ai compris enfin cela et il faut le dire clairement : n’attendez pas de l’école qu’elle transmette à vos enfants ni un savoir ni une culture. En interrogeant des parents j’ai pu constater que pour beaucoup, la « sociabilité » apportée par l’école était beaucoup, beaucoup plus importante que les savoirs. Après avoir subi de nombreuses désillusions (par exemple lorsque je me suis fait sévèrement reprendre pour avoir proposé de réintroduire l’étude de la grammaire au primaire, ou quand on m’a obligée à retirer des notes du carnet pour complaire à des parents d’élèves fainéants), j’ai pris du recul et j’ai analysé les discours de mon directeur. Je parle d’un très gros établissement de province, qui draine des milliers d’élèves. J’ai pu constater que les mots « savoir », « culture », « transmettre » n’étaient jamais prononcés par lui. En revanche on a droit à beaucoup de « vivre ensemble ». Il faut dire que c’est un ancien prof d’EPS : je n’ai rien contre ça mais quand je commence à lui parler littérature, il perd totalement pied. Du coup il s’énerve et campe sur ses petites positions. L’ÉCOLE FORME UN « CITOYEN DU MONDE » Alors l’école n’est pas, n’est plus du tout un lieu de transmission des savoirs. C’est un lieu où on fait des « citoyens », selon la mode ambiante (qui est aujourd’hui un « citoyen du monde », tolérant, sympa et anti-fasciste). Ainsi, au primaire, on consacre beaucoup de temps à la question de la gestion des déchets et de l’économie d’énergie. On a fait faire à ma fille un mini film dans lequel les enfants se moquaient de ceux qui consommaient trop d’eau ou qui oubliaient d’éteindre la lumière en sortant d’une pièce. En CE1 et CE2, mon fils n’a fait en tout et pour tout qu’une dizaine de leçons de français (toutes matières confondues, grammaire, orthographe – je ne parle pas de l’analyse, il n’y en a plus). Mais on a passé du temps à évoquer la pollution et le tri des ordures. Cela montre clairement quelles sont les priorités de l’école. Il ne faut donc pas que les parents en attendent autre chose qu’un formatage éco-citoyen. Est-ce que ce sont des préoccupations de Najat Vallaud-Belkacem que les élèves français sachent parler français ? Je peux en témoigner et vous dire que leur niveau dans leur propre langue est une vraie catastrophe. Quant à la culture, n’en parlons pas. Sans compter les établissement catholiques qui craignent d’être rétrogrades s’ils parlent de Dieu, ça nous fait des élèves de seconde totalement idiots. Je ne rigole pas, c’est vrai. Des grands dadais totalement débiles. Ils ne savent pas écrire trois mots sans faute, ont de grandes difficultés à s’exprimer, connaissent peut-être trois noms de grands écrivains parce qu’ils ont recopié Wikipedia pour faire un exposé dessus (allez, Zola, Maupassant, La Fontaine). Donc il s’agit bien d’en faire non pas des hommes et des femmes éduqués et intelligents mais des gentils citoyens tolérants et anti-racistes, homophiles et tout le toutim. VIOLENCE À L’ÉCOLE SOUS TOUTES SES FORMES Ce qu’on constate de l’intérieur c’est qu’il règne entre les enfants une grande violence : partage d’images pornographiques dégueulasses dès le CM2, discussions à tout-va sur les règles et le sexe entre filles en 6e (il faut dire qu’elles passent par les cours d’éducation « affective » où on leur apprend à se mettre un tampon). Vous pensiez qu’on leur apprenait à parler français ? Naïfs que vous êtes ! Les insultes type « putain » ou « fils de p… » à l’âge de 4 ans sont courantes. Mais on m’a expliqué que si un copain avait traité mon fils de « fils de p* » je ne devais pas aller gifler le gosse, c’était une expression ! Au collège, c’est tripotages dans les toilettes, insultes dégradantes des gars envers les filles et inversement (mais la mixité c’est le summum du progrès). Ça permet à des filles de rabaisser des pauvres gars un peu moins avancés que les autres et à des gars de traiter de pauvres filles de baleines : merci, voilà qui aide à grandir et devenir adulte et intelligent. Sans parler des bagarres, des histoires qu’on m’a racontées, quand tel établissement a été littéralement pris d’assaut par une bande de jeunes cagoulés ultra-violents, etc. Voilà donc pour la « sociabilité » qui règne là. L’éducation des enfants et leur élévation n’est absolument pas la question. Ça n’intéresse personne. Tout le monde est « sympa » et tout le monde se satisfait de ce qu’il n’y ait pas de vagues. Je me souviens m’être beaucoup inquiétée pour un gamin de 4e totalement nul. Il ne savait même pas écrire. Ça me prenait aux tripes. Je me suis proposée pour lui donner des cours particuliers, même gratuitement, je me sentais très concernée. On s’est foutu de moi, gentiment : qu’est-ce que tu vas chercher là ? Allez, sois cool. Le gamin est passé dans la classe supérieure, et puis encore la suivante. Toujours aussi nul, tout le monde continuait à le dire. À l’heure qu’il est il va probablement passer son bac de français. Ah le bac de français… Non je ne vous raconte pas, ça serait trop long. J’ai adoré être obligée de remplacer, hop ! un 3 par un 10 dans l’ordinateur pour que le gamin ait son bac. Donc ne pas croire que l’école est faite pour transmettre des savoirs : ce n’est pas vrai. L’ENSEIGNEMENT HORS CONTRAT : UNE BOUFFÉE D’OXYGÈNE ! Forte de ce constat, je suis passée dans l’enseignement hors contrat. C’est le jour et la nuit. Mes enfants sont heureux, leur intelligence est sollicitée, ce qui les motive beaucoup (évidemment). On ne les prend pas pour des idiots en refusant de leur apprendre tout un tas de choses qu’ils sont en réalité parfaitement capables d’apprendre et qui les intéressent beaucoup. Comment fonctionne notre langue par exemple (avec les règles de grammaire et d’orthographe). Ou des poésies qu’ils se délectent à réciter. Ou les quatre opérations et les fractions dès le primaire. Ou en catéchisme des définitions claires, enfin, au lieu d’un bla-bla débile sur « Dieu est mon bien-être » ou « Dieu est super tolérant ». Et l’histoire ! À la maison cette année, le soir on écoute les enfants nous raconter l’histoire des descendants de Clovis. La géographie : on colorie au crayon des cartes de France au primaire, d’autres pays du monde au secondaire, on apprend les beaux noms des fleuves, des montagnes ou des climats. C’est tout un monde qui s’élève devant les yeux de notre intelligence et de notre imagination. Et il y a du théâtre, de la peinture (pas des dessins de BD comme ce qu’on fait actuellement en « arts plastiques »), de l’histoire de l’art (avec dessins de perspective, apprentissage de la différence entre l’art roman et l’art gothique, etc.), de la morale ! Extraordinaires cours de morale où nous apprenons nous-mêmes des choses passionnantes, dont nous nous disons qu’elles feraient du bien à nos hommes politiques. Quelle différence ! Tout le monde est heureux maintenant à la maison. Et financièrement c’est à peu près équivalent à ce que ça nous coûtait dans le privé (où ils allaient à la cantine tandis qu’actuellement je leur prépare leurs paniers repas). J’ai compris que des gens comme nous n’étaient plus les bienvenus dans ce qu’est devenue l’école. Tant pis. "}