{"url": "https://www.contrepoints.org/2018/11/19/330545-le-coeur-du-peuple-interpelle-la-tete-de-la-france", "title": "Le cœur du peuple interpelle la tête de la France ", "author": "Par Michel Gay. ", "date": "2018", "content": "Les Français sont en colère. Une immense exaspération monte en France à l’encontre des hommes politiques et des médias qui les désinforment, notamment sur la question fondamentale de la production d’énergie (électricité, carburants, énergies renouvelables, nucléaire,…). LE SPECTRE DE LA GUERRE CIVILE ? Les Français considèrent les nouvelles taxes sur les carburants comme la nouvelle gabelle des temps moderne appliquée sur un produit de première nécessité : la liberté de déplacement. Cette « gabelle » ne servira pas à payer les frasques du roi, mais à rembourser les gabegies financières votées sous prétexte de transition écologique, et qui se chiffrent en dizaines, voire en centaines de milliards d’euros. Les problèmes migratoires, la sensation de s’appauvrir et le matraquage médiatique sur les possibles conséquences néfastes du réchauffement climatique s’ajoutent pêle-mêle pour créer un profond malaise. La France se rapprocherait-elle du spectre hideux de la guerre civile ? Mesdames et Messieurs les politiques, voulez-vous véritablement accroître le bien-être des Français et leur richesse, dont la production d’électricité nucléaire est le pilier fondamental ? La souffrance des citoyens peut se transformer en désespoir et conduire à de profondes convulsions sociales. Vous devez contribuer ardemment à améliorer leur sort matériel et à leur donner de l’espoir. Pour être généreux, distribuer de l’argent, et avoir les moyens de se protéger des menaces, il faut être riche, sinon il ne reste que la misère à partager et les faibles sont abandonnés. Or, l’énergie électrique bon marché, notamment, crée de la richesse et peut se substituer partiellement aux carburants. Votre devoir est de fournir aux Français une énergie abondante, sous toutes ses formes et à tous, afin de combattre la pauvreté. PRODUIRE UNE ÉNERGIE BON MARCHÉ La magnifique construction du parc nucléaire français a donné pendant 30 ans l’accès à tous à une électricité abondante et bon marché. Aujourd’hui, de nouveaux réacteurs nucléaires doivent émerger pour produire massivement l’électricité qui remplacera en partie le pétrole et le gaz dans les transports et pour le chauffage domestique, en plus des usages actuels. La Loi de transition énergétique pour la croissance verte (LTECV) vise l’inverse. Elle prévoit arbitrairement de réduire à 50 % la production massive et pilotable d’énergie nucléaire pour la remplacer par les productions aléatoires et intermittentes d’éoliennes et de panneaux photovoltaïques importés de Chine. Dans la main du parti écologiste, cette LTECV est une arme redoutable contre l’énergie nucléaire. Elle confisque le bon sens et la raison, elle abaisse le niveau de la science, elle fait subir à la France une diminution de sa grandeur intellectuelle et de sa richesse. Il faut commencer par briser cette arme pour améliorer le sort des Français. Voilà pourquoi cette loi doit être abrogée. UNE LOI STRATÉGIQUE Cette loi LTECV n’est pas qu’une loi politique, c’est une loi stratégique. Le parti écologiste, à la fois éteint par ses idées rétrogrades et ardent par son militantisme, l’a inspirée, sinon rédigée. Il est présent au gouvernement, à l’Assemblée nationale, dans des agences gouvernementales, et même dans les organes décisionnels en Europe. Cette loi LTECV est sa loi, et elle est recouverte d’un masque. C’est une pensée d’asservissement qui prend les allures de la liberté. C’est une confiscation progressive des richesses qui parasite l’économie sous couvert de développement durable. Les écologistes forgent une chaîne et disent : « Voici la liberté ! » Des « Khmers verts » mêlent la protection de la planète à des affaires financières, à des combinaisons politiques, à des stratégies, et à des ambitions de pouvoir. Ils veulent empêcher les hommes d’asservir la « mère » nature, mais ils s’identifient à elle pour mieux s’en servir et en faire leur servante ! La nature se passe fort bien du parti écologiste. Laissez-la en repos dans sa solitude et dans sa majesté. LE PARTI ÉCOLOGISTE Le parti de la « mère Nature » envoie ses troupes à « l’assaut » des installations publiques et privées qui s’écarteraient de son orthodoxie écologiste. Pour clamer la « vérité », ce parti utilise ces deux merveilleux leviers que sont l’ignorance et le mensonge. Il défend à la science d’aller au-delà du principe de précaution et des limites définies par la LTECV. Il veut cloîtrer la pensée scientifique dans le dogme au nom de sa politique partisane fondée sur la dénonciation et sur la peur en clouant au pilori médiatique, par exemple, le professeur Pellerin. Les écologistes politiques (il en existe d’autres…) s’opposent à tout mais le monde progresse malgré leurs entraves. La raison humaine les importune car elle contrarie leur volonté de supprimer l’aspiration des peuples à plus de confort, qui selon eux se ferait au détriment de la nature. Tout ce qui a été trouvé, déduit, imaginé, inventé et qui constitue le patrimoine commun des intelligences, ils le rejettent ! Ils exigent le droit de répandre leurs mensonges, de désinformer et de reformater les esprits à leurs vues pour gouverner. L’habileté ne manque pas au parti écologiste. Il sait l’art de manier les opinions par la peur en utilisant les circonstances et les opportunités. Mais qu’il y prenne garde, c’est un jeu redoutable ! Les Français s’apercevront tôt ou tard (trop tard ?) de la supercherie. Ils verront la liberté trahie, l’intelligence niée, le parti-pris pro énergies renouvelables et antinucléaire des grands médias « écologiquement correct », et les vrais scientifiques masqués par l’ombre des nouveaux gourous verts à la mode ! Ce parti est habile, mais cela ne l’empêche pas d’être terriblement naïf. Il voit monter la marée du mécontentement mais il s’imagine que la société sera sauvée parce qu’il aura mis un garde vert derrière chaque citoyen ! Le vingt-et-unième siècle lui sera contraire s’il s’obstine à vouloir écraser le besoin profond de liberté et de confort. Sa pensée totalitaire fera resurgir les aspects redoutables de l’âme humaine et les évènements sanglants qui font horreur dans notre histoire !… Pour éviter un nouveau Torquemada, les hommes ouvriront les bras à des libérateurs démagogiques. Et tous ceux qui redoutent ces dangereux bouleversements doivent pousser un cri d’alarme ! QUELLE ÉCOLOGIE ? L’écologie doit être véritablement celle de la nature, et non celle d’un parti ou d’ONG agressives. Elle doit être scientifique et non affective, sincère et non hypocrite, comme aujourd’hui, en faisant semblant de croire à un avenir meilleur avec des énergies renouvelables intermittentes et en proclamant la destruction du nucléaire. Elle doit avoir pour but l’environnement et non des visées politiques de domination. Le gourou et le militant ne doivent pas se mêler au scientifique reconnu et au législateur. La France veut un progrès vivant qui résulte de la croissance paisible des idées. Elle a soif de liberté et non de servitude (fut-elle écologique), de croissance et non de déclin, de grandeur et non de nihilisme. Michal Kurtyka, le Président de la future conférence sur le climat (COP 24) qui se tiendra en Pologne du 2 au 14 décembre 2018 a déjà déclaré que : STOP OU ENCORE ? Gouvernants et législateurs, voulez-vous pétrifier la France ?  Rêvez-vous d’immobilité dans ce siècle de nouveautés et de développements humains ? Certains d’entre vous, probablement fatigués, envisagent une décroissance, proclament le désespoir, veulent jeter à terre l’intelligence, le progrès, l’avenir, et disent : « C’est assez ! N’allons pas plus loin ! Arrêtons-nous ! » Mais ne voyez-vous donc pas, vous qui êtes à la tête de la France, que tout s’accroît, se transforme et se renouvelle autour de vous, au-dessus et… au-dessous de vous ? Ne voyez-vous donc pas que la transition énergétique actuellement prévue par la loi et faisant la part belle aux énergies renouvelables est une redoutable impasse sociale, technique et financière ? Vous devez fonder le développement de la France sur la production nationale d’électricité, notamment grâce au nucléaire qui est la seule source d’énergie massive, pilotable et bon marché disponible en France, sinon vous aurez l’écroulement et la révolution ! "}