{"url": "https://www.contrepoints.org/2018/12/05/329012-pour-sauver-la-planete-essayons-la-liberte", "title": "Pour sauver la planète, essayons la liberté ! ", "author": "Par Max Falque. ", "date": "2018", "content": "La démission de Nicolas Hulot aurait pu être l’occasion de s’interroger sur la pertinence et l’efficacité de nos politiques environnementales qui, d’un gouvernement à l’autre, coûtent de plus en plus cher, sont de moins en moins efficaces et menacent la liberté individuelle. Le président Pompidou s’était exclamé un jour : « Arrêtez d’emmerder les Français ! ». Peut-être se méfiait-t-il de la bureaucratie future du ministère de l’Environnement qu’il venait de créer et de confier à l’excellent Robert Poujade entouré d’une petite équipe d’une dizaine de jeunes et brillants hauts fonctionnaires, dont le regretté Serge Antoine. Or nous y sommes ! Aujourd’hui le véritable groupe de pression, c’est la formidable armée des 57 000 agents du ministère de la Transition écologique, auxquels il convient d’ajouter les agents de l’ADEME, des Agences de l’Eau, de l’Office National de la Chasse, de l’ONEME qui veillent sur la nature et, le cas échéant, sur les humains… surtout ceux des générations futures, comme si les responsables du début du XXème siècle s’étaient préoccupés de gérer nos problèmes… Ridicule et prétentieux ! SAUVER LA PLANÈTE En définitive on peut avancer que, sous la bannière « Sauver la planète », la France mobilise 100 000 personnes et consacre 50 milliards d’euros par an. Or, comme les résultats ne sont pas au rendez-vous, on augmente personnel et budget et on multiplie les réglementations dont les coûts cachés ne sont jamais évalués. Pour faire bonne mesure, signalons les multiples associations satellites émargeant largement aux budgets de la Nation et des collectivité locales, telles France Nature Environnement, WWF, LPO, Amis de la Terre, voire Greenpeace…. Il existe pourtant une autre voie : celle de l’écologie libérale fondée sur le respect des droits de propriété et le recours aux instruments économiques à savoir le marché : moins coûteuse, plus efficace et respectueuse de la liberté. Le tout-réglementaire (ou Command and Control), l’hypercentralisation, la multiplication des contraintes, les subventions, la fiscalité… paralysent ou du moins entravent l’innovation qui est au cœur du progrès environnemental, économique et social depuis deux siècles. Contrairement à la doxa médiatique, ce ne sont pas les Bouvard et Pécuchet et autres Rahbi qui nourriront les hommes. Ni les films catastrophe de Hulot, Arthus-Bertrand et autres Al Gore qui sauveront la planète. LA COURBE DE KUZNETS Rappelons qu’il existe une corrélation entre revenu individuel, état de droit (rule of law) et  qualité de  l’environnement, qu’illustre bien la courbe environnementale de Kuznets, le point d’inflexion se situant autour de 10 000 $. 1 Notre nouveau ministre de l’Environnement devrait donc avoir pour tâche d’examiner la pertinence et l’efficacité des dizaines de milliers de normes, lois et réglementations des Codes de l’agriculture, de l’urbanisme et de l’environnement. Cela ne sera pas possible sans remettre en cause la doxa écolo à savoir : Remettre en cause ces approximations et contrevérités est difficile. Car, même si touché par la grâce, notre nouveau ministre changeait de logiciel intellectuel, il se heurterait à l’opposition des dévots, à savoir les groupes de pressions que sont les puissantes associations telles le WWF, Greenpeace, LPO, FNE, mais aussi les grandes entreprises qui, bien introduites au cœur de l’administration, préfèrent trop souvent les réglementations à la liberté dans le cadre du « capitalisme de connivence ». Quant aux médias, il renonceront difficilement à leurs fonds de commerce : le catastrophisme. Et pourtant la tragique expérience des pays communistes et autres dictatures nous enseigne qu’à la suppression totale des droits de propriété correspondent la destruction de l’environnement, la pauvreté et l’oppression tant il est vrai que les droits de propriété privés sont la meilleure défense contre un monde orwellien dénoncé par avance par Tocqueville, Bastiat, Proudhon, Revel et récemment par Roger Scruton (2013) qui précise : Il serait pourtant grand temps d’expérimenter et d’engager un désarmement réglementaire et redonner à la puissance publique sa mission régalienne définie par la Déclaration des Droits de l’Homme et du Citoyen : garantir les droits de propriété et protéger la liberté. "}