{"url": "https://www.contrepoints.org/2021/02/21/391548-ski-la-pandemie-ne-permettra-pas-forcement-de-reinventer-le-tourisme-de-montagne", "title": "Ski : la pandémie ne permettra pas forcément de réinventer le tourisme de montagne ", "author": "Par Hugues François , Carlo Carmagnola , Emmanuelle George , Laura Rouch , Lucas Berard-Chenu , Samuel Morin . ", "date": "2021", "content": "La fermeture généralisée des remontées mécaniques pour les vacances de Noël puis de février a provoqué un choc chez les professionnels du secteur et de nombreux élus des territoires de montagne. Cette décision est d’autant moins bien perçue que certaines destinations hivernales européennes ne sont pas soumises aux mêmes restrictions, alors que la France est parmi les leaders mondiaux dans un secteur très concurrentiel. Cette situation exceptionnelle est à lire à l’aune du fonctionnement et de la gouvernance de l’activité économique dans les zones de montagne française. Historiquement, la construction des stations avait pour objectif de participer à l’aménagement du territoire. Dès les années 1960, les pouvoirs publics ont ainsi promu le tourisme hivernal. Ce dernier occupe aujourd’hui une place centrale dans l’économie des territoires concernés mais les stations ont connu des dynamiques différenciées. La phase de transition dans laquelle les territoires touristiques sont engagés, motivée notamment par l’effet du changement climatique sur les conditions d’exploitation des domaines skiables, s’opère également de façon différenciée, car tous les territoires n’ont ni les mêmes moyens, ni les mêmes besoins pour répondre à ces enjeux. Il est pourtant frappant de constater la gestion uniforme dont ils ont fait l’objet depuis le début de la crise sanitaire. Quel que soit le massif ou le type de station, elles ont toutes été l’objet des mêmes décisions. Cette saison blanche – après une saison 2019-2020 déjà écourtée – aura probablement des conséquences de long terme, plus ou moins marquées en fonction de leur situation touristique initiale, sur les territoires de montagne et leur capacité à relever les défis de la transition. LOGIQUE DE DIFFÉRENCIATION OU DE PERFORMANCE DES STATIONS DE MONTAGNE Revenons d’abord sur les différentes formes de développement qu’ont connu les stations de montagne. Dans un contexte concurrentiel, deux grandes méthodes existent pour booster l’attractivité d’un territoire : la logique de différenciation, avec un développement spécifique (par exemple la valorisation des produits locaux) ou la logique de performance, avec un développement générique (comme la pratique du ski alpin). Ces deux axes stratégiques sont souvent complémentaires, et les stations les mobilisent à des degrés divers. À une extrémité, il y a les stations d’altitude « disneylandisées » où le ski est devenu le principal moteur du tourisme. À l’autre celles où le ski ne peut être qu’une activité touristique accessoire, un produit d’appel vers le territoire et non son facteur majeur de différenciation. Dans de nombreux cas, les conditions d’enneigement ne garantissent pas que la pratique du ski soit possible chaque année ou toute la saison. Cette dichotomie des modes de développement se retrouve également au niveau des stratégies d’adaptation aux impacts du changement climatique : faut-il se diversifier ou fiabiliser l’enneigement ? Ces stratégies peuvent paraître concurrentes, notamment vis-à-vis du soutien public au tourisme, mais tout l’enjeu de la transition repose sur leur complémentarité et leur articulation. Cela dépend en grande partie de la place qu’occupe le tourisme hivernal dans les territoires, de son importance pour leur vitalité économique et de son rôle de pourvoyeur de fonds pour les collectivités locales. UNE GESTION DE LA NEIGE QUI S’ANTICIPE Le maintien de l’activité d’un domaine skiable est à double tranchant. D’un côté, elle peut conforter économiquement la capacité d’adaptation des acteurs privés et contribuer au développement d’activités alternatives. De l’autre, il existe un risque de cercle vicieux à continuer d’investir dans les remontées mécaniques : cela peut renforcer l’impératif d’exploitation et de production de neige, ainsi que la nécessité d’optimiser la fréquentation du domaine skiable et donc de freiner la transition vers d’autres activités. La question est ainsi de trouver l’équilibre pour que le maintien des activités existantes concoure à la résilience globale du territoire et ne l’enferme pas dans une trajectoire de développement rigide. Les pratiques de gestion de la neige sont en outre assez peu flexibles, car le début d’une saison de ski s’anticipe. Il est d’usage de produire avant la saison touristique une sous-couche de neige, quel que soit l’enneigement naturel à venir. L’exploitation des créneaux de froid, plus rares et moins favorables en avant-saison, accroît le risque d’épuiser la réserve en eau disponible et limite la capacité de réponse future au cours de la saison et l’exploitation de conditions de production plus favorables.   Du point de vue économique, les coûts de préparation des pistes, dont la production de neige constitue une perte sèche en cas de non-ouverture. Par conséquent, les stations se révèlent plus difficiles à piloter dans l’incertitude. Cela explique en partie l’insistance des exploitants et acteurs du secteur à être informés le plus en amont possible des conditions d’ouverture au cours de l’hiver 2020-2021, dans le contexte de crise sanitaire. Malgré les moyens techniques déployés, ils s’inscrivent dans le cadre politique et réglementaire, avec des répercussions en chaîne qui vont peser sur l’avenir de la filière et au-delà. STATIONS DE MONTAGNE : TOUT UN SECTEUR FRAGILISÉ La crise aura des impacts à long terme sur la compétitivité des stations de montagne quand on envisage la destination touristique dans sa globalité. Le séjour touristique ne repose pas uniquement sur l’activité de loisir (ski par exemple), mais également sur un ensemble de prestations complémentaires ou connexes, telles que la découverte du terroir, du patrimoine naturel ou culturel, qui contribuent directement à l’attractivité des destinations. Ces activités parviendront-elles à surmonter la crise actuelle et si oui, dans quel état ? Les saisonniers seront-ils toujours disponibles ou auront-ils été contraints de changer d’activité ? Les producteurs agricoles seront-ils toujours présents pour fournir les commerces et restaurants locaux ou proposer des produits de terroir ? De nombreux acteurs ont souligné « l’opportunité » offerte par la crise pour réinventer le tourisme de montagne. Les prestataires touristiques ont effectivement été très réactifs, en proposant d’autres loisirs pour accueillir les publics présents, dans le contexte d’une demande soutenue d’activités de plein air à la suite des confinements. Mais quelle sera la pérennité de cette dynamique ? Comme le montrent les politiques de diversification depuis la fin des années 1990, réinventer le modèle économique des territoires de station ne se conçoit que dans le temps long. En second lieu, la question des impacts à long terme se pose également au regard des modalités de commercialisation du produit « ski », et notamment des voyagistes ou hébergeurs. L’achat anticipé de séjours par lot peut représenter une part significative des volumes de vente. En contrepartie, ces acheteurs demandent des garanties quant à l’ouverture du domaine skiable. La production de neige a en partie comme objectif d’y contribuer, mais ces partenaires commerciaux des stations seront-ils toujours présents après la crise ou se seront-ils définitivement tournés vers les concurrents internationaux qui auront maintenu l’ouverture des remontées mécaniques malgré le contexte sanitaire ? UNE PERTE DE RESSOURCES POUR LES COLLECTIVITÉS Au-delà des conséquences économiques pour le secteur touristique, les collectivités locales risquent d’être fortement touchées par les effets de la crise. Rappelons que les remontées mécaniques sont un service public sous la responsabilité des communes et des départements, qui perçoivent donc une taxe sur la vente de forfaits dite « taxe loi Montagne ». Cet apport financier est relativement élevé : variable d’une année à l’autre, le produit de la taxe représente autour de 30 millions d’euros pour 130 communes et près de 10 millions d’euros pour 10 départements comme l’indique un rapport de 2008 de la direction du tourisme. Il contribue non seulement à accompagner et soutenir le développement du tourisme local mais aussi au fonctionnement ordinaire des collectivités. Ce manque à gagner aura donc probablement des conséquences sur leur action, voire leur capacité à assumer leurs missions ordinaires et à accompagner les évolutions locales dans le contexte de la transition touristique et territoriale. La crise actuelle se répercutera bien au-delà du court terme et des activités directement concernées par les mesures restrictives et les dispositions compensatoires. La menace plane ainsi non seulement sur l’activité dominante des stations de montagne, mais aussi sur les démarches de transition initiées par les territoires. — Sur le web "}