{"url": "https://www.contrepoints.org/2016/06/15/256816-greves-manifs-blocages-desordre-rue-esprits", "title": "Grèves, manifs : le désordre dans la rue… et dans les esprits ! ", "author": "Par Jacques Garello. CLOUÉS PAR LE 49-3 LA DISCORDE CHEZ LES RÉPUBLICAINS DES LUTTES DIVERGENTES ", "date": "2016", "content": "La « loi travail » : il faut en sortir, mais personne ne sait comment, même pas le brave Philippe Martinez. C’est à n’y plus rien comprendre, car les gouvernants, les partis politiques, les personnalités, les syndicats, et la CGT elle-même prennent des positions dont les unes sont changeantes, les autres aberrantes, certaines les deux à la fois. Commençons par les gouvernants. Le Président : il n’y aura pas de retrait de la loi travail. Est-ce l’éloignement de Paris ? À Tokyo, François Hollande a prononcé sans doute son premier discours ferme et clair : je ne céderai pas, un syndicat ne peut faire la loi. Et à Paris, que dit Valls ? En apparence la même chose, il n’hésite pas à fusiller Sapin, la loi sera maintenue. Mais il pourrait y avoir quelques changements dans le texte. Dans l’article 2 ? Celui qui fait mal à la CGT et à FO à propos de la hiérarchie des normes ? Peut-être dans la forme, pas dans le fond. « On verra, mais il n’y aura pas de modification de la philosophie du texte » (Manuel Valls). CLOUÉS PAR LE 49-3 Sur les bancs de l’Assemblée, les députés socialistes sont cloués sur place par le 49-3 « Ce n’était pas notre choix » disait naguère Le Guen, président du groupe ! Macron : il faut aller plus loin que la loi El Khomri. Toujours ministre ? Le Président mène un jeu qui se veut adroit : apaiser en achetant. Ainsi, il revient sur la suppression du budget de la recherche (134 millions) et les enseignants seront promptement augmentés (avec 500 millions et la création d’une « classe exceptionnelle » qui vaut quelque 1.200 euros par an). Les partis sont mal placés : ils sont en général contre la loi, mais pour des raisons opposées. C’est trop, dit Florian Philippot chez Bourdin (BFM) : cette loi est imposée par Bruxelles et le gouvernement est aux ordres de l’Europe. Donc, ce n’est pas la CGT qui porte la responsabilité du blocage du pays. Le Front National soigne son électorat communiste et s’abrite derrière sa doctrine souverainiste : tout ce qui se passe en France est de la faute des Européens ou des Américains, acquis à l’ultralibéralisme. LA DISCORDE CHEZ LES RÉPUBLICAINS Chez les Républicains, c’est la discorde. Juppé se veut conciliant et engage le gouvernement à «trouver une solution pour rétablir le dialogue et sortir de la grève »: c’est un rassembleur, ne l’oublions pas, et il pardonne à ceux qui l’ont bousculé en décembre 1995. Mais son lieutenant Benoît Apparu est pour le maintien du texte en l’état. En revanche, Éric Ciotti et Guillaume Larrivé, réputés durs, demandent le retrait du texte : «le blocage du pays pour une loi inutile, c’est absurde ». La position de Fillon est claire : le gouvernement doit « assumer le bras de fer », il serait lamentable de reculer, la crédibilité de l’État et de la France serait gravement atteinte. Chez Sarkozy, la fermeté est aussi de rigueur, et Éric Woerth, porte-parole, soutient la loi, même vidée de son sens. Est-elle vidée de son sens ? Ce n’est pas l’opinion de Pierre Gattaz, qui reste, comme le Medef, attaché à l’article 2 ( hiérarchie des normes ). Mais les conditions du licenciement économique, avec les effets de seuil, sont jugées arbitraires et irréalistes. Besancenot est sur la même longueur d’ondes, mais pour des raisons inverses (Télématin, France 2 mardi) : permettre aux entreprises de ne pas respecter les accords de branche, surtout sur la durée du travail et la rémunération des heures supplémentaires, c’est exposer les salariés à l’arbitraire patronal. D’ailleurs, c’est la grève générale qu’il faut décréter et organiser, c’est la convergence des luttes qui s’impose. DES LUTTES DIVERGENTES En effet les luttes ne sont pas toujours convergentes. À la SNCF il est question du statut des cheminots, sur lequel la loi est muette. Le président Pépy ne voulait pas céder, d’autant plus que la CFDT a quitté le mouvement, mais l’Élysée veut donner des gages à la CGT. À la RATP c’est un problème de salaire, qui ne concerne pas la loi. Chez les pilotes du SNPL on négocie depuis des mois sur les heures de rotation ; quant aux contrôleurs aériens, ils refusent toujours la délocalisation d’Orly. Chez les routiers, le mouvement reprend alors même qu’ils ont été exclus du jeu de la loi. Restent enfin les paysans, les écologistes, la gauche de la gauche, et tous ceux qui trouvent un prétexte pour bloquer le pays. Besancenot : « il n’y aura pas d’Euro s’il n’y a pas de transport, et même pas de lumière pour jouer le soir ! » À quand le retour à la réalité ? — Sur le web "}