{"url": "https://www.contrepoints.org/2017/07/22/295353-lituanie-dilemme-de-securite-energetique", "title": "Lituanie : le dilemme de la sécurité énergétique ", "author": "Par Peter Lubomirov. ", "date": "2017", "content": "Au cours des derniers mois, les questions liées à l’énergie sont au top des agendas des événements internationaux – réunions, forums, conférences. L’accord climatique de Paris a forcé de nombreux pays à se pencher sur leurs politiques énergétiques et à envisager de les réviser. Cependant, outre des problèmes globaux du changement climatique, qui concernent tous les pays sans exception, beaucoup de régions font face à leurs propres problèmes. L’un des pays pour lesquels la question de la sécurité énergétique se pose gravement est la Lituanie. LA VIE APRÈS IGNALINA Jusqu’à l’année 2009 l’une des plus puissantes et, selon la conclusion de l’AIEA, l’une des plus fiables centrales nucléaires au monde travaillait en Lituanie. C’était une centrale nucléaire d’Ignalina, exploitant deux unités nucléaires de 1 250 MW chacune. En outre, le troisième bloc était à la dernière étape de la construction et le quatrième était en cours de construction. La centrale nucléaire d’Ignalina produisait plus de 73% de l’électricité consommée dans le pays, une partie de l’électricité générée a été exportée vers l’Estonie, la Lettonie, la Russie et la Biélorussie. Le 31 décembre 2009 la deuxième unité de la centrale nucléaire d’Ignalina a été arrêtée et, depuis lors, la situation en Lituanie se caractérise par le mot «déficit énergétique». Par ailleurs, contrairement à l’Estonie et à la Lettonie, la Lituanie est dénuée de toute opportunité de compenser ce déficit énergétique. La centrale thermique d’Elektrenai ne peut fonctionner qu’au gaz importé de Russie. L’augmentation des prix du gaz a rendu la propre production d’électricité en Lituanie non rentable. Dans le même temps, il existe un accord entre les pays selon lequel ils sont obligés d’acheter de l’électricité les uns des autres en présence de capacités disponibles. Cela a eu pour conséquence un scandale qui a éclaté en septembre 2013, alors que la Lituanie devait acheter de l’électricité en Lettonie et en Estonie, trois fois plus cher qu’en Russie. La question de l’indépendance énergétique s’est dressée encore plus explicitement. PERSPECTIVES MOROSES Les perspectives du développement du secteur énergétique national aujourd’hui ne peuvent guère être appelées définitives. L’activité approuvée est la synchronisation du système d’énergie électrique de la Lituanie avec l’Europe dans le cadre du plan BEMIP, qui, très probablement, sera réalisée avec la médiation de la Pologne. Cependant la synchronisation avec les réseaux de l’UE avec la déconnexion simultanée de BRELL (système d’énergie unifié de la Lituanie, la Lettonie, l’Estonie, du Bélarus et de la Russie) ne peut pas être appelée une panacée pour la Lituanie déficiente en énergie. La connexion réseau existante avec la Suède (Nordbalt) n’est pas techniquement très fiable, et il existe un risque que, à certains moments, la Suède réduise les volumes d’exportation en raison d’un déficit énergétique dans le pays pendant les mois d’hiver. PRODUIRE DE L’ÉLECTRICITÉ Dans le même temps, il existe des déclarations en Lituanie sur la nécessité de créer des capacités nationales pour la production d’électricité, notamment telle déclaration a été faite par l’ex-ministre de l’Énergie Rokas Masiulis en particulier. Mais la mise en œuvre de tous ces projets est évidemment reléguée à long terme. La synchronisation avec l’UE, la sortie de BRELL, la construction de la propre génération – des projets qui ne sont pas techniquement réalisés rapidement et nécessitent encore des investissements. Étant donné que tous sont encore en mots ou en papier, l’indépendance énergétique de la Lituanie ne peut pas être discutée rapidement. Y A-T-IL UNE SORTIE ? Cependant le gouvernement devrait résoudre du problème de l’approvisionnement de l’énergie à bas prix à la population et à l’industrie dès à maintenant, c’est-à-dire à termes de 5-10 ans. La solution qui se cache à la vue est la participation à la construction d’une centrale nucléaire dans la région de Kaliningrad. Ceci n’est entravé que par la position politique de principe de l’élite dirigeante du pays, qui ne veut pas traiter avec des projets russes. Entre-temps, d’un point de vue purement économique, la Lituanie pourrait plutôt gagner en participant à ce projet. Surtout compte tenu du fait que, dans le cadre de ce projet, le groupe public nucléaire russe Rosatom a d’abord offert 49% des actions aux investisseurs publics et privés. LES AVANTAGES DU PROJET DE LA BALTIQUE Récemment l’ancien maire de Vilnius, le politologue lituanien Artūras Zuokas a parlé des avantages économiques pour la Lituanie retirés de la participation au projet nucléaire de la Baltique. Il souligne que « la centrale Baltique dans la région de Kaliningrad ne pourrait pas fonctionner sans accords intergouvernementaux et la participation de la Lituanie au projet ou au moins de la Pologne, et Rosatom a offert à la Lituanie de devenir partenaire du projet, d’acquérir une partie des actions et participer à la gestion ». D’ailleurs, il note que « la Lituanie pourrait vraiment contrôler la construction et les activités de la centrale nucléaire de la Baltique dans la région de Kaliningrad et, en même temps, le budget lituanien recevrait un avantage économique à long terme». Le temps nous dira si la Lituanie s’engagera sur cette voie maintenant, se tournera vers elle après un changement de vecteur politique, ou continuera à se tenir dans l’ombre des pays européens occidentaux. Actuellement une chose est claire : pour réussir à surmonter les défis se dressant devant la Lituanie, il y faut une stratégie globale, basée sur une approche pragmatique et non sur le favoritisme politique qui a acheminé le pays vers la condition actuelle.   "}