{"url": "https://www.contrepoints.org/2016/12/05/274000-spectre-negationnisme-economique-hante-t-france", "title": "Le spectre du «négationnisme économique» hante-t-il la France ? ", "author": "Par Syar Ahmady. Pierre Cahuc et André Zylberberg : Le Négationnisme économique, Flammarion, septembre 2016, 240 pages. ", "date": "2016", "content": "« Le Négationnisme économique » est un pamphlet dirigé contre les idéologues dont les arguments, qui ne reposent sur aucune démarche scientifique valable, visent à disqualifier la science économique. Pierre Cahuc et André Zylberberg condamnent les dérives « négationnistes » consistant à relativiser ou dénigrer les conclusions établies par la science économique.  UNE SCIENCE ÉCONOMIQUE DEVENUE EXPÉRIMENTALE L’économie contemporaine est devenue une science « enracinée dans les faits » qui cherche « à mettre en évidence des liens de cause à effet ». Pour cela, Pierre Cahuc et André Zylberberg insistent sur l’utilisation, par la science économique contemporaine, des méthodes d’analyses expérimentales basées sur « des protocoles scientifiques » rigoureux. Les travaux, à l’instar de la recherche médicale, s’appuient sur un examen méticuleux des groupes « tests » et des groupes « contrôles ». Les résultats de l’analyse économique sont vérifiés par des spécialistes et les publications sont soumises à l’évaluation par les pairs. Ainsi, les études empiriques consacrées aux effets de l’immigration sur les salaires et le chômage « contredisent formellement l’idée que l’accroissement de la population en âge de travailler ferait systématiquement baisser les salaires et créerait du chômage ». De même, Pierre Cahuc et André Zylberberg mettent en lumière l’existence de résultats économiques indiscutables en matière de fiscalité ou encore des dépenses publiques. Pour ces dernières, les auteurs soulignent que les remèdes keynésiens sont souvent prescrits car ils évitent de « s’interroger sur les effets du coût du travail, de la législation sur le licenciement ou sur la meilleure manière de gérer l’assurance chômage et la formation professionnelle ». Ainsi, le traitement statistique d’études de terrain, l’expérimentation en double aveugle et la vérification académique consolident la pertinence des conclusions de la science économique contemporaine. LE SCHÉMA « NÉGATIONNISTE » À L’ŒUVRE CONTRE LA SCIENCE ÉCONOMIQUE Au-delà de l’utilisation provocante du terme « négationnisme », faisant référence au déni de l’entreprise génocidaire nazie au cours de la Seconde Guerre mondiale, Pierre Cahuc et André Zylberberg expriment leur inquiétude quant au primat de l’idéologie sur la connaissance rationnelle. Les auteurs dénoncent le « négationnisme économique » qui repose sur trois piliers. D’une part, le négationniste usera de l’éthos en mettant en avant la figure de « l’intellectuel engagé » ou du « grand patron » comme argument d’autorité sensé légitimer ab initio le rejet des conclusions de la science économique. D’autre part il mobilisera le pathos en désignant des « boucs émissaires » tels que la finance ou l’immigration afin que l’émotionnel prenne le pas sur le rationnel. Enfin, le négationniste s’appuiera sur le logos ayant l’apparence d’un raisonnement logique mais, qui en réalité, est construit sur un présupposé idéologique (autrefois marxiste, aujourd’hui keynésien ou malthusien). Le schéma « négationniste » se retrouve dans la rhétorique des industriels du tabac et des climato-sceptiques qui souvent financent des programmes d’études, présentent des rapports ou participent à des campagnes médiatiques visant à jeter un doute sur les consensus solidement établis par la science économique. Par conséquent, le négationnisme économique, présenté comme un fléau, aurait des conséquences dévastatrices car il nierait les éléments factuels des processus économiques. LES STRATÉGIES NÉGATIONNISTES DE DISQUALIFICATION DE LA SCIENCE ÉCONOMIQUE L’ouvrage présente le rôle néfaste, dans la production ou la propagation du négationnisme économique, des « économistes atterrés », de certains philosophes ou politiciens, des revues comme Alternatives économiques ou encore des sociétés savantes alternatives telle l’Association française d’économie politique (AFEP). Ces acteurs de la vie publique et scientifique insistent par exemple sur la nécessité de réduire le temps de travail. Or, Pierre Cahuc et André Zylberberg estiment qu’on est ici en face d’un « négationnisme économique » car « toutes les évaluations crédibles montrent que des politiques bien ciblées de baisse du coût du travail créent des emplois alors que la réduction du temps de travail n’en crée pas ». Les auteurs fustigent également le rôle de certains grands patrons qui « coulent la France » en produisant des rapports justifiant l’octroi de subventions ou d’allègements fiscaux à des entreprises en difficulté ou en situation de forte concurrence. Or, les auteurs regrettent « l’intervention des pouvoirs publics via la subvention et la sélection de projets spécifiques » qui n’améliore guère les performances des entreprises. De plus, il arrive que les discours de certains grands patrons soient appuyés par les think tanks qui promeuvent, par une rhétorique négationniste, « les intérêts du secteur industriel ». LE « NÉGATIONNISME ÉCONOMIQUE », UNE FATALITÉ ? Contre les « pseudo-scientifiques », les auteurs insistent sur la nécessité de faire preuve de précaution, notamment en vérifiant la réputation académique des économistes et les classements des revues. Les auteurs reconnaissent que « la production scientifique n’est pas parfaite », mais ils estiment que seule la démarche scientifique peut nous éloigner du négationnisme économique. Enfin, il nous faut prendre conscience que la démarche scientifique nécessite l’examen seulement par les « plus compétents ». De surcroît, les sujets complexes de la science économique ne peuvent faire l’objet que d’une évaluation scientifique rigoureuse afin de « contrer toute tentative d’ériger un mensonge en vérité ». — Sur le web "}