{"url": "https://www.contrepoints.org/2017/01/07/277005-leau-sale-guerres-propres-occidentales", "title": "L’eau sale dans les « guerres propres » occidentales ", "author": "Par Maxime Chaix. YOUGOSLAVIE, AFGHANISTAN : DES GUERRES « PROPRES » ET « HUMANITAIRES » ? EN IRAK, L’EAU EST UNE « ARME DE DESTRUCTION MASSIVE » DEPUIS 1991 EN LIBYE, QUAND LA « GUERRE HUMANITAIRE » ASSOIFFE LA POPULATION AU YÉMEN, UN DÉSASTRE HUMANITAIRE AGGRAVÉ PAR LES PUISSANCES DE L’OTAN DANS LES « GUERRES PROPRES », DES MILLIONS DE MALADES ET D’ASSOIFFÉS ", "date": "2017", "content": "L’instrumentalisation de l’eau dans les conflits armés est une tactique plurimillénaire. Selon le géographe Philippe Boulanger, dès l’Antiquité, « le détournement des eaux [est] recommandé par le stratège chinois Sun Tse dans L’Art de la guerre (Ve siècle av. J.-C.), ou par le stratège romain Frontin dans Les stratagèmes (Ier siècle apr. J.-C.) ». D’après l’historien Jean-Nicolas Corvisier, il existe dans la Grèce antique « une certaine conscience de ce qui se fait et de ce qui ne se fait pas durant les conflits (…) : ne pas utiliser des armes interdites ; ne pas empoisonner les eaux ; ne pas priver d’eau une Cité (…) Toutefois, si ces pratiques sont réprouvées, elles sont loin d’être inconnues. Certaines ont même fini par se banaliser avec le temps. (…) En revanche, l’interdit sur l’empoisonnement des eaux est beaucoup plus respecté ». 2 500 ans plus tard, et malgré le développement du Droit international humanitaire depuis un siècle et demi, le recours à des tactiques illégales qui transforment l’eau en arme est une constante dans les guerres occidentales, qu’elles soient ouvertes (Irak, Kosovo, Libye…) ou clandestines (Yémen, Syrie…). En septembre 2016, le Huffington Post rapporta que « une station de pompage fournissant de l’eau aux quartiers d’Alep-Est tenus par les rebelles [avait] été détruite par des bombardements », ajoutant que les adversaires de Bachar el-Assad avaient « répondu en fermant une station approvisionnant le reste de la ville, laissant deux millions de personnes sans accès à l’eau potable.  » Un an auparavant, dans un texte cosigné par cinq parlementaires français, le député syrien Boutros Merjaneh et le journaliste franco-libanais Nader Allouche dénoncèrent le fait que « les groupes armés à Alep, qui ont pris possession de la station de pompage et d’épuration de l’eau, [avaient] décidé de couper l’accès à [cette ressource vitale], dont ils [privaient] intentionnellement la population d’Alep, qui compte encore 2,5 millions d’habitants. » Rappelant les « relations privilégiées de la France avec les belligérants et leurs parrains » du Golfe, ils incitèrent en vain les autorités françaises à s’opposer à cette manœuvre des milices anti-Assad. Depuis la fin décembre, le même processus d’instrumentalisation militaire de l’eau est à l’œuvre dans la région de Damas, chaque camp se renvoyant la responsabilité de cette situation tragique qui affecte près de 5 millions de civils. Comme l’a rapporté le site israélien YNetNews.com, en se basant sur des informations de Reuters, « la source d’Aïn el-Fijé, qui fournit 65 % des réserves d’eau de Damas, a été bloquée par les rebelles ; ces derniers auraient également contaminé l’eau avec du carburant », tandis que les opposants à Bachar el-Assad accusent l’armée syrienne d’avoir bombardé la station de pompage de cette ville. Durant ce conflit, les milices rebelles autant que les forces loyalistes ont utilisé l’eau potable pour déstabiliser l’ennemi, ce qui a durement touché la population. Sachant que l’État français et ses alliés soutiennent l’opposition anti-Assad, ils se sont abstenus de protester lorsque la rébellion a empêché des millions de personnes d’accéder à l’eau potable, tout en dénonçant les crimes de l’armée syrienne et de ses soutiens. À l’aune de l’Histoire récente, cette complaisance occidentale face à de telles méthodes n’est pas surprenante, puisque les systèmes nationaux de distribution d’eau ont été systématiquement visés durant les « guerres propres » des puissances de l’OTAN (Golfe, Yougoslavie, Afghanistan, Libye), et dans les « guerres inavouables » où elles sont clandestinement impliquées (Yémen, Syrie). YOUGOSLAVIE, AFGHANISTAN : DES GUERRES « PROPRES » ET « HUMANITAIRES » ? Lancée en 1999, la guerre du Kosovo est la première application moderne du concept de « guerre humanitaire », autrement qualifiée d’« intervention d’humanité ». Or, comme l’a souligné l’universitaire Jean-Baptiste Jeangène Vilmer – qui est pourtant un défenseur de la doctrine de « Responsabilité de Protéger » (R2P) appliquée en Libye –, « la campagne aérienne de l’OTAN au Kosovo a été une catastrophe humanitaire. Elle constitue encore aujourd’hui l’un des cas les plus exemplaires de violation du principe de proportionnalité. La majorité des purges a eu lieu après le début des bombardements, et on a des raisons de croire qu’ils les ont accélérées. Lord Carrington lui-même, ancien ministre des Affaires étrangères britannique, Secrétaire général de l’OTAN et président de la Conférence Européenne sur la Yougoslavie, pense que ce sont les bombardements qui ont causé le nettoyage ethnique. » Moins connues de l’opinion publique, d’autres conséquences négatives de cette intervention militaire sont à déplorer, et elles discréditent la notion orwellienne de « guerre propre » popularisée en 1991, durant l’opération Tempête du désert. En janvier 2001, un rapport de l’Assemblé parlementaire du Conseil de l’Europe critiqua l’impact écologique de cette campagne de l’OTAN en Serbie et au Kosovo. D’après ce document, « entre le 24 mars et le 5 juin 1999, 78 sites industriels et 42 installations énergétiques en Yougoslavie ont été endommagés par les bombardements et les frappes de missiles [, ce qui a] entraîné une grave contamination de l’air, de l’eau et du sol par des substances dangereuses. » Cet impact environnemental ne s’est pas limité à la Yougoslavie, « qui possède des nappes phréatiques d’importance européenne ; leur contamination peut avoir des incidences négatives à de grandes distances du territoire yougoslave. La situation est d’autant plus grave que les capacités d’auto-épuration des eaux souterraines sont nettement inférieures à celles des cours d’eau », selon les auteurs de ce rapport – qui soulignèrent également l’impact nocif des munitions à l’uranium appauvri. En outre, la destruction des infrastructures fournissant l’électricité ou l’eau potable – telles que les stations d’épuration –, ont massivement affecté les civils, ces frappes visant à encourager un rejet populaire de Slobodan Milosevic, alors Président de la République fédérale de Yougoslavie. Titrant que ces opérations réduisaient les Serbes à des « hommes des cavernes », le New York Times rapporta que « après deux mois de bombardements, qui commencèrent le 24 mars [1999], une OTAN désireuse de paralyser l’effort de guerre serbe s’[attaqua] intensivement au réseau électrique de ce pays, et les réserves d’eau dépendant des pompes électriques en [souffrirent] considérablement. Les bombes hautement explosives [causèrent] des dommages permanents à ces deux systèmes. » Deux ans plus tard, à la suite du 11 septembre, « Tony Blair et Georges W. Bush [appelèrent] de leurs vœux la formation d’une coalition militaro-humanitaire avant d’attaquer l’Afghanistan ». Les opérations furent lancées quelques semaines après ces attentats. À l’époque, les infrastructures garantissant l’accès à l’eau potable dans ce pays furent également visées par les avions de la coalition occidentale, qui frappèrent notamment les réseaux et les installations électriques permettant aux civils d’extraire l’eau de leur sol. Durant cet automne 2001, le peuple afghan venait de subir trois années consécutives de sécheresse. De ce fait, le cabinet de recherches énergétiques Frost & Sullivan souligna que ces frappes de l’OTAN suscitaient « de vives préoccupations en termes de santé publique et d’hygiène, puisque les villes [et les villages afghans avaient] besoin d’électricité pour pomper l’eau ». Ce pays entrait alors dans sa troisième décennie de guerre ininterrompue, ce qui avait délabré le système national d’assainissement des eaux et d’irrigation. S’ils n’en sont pas à l’origine, les bombardements occidentaux en Afghanistan ont aggravé une situation déjà critique, alors que ce pays traversait une crise de l’eau qui a persisté jusqu’à présent. Comme s’en est récemment alarmé le médecin humanitaire Teck Young Wee, « partout sur cette planète, les enfants devraient pouvoir accéder à l’eau [potable]. Mais dans un Afghanistan “démocratique”, qui est soutenu par la communauté internationale et qui est le pays “le plus frappé par des drones”, Zuhair n’est qu’une personne parmi les 73 % de citoyens afghans qui n’ont pas accès à de l’eau potable et propre. Quelque chose me contrariait alors : puisque l’État afghan et les gouvernements alliés ne semblent pas vraiment préoccupés par la résolution des causes premières de cette crise de l’eau, de celle de l’environnement et de bien d’autres [fléaux], que pouvions-nous faire, [mon ONG] et moi-même ? » Ainsi, malgré les dizaines de milliards de dollars investis par la communauté internationale dans la reconstruction de ce pays – dont une part substantielle a été détournée à des fins de corruption –, l’accès à l’eau potable reste un problème majeur pour les trois quarts des Afghans. Sur le long terme, les tactiques ciblant les infrastructures d’assainissement et de distribution de l’eau peuvent avoir des conséquences désastreuses sur les populations (maladies infectieuses, pandémies, cancers, pénuries…). Or, considérant le manque d’études épidémiologiques sur cette question, il est impossible de mesurer l’impact de ces politiques, qui échappent souvent à l’attention médiatique. Il est donc difficile de sensibiliser l’opinion sur ces méthodes mortifères et illégales. En effet, selon l’article 54 du Protocole I additionnel aux Conventions de Genève de 1949, de tels actes constituent des crimes de guerre. Dans certains cas, ils peuvent même être considérés comme des tactiques génocidaires s’ils engendrent la « soumission intentionnelle du groupe à des conditions d’existence devant entraîner sa destruction physique totale ou partielle », en vertu de l’article 2 de la Convention pour la prévention et la répression du crime de génocide, qui fut adopté par les Nations-Unies en 1948. Puisqu’elles ont induit le recours prémédité à des tactiques de privation d’eau potable ayant gravement affecté plusieurs millions de civils, nous allons expliquer dans quelle mesure les guerres du Golfe, de Libye et du Yémen pourraient entrer dans ce dernier cas de figure. EN IRAK, L’EAU EST UNE « ARME DE DESTRUCTION MASSIVE » DEPUIS 1991 Au début de l’année 1991, les États-Unis, la France et leurs alliés lancèrent en Irak ce qui était présenté par CNN et d’autres médias occidentaux comme une « guerre propre », mais qui s’est avérée bien plus sale qu’on ne la décrivait. À l’époque, les images des puits de pétrole en feu ont marqué l’opinion, et l’on se rappelle donc qu’en janvier 1991, « Saddam Hussein [ordonna] la destruction des sites d’exploitation pétrolière dans le but de créer une pollution marine, le dysfonctionnement des usines de traitement de l’eau salée et des obstacles à un possible débarquement de la coalition. Les forces irakiennes [mirent] le feu à 60 puits de pétrole le 21 janvier, puis jusqu’à 613 (sur 732 dynamités) à la fin de février, produisant une catastrophe écologique équivalant à 12 fois (…) le désastre de l’Exxon Valdez en Alaska en 1989 [, selon le Pentagone] ». Peu évoqué dans les médias grand public – contrairement à ces sabotages de l’armée irakienne –, un fait historique encore plus dérangeant échappe à la mémoire collective, et discrédite totalement cette notion de « guerre propre ». En effet, selon l’expert britannique Nafeez Ahmed, « des chiffres de l’ONU jamais remis en question démontrent qu’environ 1,7 million de civils irakiens sont morts à cause [du] régime de sanctions (…) imposé par l’Occident [à la fin de la guerre du Golfe], dont près de la moitié étaient des enfants. Il semblerait que cette abondance de morts ait été intentionnelle. Parmi les biens interdits par les sanctions de l’ONU, l’on peut recenser des produits chimiques et des équipements essentiels au fonctionnement du système national de traitement des eaux de l’Irak. Un document secret de l’Agence de Renseignement militaire du Pentagone (DIA) (…) a été découvert par le Professeur Thomas Nagy, qui enseigne à l’École de Commerce de l’Université George Washington. Selon lui, ce document constitue “un plan de génocide contre le peuple irakien”. » Toujours selon Nafeez Ahmed, « dans son article scientifique (…), le Professeur Nagy expliqua que ce document de la DIA révélait, dans “les moindres détails, une méthode parfaitement opérationnelle pour ‘délabrer complètement le système de traitement des eaux’ d’une nation entière” pendant une décennie. Par conséquent, la politique de sanctions créerait “les conditions favorables à une vaste propagation de maladies, dont des épidémies de grande ampleur (…) liquidant ainsi une vaste portion du peuple irakien”. » D’autres sources confirment cette politique génocidaire et son caractère intentionnel, dont la lettre adressée en mai 2000 par le parlementaire américain Tony Hall à la secrétaire d’État Madeleine Albright. Comme s’en alarmait alors ce représentant au Congrès, « je partage les inquiétudes de l’UNICEF face à la détérioration permanente des systèmes d’assainissement et d’approvisionnement de l’eau sur la santé des enfants [irakiens]. Première cause de mortalité chez les enfants de moins de 5 ans, les maladies diarrhéiques ont dorénavant atteint des proportions épidémiques, et elles touchent quatre fois plus de personnes qu’en 1990. Les restrictions frappant les contrats dans le secteur de l’eau et de l’assainissement sont la première raison de la hausse des maladies et des décès. Sur les 18 contrats concernés, 17 interdictions ont été imposées par le gouvernement des États-Unis. (…) [Madame Albright,] je vous implore de reconsidérer votre décision [d’interdire ces contrats], car les maladies et les décès sont la conséquence inévitable de ne pouvoir ni consommer de l’eau potable, ni s’assurer une hygiène minimale. » Quatre ans plus tôt, en mai 1996, une journaliste de l’émission télévisée 60 Minutes rappela à la secrétaire d’État Madeleine Albright que cette politique de sanctions imposée par les puissances occidentales avait tué « un demi-million » d’enfants irakiens en 5 ans, selon des estimations de l’UNICEF. Visiblement choquée par ces chiffres, elle lui demanda si cela « en valait la peine ». Sans hésiter, la secrétaire d’État lui répondit par l’affirmative, ce qu’elle regrettera des années plus tard, mais sans démentir ce lourd bilan. En d’autres termes, Madeleine Albright reconnut puis confirma la responsabilité centrale du gouvernement des États-Unis dans ce qui constitue un génocide au regard du Droit pénal international. Depuis ces aveux, aucun dirigeant occidental n’a été inquiété pour ce crime de grande ampleur, et l’Irak continue de s’enfoncer dans le chaos depuis l’invasion illégale de cette nation en 2003. À l’époque, selon le New Yorker, les soldats américains « découvrirent un pays brisé par les sanctions. Les centrales électriques vacillaient, les canaux d’irrigation étaient bouchés, les ponts et les routes tombaient en ruine ; dans leur majorité, les infrastructures semblaient avoir été improvisées. Le gouvernement des États-Unis dépensa ensuite des milliards de dollars pour les reconstruire. » Malgré les sommes colossales investies dans la reconstruction de ce pays, les conditions de vie de la majorité des Irakiens restent catastrophiques, notamment en termes d’accès à l’eau potable. Selon le dernier rapport annuel du Bureau de coordination des affaires humanitaires de l’ONU (OCHA) relatif à l’Irak – qui a été publié un an avant l’offensive de Mossoul –, « les besoins humanitaires [dans ce pays] sont énormes, et ils sont en croissance permanente. L’accès aux services de santé essentiels représente un besoin immédiat pour 8,5 millions de personnes. À travers le pays, 6,6 millions de personnes ont un besoin urgent d’accéder à l’eau, à des installations sanitaires et à de l’aide en termes d’hygiène. (…) Les systèmes de distribution hydrique et d’assainissement des eaux usées sont délabrés, ce qui amplifie le risque de crises majeures de santé publique. » Depuis lors, selon les dernières estimations de l’OCHA, les conditions de vie de la population se sont encore dégradées, ce qui n’a pas empêché l’Irak de redevenir un producteur et un exportateur majeur de pétrole. « Mission accomplished ». EN LIBYE, QUAND LA « GUERRE HUMANITAIRE » ASSOIFFE LA POPULATION En 2011, vingt ans après le lancement de l’opération Tempête du désert, l’OTAN est intervenue en Libye au nom de la « Responsabilité de Protéger ». Quatre ans plus tard, pour citer à nouveau Nafeez Ahmed, « de nombreux commentateurs parlent de la crise de l’eau qui s’aggrave à travers [ce pays], sachant que les besoins dépassent la production. Certains ont souligné le contexte environnemental de raréfaction de l’eau due aux changements climatiques. Or, ils ont ignoré le fait que [la Grande Rivière Artificielle (GRA),] le complexe système national d’irrigation patiemment construit et développé depuis des décennies afin de régler ce problème, fut délibérément ciblé et dégradé par l’OTAN. (…) En septembre [2011], (…) l’UNICEF rapporta que la destruction partielle de la GRA avait laissé 4 millions de Libyens sans eau potable. [En 2016,] la GRA est toujours en mauvais état, et la crise de l’eau en Libye continue de s’aggraver. » Ces dernières années, d’autres experts ont confirmé une probable intensification de cette crise. Les raisons qu’ils invoquent pour l’expliquer sont principalement d’ordre naturel, telles que la rareté de l’eau dans cette région désertique. Or, les frappes de l’OTAN ont fortement détérioré le système national de distribution de l’eau en Libye, tout en retardant le développement de la GRA. En 2016, si l’on se base sur les estimations de l’OCHA, « environ 680 000 personnes [dans ce pays avaient] besoin d’une aide humanitaire pour satisfaire leurs besoins basiques en consommation d’eau et en hygiène (…) Le traitement des eaux usées [était] aussi de plus en plus préoccupant, en particulier pour les demandeurs d’asile et les migrants. » Selon le spécialiste des questions environnementales Kieran Cooke, le système de la GRA « pourrait s’effondrer si le chaos en Libye perdure – aboutissant à une pénurie chronique d’eau potable qui affecterait des millions de personnes ». Comme l’avait rapporté Bloomberg.com en mai 2015, les problèmes d’accès à l’eau en Libye sont également dus aux coupures d’électricité engendrées par le délabrement du système électrique national et les affrontements continuels entre milices rivales. La campagne de l’OTAN ayant engendré ce chaos sécuritaire et la destruction partielle des infrastructures libyennes, elle fut donc un facteur central d’aggravation de cette crise de l’eau qui menace l’avenir de ce pays. De toute évidence, le recours à cette tactique fut intentionnel, puisque les frappes contre ces équipements ne constituèrent en aucun cas des bavures, mais des attaques planifiées et assumées par l’état-major de l’OTAN. Au Yémen, des méthodes similaires de destruction délibérée des infrastructures d’assainissement et de distribution de l’eau sont employées par la « coalition arabe ». Bien qu’étant central, le rôle des États occidentaux dans ces opérations n’est toutefois pas assumé, sachant que cette guerre ne peut être justifiée par les motifs humanitaires attrayants qui ont légitimé l’intervention en Libye. AU YÉMEN, UN DÉSASTRE HUMANITAIRE AGGRAVÉ PAR LES PUISSANCES DE L’OTAN Avant le conflit qui oppose depuis mars 2015 la coalition dirigée par l’Arabie saoudite aux rebelles houthis, le Yémen était déjà répertorié parmi les nations devant affronter les pénuries d’eau les plus graves. D’après certains experts, les nappes phréatiques de ce pays pourraient d’ailleurs être épuisées dès cette année. Dans un tel contexte, la guerre de la « coalition arabe » contre les Houthis a exacerbé une crise humanitaire qui préexistait, avec l’appui décisif mais confidentiel d’au moins trois États occidentaux. En effet, comme l’a souligné Régis Soubrouillard en avril 2015, le Pentagone, la Direction du Renseignement Militaire (DRM) et la DGSE aident l’armée saoudienne à planifier ses bombardements et à sélectionner ses cibles, notamment au moyen de renseignements satellitaires. En mai 2016, dans Le Figaro, le grand reporter George Malbrunot confirma l’implication clandestine de militaires français dans cette guerre, un haut gradé anonyme lui ayant affirmé que la France était « très discrètement cobelligérante », fournissant des « dossiers d’objectifs » ou effectuant des « missions de reconnaissance (…) non seulement par satellite, mais aussi avec des avions ». Ce rôle opérationnel décisif des forces françaises est méconnu, car seule une poignée de journalistes l’a rapporté. En revanche, l’engagement direct des États-Unis et de la Grande-Bretagne dans ce conflit est mieux couvert par la presse anglo-saxonne, et il ne se limite pas à des ventes d’armements. En effet, des officiers militaires de ces deux pays aident notamment leurs alliés locaux à planifier leurs opérations. La « coalition arabe » est donc une expression qui masque, intentionnellement ou non, le rôle majeur des gouvernements américain, français et britannique dans cette offensive aux conséquences humanitaires désastreuses – notamment en termes d’accès à l’eau potable. Comme l’a rapporté Amnesty International en février dernier, « j’ai été témoin de ce que les Yéménites endurent – voir des corps tirés des décombres à Sanaa ou des restes humains parmi les gravats jonchant le site d’une station d’épuration visée par une frappe aérienne à Hajja ». En janvier 2016, l’UNICEF expliquait que « les enfants représentent au moins la moitié des 2,3 millions de personnes déplacées de leur foyer, et au moins la moitié des 19 millions de personnes qui s’efforcent chaque jour de trouver de l’eau potable ; (…) Les services publics de santé, d’eau et d’assainissement ont été décimés et ne peuvent pas répondre aux besoins toujours croissants d’une population désespérée. » Ainsi, des millions de civils yéménites subissent les conséquences des bombardements massifs d’infrastructures civiles par la « coalition arabe ». Ces opérations aggravent le manque chronique d’eau potable, ce qui favorise l’émergence ou la propagation d’épidémies de maladies diarrhéiques et de choléra. En d’autres termes, les dirigeants occidentaux ayant décidé d’appuyer secrètement cette offensive sont juridiquement coresponsables de l’aggravation d’un désastre humanitaire dans la nation la plus pauvre du Moyen-Orient. En effet, ces opérations limitent considérablement l’accès à l’eau potable dans un pays qui connaissait déjà des difficultés structurelles dans ce domaine, sans parler des pénuries de nourriture suscitée par les bombardements d’infrastructures agroalimentaires et le blocus imposé par la « coalition arabe ». DANS LES « GUERRES PROPRES », DES MILLIONS DE MALADES ET D’ASSOIFFÉS Dans les pays de l’OTAN, la guerre au Yémen passe au second plan. En revanche, l’indignation politico-médiatique s’est massivement concentrée sur Alep-Est, ce qui est paradoxal puisque la reprise de ces quartiers par les forces syriennes et leurs alliés représente une défaite militaire majeure pour al-Qaïda. À Mossoul, le même objectif est recherché par la coalition dirigée par les États-Unis, mais l’offensive contre Daech « a longuement piétiné » et les civils paient un lourd tribut dans cette opération, qui pourrait encore durer plusieurs mois. Dans ce contexte orwellien – où les jihadistes sont décrits comme « modérés » ou « extrémistes » en dépit de leur idéologie commune –, les opinions occidentales s’indignent des exactions de Bachar el-Assad et de ses soutiens, mais n’ont majoritairement pas conscience de l’implication de leurs gouvernements respectifs dans ce qui pourrait constituer des crimes de guerre, voire de génocide, au Yémen et dans les autres conflits étudiés à travers cet article. Secrètement engagées dans des guerres inavouables au Levant et dans la Péninsule arabique, les puissances de l’OTAN y ont soutenu une coalition arabe et des mercenaires salafistes notoirement insensibles aux Conventions de Genève et aux droits de l’Homme. Entre autres actes de barbarie, ces forces sunnites ont empêché des millions de personnes d’accéder à l’eau potable. Plus globalement, depuis 1991, les États occidentaux ont affirmé conduire des « guerres propres » en Irak, en Yougoslavie, en Afghanistan et en Libye. Or, durant ces opérations, les infrastructures fournissant l’eau à la population ont été massivement et intentionnellement dégradées, engendrant ou aggravant des crises humanitaires ayant affecté des millions de civils. Et comme nous l’avons souligné, les pénuries d’eau courante ne sont que l’un des innombrables fardeaux imposés aux peuples « libérés » par ces offensives. De ce fait, et malgré les risques majeurs induits par sa présidence, il est plutôt rassurant que Donald Trump rejette les politiques de « changement de régime », qui sont hors de contrôle depuis le 11 septembre, et qui ont provoqué la plupart des catastrophes humanitaires décrites dans cet article. Néanmoins, au vu de son hostilité ouverte à l’égard de la Chine, des ex-généraux bellicistes qui domineront son équipe de sécurité nationale, et de sa volonté de durcir la guerre contre Daech en assouplissant les règles d’engagement au détriment des civils, tempérons notre optimisme et gardons à l’esprit que les promesses n’engagent que celles et ceux qui les reçoivent. "}