{"url": "https://www.contrepoints.org/2011/11/30/58240-reponse-a-m-de-lamartine-par-frederic-bastiat", "title": "Réponse à M. de Lamartine, par Frédéric Bastiat ", "author": "Dans cette lettre, Bastiat répond aux accusations de Lamartine portées contre le libéralisme : matérialisme, cupidité, égoïsme, inhumanité, mépris des pauvres et inégalités. Toute l’argumentation de Bastiat tient dans un principe : « la liberté est la meilleure des organisations sociales. » Il ajoute cependant une condition : que la loi ne vienne pas supprimer les conséquences, positives ou négatives, des actions de chacun. C’est le principe corollaire de la responsabilité. Par Frédéric Bastiat, Journal des Économistes, février 1845 (extraits)  ", "date": "2011", "content": "Par Frédéric Bastiat, Journal des Économistes, février 1845 (extraits)\nDocument publié en collaboration avec l’Institut Coppet Il y a deux écoles en économie politique. Permettez-moi de les caractériser, afin d’apprécier ensuite l’amère critique que, par une inexplicable contradiction, vous faites de celle dont en définitive vous adoptez le principe, et les emphatiques éloges que vous décernez, par une autre contradiction non moins inexplicable, à celle dont vous repoussez les vaines et subversives théories. La première procède d’une manière scientifique. Elle constate, étudie, groupe et classe les faits et les phénomènes, elle cherche leurs rapports de cause à effet ; et de l’ensemble de ses observations, elle déduit les lois générales et providentielles selon lesquelles les hommes prospèrent ou dépérissent. Elle pense que l’action de la science, en tant que science, sur l’espèce humaine, se borne à exposer et, divulguer ces lois, afin que chacun sache la récompense qui est attachée à leur observation et la peine dont leur violation est suivie, elle s’en rapporte au cœur humain pour le reste, sachant bien qu’il aspire invinciblement à l’une et a pour l’autre un éloignement inévitable; et parce que ce double mobile, le désir du bien, l’horreur du mal, est la plus puissante des forces qui ramènent l’homme sous l’empire des lois sociales, elle repousse comme un fléau l’intervention de forces arbitraires qui tendent à altérer la juste distribution naturelle des plaisirs et des peines. De là ce fameux axiome : « Laissez faire, laissez passer, » contre lequel vous manifestez tant d’indignation, — qui n’est cependant que la périphrase servile du mot liberté, que vous inscrivez sur votre bannière comme le principe de votre doctrine. L’autre école, ou plutôt l’autre méthode, qui a enfanté et devait enfanter des sectes innombrables, procède par l’imagination. La société n’est pas pour elle un sujet d’observations, mais une matière à expériences, elle n’est pas un corps vivant dont il s’agit d’étudier les organes, mais une matière inerte que le législateur soumet à un arrangement artificiel. Cette école ne suppose pas que le corps social soit assujetti à des lois providentielles ; elle prétend lui imposer des lois de son invention. La République de Platon, l’Utopie de Thomas Morus, l’Oceana de Harrington, le Salente de Fénelon, le régime protecteur, le saint-simonisme, lé fouriérisme, l’owenisme et mille autres combinaisons bizarres, quelquefois appliquées, pour le malheur de l’espèce humaine, presque toujours à l’état de rêve, pour servir de pâture aux enfants à cheveux blancs, telles sont quelques unes des manifestations infinies de cette-école. La méthode analytique devait nécessairement conduire à l’unité de doctrine, car il n’y a pas de raison pour que les mêmes faits ne présentent les mêmes aspects, à tous les observateurs. Voilà pourquoi, sauf quelques légères nuances que des observations rectifiées tendent incessamment à faire disparaître, elle a rallié autour de la même foi, Smith, Ricardo, Malthus, Mill, Jefferson, Bentham, Senior, Cobden, Thompson. Huskisson, Peel, Destutt de Tracy, Say, Comte, Dunoyer, Droz et bien d’autres hommes illustres, dont la vie s’est passée non point à arranger dans leur tête une société de leur invention avec des hommes de leur invention, mais à étudier les hommes et les choses et leur action réciproque, afin de reconnaître et de formuler les lois auxquelles il a plu à Dieu de soumettre la société. La méthode inventive devait de toute nécessité amener l’anarchie des intelligences, parce qu’il y a l’infini à parier contre un qu’une infinité de rêveurs ne feront pas le même rêve. Aussi voyons-nous, que, pour se mettre à l’aise dans leur monde imaginaire, l’un en a banni la propriété, l’autre l’hérédité, celui-ci la famille, celui-là la liberté ; en voici qui ne tiennent aucun compte de la loi de la population, en voilà qui font abstraction du principe de la solidarité humaine, car il fallait mettre en œuvre des êtres chimériques pour faire une société chimérique. Ainsi la première observe l’arrangement naturel des choses, et sa conclusion est liberté [1]. La seconde arrange une société artificielle, et son point de départ est contrainte. C’est pourquoi, et pour abréger, j’appellerai l’une école économiste ou libérale, et l’autre école arbitraire. Voyons maintenant le jugement que vous portez sur ces deux doctrines : Je ne m’arrêterai pas à relever les expressions vagues et fausses, les assertions hasardées qui fourmillent dans ce passage, où il semble que votre plume vous a maîtrisé plus que vous n’avez maîtrisé votre plume. Où avez-vous vu que les économistes traitent les hommes comme des quantités inertes, eux qui voient précisément l’harmonie du monde social dans la liberté de leur action ? Où avez-vous vu que cette école gouverne en France, quand elle ne compte pas un seul organe, du moins avoué, au ministère ou au Parlement ? Qu’est-ce que ce dédain pour les chiffres, les calculs, l’arithmétique, comme si les chiffres servaient à autre chose qu’à constater des résultats, et comme si le bien et le mal pouvaient s’apprécier autrement que par des résultats constatés ? Quelle valeur scientifique est-il possible de reconnaître dans votre indignation contre la dureté du capitaliste, l’égoïsme du manufacturier, en tant que tels, comme si les services industriels et les capitaux pouvaient échapper, plus que les salaires, aux lois de l’offre et de la demande qui les gouvernent, pour se soumettre aux lois du sentiment et de la philanthropie ? Mais je sens le besoin de protester de toutes mes forces contre les imputations odieuses que vous faites peser sur la tête de tous ces savants illustres, dont je rappelais tout à l’heure les noms vénérés. Non, la postérité ne ratifiera pas votre arrêt. Elle ne mettra pas, comme vous le faites, entre Smith et Fourier, entre Say et Enfantin l’abîme qui sépare la cruauté de la simple illusion. Elle ne conviendra pas que le seul tort de Fourier ait été de pousser « un grand principe jusqu’à l’excès et une grande vertu jusqu’à la chimère. » Elle ne verra pas dans la promiscuité des sexes une sublime exagération de l’espérance. Elle ne croira pas la science sociale redevable au fouriérisme de ces trois grandes innovations : « la foi à l’amélioration indéfinie de l’espèce humaine, le principe de l’association et la charité des masses ; » — parce que la perfectibilité de l’homme, conséquence de son principe intelligent, a été reconnue longtemps avant Fourier; — parce que l’association est aussi ancienne que la famille ; — parce que la charité des masses, de quelque manière qu’on veuille la considérer, au point de vue théorique ou au point de vue pratique, dans l’individu ou dans la société, a été formellement promulguée par le christianisme et partout mise en œuvre, du moins à quelque degré. Mais la postérité s’étonnera que vous assigniez une place si élevée, que vous prodiguiez tant d’encens à une école que vous flétrissez en même temps par ces paroles éloquentes : C’est un monastère où « la mère n’est qu’une femme enceinte, le père un homme qui engendre, et l’enfant un produit des deux sexes. » Mais que blâmez-vous dans les économistes ? Serait-ce les formes parfois arides dont ils ont revêtu leurs idées ? C’est là de la critique littéraire. En ce cas il fallait reconnaître les services qu’ils ont rendus à la science, et vous borner à les accuser d’être de froids écrivains. Sur ce terrain encore, on pourrait répondre que si le langage sévère et précis de la science a l’inconvénient de n’en pas hâter assez la propagation, le style chaleureux et imagé du poète, transporté dans le domaine didactique, a l’inconvénient bien plus grave d’égarer souvent le lecteur après avoir égaré l’écrivain. Mais ce n’est pas la forme que vous attaquez, c’est la pensée et même l’intention. La pensée ! mais comment l’accuser ? Elle peut bien être fausse ; elle ne saurait être blâmable, car elle se résume ainsi : « Il y a plus d’harmonie dans les lois divines que dans les combinaisons humaines. » Permis à vous de dire comme Alphonse : « Ces lois seraient meilleures si j’eusse été appelé dans les conseils de Dieu. » Mais non, vous ne tenez point ce langage impie. Vous laissez de tels blasphèmes aux utopistes. Pour vous, vous vous emparez de la doctrine même dont vous essayez de flétrir les révélateurs, et dans tout votre écrit, sauf quelques vues exceptionnelles que je discuterai tout à l’heure, domine le grand principe de la liberté, qui suppose de votre part la reconnaissance de l’harmonie des lois divines, puisqu’il serait puéril d’adhérer à la liberté, non parce qu’elle est la vraie condition de l’ordre et du bonheur social, mais par un platonique amour pour la liberté elle-même, abstraction faite des résultats qu’il est dans sa nature de produire. L’intention ! mais quelle perversité peut-on apercevoir dans l’intention de ceux qui se bornent à dire à l’arbitraire : « L’équilibre des forces sociales s’établit de lui-même ; n’y touchez pas ? » Pour arriver jusqu’aux intentions des économistes, il faudrait prouver trois choses : 1° Que le libre jeu des forces sociales providentielles est funeste à l’humanité ; 2° Qu’il est possible d’en paralyser l’action par la substitution de forces arbitraires ; 3° Que les économistes repoussent celles-ci en parfaite connaissance de leur prétendue supériorité sur celles-là. En dehors de ces trois démonstrations, vos attaques, si vous pensiez à les faire remonter jusqu’à l’intention des écrivains dont je parle, ne seraient ni justifiées ni justifiables. Mais je ne croirai jamais que vous, dont personne ne soupçonne l’honneur et la loyauté, vous ayez voulu incriminer jusqu’à la moralité des savants illustres qui vous ont précédé dans la carrière, qui vous ont légué leurs doctrines et que l’humanité a absous d’avance par la vénération et le respect dont elle environne leur mémoire. Y a-t-il d’ailleurs, dans ce qu’il vous plaît d’appeler l’école anglaise, comme si une science qui se borne à décrire les faits et leur enchaînement pouvait être d’un pays plutôt que d’un autre, comme s’il pouvait y avoir une géométrie russe, une mécanique hollandaise, une anatomie espagnole et une économie française ou anglaise ; y a-t-il, dis-je, dans cette école, des hommes qui, comme les prohibitionnistes, aient proclamé leurs doctrines pour abuser les esprits et bénéficier par l’erreur commune sciemment et volontairement répandue ? Non, vous n’en citeriez pas un seul. Aucune secte philosophique peut-être n’a offert le spectacle d’autant de dignité, de modération, de dévouement au bien public ; et si vous voulez y réfléchir, vous comprendrez qu’il devait en être ainsi. Dans le XVIIIe siècle, quand l’astronomie n’était pas parvenue au point où elle est arrivée de nos jours, on avait remarqué une sorte d’aberration dans la marche des planètes. On avait constaté que les unes se rapprochaient, que les autres s’éloignaient du centre du mouvement ; et l’on se hâta de conclure que les premières s’enfonçaient de plus en plus dans les profondeurs glacées de l’espace, que les secondes allaient s’engloutir dans la matière incandescente du soleil. Laplace vint, il soumit ces prétendues aberrations au calcul, il démontra que si les planètes s’écartaient de leur orbite, la force qui les y rappelait s’augmentait en raison de cet éloignement même : « Par la toute-puissance d’une formule, mathématique, dit M. Arago, le monde matériel se trouva raffermi sur ses fondements. » Pense-t-on que celui qui découvrit et mesura cette belle harmonie eût volontiers consenti, dans un intérêt personnel, à troubler ces admirables lois de la gravitation ? L’économie des sociétés a eu aussi ses Laplace. S’il y a des perturbations sociales, ils ont aussi constaté l’existence de forces providentielles qui ramènent tout à l’équilibre, et ils ont trouvé que ces forces réparatrices se proportionnent aux forces perturbatrices, parce qu’elles en proviennent. Ravis d’admiration devant cette harmonie du monde moral, ils ont dû se passionner pour l’œuvre divine et répugner plus que les autres hommes à tout ce qui peut la troubler. Aussi n’a-t-on jamais vu, que je sache, les séductions de l’intérêt privé balancer dans leur cœur cet éternel objet de leur admiration et de leur amour. Bonaparte s’en étonna. Peu habitué à de telles résistances, il les honora du titre de niais, parce qu’ils refusaient leur concours à sa mission d’arbitraire, la regardant comme incompatible avec les grandes lois sociales qu’ils avaient découvertes et proclamées. Et ce titre glorieux, ils le portent encore, — et on n’en voit aucun aux affaires, car ils n’y veulent entrer qu’avec leur principe. Je le dis avec regret mais avec franchise, monsieur, je crois que vous avez fait une chose funeste et de nature à égarer les premiers pas d’une jeunesse pleine de confiance dans l’autorité de vos paroles, lorsque, distribuant sans mesure le blâme et l’éloge, vous avez violemment assailli l’école la plus consciencieuse, la plus pratiquement chrétienne qui se soit jamais élevée à l’horizon des sciences morales, réservant votre enthousiasme, votre sympathie et, pardonnez-moi le mot, vos coquettes câlineries pour ces autres écoles qui ne sont, selon vous-même, que la négation de la liberté, de l’ordre, de la propriété, de la famille, de l’amour, des affections domestiques et de tous les sentiments dont Dieu a pétri la nature humaine. Et ce qui achève de rendre cette injuste appréciation des hommes tout à fait inexplicable, c’est que vous adoptez, ainsi que je l’ai dit, le principe des économistes, la liberté des transactions, la libre concurrence, cette providence de l’égoïsme. « Il n’y a d’autre organisation du travail, dites-vous, que sa liberté ; il n’y a d’autre distribution des salaires que le travail lui-même se rétribuant par ses œuvres et se faisant à lui-même une justice que vos systèmes arbitraires ne lui feraient pas. Le libre arbitre du travail dans le producteur, dans le consommateur, dans le salaire, dans l’ouvrier, est aussi sacré que le libre arbitre de la conscience dans l’homme. En touchant à l’un, on tue le mouvement ; en touchant à l’autre, on tue la moralité. Les meilleurs gouvernements sont ceux qui n’y touchent pas. » Et ailleurs : « Nous ne connaissons d’autre organisation possible du travail dans un pays libre que la liberté se rétribuant elle-même par la concurrence, par la capacité, par la moralité. » Ce n’est pas assez de dire que ces paroles coïncident avec les idées des économistes ; elles embrassent et résument leur doctrine tout entière. Elles supposent en vous la pleine connaissance, la claire vue de cette grande loi de la concurrence qui porte en elle-même le remède général aux maux inévitables qu’elle peut produire dans des cas particuliers. Et cependant, comment croire que votre vue embrasse l’ensemble des faits et des forces sociales qui découlent du principe de la liberté, quand on vous voit décliner le dogme de la responsabilité des agents intelligents et libres ! Car en parlant des deux grandes écoles, celle de la liberté et celle de la contrainte, vous dites : « J’emprunte à l’une la lumière de ses calculs, à l’autre la chaleur de sa charité. » Pour parler avec précision, vous deviez dire : « J’emprunte à l’une le principe de la liberté, à l’autre celui de l’irresponsabilité. » En effet, il résulte des citations que je viens de produire que ce que vous avez pris aux économistes, ce n’est point des calculs seulement, c’est un principe, à savoir : « la liberté est la meilleure des organisations sociales. » Mais ce n’est qu’à une condition : c’est que la loi de la responsabilité sortisse son plein, entier et naturel effet. Que si la loi humaine intervient et fait dévier les conséquences des actions, de telle sorte qu’elles ne retombent pas sur ceux à qui elles étaient destinées, non seulement la liberté n’est plus une bonne organisation, mais elle n’existe pas. C’est donc une grave contradiction de dire qu’on emprunte là la liberté et ici la contrainte, pour en faire un monstrueux ou plutôt un impossible mélange. (…)L’économie politique distingue la charité volontaire de la charité légale ou forcée. L’une, par cela même qu’elle est volontaire, se rattache au principe de la liberté et entre comme élément harmonique dans le jeu des lois sociales ; l’autre, parce qu’elle est forcée, appartient aux écoles qui ont adopté la doctrine de la contrainte, et inflige au corps social des maux inévitables. La misère est méritée ou imméritée, et il n’y a que la charité libre et spontanée qui puisse faire cette distinction essentielle. Si elle a des secours même pour l’être dégradé qui a encouru son malheur par sa faute, elle les distribue d’une main parcimonieuse, justement dans la mesure nécessaire pour que la punition ne soit pas trop sévère; et elle n’encourage pas, par d’inopportunes délicatesses, des sentiments abjects et méprisables, qui, dans l’intérêt général, ne doivent pas être encouragés. Elle réserve, pour les infortunes imméritées et cachées, la libéralité de ses dons et ce secret, cette ombre, ces ménagements auxquels a droit le malheur, au nom de la dignité humaine. Mais la charité légale, contrainte, organisée, décrétée comme une dette du côté du donateur et une créance positive du côté du donataire, ne fait ni ne peut faire une telle distinction. Permettez-moi d’invoquer ici l’autorité d’un auteur trop peu connu et trop peu consulté en ces matières : Ainsi la charité gouvernementale, indépendamment de ce qu’elle viole les principes de la liberté et de la propriété, intervertit encore les lois de la responsabilité ; et en établissant une sorte de communauté de droit entre les classes aisées et les classes pauvres, elle ôte à l’aisance le caractère de récompense, à la misère le caractère de châtiment que la nature des choses leur avait imprimé. (…) Votre prodigieux talent est un puissant levier ; mais ce levier est sans force s’il n’a pour point d’appui un principe. — Naguère vous vous présentâtes devant l’opposition, la bonne foi au cœur et l’éloquence sur les lèvres. Quel résultat avez-vous obtenu ? Aucun, parce que vous ne lui portiez pas un principe. Oh ! si vous adhériez fortement à la liberté ! Si vous la montriez faisant progresser le monde social par l’action de ses deux grandes lois corollaires : responsabilité, solidarité ! Si vous ralliiez les esprits autour de cette vérité : « En économie politique, il y a beaucoup à apprendre et peu à faire ! » On comprendrait alors que la liberté porte en elle-même la solution de tous les grands problèmes sociaux que notre époque agite, et « qu’elle fait aux hommes une justice que les systèmes arbitraires ne leur feraient pas. » Comment avez-vous rencontré des vérités si fécondes pour les abandonner l’instant d’après ? — Ne voyez-vous pas que la conséquence rationnelle et pratique de cette doctrine c’est la simplification du gouvernement ? Courage donc, suivez cette voie lumineuse ! Dédaignez la vaine popularité qu’on vous promet ailleurs. Vous ne pouvez servir deux maîtres. Vous ne pouvez travailler à la simplification du pouvoir, demander qu’il ne touche « ni au travail ni à la conscience, » et exiger en même temps « qu’il prodigue l’instruction, qu’il colonise, qu’il adopte les enfants trop nombreux, qu’il s’interpose entre les masses et leurs misères. » Si vous lui confiez ces tâches multipliées et délicates, vous l’agrandissez outre mesure ; vous lui conférez une mission qui n’est pas la sienne ; vous substituez ses combinaisons à l’économie des lois sociales ; vous le transformez en « Providence qui ne voit pas seulement mais qui prévoit » ; vous le mettez à même de prélever et de distribuer d’énormes impôts ; vous le rendez l’objet de toutes les ambitions, de toutes les espérances, de toutes les déceptions, de toutes les intrigues ; vous agrandissez démesurément ses cadres, vous transformez la nation en employés ; en un mot vous êtes sur la voie d’un fouriérisme bâtard, incomplet et illogique. Ce ne sont pas là les doctrines que vous devez promulguer en France. Repoussez leurs trompeuses séductions. Rattachez-vous au principe sévère, mais vrai, mais le seul vrai de la Liberté. Embrassez dans votre vaste intelligence et ses lois, et son action, et ses phénomènes, et les causes qui la troublent, et les forces réparatrices qui sont en elle. Inscrivez sur votre bannière : « Société libre, gouvernement simple », — idées corrélatives et pour ainsi dire consubstantielles. Cette bannière, les partis la repousseront peut-être ; mais la nation l’embrassera avec transport. Mais effacez-y jusqu’à la dernière trace de cette devise : « Société contrainte, gouvernement compliqué ». — Des mesures exceptionnelles, applicables dans des circonstances rares, dans des cas extrêmes et d’une utilité après tout fort contestable, ne sauraient longtemps contrebalancer dans votre esprit la valeur et l’autorité d’un principe. Un principe est de tous les temps, de tous les lieux, de tous les climats et de toutes les circonstances. Proclamez donc la liberté : liberté de travail, liberté d’échanges, liberté de transactions pour ce pays et pour tous les pays, pour cette époque et pour toutes les époques. À ce prix, j’ose vous promettre sinon la popularité du jour, du moins la popularité et les bénédictions des siècles. —- [1] En disant que les hommes doivent jouir du libre exercice de leurs facultés, il demeure bien entendu que je n’entends point dénier au gouvernement le droit et le devoir de réprimer l’abus qu’ils en peuvent faire. Bien au contraire, les économistes pensent que c’est là sa principale et presque sa seule mission. "}