{"url": "https://www.contrepoints.org/2017/08/27/297505-pape-francois-se-prend-t-homme-politique", "title": "Le pape François se prend-il pour un homme politique ? ", "author": "Par Nathalie MP. ", "date": "2017", "content": "Le 15 août, jour où les catholiques fêtent l’Assomption de la Vierge Marie, le pape François signait un texte sur l’accueil des migrants, véritable pavé dans la mare dont la teneur incontestablement très politique en faveur d’une immigration la plus large possible ne manqua pas de susciter de vives réactions allant de l’admiration la plus totale dans les rangs de la gauche à la consternation la plus profonde du côté de la droite, aussi bien en France qu’en Italie où le débat fait rage. Il se trouve que ce texte tombe justement au moment où le Sénat italien doit se prononcer sur une réforme du Code de la nationalité incluant notamment un assouplissement du droit du sol. Le contexte de la crise migratoire aux frontières de l’Union européenne qui touche particulièrement l’Italie via les arrivées par la Méditerranée, ainsi que les attentats islamistes à répétition qui ensanglantent l’Europe sont venus compliquer un débat qui s’était enclenché au départ sur le fait que la population italienne est en baisse. Le pape François, rejoignant en cela les positions de la gauche et de l’extrême-gauche, a clairement pris position en faveur de ce projet. UN PAPE QUI FAIT DES CHOIX POLITIQUES Que ce pape François est irritant dans ses choix politiques ! Il semble avoir à coeur de se placer systématiquement aux côtés de tous les anti-capitalistes et extrémistes de gauche qu’on retrouve ensuite unis dans un fervent soutien au Vénézuela moribond de MM. Chavez et Maduro ! On se rappelle qu’en juin 2015, il prenait fait et cause contre la mondialisation et pour la lutte contre le changement climatique dans l’Encyclique Laudato Si’ qui avait tout du manifeste anti-libéral engagé à quelques mois de la COP21 et des désormais fameux Accords de Paris. Déjà à l’époque, il recevait les acclamations émues de tout ceux qui, surtout à gauche, étaient à la pointe de la croisade pour “sauver le climat” et “sauver la planète” à coup de planisme imposé et de fiscalité délirante. Aujourd’hui, alors que la pression migratoire reste intense, aussi bien en provenance des zones ravagées par Daesh que de régions qui se caractérisent par leur état de pauvreté chronique et leur situation politique instable voire dictatoriale, et alors que les attentats islamistes à la voiture bélier ou au couteau sont entrés dans l’ordinaire de nos actualités européennes, il nous exhorte, par exemple, à appliquer largement le droit du sol et le regroupement familial, à délivrer visas et droit d’asile de façon plus étendue et à accorder sans restriction les bénéfices de notre État-providence aux nouveaux arrivants. Au total, ce sont 21 mesures que le Pape propose en faveur des migrants dans son document. Cette publication papale (en vue de la journée des migrants qui aura lieu début janvier 2018) tombait d’autant plus mal qu’au même moment, on déplorait 14 morts dans les attentats de Barcelone et Cambrils (Espagne). Dans ce contexte, il n’est guère étonnant que la phrase suivante ait été assez mal reçue : En réalité, le texte du Pape a été publié 2 jours avant ces attentats, mais comme il n’est apparu dans la presse que le 21 août, le télescopage de l’information a pris une tournure particulièrement ravageuse. La France, comme ses voisins, est la cible d’attentats meurtriers qui montrent la nécessité d’assurer la sécurité de toutes les personnes, pas seulement celle des réfugiés qui bénéficieraient, en raison de leur dénuement particulier, de tous les droits possibles au mépris de la sécurité générale de tous. Le principe libéral qui consiste à protéger les personnes et les biens doit valoir partout, toujours et pour tous. UNE FORMULE MALHEUREUSE Je m’interroge sur le sens que le Pape a voulu mettre dans cette formule clairement malheureuse, car il poursuit en indiquant les conséquences qui découlent selon lui de cette préférence : former le personnel aux frontières, assurer la sécurité des migrants et leur accès aux services élémentaires et préférer des solutions alternatives à la détention pour les sans-papiers. S’il s’agit de traiter les migrants comme des êtres humains et de leur permettre de retrouver au plus vite leur autonomie, par le travail notamment, je pense que tout le monde sera d’accord, catholique ou pas. Mais s’il s’agit de prôner une politique migratoire sans aucune restriction en s’appuyant toujours plus sur des décisions et des dépenses étatiques imposées, on ne pourra que déplorer cette nouvelle incursion fougueuse du pape dans le champ politique. Il se réfère à plusieurs reprises à son prédécesseur, mais dans l’extrait cité plus haut, on pourra constater que si Benoît XVI parle effectivement de la “centralité de la personne humaine”, c’est dans un tout autre contexte (celui des politiques de développement) qui n’implique nullement de hiérarchiser les personnes en termes de droit à la sécurité. Nous les hommes, nous les chrétiens, nous les catholiques, sommes parfaitement capables de comprendre qu’un réfugié ou un migrant n’est pas un terroriste. Nous, les chrétiens, sommes particulièrement sensibles à cette notion de “centralité de la personne humaine”car elle traduit exactement le message du Christ. L’autre est un frère et son regard est un appel constant à notre humanité. La planète est secouée de spasmes guerriers et terroristes, des régions entières sont ravagées par la guerre ou la pauvreté, des populations doivent fuir leur pays pour chercher ailleurs la paix, la protection et la prospérité. Non seulement tout le monde comprend cela mais l’Union européenne, Allemagne en tête, a largement ouvert ses portes et de nombreuses initiatives privées ont cherché à faciliter au mieux l’intégration des migrants dans la société européenne, notamment via l’obtention d’un emploi. Voir par exemple le projet HackYourFuture : Pourquoi nous apprenons aux réfugiés à coder qui a vu le jour aux Pays-Bas. Aussi, le texte passablement véhément et accusateur du pape a largement de quoi susciter l’inquiétude et l’incompréhension. À côté de quelques propositions de bon sens qui me paraissent excellentes – par exemple : créer des visas temporaires car certaines situations d’exil ne durent que le temps des conflits, ou encourager les initiatives d’accueil privées qui favorisent mieux l’intégration et ne se mettent en place que par adhésion libre de ceux qui accueillent – sa teneur globale  me semble se fourvoyer pour trois raisons principales : 1. Un plaidoyer de cette nature pour une immigration sans limite constitue un véritable appel d’air, une véritable incitation au départ, exactement comme toutes les promesses de régularisation sans condition des sans-papiers. Non seulement c’est irresponsable – en novembre dernier, le pape lui-même reconnaissait qu’il y avait un risque à recevoir plus de personnes qu’on ne pouvait intégrer – mais je me demande même si c’est respectueux de la “centralité de la personne humaine.” La migration serait-elle l’unique lot laissé aux ressortissants des pays pauvres ? 2. D’où un second point problématique : le pape semble prendre le phénomène migratoire des pays de faible développement vers les pays développés à la fois comme acquis et comme éternel. Il raisonne comme si jamais aucun développement ne pouvait avoir lieu dans toute une partie du monde qui serait ainsi vouée à se déverser éternellement dans l’autre partie. Dans son empressement à voir la “centralité de la personne humaine” s’incarner dans l’accueil des migrants, il oublie tout le volet développement local que Benoît XVI évoquait dans l’encyclique Caritas in Veritate mentionnée plus haut. Il semble même ne pas voir que les choses bougent de façon importante en Afrique et que s’il fallait plaider pour quelque chose, ce serait de voir les pays africains se placer résolument sur le chemin libéral qui mène à la prospérité plutôt que de végéter dans des environnements socialistes faits de subventions, clientélisme, connivence et aide internationale qui pavent tous les échecs économiques de ce continent (et de quelques autre pays, développés compris). 3. Se pose enfin la question de la mission papale. Depuis Pierre, un pape a deux missions : annoncer l’Évangile et veiller à l’unité de l’Église. Le premier point consiste bel et bien à nous rappeler “la centralité de la personne humaine.” C’est du reste un concept hautement libéral. Mis dans la balance avec la “sécurité nationale”, il peut rappeler aussi que l’individu est plus important que n’importe quelle raison d’État. Ce n’est pourtant pas ainsi que je le comprends dans le texte du pape qui oppose plus des personnes bénéficiant ou ne bénéficiant pas d’une certaine sécurité personnelle dans le contexte des attentats. Mais quoi qu’il en soit, lorsque le pape est dans sa mission évangélique, il est censé s’adresser à chacun d’entre nous directement. Il est censé nous transmettre le message du Christ et nous inviter à “changer nos coeurs de pierre en coeur de chair”, à changer notre regard sur les autres, et à nous laisser émouvoir par l’altérité radicale qui existe dans toute autre personne que nous, même très proche. C’est à la lumière de cet enseignement de bienveillance et de tolérance que nous serons capables, à titre personnel, de discerner ce qu’il convient de faire et de prendre les décisions politiques qui nous concernent. Le pape n’a pas à nous les dicter. UN PAPE IMPRUDENT ? En vertu de tout cela, je trouve qu’avec son texte sur l’accueil des migrants, comme déjà avec son encyclique Laudato Si’, le pape s’est montré “imprudent” et qu’il a outrepassé sa mission en nous imposant un débat politique étroit et partisan. De plus, il s’y montre injuste avec les Européens qui dans l’ensemble ont manifesté depuis 2015 beaucoup de faculté d’accueil, de tolérance et d’initiatives aussi bien étatiques que privées vis-à-vis des migrants et des réfugiés. Oui, la “centralité de la personne humaine” doit être rappelée sans relâche en cette période de tension entre communautés et d’appels insistants au repli sur soi, mais ceci ne doit pas nous empêcher de nous livrer à une analyse beaucoup plus approfondie et plus vaste que celle du pape en termes de développement économique. Je n’en considère néanmoins pas pour autant que le pape est en train de mettre la chrétienté en danger, ainsi que l’expriment beaucoup de critiques virulents. La chrétienté n’est pas un territoire, elle n’a pas de frontière, elle est dans notre coeur. Aussi longtemps qu’il y aura quelqu’un sur cette terre pour porter la parole du Christ, la chrétienté ne sera pas en danger. — Sur le web "}