{"url": "https://www.contrepoints.org/2014/02/16/156807-eoliennes-quel-est-leur-vrai-bilan-carbone", "title": "Éoliennes : quel est leur vrai bilan carbone ? ", "author": "Par Kevan Saab. ", "date": "2014", "content": "Vous avez sûrement déjà entendu parler des études environnementales d’analyse du cycle de vie (ACV), appelées plus communément Life Cycle Assessments (LCA) par les experts. Comme leur nom l’indique, ces études consistent ni plus ni moins à quantifier l’ensemble des impacts environnementaux d’un objet ou d’un processus, de sa conception jusqu’à sa fin de vie, généralement en matière de quantité de matériaux brutes ou d’énergie utilisés ou encore de gaz à effet de serre (GAS) émis. Un simple coup d’œil aux publications scientifiques actuelles vous apprendra que ces études sont de plus en plus en vogue. Si l’exercice est le plus souvent trop exhaustif, et malgré tout imprécis, il arrive quelquefois que certaines publications viennent chambouler les préjugés profondément ancrés dans nos sociétés pour peu qu’on s’attarde à en interpréter les résultats. Ainsi, en se basant sur les travaux du Professeur Crawford de l’Université de Melbourne, fervent défenseur de la transition énergétique – je tiens à le préciser – nous avons aujourd’hui une assez bonne compréhension des matériaux et des émissions de gaz à effet de serre inhérents au cycle de vie d’une éolienne1 :   Comme on peut le voir ci-dessus et contrairement à l’idée reçue, la construction d’une éolienne nécessite des travaux de génie civil important ainsi que des quantités de matériaux non-négligeables, rien de surprenant quand on connaît les dimensions gigantesques de certaines d’entre elles.   Évidemment, la conception et l’érection de ces engins s’accompagnent d’émissions de gaz à effet de serre. Émissions que Crawford évalue à 1 763 tonnes de CO2eq pour une éolienne de 850 kW et 5 530 tonnes de CO2eq pour une éolienne de 3 000 kW (voir ligne 1 et 2 du tableau 7 de son papier2). Que les éoliennes émettent du CO2 durant leur construction et leur fin de vie, voilà un constat évident et somme toute banal. À vrai dire, toutes les formes de production d’énergie ont des rejets de gaz à effet de serre associés. Ce qui importe ici, c’est de savoir comment performent les éoliennes en matière de ratio gaz à effet de serre émis par kWh fourni. Heureusement, grâce aux diverses expériences en matière d’énergies renouvelables en Europe, nous avons aujourd’hui une bonne idée de la production énergétique que l’on peut attendre d’une éolienne. Regardons donc de plus près les résultats de l’expérience allemande, pour la simple et bonne raison que nos voisins teutons ont massivement investi dans l’éolien ces dernières années, de sorte que l’Allemagne est aujourd’hui parsemée d’éoliennes. Ainsi, d’après les chiffres publiés par nos voisins allemands, l’éolienne allemande moyenne a un facteur de charge de 16,9%. Concrètement cela veut dire que l’éolienne allemande produit en moyenne seulement 16,9% de la puissance électrique pour laquelle elle a été conçue. Pire, une étude anglaise confirme ce que l’on craignait : l’usure du temps fait chuter ce ratio de plus de moitié en 15 ans ! D’après le professeur Gordon Hughes, auteur de l’étude, le facteur de charge moyen passe de 24%, durant les 12 premiers mois, à 11% quinze ans plus tard pour 3 000 éoliennes terrestres analysées. En France, pays où les éoliennes sont bien moins nombreuses et plus jeunes que chez nos voisins, le facteur de charge calculé s’établit en ce moment à seulement 22% pour le parc éolien (voir Bilan Électrique 2013 du RTE). Malheureusement, bien que déjà bas, ce facteur est appelé à diminuer au fur et à mesure que le pays investira dans l’éolien car les emplacements les plus propices aux éoliennes sont déjà largement exploités. Pour simplifier les calculs à suivre, supposons un facteur de capacité de 20% tout au long de la vie de l’éolienne et une durée de vie de 20 ans. Par clémence, passons outre les questions d’usure de l’équipement et d’emplacement peu venteux. Ainsi, nous pouvons maintenant dresser le tableau suivant afin de calculer le bilan carbone d’une éolienne :    Maintenant que nous avons le bilan carbone de nos éoliennes, il s’agit de l’interpréter. Que veulent dire 52 ou 59 grammes de CO2eq par kWh ? À titre de comparaison, combien émet un kWh d’une centrale thermique, nucléaire ou encore hydroélectrique ? Voilà des questions auxquelles la littérature scientifique a plusieurs fois tenté de répondre. Pour ce qui est du nucléaire, on se référera à l’excellent papier de V. Nian et al. de la National University of Singapore3, qui résume les résultats d’une cinquantaine d’études d’analyse du cycle de vie pour l’énergie nucléaire :   Si les résultats que l’on trouve dans la littérature scientifique varient du simple au centuple (de 1,8 gCO2eq/kWh à 200 gCO2eq/kWh), cela s’expliquant par la méthodologie employée et le cas spécifique étudié, la plupart des publications tendent à prouver que l’impact réel du nucléaire en matière d’émissions de gaz à effet de serre est compris entre 20 et 50 gCO2eq/kWh. Passons à l’énergie hydro-électrique maintenant. On se basera ici sur le papier de Lerche Radaal et al. qui regroupe les résultats de 39 études sur les émissions de gaz à effet de serre liées aux barrages hydroélectriques4.   Comme on peut le voir ci-dessus, bien que les résultats varient là aussi énormément d’une étude à l’autre, la majorité des scientifiques ayant travaillé sur le sujet s’accorde pour dire qu’un ouvrage hydroélectrique – ce même en prenant en compte les émissions de GAS liées au possible terres inondées – a un impact d’environ 35 gCO2eq par kWh produit tout au long de sa vie. Au tour des centrales thermiques maintenant. Débutons avec le charbon et le très bon papier de Whitaker et al. sur la question5. Dans cette publication, Whitaker et ses collègues passent en revue et tentent d’harmoniser la dizaine d’études ACV traitant de la production d’électricité au charbon.   Comme précédemment, l’impact estimé en matière de GAS diverge suivant la méthodologie ou le type de technologie de combustion utilisée. Néanmoins, comme l’indique clairement le graphique ci-dessus, la majorité de la communauté scientifique s’accorde sur des émissions tournant plus ou moins autour de 1 000 g CO2eq par kWh produit. Pour ce qui est du gaz naturel, on se servira des travaux du même Whitaker sur la question :   Là encore, les résultats varient en fonction des études, mais la majorité de la communauté scientifique trouve des valeurs comprises entre 400 et 800 g CO2eq par kWh produit en fonction du type de centrale étudié. Conclusion Comme le lecteur perspicace l’aura déjà probablement remarqué, les énergies fossiles carbonées – gaz naturel et charbon – ont des émissions de GAS très largement supérieures aux autres sources d’électricité qui composent le parc de production français. Mais que ceux qui se soucient du réchauffement climatique se rassurent, le charbon et le gaz naturel ne représentent que 9,5% de la production électrique française, le restant étant principalement assuré par nos centrales nucléaires et hydro-électriques, peu émettrices de GAS comme on l’a vu  précédemment. Bref, la production d’électricité française n’émet en réalité quasiment rien en matière de gaz à effet de serre. Cependant, si on écoute les discours de certains politiciens, l’urgence serait à la « transition énergétique » afin d’essayer d’abaisser encore les émissions de gaz à effet de serre. Admettons qu’il y ait urgence en matière de réchauffement climatique et passons sous silence les surcoûts astronomiques liés aux énergies renouvelables, qui sont je le rappelle entre 71% et 858% plus chères à la production par rapport au kWh conventionnel. Supposons donc, l’espace d’un instant, que la lutte contre les émissions de gaz à effet de serre soit l’objectif principal guidant notre politique énergétique. Première observation : les éoliennes ne sont en aucun cas nettement moins émettrices de gaz à effet de serre que les barrages et les centrales nucléaires le long de leur cycle de vie (les panneaux solaires aussi d’ailleurs, même si le sujet n’a pas été abordé ici). Pire, en utilisant des facteurs de charge réels, mesurés sur le terrain, et non les statistiques douteuses fournies par les fabricants d’éoliennes eux-mêmes, on obtient des niveaux d’émissions de gaz à effet de serre supérieurs aux centrales nucléaires ou hydroélectriques. Deuxième observation : malgré leur rentabilité pathétique, on pourrait cependant s’accrocher à l’idée de développer l’éolien en France pour des raisons écologiques si seulement l’énergie éolienne pouvait nous débarrasser de nos centrales au charbon et au gaz. Seulement voilà, c’est tout le contraire ! Rappelons que l’existence même de centrales au gaz et au charbon en France ne s’explique que pour des raisons de lissage de la production électrique. Concrètement, nos centrales nucléaires étant incapables de suivre les variations pendulaires de la consommation d’énergie des ménages, EDF utilise l’énergie fossile et hydroélectrique afin de répondre au pic d’utilisation (le matin et le soir pour faire simple). Or, l’énergie éolienne est par nature complètement imprédictible et donc complètement inutilisable quand il s’agit de fournir un appoint au réseau à un moment bien précis. En fait, partout où l’éolien ou le solaire a pris une place importante dans le mix électrique, on a assisté à une dépendance accrue aux énergies fossiles de manière à contrebalancer la fourniture d’énergie complètement imprévisible de ces sources d’énergie. Vouloir augmenter la part de l’éolien, ou du solaire d’ailleurs, dans le mix énergétique, c’est vouloir augmenter la part du charbon et du gaz naturel et donc in fine les émissions de gaz à effet de serre, qu’on le veuille ou non. "}