{"url": "https://www.contrepoints.org/2020/08/03/377449-portland-voyous-bottes-les-bruits-de-bottes-des-federaux", "title": "Portland : vous avez bien entendu les bruits de bottes des fédéraux ? ", "author": "Par J.D. Tuccille. ", "date": "2020", "content": "Dans une lettre à ses adhérents, la National Rifle Association (NRA) a accusé les  forces de l’ordre fédérales qui font appliquer brutalement les décisions de l’État contre une partie de la population en désaccord avec l’actuel gouvernement, d’être des « voyous bottés de l’État ». Interrogé par la presse, le défenseur pro-armes Wayne LaPierre, a appuyé ces propos enflammés en disant qu’ils « décrivent de façon assez juste ce qu’il se passe dans le monde réel ». Mais c’était en 1995, et les agents fédéraux dont il s’agissait alors étaient (et sont encore, Ô combien) des éléments incontrôlables de l’ATF (Bureau of Alcohol, Tobacco, Firearms and Explosives). Aujourd’hui, ce sont des agents casqués et bottés du Department of Homeland Security (DHS) qui affrontent des manifestants à Portland malgré les protestations d’élus locaux, ajoutant de l’huile sur le feu à des manifestations violentes, ici et dans un nombre croissant d’autres villes. Pourtant, on n’entend plus la NRA, ni ceux qui avaient critiqué les abus fédéraux par le passé. Les propos très durs tenus par la NRA en 1995 l’étaient à une époque de restrictions gouvernementales de plus en plus fortes sur les droits à se défendre, notamment avec l’interdiction des « armes d’assaut » de 1994. Les anti-armes avaient fait pression sur les États ainsi que sur l’État fédéral pour limiter les types d’armes que les Américains pouvaient posséder. L’application de ces lois restrictives a entraîné des contestations à propos des méthodes employées par l’État. Dès 1982, avant même Ruby Ridge et Waco, si mal gérés par l’État fédéral, un rapport de la sous-commission judiciaire du Sénat sur la Constitution concluait que « les méthodes rendues possibles par les lois fédérales sur les armes à feu sont répréhensibles d’un point de vue constitutionnel, légal et pratique ». C’est dans ce climat que la NRA, dans une lettre de collecte de fonds, avait écrit : « Il n’y a pas si longtemps, il était impensable que des agents fédéraux portant des casques nazis et des uniformes noirs de troupes d’assaut attaquent des citoyens honnêtes ». Vingt-cinq ans plus tard, « des hommes lourdement armés, en treillis de camouflage, avancent en ligne d’escarmouche le long de la rue principale du centre-ville de Portland à 2 heures du matin, tirant des gaz lacrymogènes sur des foules en train de fuir », rapporte The Oregonian. « Des agents fédéraux nettoyant la place Lownsdale toute proche, arrachant les boucliers de quelques personnes et en frappant d’autres à coups de matraque. Des fonctionnaires en uniforme entraînant au moins deux personnes dans des fourgons banalisés à l’écart des rues pour les interroger. » Les agents fédéraux ciblent toujours les Américains sauf que maintenant, ce n’est plus l’ATF mais la Sécurité Intérieure, et qu’ils ne s’en prennent plus aux possesseurs d’armes ou aux activistes anti-État, mais aux manifestants qui soutiennent Black Lives Matter et les réformes de la police. Et cela fait toute la différence, hélas. « Où est la NRA ? » demandent des opposants. C’est une vraie question—que j’ai posée à l’organisation. Je n’ai pas eu de réponse. Mais plus réactif a été un représentant de la Ligue de Défense des Citoyens de l’Arizona (AZCDL), une association locale de défense pro-armes du Copper State1 (transparence totale : j’en suis membre). « Certes, l’association n’approuve pas que l’État fédéral mette son nez dans les lois locales. Cela dit, si celles-ci sont impropres à protéger les biens fédéraux, l’État fédéral a le devoir d’agir », m’a déclaré le coordinateur des media, Charles Heller. Admettons, l’État fédéral a effectivement la responsabilité de protéger ses biens. Mais à Portland, si les bâtiments fédéraux sont à présent cernés par des manifestations de plus en plus violentes, ce n’était pas le cas au début quand les agents sont arrivés. « Des semaines d’agitations s’étaient presque éteintes à Portland, au début du mois de juillet. Puis, le Président Donald Trump a envoyé des troupes fédérales », observe  The Oregonian. « Les protestations contre les violences de la police et le racisme systémique ont alors rapidement pris de l’ampleur et se sont intensifiées ». Depuis, les agents fédéraux ont souvent agi « sans que la police municipale soit en vue, et à au moins un pâté de maisons du palais de justice fédéral, que le President Donald Trump et le secrétaire à la Sécurité Intérieure par intérim Chad F. Wolf voulaient protéger par l’envoi de 114 agents fédéraux », ajoute The Oregonian. Nancy Rommelman de Reason — qui a été gazée afin que vous n’ayez pas à l’être—  était sur sur le terrain à Portland. Alors qu’elle souligne que la « grande majorité des manifestants est pacifique », elle précise que ce n’est pas le cas d’une partie d’entre eux. Maintenant, des manifestations violentes — des émeutes — s’étendent au-delà de Portland à d’autres villes. Les sbires de l’État fédéral ont réussi à envenimer la situation à Seattle et Austin, entre autres. C’était également le cas en 1995. La NRA a connu son plus important recul en critiquant les agents fédéraux après l’attentat d’Oklahoma City, exécuté par des extrémistes excédés par les exactions meurtrières fédérales à Ruby Ridge et pendant le siège de Waco. Ensuite, tout comme maintenant, les méthodes brutales de l’État ont entraîné une violente réaction à laquelle les défenseurs de l’État fédéral ont essayé d’associer les détracteurs de l’incurie officielle. C’est honteux ; si les critiques avaient été prises au sérieux, on aurait pu éviter davantage de violence et de vies perdues. C’est à dire que faire intervenir de façon correcte les « voyous bottés », quelles que soient leurs cibles, pourrait être un bon moyen d’éviter un engrenage de réactions violentes, si les signaux d’avertissement étaient pris en compte. Mais nous sommes à une époque où les gens se soucient plus de la façon dont on traite leur tribu que du droit de chaque individu à une protection équitable et un traitement décent. Malheureusement, nombre de défenseurs pro-armes et de gens de droite qui  s’étaient déchaînés à juste titre contre les abus des agents de l’ATF par le passé restent silencieux voire sont solidaires des agents fédéraux qui frappent des manifestants. Peut-être voient-ils cela comme une revanche contre certains à gauche qui avaient autrefois évité de critiquer les fédéraux mais qui souffrent aujourd’hui à leur tour des voyous bottés. Mais on ne peut pas préserver une société libre si le soutien à un État limité et aux libertés civiles est à géométrie variable, en fonction de qui trinque au bout du compte. Si on tolère que les forces de l’ordre malmènent des gens dont on désapprouve la cause, on est simplement en train d’instrumentaliser la loi en espérant que son propre camp, d’une certaine façon, restera au pouvoir indéfiniment. C’est une tactique sans issue. La NRA et ses alliés avaient raison il y a 25 ans quand ils parlaient de « voyous bottés » à propos des fédéraux mais il doivent reconnaître qu’il s’agit de la même violence lorsqu’elle est dirigée contre ceux qu’ils n’aiment pas. De même, ceux qui actuellement pâtissent du déploiement de violence bottée devraient admettre qu’ils avaient tort quand ils défendaient un tel comportement au nom de lois qu’ils soutenaient. Et nous tous, devons reconnaître que les réponses violentes de l’État semblent très efficaces pour engendrer encore plus de la violence qu’il voulait soi-disant juguler. Il y a une leçon à tirer lorsque, encore et encore, les forces de l’ordre envoyées pour réprimer , finissent par avoir plus de travail pour elles-mêmes et leurs collègues. Hier, aujourd’hui et demain, les voyous bottés ont tort, que nous soyons du même bord que ceux qui trinquent, ou pas. — "}