{"url": "https://www.contrepoints.org/2018/12/19/332847-ogm-et-3-hourras-pour-le-mais-transgenique-de-monsanto", "title": "OGM : et 3 hourras pour le maïs transgénique de Monsanto ! ", "author": "Par Nathalie MP.   ", "date": "2018", "content": "Vous vous rappelez l’étude Séralini ? Vous vous rappelez ces photos de rats hideusement déformés par de multiples tumeurs cancéreuses trois fois plus grosses qu’eux ? C’était en 2012 et Le Nouvel Observateur, se prenant pour le vaillant lanceur d’alerte que le monde attendait, allumait alors avec succès l’épouvante anti-OGM en titrant « Oui, les OGM sont des poisons ! » À ces mots, la planète écolo ne se sentit plus de joie, la moustache de José Bové, grand arracheur de maïs transgénique, se mit à frétiller de plus belle et le délire médiatique fut à son comble.  Du côté de la science, en revanche, le plus grand scepticisme fut de rigueur dès le jour de la publication. Première remarque dubitative de la communauté scientifique à l’époque, l’hypermédiatisation de l’étude de Séralini, son sensationnalisme dégoulinant et l’évident plan média au profit de ses auteurs et promoteurs constituaient des « entraves à un débat serein ». Et de fait, dans son article, l’hebdomadaire ne ménage pas sa peine pour faire passer Séralini et ses équipiers pour de formidables héros qui ont bravé le bras vengeur de l’horrible Monsanto au péril de leur vie : ils ont mené leurs travaux dans une quasi-clandestinité, ils ont crypté tous leurs emails « comme au Pentagone » (waou !), ils n’ont jamais évoqué le sujet entre eux au téléphone par crainte de possibles écoutes malveillantes et une étude-leurre a même été lancée pour brouiller les pistes ! Un vrai thriller ! LA CAMPAGNE CONTRE LES OGM On y apprend de plus que la publication de l’étude s’accompagne une semaine plus tard de la sortie d’un livre de Séralini intitulé Tous cobayes (Flammarion) qui en reprend les conclusions. Un film tiré du livre est programmé au même moment dans les salles de cinéma et montre à la Terre entière comment Monsanto décime les rats en les « étouffant dans leurs tumeurs ». Un autre documentaire du même tabac, intitulé « Oui, les OGM sont des poisons », a été diffusé sur France 5  en octobre 2012. Ce n’est pas tout. Vous vous rappelez Corinne Lepage, cette avocate ex-ministre de l’Environnement de Chirac qui préconisait en tout amour de la liberté d’expression de tenir un registre des climatosceptiques (2015) ? Eh bien, Corinne Lepage est membre fondateur et Présidente d’honneur du Criigen (Comité de recherche et d’information indépendantes sur le génie génétique) sous l’auspice duquel Gilles-Éric Séralini a conduit ses recherches. Ayant eu connaissance des résultats par avance, elle a pu programmer la sortie de son propre ouvrage La vérité sur les OGM, c’est notre affaire dans la foulée de l’article du Nouvel Obs qui en fait justement la promotion. Avouez que ça tombe bien ! Mais tout ceci serait finalement de l’ordre du véniel s’il y avait eu un petit quelque chose à se mettre sous la dent du côté des résultats scientifiques. Or disons-le tout net, ce n’était absolument pas le cas. TOUTE LA COMMUNAUTÉ SCIENTIFIQUE PROTESTE Toutes les académies, agences sanitaires et autres institutions compétentes de France, de Navarre, mais aussi de Suisse, d’Australie, d’Allemagne et d’ailleurs se sont immédiatement dressées comme un seul homme pour désavouer les travaux de Séralini portant sur des rats nourris avec du maïs transgénique NK603 de Monsanto présentant une bonne tolérance aux glyphosates (herbicides) : À travers différents communiqués, la communauté scientifique a rappelé que des millions d’animaux dans le monde étaient nourris depuis plus de 15 ans avec des plantes génétiquement modifiées sans que cela ait donné lieu à la moindre plainte ou au moindre signalement vétérinaire. UNE CONCLUSION PEU GLORIEUSE Les résultats particulièrement alarmants de l’étude Séralini ont donc poussé de nombreux chercheurs à approfondir les méthodes utilisées. De quelque côté qu’on se tourne – agence de sécurité sanitaire allemande (BfR), française (Anses) ou européenne (Efsa) – la conclusion est peu glorieuse et sans appel : Essentiellement, les critiques portent sur la taille insuffisante des échantillons, sur le manque de précision du régime alimentaire donné aux rats, sur le choix de rats de type Sprague-Dawley-Harman dont on sait qu’ils développent spontanément des tumeurs, et sur les faibles différences observées entre le groupe d’essai et le groupe témoin. De plus, l’équipe Séralini a refusé de communiquer ses données brutes, ce qui accentue encore plus les doutes quant aux résultats de l’étude. Du reste, à l’époque, les media avaient dû s’engager à préserver l’embargo sur le document jusqu’au jour de sa publication, contrainte rarissime qui ne leur a pas permis de le faire relire préalablement par des experts avant de le publier dans leurs pages. La polémique a continué à enfler entre les pro et les anti Séralini. Ce dernier et Corinne Lepage sont allés jusqu’à porter plainte en diffamation (avec succès) contre certains récalcitrants tenaces à leur thèse, le magazine Marianne notamment. Mais fin 2013, coup de théâtre : la revue Food and Chemical Toxicology qui avait publié l’étude initialement décide de la retirer en raison de son caractère « non concluant ». Inutile de dire que Gilles-Éric Séralini et tous ses soutiens ont immédiatement mis en cause des pressions que Monsanto aurait pu exercer sur la revue. Pour le journaliste scientifique du Monde Stéphane Foucart, l’indépendance de la science était clairement menacée par l’intrusion des industriels concernés. UN TRAIT TIRÉ SUR L’ÉTUDE CONTROVERSÉE Stéphane Foucart a-t-il repensé à son article de 2013, lorsqu’il écrivit la semaine dernière qu’une étude « d’ampleur » dite GMO90+ concluait à l’absence de toxicité des maïs NK603 et MON810 sur les rats ? Quoi qu’il en soit, en commençant son papier par « C’est l’épilogue de l’affaire Séralini », on dirait bien qu’il a finalement décidé de tirer un trait sur l’étude controversée – tout en s’arrangeant quand même en conclusion pour la faire rebondir du côté de la toxicité du glyphosate lui-même ! Dans leurs critiques, les agences sanitaires française et européenne avaient souligné l’intérêt de pouvoir disposer d’études d’objet similaire portant sur des nombres et des durées supérieures. C’est précisément dans ce cadre que l’étude GMO90+ vient d’être publiée. Dirigée par le professeur Bernard Salles de l’université de Toulouse et réunissant des auteurs issus de l’INSERM, de l’INRA et de l’Anses, elle infirme d’autant plus les conclusions de Séralini qu’elle a été précédée de deux autres études menées au niveau européen – GRACE et G-TwYST – qui aboutissent également à un résultat d’innocuité à partir d’une méthodologie extrêmement méticuleuse. Notamment, les groupes comprennent 100 rats et non 10 comme dans l’étude Séralini, et les rats Sprague-Dawley ont été remplacés par des Vistar. Pour G-TwYST : Pour GMO90+ : Si Stéphane Foucart semble s’être fait une raison sur le sujet, c’est très loin d’être le cas de Gilles-Éric Séralini. Pour lui, les fonds publics qui financent ces études ont été « détournés » pour étouffer ses propres travaux ! Il prend d’ailleurs prétexte des éléments méthodologiques qui ont été modifiés pour en déduire qu’il est impossible de comparer ses conclusions aux résultats des nouvelles études et soutenir qu’elles demeurent valides. Naturellement – et malheureusement – autant la diffusion des résultats alarmistes de Séralini avait donné lieu à un battage médiatique maximal qui a profondément et négativement affecté la perception du public à l’égard des OGM, autant les conclusions rassurantes des trois nouvelles études à grande échelle n’ont été évoquées qu’avec beaucoup de pudeur et discrétion. Actuellement, le maïs NK603 est interdit dans l’Union européenne tandis que le MON810 y est autorisé mais demeure interdit en France. Les nouvelles évaluations seront-elles à l’origine de la fin de ces interdictions et d’une évolution de l’image des OGM ? Il faudrait le souhaiter car l’agriculture en a besoin. Plus généralement, les OGM apportent tellement de solutions élégantes à de graves problèmes de santé ou de nutrition qu’il serait absurde de s’en passer plus longtemps. — Sur le web "}