{"url": "https://www.contrepoints.org/2017/08/01/295909-hommage-a-istvan-marko", "title": "Hommage à István Markó (1956-2017) ", "author": "Par Drieu Godefridi. ", "date": "2017", "content": "István Markó était une force de la nature, un être gargantuesque à l’appétit féroce. Mangeur de viande, mangeur de science, mangeur de projets, mangeur d’amitié. C’est une personne que l’on ne pouvait pas côtoyer sans éprouver une sorte de joie de vivre, tant son humeur volontiers guillerette contrastait avec son physique de bête humaine. Il savait alterner les considérations les plus légères, mêlées d’anecdotes tirées de sa formidable carrière académique, avec des jugements plus sombres sur l’état de la science, tout en tirant parti de chaque opportunité pour aider son interlocuteur ignare en science — moi, par exemple — à comprendre le fonctionnement de la nature. DE LA CHIMIE À LA SCIENCE DU CLIMAT Extirpé de l’horreur communiste par ses parents hongrois alors qu’il n’avait pas un an, István — il tenait à l’accent — entame de brillantes études qui le menèrent au firmament de son art, la chimie organique. Quand je fis sa connaissance, il y a une dizaine d’années, Istvan avait commencé de s’intéresser à la science du climat. Il était, c’est le moins que l’on puisse dire, peiné par la prise de pouvoir politique dans ce qui aurait dû, à ses yeux, rester l’un des royaumes de la science. Aussi vrai que, de prime abord, on ne voit pas trop ce que le politique vient fabriquer dans la science du climat. C’était oublier que le politique possède cette formidable plasticité — qui n’est pas sans évoquer l’art contemporain — qui lui permet d’investir chaque jour de nouveaux domaines, y compris ceux qui lui sont le plus étrangers, par exemple pour trouver de nouvelles sources de légitimité. CONTRE LA POLITIQUE DANS LE DOMAINE DE LA SCIENCE De ce point de vue, la science fait évidemment un candidat extrêmement séduisant : quoi de plus noble, en effet, qu’une politique qui se justifie du beau nom de la science ? Sauf, bien sûr, lorsque cette science finit elle-même frelatée par le politique, ne concluant que ce que le politique voulait entendre. Ce qui était la conviction, non seulement intime mais factuelle, du professeur István Markó. Après qu’il l’eut compris, István n’eut de cesse de combattre cette prise de pouvoir du politique en science, dont il lui semblait que la science avait tout à perdre. UN COMBAT SANS HAINE C’est dans ce combat que j’ai eu l’honneur d’accompagner Istvan durant toutes ces années. Combien de textes, combien de mails ne nous sommes-nous pas échangés, moi polissant son style, lui s’amusant de mon incapacité à calculer correctement un pourcentage. J’ai été impressionné et séduit par la capacité d’Istvan à ferrailler sans relâche, mais sans haine ; et à ne se dérober à aucun débat ni défi, quand ses adversaires refusaient volontiers la confrontation d’arguments rationnels. Spectacle inoubliable que celui de ce plateau de la RTBF (service public belge) qui voulait un débat entre István et l’alors vice-président du GIEC — groupe d’experts onusiens sur le climat — van Ypersele. István était en plateau, attendant van Ypersele ; mais van Ypersele ne vint pas, se réfugiant dans la coulisse. István Markó était l’une de ces fortes personnalités vibrantes d’intelligence, toujours en projet, que détestent les régimes autoritaires et les médiocres, comme Margaret Thatcher le diagnostiquait si justement dans ses Mémoires. Un Gargantua génial, qui ne s’en laissait pas compter ; un serviteur impeccable et inlassable de la science dans ce qu’elle a de plus beau, de civilisationnel ; un homme extraordinaire. Il nous manquera cruellement, mais ses idéaux de liberté et de raison sont immortels. En les servant, sans faillir et sans désemparer, nous rendons hommage à la mémoire du grand István Markó.       "}