{"url": "https://www.contrepoints.org/2012/02/09/68408-egypte-la-liberte-economique-doit-accompagner-la-liberte-politique", "title": "Égypte : la liberté économique doit accompagner la liberté politique ", "author": "La restauration de la dignité du peuple égyptien exige plus que de lui permettre de voter ; l’histoire montre que la liberté d’exploiter les opportunités économiques offertes par une économie ouverte et en pleine croissance est tout aussi importante. Par Marian Tupy, depuis les États-Unis  ", "date": "2012", "content": " Les dernières flambées de violence en Égypte nous rappellent que la transition de ce pays de la dictature à la démocratie est en panne. Le processus de démocratisation dans le monde arabe, qui a commencé avec l’auto-immolation du vendeur de rue tunisien Mohamed Bouazizi il y a un peu plus d’un an, va probablement continuer, mais l’expérience des pays ex-communistes montre que la croissance économique et le développement des opportunités économiques sont au moins aussi importants que la liberté politique. M. Bouazizi, après tout, ne protestait pas pour un droit de vote, mais pour un droit de gagner sa vie sans être inquiété par l’État. Les événements extraordinaires se déroulant dans les pays arabes – de la chute de Hosni Moubarak en Égypte et de Mouammar Kadhafi en Libye aux soulèvements civils en Syrie et au Yémen – peuvent nous faire oublier que le printemps arabe a commencé par le suicide d’un vendeur de rue tunisien harcelé et humilié par des responsables de la force publique. Comme des millions de jeunes hommes et femmes arabes, le jeune homme de 26 ans n’arrivait pas à trouver un emploi formel. Il dut alors se mettre à vendre des marchandises dans la rue. Là, il a été la proie de policiers corrompus et de bureaucrates abusant de leur pouvoir, qui lui ont confisqué ses marchandises à plusieurs reprises. Sans les moyens de soutenir sa famille, frustré, M. Bouazizi s’est immolé en face du bureau du gouverneur. Selon les témoignages, ses derniers mots furent « comment voulez-vous que je gagne ma vie? » Les élections législatives égyptiennes ont été le résultat direct des manifestations qui se sont propagées à travers le monde arabe après la mort de M. Bouazizi. Mais la restauration de la dignité du peuple égyptien exige plus que de lui permettre de voter ; l’histoire montre que la liberté d’exploiter les opportunités économiques offertes par une économie ouverte et en pleine croissance est tout aussi importante. Après la chute du Mur de Berlin par exemple, les ex-pays communistes se sont engagés, de manière inégale, sur le chemin la liberté économique. La libéralisation économique en Europe centrale et les pays baltes a eu tendance à être plus rapide et plus profonde que dans le reste de l’ancien bloc soviétique. En moyenne, les « réformateurs rapides » ont reçu plus d’investissements étrangers, ont connu plus de croissance et un taux d’inflation plus faible, ainsi que des taux de pauvreté plus faibles et une distribution plus égalitaire des revenus. Fondamentalement, les « réformateurs rapides » ont instauré des institutions démocratiques. En fait, chacun d’eux est devenu une démocratie libérale. En revanche, certains des pays qui ont connu une libéralisation économique seulement partielle, comme l’Ukraine et la Russie, ont échoué à se développer en démocraties à part entière. La prise de décision dans ces pays a été « capturée » par un petit nombre de riches oligarques. La junte militaire qui a dirigé l’Égypte depuis la chute de M. Moubarak n’a livré à ce jour ni la stabilité politique, ni les réformes économiques. Dans le rapport de la Banque mondiale Doing Business sur le climat des affaires, l’Égypte est passé de la 94ème place en 2010 à la 110ème place en 2011. La croissance a diminué, passant de 5,1% à 1%. Le taux de chômage global est passé de 9% à presque 12%, tandis que le chômage des jeunes reste à 24%. Avec une dette nationale de près de 80% et un déficit budgétaire de 11% du PIB, la junte est à court de temps et de marge de manœuvre. Malheureusement, rien n’indique que les grands gagnants des dernières élections législatives (les islamistes modérés des Frères musulmans et les salafistes du parti Al Nour, qui ont récolté environ les deux tiers des voix et qui vont écrire la nouvelle constitution égyptienne) apprécient la gravité de la situation économique de l’Égypte ou comprennent l’importance de la libéralisation économique pour le maintien de taux élevés de croissance. La libéralisation semble même être traitée avec suspicion, parce que les premières réformes de l’économie égyptienne ont été poussées par le biais de M. Moubarak et l’élite d’affaires corrompue qui l’entourait. Plutôt qu’un capitalisme concurrentiel créateur de richesses, les Égyptiens avaient en réalité écopé d’un capitalisme de copinage. Ce serait une erreur que de penser que la réforme économique peut attendre jusqu’à ce que tous les problèmes politiques de l’Égypte soient résolus. Si l’économie continue à stagner, les meilleurs talents d’Égypte quitteront le pays et des millions d’Égyptiens resteront englués dans la pauvreté. Seule une économie libre et dynamique peut offrir à la population égyptienne des emplois et la dignité qui vient avec quand on est en mesure de gagner sa vie et de subvenir aux besoins de sa famille. C’est la vraie leçon que l’Égypte et les autres pays arabes auraient dû apprendre de la mort de Mohamed Bouazizi. —-\nSur le web (*) Marian Tupy est un économiste slovaque du Cato Institute à Washington DC. "}