{"url": "https://www.contrepoints.org/2016/02/14/238920-tele-realite-nkm-joue-le-jeu", "title": "Télé-réalité : NKM joue le jeu ", "author": "typique des gens en double déficit d’attention la politique n’est pas un jeu pour eux, c’est un jeu ", "date": "2016", "content": "Oui. Vous avez bien lu : une femme politique, député de l’Essonne, va participer à un jeu télévisé. Certes, la présence des politiciens de tous acabits dans des émissions télévisées n’est pas une nouvelle. Depuis longtemps, leur présence n’est plus cantonnée aux reportages d’un journal télévisé ni à celle d’un plateau de 20H sous les feux roulants de questions forcément pointues et affinées d’un sémillant présentateur ; on se délecte même assez régulièrement des petites phrases un peu ou très idiotes balancées nonchalamment par nos élus de tous rangs lorsqu’ils débarquent sur l’une ou l’autre émission des amuseurs publics, de Ruquier à Ardisson en passant par Yann Barthès. (À ce propos, on se rappellera que c’est en face du même Barthès que NKM, justement, avait généreusement qualifié les climato-sceptiques de « connards », ce qui avait eu le bénéfice inespéré de faire un peu parler d’elle.) Cependant, on passe ici un cap, que dis-je, une péninsule : dans le cas qui nous occupe, NKM a choisi, apparemment après moult hésitations, de participer à un jeu télévisé organisé par TF1 dans lequel seront aussi présents des sommités politiques comme Julien Lepers, Miss France 2016, Leïla Ben Khalifa (gagnante d’une téléréalité navrante) ou Joey Starr, la référence tendresse… NKM contre NTM, il y a de quoi faire un solo de beat box qui envoie du steak.  Bref, la politicienne ne va pas seulement venir et parler de sa petite actualité politique, son gentil petit livre ou ses mignonnes petites idées sur les sujets du jour proposés par un aimable présentateur-vedette, mais elle va devoir participer à des épreuves, à une compétition, dans le but de gagner. Gagner quoi ? C’est encore flou. Le titre de l’émission est cependant évocateur : « Action ou vérité », dont le principe reprend les mêmes règles connues de toutes les cours de récréation, ce qui en dit long sur le niveau général de la performance artistico-politique de NKM dans cette aventure : les invités devront répondre à une question sur leur vie privée ou, s’ils ne veulent pas, réaliser un défi. Que voilà une idée intéressante, fertile en rebondissements et surtout prometteuse pour l’avenir politique du pays ! Notez qu’avec la petite Nathalie – et beaucoup d’autres politiciens – une autre émission était possible, sur le thème « Qui veut chômer par millions ? » dont on imagine sans mal qu’elle aurait eu un écho réaliste dans beaucoup (trop) de foyers français. Dans cette émission, NKM se serait probablement passée d’utiliser ses jokers, le 50/50 faisant trop appel au hasard, l’appel à un ami se révélant par trop impossible (« Allô, Nicolas ? » – clic – « Oh, zut, il a raccroché ! ») et le choix du public se rapprochant trop d’une élection qu’on sent difficile pour notre future ex-élue. En attendant, après NKM fait de la cuisine politicienne et rate son gâteau, après NKM tente Paris et rate son pari, après NKM et l’insulte détendue, nous aurons donc droit à NKM fait de la télé réalité. Apparemment, cette participation surprenante s’inscrirait dans le plan promotionnel de la politicienne pour son prochain livre. Oui, cette télé-réalité, le fait d’aller jouer au milieu de candidats éclectiques et de placer la politique au même niveau que les amuseurs, les clowns, les bretteurs et autres baltringues médiatiques du paysage audio-visuel français, c’est de la pure et simple promo, tout comme le gros autocollant rouge qu’on découvre parfois au détour d’un rayon de boîtes de conserves au supermarché du coin ; sauf qu’ici, ce n’est pas une boîte de petits pois mais plutôt un bouquet garni d’expressions toutes faites et d’idées rances enrobées d’une couche gluante de socialisme qui ne s’assume pas. Et lorsqu’on découvre le titre du livre en question, « Nous avons changé le monde », tout doute est rapidement enlevé : la déconnexion au réel est totale et sans retour possible. Vous avez changé le monde ? Allons, ma pauvre Nathalie ! Même pas la France ! Non seulement vous n’avez rien changé, mais en plus avez-vous entériné les (pires) pratiques en place depuis des années, au moins depuis Mitterrand. On assiste en réalité, tristesse et décadence, à l’abêtissement ultime de la politique française, initiée depuis de longues années et accélérée ces derniers temps par les consternantes exactions de toute la classe jacassante, depuis le président, nullissime, jusqu’au moindre secrétaire d’État en passant par les députés, les sénateurs et une kyrielle de seconds couteaux enivrés du pouvoir et de la considération qu’on peut leur porter.  Cette participation en dit très long, non pas seulement sur NKM, mais sur toute la classe politique et son besoin compulsif, inassouvi, de toujours rechercher la médiatisation pour la médiatisation, faire parler de soi en bien, en mal, mais surtout faire parler de soi, pour être dans toutes les têtes et déclencher l’acte de vote, saint Graal qui permet l’accès au Grand Buffet Républicain où, une fois parvenu, tout est toujours gratuit et où il vaut mieux s’y empiffrer très vite, de peur que d’autres ne le fasse plus vite et ne laissent rien. Ce désir de toujours rechercher la caméra, qu’on retrouve maintenant chez tous nos coûteux clowns élus, est assez typique des gens en double déficit d’attention : ce déficit qui les pousse à toujours demander qu’on les regarde, qu’on les écoute, qu’on les adule, quand bien même ils ne racontent que d’insupportables âneries, et ce déficit lorsqu’ils n’accordent aucune attention aux vrais sujets qui occupent les Français. Mais enfin et surtout, cette démarche ridicule, dont on peut parier qu’elle sera fort suivie des médias, puis des politiciens, puis réitérée par d’autres profiteurs cosmétiques rêvant à leur tour d’une exposition à pas cher, cette « promo » politicienne dans un jeu télévisé reste un dévoiement complet de la politique : en dernière analyse, la politique n’est pas un jeu ; dans les décisions que ces politiciens prennent (généralement sur un coup de tête, mal informés ou pour d’obscurs intérêts très personnels), ce sont, ultimement, des vies de centaines, de milliers, parfois de millions d’individus qui sont impactées. Et le fait que ces politiciens placent, avec une telle désinvolture, la politique dans le cadre d’un jeu montre encore mieux leur rapport à la chose publique : pour eux, c’est un jeu. Les milliards d’euros des contribuables, gaspillés dans des subventions idiotes à de trop nombreuses associations lucratives sans but, des happenings ridicules, des lois délétères, des taxes iniques et des décrets mal fichus ? C’est un jeu. Les petites déclarations blessantes pour détruire un adversaire sur des arguments rhétoriques faibles, c’est encore un jeu. La création de commissions, d’autorités, d’institutions ou de procédures aux noms aussi comiques que cyniques pour replacer les copains ? C’est toujours un jeu. Le recasement pratique des accointances dans les fromages républicains ou dans les grosses entreprises détenues par l’État ? C’est encore et toujours un jeu. Les incessantes compromissions des idéaux de liberté, d’égalité et de fraternité pour servir leurs intérêts ? C’est un jeu, pardi ! Alors, franchement, aller faire le bouffon dans un jeu télévisé… ça reste un jeu. —-\nSur le web "}