{"url": "https://www.contrepoints.org/2012/10/04/99352-le-developpement-durable-quon-le-veuille-ou-non", "title": "Le développement durable, qu’on le veuille ou non ", "author": "Pour les écologistes comme Pascal Canfin, ministre délégué au développement, peu importe la méthode : ce qui compte, c’est que nos comportements correspondent à sa vision. Par Baptiste Créteur. .  ", "date": "2012", "content": "Par Baptiste Créteur. Le rêve écologiste de faire de la vie en harmonie avec la nature la priorité de tous les individus peut se faire de deux façons : on peut les sensibiliser et tenter de déclencher une prise de conscience et un changement consenti des comportements, et on peut procéder autrement. Pour les écologistes comme Pascal Canfin, ministre délégué au développement, peu importe la méthode : ce qui compte, c’est que nos comportements correspondent à sa vision. Par exemple, si les individus ne veulent pas financer les ONG, il faut leur prendre leur argent pour le faire à leur place. Ainsi déclare-t-il dans les colonnes du Monde : Il faut également aider les habitants de tous les pays à trouver leur voie. Ce n’est « pas la priorité » pour les uns, les autres « ne veulent pas se faire imposer de modèle » et les mieux lotis ont jusque là « le plus grand mal à s’engager dans la voie d’une transition écologique et à financer celle-ci ». En clair, personne n’a l’air d’adhérer à la vision écologiste, mais quand on est écologiste, on n’a pas vraiment à s’en soucier : c’est bon pour la planète, c’est bon pour les gens, on ne va quand même pas les laisser décider de ce qui est bon pour eux et de comment ils veulent vivre leur vie. Faisons ce grand bon en avant vers la transition écologique pour protéger « le bien public mondial qu’est le climat ». C’est sur le fondement d’une nature appartenant à tous que les écologistes souhaitent façonner le monde à l’image qu’ils s’en font, en créant de toute pièce une nature intacte. Pourquoi n’y aurait-il pas d’autres biens publics mondiaux, comme la richesse, la culture et la recette de la pâte à crêpes ? Pascal a tranché : c’est le climat qu’il faut protéger contre tous ceux qui auraient d’autres priorités, comme de manger à leur faim ou habiter une maison confortable. Et il veut aller plus loin : Jusque-là, on mesurait le développement sur la base de critères comme le niveau de vie, l’espérance de vie et le nombre d’enfants qui vivent assez longtemps pour apprendre à lire. Bientôt, il faudra y ajouter la croissance harmonieuse des arbres et le volume sonore des oiseaux au petit matin… Plutôt que prôner des solutions simples comme la propriété privée, les écologistes préfèrent se faire peur et faire peur aux enfants pour mieux décider à la place des autres. "}