{"url": "https://www.contrepoints.org/2016/10/11/268519-lutte-contre-tabagisme-loms-a-cote-de-plaque", "title": "Lutte contre le tabagisme : l’OMS à côté de la plaque ? ", "author": "Par Olivier Duval. UN INCOMPRÉHENSIBLE CULTE DU SECRET LA POLITIQUE DE RÉDUCTION DES RISQUES, PREMIÈRE VICTIME DE CET ENFERMEMENT ", "date": "2016", "content": "D’ici 2025, la planète comptera un milliard de fumeurs. C’est l’Organisation mondiale de la santé (OMS) qui le dit. Un véritable fléau, contre lequel toutes les initiatives en matière de réduction des risques, toutes les solutions alternatives au fait de « fumer », doivent être soutenues. C’est du moins, pense-t-on, le sens commun. Sauf pour cette même OMS dont les membres, non contents de proclamer, rapport après rapport, la progression du nombre de fumeurs – et de souligner, en creux, leur échec à l’entraver – semblent perdre tout lien avec la réalité. Pour les experts de l’institution, il n’y a pas, il ne peut y avoir, d’alternative entre fumer et quitter définitivement la cigarette. Hors de l’abstention, point de salut. Un dogmatisme qui interroge de plus en plus d’observateurs. UN INCOMPRÉHENSIBLE CULTE DU SECRET Créée en 2005, signée par 180 pays à travers le monde, la Convention-cadre de l’OMS pour la lutte contre le tabagisme (FCTC, en anglais) s’est fixée pour objectif de coordonner la réponse mondiale aux problèmes de santé publique dus au tabagisme. Un récent rapport, publié par l’Institut australien pour le progrès, jette pourtant un pavé dans la mare de l’anti-tabagisme. Qui le parcourt découvre une FCTC barricadée, cloîtrée au sens propre comme figuré. Ses experts y sont décrits comme hermétiques à toute contribution et contributeur extérieurs, à toute intervention tierce qui ne respecterait pas intégralement la doxa émise par l’OMS. Un entre-soi qui frôle parfois la paranoïa : lors de la prochaine COP7, organisée par la FTCT à New Delhi, les médias, mais également les services des douanes, les cultivateurs de tabac, et même Interpol seront priés de bien vouloir rester à la porte. Ce faisant, l’organisation rejette d’emblée toute expertise que ces acteurs pourraient lui apporter en matière de réduction des risques liés au tabagisme. Mais il y a pire encore : au motif que les policiers d’Interpol travaillent avec les cigarettiers pour lutter contre le trafic de cigarettes de contrebande – et c’est heureux –, la FCTC exclut les premiers et se prive ainsi de leur incomparable expérience en matière de trafic, de crime organisé ou de blanchiment d’argent. On parle tout de même d’un trafic de cigarettes qui cause un manque à gagner de 30 milliards de dollars par an pour les États… Uniquement autorisées aux officiels de l’OMS, aux ministres de la Santé des pays signataires et à quelques ONG, les réunions de la FCTC se transforment en un mortifère huis clos. Si cet entre-soi est sans doute confortable pour ces sommités, on est en droit de douter que de telles réunions émergent autre chose que de vagues slogans, de plus en plus déconnectés de la réalité telle que la vivent des centaines de millions de fumeurs dans le monde. Cette réalité, c’est notamment celle de millions d’anciens gros fumeurs qui ont réduit ou arrêté leur consommation de cigarettes traditionnelles grâce à la cigarette électronique et autre produits du tabac sans combustion. LA POLITIQUE DE RÉDUCTION DES RISQUES, PREMIÈRE VICTIME DE CET ENFERMEMENT Au Royaume-Uni, ils sont ainsi 2,5 millions à avoir franchi le pas vers ces alternatives à la cigarette conventionnelle. C’est d’ailleurs dans ce même pays que le Collège Royal de Physique a publié un rapport démontrant que la cigarette électronique est 95% moins dangereuse que la cigarette classique. Pas de quoi faire trembler l’OMS, qui campe sur ses positions. Hermétique à tout discours, peu importe d’où il provient : autorités médicales, société civile, etc. – ouvrant des perspectives en matière de réduction des risques. La lutte contre l’alcoolisme a pourtant démontré, ces dernières années, qu’il existe un chemin possible entre l’abstention pure et simple et la consommation morbide d’alcool. Popularisé par le succès mondial du livre Le dernier verre, du docteur Olivier Ameisen, le Baclofène a démontré son efficacité dans l’accompagnement des malades alcooliques qui souhaitent réduire leur consommation, sans pour autant fermer la porte trop violemment à leurs anciennes habitudes. Cette politique opaque et excessive n’est favorable ni à l’OMS ni à la lutte contre le tabac. Si l’accord de Paris, lors de la COP21 consacrée au réchauffement climatique, a pu être signé par un si grand nombre de pays et être salué dans le monde entier comme un succès, c’est précisément parce que plus de 3 000 journalistes, mais également le public et un grand nombre d’entreprises et d’observateurs ont pu participer aux débats. La transparence n’est pas une menace, mais au contraire un gage d’ouverture au dialogue, condition nécessaire à l’appropriation par l’ensemble des acteurs concernés des messages que l’on entend faire passer. Décréter unilatéralement que tous les fumeurs n’ont d’autre choix que mourir du tabagisme ou d’éteindre leur dernière cigarette est le plus sûr chemin vers l’échec. Alors que l’OMS élira son futur directeur général en mai 2017, des voix se font entendre pour que celui-ci redéfinisse en profondeur la doctrine de l’organisation dont il aura la charge. « Pour le bien des fumeurs », implore ainsi Gary Jones, ancien sénateur et ministre australien, qui dénonce les pratiques « soviétiques » de la FCTC. Cela semble mal parti : pour la première fois de son histoire, l’élection du nouveau directeur général de l’OMS se déroulera… sous le sceau du secret. "}