{"url": "https://www.contrepoints.org/2015/06/06/209994-limportance-des-institutions-pour-le-developpement-economique", "title": "L’importance des institutions pour le développement économique ", "author": "Par le Minarchiste. Les différences entre les colonies américaines au Sud et au Nord La peste noire et la féodalité Du régime féodal à la Révolution Industrielle Le Japon et la Chine L’indépendance des pays d’Afrique La croissance sous des institutions extractrices Le cercle vertueux La centralisation du gouvernement Sachs versus Acemoglu & Robinson Conclusion Daron Acemoglu et James Robinson, « Why Nations Fail : The Origins of Power, Prosperity, and Poverty », Profile Books Ltd, 560 pages. ", "date": "2015", "content": "Pour plusieurs économistes, la géographie est un facteur déterminant du niveau de richesse d’un pays (Jeff Sachs, Jared Diamond). L’hypothèse géographique ne parvient pourtant pas à expliquer les différences entre Nogales, Mexique et Arizona, entre la Corée du Nord et la Corée du Sud, entre l’Allemagne de l’Est et l’Allemagne de l’Ouest en 1989. En Corée du Nord, l’espérance de vie est de 10 ans inférieure à celle de ses voisins du Sud. Cette hypothèse ne parvient pas non plus à expliquer pourquoi un pays comme le Japon a stagné pendant si longtemps, pour ensuite soudainement entamer une période de forte croissance suite à la Restauration Meiji. Alors, pourquoi certaines nations réussissent-elles à se développer tandis que d’autres échouent ? Pour Daron Acemoglu et James Robinson, ce sont les institutions qui déterminent le succès ou l’échec économique d’une nation. Les auteurs identifient deux types d’institutions. Les institutions extractrices sont conçues de manière à ce qu’une élite exerce un contrôle peu limité du pouvoir politique, ce qui lui permet d’extraire des rentes économiques du reste de la population. Les institutions inclusives sont celles où le pouvoir politique est réparti de manière plus diffuse et plus démocratique, autorisant ainsi une organisation économique où tous et chacun peuvent récolter une part de cette activité, tout le monde étant égal devant la loi, et les droits de propriété respectés. Les différences entre les colonies américaines au Sud et au Nord Acemoglu & Robinson (A&R) commencent leur récit en évoquant Nogales, une ville littéralement à cheval sur la frontière entre les États-Unis et le Mexique. Les auteurs posent la question de savoir pourquoi la partie Sud de la ville est nettement plus pauvre que la partie Nord. Elles partagent pourtant la même géographie, le même climat, les mêmes ressources naturelles, une ethnicité similaire et même une culture similaire… Pour A&R, la différence s’explique par la nature des institutions présentes des deux côtés de la frontière. Le modèle colonial espagnol était fort simple : capturer le chef pour ensuite le torturer jusqu’à ce qu’il accepte de se soumettre à la volonté des conquistadors. Puis, exiger qu’il ordonne à son peuple de fournir gratuitement une certaine quantité de travail, utilisé surtout pour exploiter les mines. C’était le système de l’encomienda. Ce système était très extractif, puisqu’il annihilait les droits de propriété des locaux et utilisait le travail forcé. Ceci dit, le dessein des Espagnols a été facilité par le fait que le système était déjà extractif à leur arrivée, sous la forme d’un empire monarchique (Inca). Lorsque les Anglais arrivèrent aux États-Unis, ils tentèrent de répliquer ce modèle, mais sans succès, car les chefs, plus rusés, se méfiaient des colons, qui n’arrivèrent pas à les capturer. Par ailleurs, le modèle politique de ces Amérindiens était beaucoup plus inclusif et décentralisé que dans le Sud. Il fallut 12 ans à la Compagnie de Virginie pour réaliser que le modèle colonial appliqué par les Espagnols en Amérique Latine ne fonctionnerait pas dans le Nord. Il leur fallut le reste du 17e siècle pour comprendre que pour favoriser la viabilité économique de la colonie, il leur faudrait créer des institutions favorisant l’investissement et le travail ardu. « Cessez de nous envoyer des soldats ; envoyez-nous plutôt des charpentiers, des forgerons et des fermiers ! », disaient les premiers colons au gouvernement Anglais. Au début du 19e siècle, l’effondrement de l’État Espagnol suite à l’invasion napoléonienne a engendré une crise constitutionnelle à travers l’Amérique Latine. Une junte avait pris le contrôle du gouvernement Espagnol et les chefs des colonies se demandaient alors s’ils allaient reconnaître la légitimité de cette junte ou plutôt former leur propre junte en tant que gouvernement alternatif. C’est alors que les colonies ont embrassé la possibilité de gagner leur indépendance de l’Espagne. Ce mouvement d’indépendance fut mené au Mexique par un ancien officier de l’armée espagnole, Augustin de Iturbide. Pour obtenir le soutien des élites, il concocta une constitution qui permettrait de préserver l’ordre établi, incluant une monarchie constitutionnelle menée par un empereur. Comme il bénéficiait du soutien des militaires, il en profita pour s’autoproclamer empereur et le gouvernement devint rapidement une dictature. Entre 1824 et 1867, il y eu 52 présidents aux Mexique ! L’instabilité des institutions rendait les droits de propriété très incertains. Un entrepreneur qui craint que sa production soit volée, expropriée ou presque entièrement taxée aura très peu d’incitations à travailler, investir et innover. Qui plus est, les institutions que la constitution d’Iturbide avait pu préserver étaient très extractrices. La société était toujours basée sur l’exploitation des indigènes par les colons espagnols et la création de monopoles de commerce, bloquant tout incitatif à l’innovation et à l’investissement pour les masses. En raison de ces institutions médiocres et inéquitables, la révolution industrielle qui fut le moteur du progrès aux États-Unis n’allait pas traverser la frontière mexicaine au 19e siècle et même après. C’est cela qui explique en grande partie la différence entre Nogales, Arizona et Nogales, Sonora. La peste noire et la féodalité Lorsqu’elle a atteint l’Europe vers le milieu du 14e siècle, la peste noire a éliminé environ la moitié de la population des pays touchés (voir cette carte). Ce désastre eut un effet performatif sur les sociétés médiévales. À l’époque, l’Europe œuvrait sous un système féodal qui était très extractif. Ce système était aussi très dépendant d’une main d’œuvre abondante pour le travail dans les champs. La peste noire a évidemment réduit cette abondance de façon significative, ce qui eut comme impact d’agrandir le pouvoir des paysans.  En Angleterre, ceux-ci en profitèrent pour exiger des améliorations à leur sort auprès de l’aristocratie. La résistance des élites face à ces demandes allait mener à la Révolution Paysanne de 1381. Cependant, ces changements institutionnels n’eurent pas lieu en Europe de l’Est, où le système féodal devint plutôt encore plus extractif. Dans l’Est de l’Europe, les seigneurs étaient mieux organisés et leurs terres étaient plus consolidées en domaines plus vastes, les villes étaient plus petites et les paysans moins bien organisés. Ainsi, bien qu’en 1346 il n’existait que très peu de différences entre les systèmes politico-économiques de l’Europe de l’Ouest et de l’Est, dès 1600 ces deux régions étaient devenues très différentes. Dans l’Ouest, les travailleurs étaient relativement libres, alors que dans l’Est le travail forcé non rémunéré était de mise. C’est la peste noire qui a agi telle une « jonction critique », pour utiliser les termes des auteurs, engendrant une déviation institutionnelle entre les deux régions. La victoire de l’Angleterre contre l’Armada espagnole en 1588 fut une jonction clé de l’histoire car elle ouvrit l’Atlantique aux Britanniques et leur permis d’accroître leur empire pour ainsi répandre leurs institutions plus inclusives. Contrairement à d’autres monarques de pays d’Europe (comme l’Espagne et la France), la reine Elizabeth 1ère et ses successeurs n’ont pas été en mesure de monopoliser le commerce avec les colonies américaines. C’est ce qui a permis l’apparition d’une nouvelle classe de marchands et d’entrepreneurs qui allaient s’accaparer une part des profits reliés au commerce transatlantique. Ces marchands allaient bien entendu s’opposer à la monarchie et militer pour un affaiblissement des pouvoirs de la Couronne de manière à conserver leurs avantages économiques. Cette opposition à l’absolutisme en Angleterre était nombreuse et bien nantie. Elle allait éventuellement mener à Révolution Glorieuse de 1688. Ainsi, une différence critique entre l’Espagne, le Portugal et l’Angleterre est qu’en Angleterre, la participation au commerce transatlantique et l’accès aux opportunités coloniales ont été plus larges et non réservés à l’élite aristocratique. C’est ce qui a permis l’émergence d’une classe de marchands et d’entrepreneurs qui tiendront plus tard tête à la couronne en menant le mouvement anti-absolutiste. La Glorieuse révolution a permis de limiter le pouvoir du roi et de transférer ce pouvoir au Parlement, où il serait réparti de manière plus inclusive (démocratiquement). La nouvelle classe d’entrepreneurs, de marchands et d’ouvriers engendrée par la Révolution Industrielle allait éventuellement pouvoir s’y faire entendre et faire valoir ses intérêts, lesquels n’auraient jamais été considérés si le pouvoir était resté entre les mains de la monarchie et des aristocrates. La protection des droits de propriété allait être renforcée, ce qui allait fournir une incitation à investir et à innover. La loi allait s’appliquer de manière égale à tous les citoyens, la taxation arbitraire allait cesser et les monopoles royaux allaient être abolis. Les barrières au commerce allaient être largement réduites. C’est ce changement qui pava la voie de la Révolution Industrielle. Dans la France du 18e siècle, l’industrie manufacturière était contrôlée par de puissantes guildes, qui permettaient à leurs membres de s’enrichir, mais qui bloquaient l’accès à ces occupations. La France accusait donc un retard sur l’Angleterre quant à l’inclusivité de ses institutions. Contrairement à ce qui se passa en Angleterre au siècle précédent, il fallut une révolution violente pour que le peuple Français soit libéré de la monarchie et pour que des institutions plus inclusives soient adoptées. Plusieurs décennies de guerres et d’instabilité ont suivi les déclarations d’août 1789, mais un pas irréversible avait tout de même été accompli vers des institutions plus inclusives. Ces changements allaient culminer en 1870 sous la forme de la Troisième République, qui amena la France dans un système parlementaire similaire à celui amené en Angleterre par la Glorieuse révolution. Il est intéressant de noter que Napoléon et ses armées révolutionnaires ont répandu ce système au sein des régions conquises (Belgique, Pays-Bas, Suisse et certaines portions de l’Allemagne et de l’Italie) au début du 19e siècle, abolissant les vestiges du féodalisme et amenant un certain niveau d’égalité devant la loi. Le clergé et les guildes allaient perdre énormément de pouvoir. Ainsi, au milieu du 19e siècle, ces régions allaient entamer une rapide industrialisation, à l’opposé de l’Autriche-Hongrie, de l’empire Ottoman et de la Russie, qui stagnèrent sous des institutions extractrices.  Sur cette carte, l’empire Français de 1811 est en bleu foncé. Du régime féodal à la Révolution Industrielle À l’aube de la Révolution Industrielle du 18e siècle, les gouvernements de la plupart des pays européens étaient contrôlés par des aristocrates, dont la source principale de revenus provenait de leurs terres (donc de l’exploitation des paysans) et/ou de privilèges commerciaux leurs ayant été octroyés par les monarques. La Révolution Industrielle a eu comme effet de drainer la main d’œuvre des champs vers les manufactures. Une nouvelle classe vit alors le jour en Angleterre sous la forme de marchands et d’entrepreneurs, dont la richesse fut gagnée au détriment de l’aristocratie. Il est peu surprenant que ces derniers aient formé une formidable opposition à l’industrialisation (tout comme les artisans « luddites » dont le travail manuel était remplacé par la mécanisation). La peur de la “destruction créatrice” est souvent à la base de l’opposition par l’élite aux institutions inclusives. Le renforcement des droits de propriété a aussi pavé la voie à l’investissement massif en routes, canaux et éventuellement en chemins de fer privés, qui furent l’épine dorsale de la Révolution Industrielle. Pour la première fois, ces investissements allaient être en symbiose avec la demande des entrepreneurs, et non décidés en fonction des caprices des aristocrates. Les empires Russe et Austro-Hongrois ne connurent pas de Glorieuse révolution ou de Révolution Française qui aurait pu affaiblir la monarchie. Conséquemment, les élites en place furent encore plus aptes et motivées à freiner l’industrialisation qu’en France ou en Angleterre… et elles ont réussi ! Au 19e siècle, un écart économique considérable s’est creusé entre ces deux groupes de pays. Cet écart s’explique par le fait que les institutions Russes et Autrichiennes étaient moins inclusives que celles de la France et de l’Angleterre. D’ailleurs, l’Angleterre et la France bénéficiaient d’un terreau fertile à l’établissement d’institutions inclusives suite à leurs révolutions respectives puisque des précurseurs à ces institutions existaient déjà sous la forme de la Magna Carta (en Angleterre) et de l’Assemblée des Notables (en France). Le Japon et la Chine En 1867, l’Alliance Satcho fut formée avec comme objectif de renverser le Shogun. À l’époque, l’économie japonaise était sous-développée, ayant été sous le contrôle de la famille Tokugawa depuis 1600. Sous le règne des Shoguns et de leurs samouraïs, la société était organisée similairement à l’Europe féodale, donc très extractrice. Cependant, dans le Sud du pays, le domaine Satsuma était demeuré plus autonome ; c’est de là qu’est partie la révolution Meiji. L’Alliance présenta donc au Shogun un plan de restauration comportant 80 clauses, dont l’acceptation permettrait d’éviter une guerre civile. Le Shogun Yoshinobu accepta de renoncer à sa position et en janvier 1868, les institutions japonaises devinrent plus inclusives. En 1869, le féodalisme fut aboli et chaque citoyen devint égal devant la loi. Les barrières protectionnistes furent aussi abolies, tout comme les samouraïs. Plus important encore, les droits de propriété privés devinrent reconnus par la loi. On observa alors la croissance d’une industrie manufacturière et le développement d’infrastructures industrielles. En 1890, le Japon devint le premier pays asiatique à adopter une constitution : une monarchie parlementaire avec une branche judiciaire indépendante. Les empereurs chinois de leur côté avaient aussi exploité un régime féodal extracteur et aboli le commerce international. Cependant, la Chine constituait un empire très centralisé ; il n’y existait pas de domaines plus ou moins indépendants comme au Japon. Il y eut la Rébellion Taiping entre 1850 et 1864, mais aucune opposition systématique et organisée ne vit le jour pendant des siècles, jusqu’à la révolution Maoïste de 1949. Cette révolution, comme c’est souvent le cas au sein des nations où des institutions inclusives n’ont jamais pris racine, n’a pas amélioré les choses et a fait sombrer la Chine dans un communisme destructeur. On constate donc que la différence énorme de développement économique entre le Japon et la Chine réside dans les différences institutionnelles entre les deux pays. Au Japon, il fallut une révolution pour amener des institutions inclusives et le développement industriel. Les révolutionnaires ont évincé le Shogun et mis en place la Restauration Meiji. En Chine, la révolution fut tardive et ne laissa pas place à des institutions plus inclusives. La Chine d’aujourd’hui est incomparablement plus inclusive que celle d’il y a 30 ans, mais elle demeure tout de même dans un régime d’institutions extractrices. Sa croissance rapide a largement résulté d’investissements massifs dans des technologies existantes venues d’ailleurs, et non par l’innovation et la destruction créatrice résultant d’un processus de marché. L’indépendance des pays d’Afrique En Afrique, plutôt que d’engendrer une jonction critique favorisant l’apparition d’institutions inclusives, le mouvement d’indépendance a plutôt ouvert la voie à la mise en place d’institutions tout aussi extractrices que sous les régimes coloniaux qui y sévissaient au préalable, en ouvrant la voie à des dictateurs sans scrupules, comme Mobutu, qui ont repris les institutions coloniales si efficaces à exploiter la population et les ont mises à leur service. Selon A&R, aucune jonction critique n’a pu intervenir en Afrique de manière à favoriser l’essor d’institutions plus inclusives. En Afrique sub-saharienne, ce sont les marketing boards qui ont miné la productivité agricole, tel que démontré par les travaux de Robert Bates dans les années 1980s. Ce dernier a réalisé que ce n’était pas la géographie qui expliquait le rendement agricole, mais bien les pratiques commerciales des marketing boards, dont les prix ne fournissaient aucun incitatifs aux fermiers à investir, innover, utiliser des fertilisants et préserver la qualité du sol. Le manque de protection des droits de propriété avait aussi ces effets négatifs. Dans plusieurs pays d’Afrique, le contrôle des terres est typiquement entre les mains des chefs de village. C’est la relation des habitants avec le chef qui détermine souvent qui est propriétaire de quoi. Dans ce contexte, impossible de vendre ou acheter des terres, ni de les mettre en garantie pour un prêt de manière à financer un investissement. Il est aussi peu judicieux de planter des cultures vivaces comme le café, le cacao ou les palmiers. Le Botswana s’est avéré être une exception. Dès le 19e siècle, le roi Khama (grand-père de celui qui allait devenir le premier premier ministre post-indépendance, Seretse Khama) a entrepris des changements institutionnels de manière à moderniser les institutions politiques et économiques, les amenant à devenir plus inclusives. Le Botswana fut l’un des seuls pays sub-sahariens à avoir développé une forme primitive de pluralisme inclusif avant même la colonisation. Lors de son indépendance, il s’agissait de l’un des pays les plus pauvres d’Afrique car les colons britanniques n’y avaient pratiquement rien investi. Mais au cours du demi-siècle qui allait suivre, le Botswana allait devenir l’un des pays ayant eu la croissance la plus rapide du monde. De nos jours, le PIB par habitant y est le plus élevé d’Afrique sub-saharienne, et comparable à ceux du Costa Rica et de certains pays de l’Est de l’Europe comme l’Estonie et la Hongrie.  La croissance sous des institutions extractrices Les institutions extractrices peuvent quand même générer une certaine croissance économique. Pour exproprier la richesse, il faut tout de même qu’une certaine quantité de celle-ci puisse être créée au préalable. Ainsi, même une dictature totalitaire aura un incitatif à mettre en place des mesures qui stimuleront l’activité économique à court et moyen terme. Cependant, cette croissance résultera de l’utilisation de technologies existantes, et non de l’innovation menant à de nouvelles technologies. Les institutions extractrices bloquent la destruction créatrice en inhibant l’innovation, freinant ainsi le progrès technologique. Ces nations n’arrivent à générer de la croissance qu’en déployant du capital aux quatre vents, en gaspillant une grande quantité, jusqu’à ce que le capital viennent à manquer et que les pénuries s’installent, menant à l’effondrement de l’économie. L’Union Soviétique fournit un exemple historique probant de cette dynamique. En 1961, l’économiste nobélisé Paul Samuelson prévoyait que le PIB de l’URSS serait plus élevé que celui des États-Unis dès 1984 (dans un livre d’économie utilisé en universités). Dans l’édition de 1980 de ce livre, la date fut repoussée à 2002. Puis, en 1989, l’URSS s’écroula ! Les seuls domaines où l’innovation était encouragée et récompensée en URSS étaient ceux où la concurrence avec l’Ouest était la plus forte et dans lesquels d’immenses quantités de capital furent déployées dans le but de nuire à l’image des occidentaux, sans pourtant créer de richesse. L’État Ottoman était absolutiste, le Sultan n’étant redevable à pratiquement personne. Les institutions économiques de l’empire Ottoman étaient aussi très extractrices. Il n’y avait pas de droits de propriété privée, toutes les terres appartenaient à l’État. Lors de la Première Guerre Mondiale, il était évident que cet empire était arriéré technologiquement et économiquement. L’innovation y avait été pratiquement inexistante. Les auteurs mentionnent deux exemples intéressants qui démontrent à quel point l’innovation était découragée sous des institutions extractrices. En 1589, un dénommé William Lee a inventé une machine à tricoter. Il s’est alors empressé de requérir une audience auprès de la reine Elizabeth Ière pour lui présenter son invention. Elle en fut révoltée : « Considérez l’impact que cela aura sur mes pauvres sujets. Cela les mènerait certainement à la ruine en les privant de leur emploi, en faisant ainsi des mendiants ! » Cette réaction illustre bien la crainte de la destruction créatrice et des changements économiques et politiques qu’elle peut engendrer. Le physicien et inventeur Français Denis Papin a développé des innovations intéressantes concernant le moteur à vapeur qui lui permirent en 1705 de bâtir le premier bateau à vapeur de l’histoire, alors qu’il était professeur à l’Université de Marbourg en Allemagne. Pour montrer les capacités de cette fabuleuse invention, il décida de naviguer sur la rivière Fulda jusqu’à la rivière Weser. Arrivé près de la ville de Münden, des marins ont attaqué le bateau et l’ont détruit, avec la bénédiction des autorités locales. Papin est mort dans la pauvreté et fut enterré dans une tombe anonyme. S’il avait plutôt décidé de remonter la Tamise après 1688, il serait plutôt devenu riche… Ainsi, pour qu’une croissance économique soutenue puisse avoir lieu, il fallait une réorganisation fondamentale des institutions économiques en faveur des innovateurs et des entrepreneurs. Il fallait que la destruction créatrice soit tolérée, et même encouragée. Le cercle vertueux Le cercle vertueux institutionnel doit permettre à des institutions inclusives de mettre en place des contraintes à l’exercice et à l’usurpation du pouvoir politique, rendant plus probable la longévité de ces institutions sur le long terme. De plus, sous des institutions inclusives, les gains économiques potentiels à détenir le pouvoir politique sont moindres, limitant ainsi l’appétit pour celui-ci. En revanche, les institutions extractrices se perpétuent à long terme et engendrent d’éternels conflits et des guerres civiles. Lorsque ces conflits mènent à la chute d’un régime, on voit souvent un autre régime prendre la relève. Par exemple, en Afrique, suite aux mouvements d’indépendance, on a vu les régimes coloniaux être remplacés par des dictatures tout aussi extractrices (les auteurs donnent notamment le Sierra Leone comme exemple). Il y a beaucoup de variation dans l’intensité des institutions extractrices d’un pays à l’autre. Par exemple, les institutions colombiennes sont plus extractrices que celles d’Argentine, mais moins extractrices que celles du Zimbabwe ou de Sierra Leone. On constate aussi que le niveau de richesse des pays est fortement corrélé à la qualité des institutions (à savoir si elles sont plus ou moins extractrices). Les tentatives faites par les organisations internationales comme la Banque Mondiale et le Fonds Monétaire International visant à « fabriquer » de la croissance pour sortir les pays de la pauvreté n’ont pas fonctionné. Elles ont pris pour acquis que l’adoption de quelques politiques publiques dites libérales et un influx de capital allaient magiquement produire de la richesse, alors que ces institutions ont bien peu fait pour rendre les institutions de ces pays plus inclusives. En fait, sous des institutions extractrices, l’aide internationale est dilapidée en gaspillage et corruption et ne permet qu’au régime en place de subsister un peu plus longtemps. (voir ceci, ceci  et ceci) En revanche, la montée de l’économie brésilienne depuis les années 1970 n’a résulté d’aucun programme d’ajustement structurel mené par une quelconque institution internationale, ni par l’injection d’aide étrangère en provenance de pays développés. Ce développement a plutôt résulté de l’adoption graduelle d’institutions plus inclusives. Malheureusement, il faut souvent une révolution politique pour mener à l’adoption d’institutions plus inclusives, et ce genre de révolution ne se fait pas sans dommages collatéraux. Il faut que des gens mettent leur avenir en péril et risquent leur vie pour mener à bien un tel accomplissement, sans pour autant avoir la certitude que le régime deviendra forcément plus inclusif (pensez à Révolution Bolchevique, ou Cubaine ou Maoïste, ou Vietnamienne, voire même le Printemps Arabe notamment en Égypte). La centralisation du gouvernement Selon A&R, une condition nécessaire à des institutions inclusives est la centralisation du gouvernement. Selon eux, il faut un État centralisé pour faire appliquer la loi, protéger les droits de propriété et investir dans les services publics. Je ne partage pas cette vision des choses. Je pense que des institutions très inclusives peuvent très bien être mises en place au sein d’un gouvernement décentralisé. Ce qui importe est que les portions régionales de ce gouvernement soient tout de même cohérentes entre elles concernant la protection de la propriété et le cadre légal. À ce sujet, on pourrait rappeler aux auteurs que la centralisation du pouvoir en Chine, contrairement au Japon, a eu une grande influence sur la trajectoire de ces deux pays. Par ailleurs, avec un gouvernement plus décentralisé, il est beaucoup plus difficile pour un tyran de prendre le contrôle des institutions et d’instaurer une cruelle dictature. La centralisation du gouvernement allemand a grandement facilité la tâche des Nazis lorsqu’ils ont pris le pouvoir. Sachs versus Acemoglu & Robinson Suite à la publication du livre, Jeffrey Sachs a publié une critique négative dans Foreign Affairs à l’automne 2012. J’ai trouvé cette critique plutôt risible, irréfléchie et arrogante. Sa critique contient néanmoins deux points qu’il importe d’aborder. L’un des arguments de Sachs est qu’il arrive souvent que la croissance économique précède l’avènement d’institutions plus inclusives, comme ce fut le cas en Corée du Sud, au Chili, à Singapour, Taïwan et au Vietnam. Selon lui, il faut d’abord du développement économique pour qu’ensuite des institutions plus inclusives puissent émerger. Je ne partage pas cette opinion, ni A&R. Ce que l’histoire démontre est plutôt que les institutions extractrices peuvent générer une certaine croissance économique en diffusant des innovations technologiques importées d’ailleurs, mais que pour cette croissance soit soutenable à plus long terme, il faut que des institutions inclusives apparaissent. Les auteurs font d’ailleurs cette distinction dans le livre. D’autre part, Sachs amène quelques exemples où la géographie peut sembler avoir joué un rôle prépondérant dans le développement de certaines nations. Est-ce que le Botswana aurait pu se développer sans ses mines de diamants ? Pourtant, le Sierra Leone et l’Angola ont aussi des diamants et continuent de stagner, tout comme le Nigeria qui a d’importantes réserves de pétrole. La présence de la ressource a certainement aidé, mais il fallait des institutions plus inclusives pour qu’on puisse les développer. Est-ce que la Révolution Industrielle aurait pris tant d’ampleur en Angleterre sans de généreuses réserves de charbon ? Qui sait… mais il n’en demeure pas moins que plusieurs autres nations disposaient de réserves de charbon et qu’aucune révolution industrielle n’y eut lieu. Sachs mentionne aussi l’exemple de la Bolivie comme celui d’un pays désavantagé géographiquement, n’ayant pas accès à la mer. En fait, la Bolivie a perdu son territoire côtier au bénéfice du Chili lors d’un conflit ayant eu lieu au 19e siècle. Cependant, en vertu d’un traité, la Bolivie peut faire librement transiter des biens à travers le Chili vers un port lui appartenant. La Bolivie bénéficie aussi d’une entente similaire avec le Pérou. Le mois suivant, A&R ont publié une réponse cinglante à l’article de Sachs sur leur blog. Ils ont vraiment détruit chacun de ses arguments, un par un, si bien que Sachs a senti le besoin de leur répondre le mois suivant. Cette réponse de Sachs est beaucoup moins arrogante, plus diplomatique et plus conciliante que sa critique initiale. Le message qui semble en émerger est que « vous avez raison quant au fait que les institutions sont importantes, mais ce n’est pas LA seule chose qui importe ». Je partage l’idée qu’il existe d’autres facteurs que les institutions qui influencent le développement, mais il n’en demeure pas moins que A&R ont mis le doigt sur un facteur très important, voire prépondérant. Tout cela ne va pas sans rappeler le livre The Idealist de Nina Munks qui décrit les échecs de Sachs sur le terrain, notamment en Afrique. Conclusion L’ouvrage d’A&R est de grande qualité et deviendra possiblement un incontournable dans le domaine de l’économie de développement. Je le recommande fortement, tout comme son précurseur Le Mystère du Capital d’Hernando De Soto (voir ceci). Tout au long du livre, à l’aide de nombreux exemples que je n’ai pas pu tous aborder dans cet article, A&R démontrent que des institutions inclusives sont nécessaires à la mise en place d’un système de capitalisme de marché créateur de richesse pour tous. Ces institutions sont la démocratie, une constitution comportant une branche judiciaire indépendante et un parlement bicaméral, l’égalité de tous devant la loi, la protection des droits de propriété privés et la protection des libertés individuelles. La migration d’une nation d’institutions extractrices vers des institutions plus inclusives peut être catalysée par une révolution et se fera ensuite graduellement, au fur et à mesure de l’enrichissement de cette nation et de l’émergence de nouvelles classes. Les entrepreneurs se mettent alors à remplacer les aristocrates. C’est ce processus qui explique, en partie, pourquoi certaines nations pourtant si proches géographiquement et culturellement ont connu des sorts tellement différents… —\nSur le web   "}