{"url": "https://www.contrepoints.org/2020/06/16/373708-energie-electrique-peut-on-continuer-longtemps-a-dire-des-aneries", "title": "Énergie électrique : peut-on continuer longtemps à dire des âneries ? ", "author": "Par Loik Le Floch Prigent. ", "date": "2020", "content": "Le 11 juin la ministre de l’Écologie et de l’énergie accompagnée du président de RTE responsable du réseau électrique national ont voulu rassurer les Français : ils sont vigilants, s’il fait froid cet hiver, il n’y aura pas de black-out ! Après que les Français, désormais masqués, se souviennent des propos rassurants du début de la pandémie sur le fait que, certes nous n’avions pas de masques, mais qu’ils étaient inutiles et peut-être même nuisibles, cet avertissement du type « dormez bien mes petits », a des saveurs d’avertissement ! Il est vrai que l’ensemble du discours qui suit montre bien l’étendue du problème. Le PPE, dont les décrets sont sortis en avril, est déjà dépassé et c’est grâce aux centrales à gaz, et aux centrales à charbon qui ne ferment qu’en 2022, que nous allons nous en sortir cet hiver 2020/2021 ! UNE ÉNERGIE ESSENTIELLE À LA POPULATION C’est effectivement au Parlement et dans les ministères que se décide une politique très technique, celle de la fourniture d’une énergie essentielle pour la population française, l’électricité. Il y a donc eu un plan, la Programmation pluriannuelle pour l’énergie (PPE) et un examen permanent de la politique de production qui marginalise la Société nationale (EDF) qui doit se plier aux vœux de la nation et des technocrates qui lui sont associés. La population doit donc être rassurée, elle vivra bien un black-out, pas forcément en 2021, mais peut-être en 2022. Tout est organisé en ce sens puisque jour après jour ceux qui ont eu en charge de sécuriser une énergie abondante et bon marché sont écartés des décisions, ils doivent s’adapter aux diktats des idéologues et des bureaucrates. La production électrique est assurée pour plus de 70 % par les centrales nucléaires, pour 11 % par les centrales hydrauliques, le reste par le charbon, le gaz, le solaire et l’éolien. Deux décisions ont été prises : Ces décisions n’ont aucune justification, ni technique, ni économique, ni climatique. Il s’agit de politique politicienne destinée à plaire à un électorat anti-nucléaire. Elles sont d’un coût prohibitif pour un pays qui sort difficilement d’un séisme coronavirus lui ayant fait perdre au moins 4 années de croissance. On aurait pu souhaiter que quelqu’un, quelque part, demande de surseoir à ces deux décisions dont la stupidité n’a d’égale que la charge pour le contribuable, mais les responsables viennent de nous dire que nous allons dans le mur, mais ne vous inquiétez pas, on s’en occupe. QU’IMPORTE LES RISQUES DE PÉNURIE Qu’importe si la décision de fermeture de Fessenheim a entraîné la mise en service d’une centrale au charbon de 600 MW dès le mois d’avril pour veiller à l’approvisionnement électrique de la région aux trois pays qu’elle desservait, qu’importent les 9 millions de tonnes de CO2 émises, qu’importent les 2000 emplois, qu’importent les risques de pénurie… ou de black out. Nous avons encore les centrales à charbon, nous avons un programme d’effacement (industriels prêts à arrêter leur production), procédure non gratuite pour le contribuable, (faut-il vraiment encourager les usines à cesser de produire alors qu’elles viennent de subir trois mois de difficultés liées au coronavirus ) ; et puis les Français n’ont pas de thermostats, le gouvernement – donc le contribuable – va leur donner 150 euros par nouveau thermostat installé destiné à faire des économies d’énergie. Bien sûr il a été remarqué que nous vivions en électricité interconnectée et que nos voisins allaient nous fournir une énergie (gratuite ?) dès que nous en aurions besoin ! Quand va-t-on arrêter de prendre 65 millions de Français pour des enfants attardés à qui on peut asséner n’importe quoi ? Les masques ne vous ont-ils pas suffi ? La réalité c’est que nous avons l’une des électricités les plus décarbonées du monde, de l’ordre de 85 % avec le nucléaire et l’hydraulique, et qu’il est de notre intérêt de les conserver. Pour passer l’hiver 2020/2021, compte tenu de la fermeture de Fessenheim et du retard pris dans le programme de maintenance du au confinement et donc à l’arrêt des travaux, la production d’électricité nucléaire doit être réexaminée pour éviter le black-out. Heureusement il nous reste des centrales à charbon – celle de Cordemais en Loire-Atlantique sauve chaque année la Bretagne depuis dix ans – des centrales à gaz qui ont fonctionné à plein régime toute l’année 2019. Il se trouve – et les responsables se gardent bien de le dire – que l’hiver correspond à une période souvent sans vent et sans soleil ! C’est donc le mix électrique associé au nucléaire qui nous permet chaque hiver de nous donner lumière et chauffage. Les beaux discours sur les énergies nouvelles sont intéressants en mai, où l’on arrive alors à dire : « tel jour nous avons eu 10 %  de solaire, tel autre 30 % d’éolien ». Ce n’est pas inexact, mais à cause de l’intermittence et de la non prévisibilité, cela correspond à des surcoûts qui ont déjà augmenté de 25 % la facture d’électricité de chaque Français et a réduit la compétitivité industrielle des gros consommateurs. Il faut poursuivre les expérimentions du solaire et de l’éolien, mais maintenant que nous disposons des chiffres, il faut se concentrer sur les circuits courts, c’est-à-dire l’utilisation de l’électricité fournie au plus près de la production. LE BLACK OUT QUI S’ANNONCE Nous avons tous les éléments pour remettre le dossier électrique sur les bons rails, nous savons que nous allons à plus ou moins brève échéance connaitre un black-out un hiver prochain, il a été annoncé. Qu’attendons-nous pour revenir sur un programme suicidaire ? En hiver froid nous ne pouvons pas compter sur les fermes éoliennes ou solaires pour nous en sortir. Mettre fin à la production de charbon et une partie du nucléaire conduit à nous précipiter sur des centrales à gaz ; est-ce que nous le voulons, comme le font les Italiens ? Mais continuer à sortir des âneries en mélangeant la base et le pic, en prenant des jours de soleil et de vent pour crier victoire et en déroulant des programmes d’investissements d’éoliennes en mer comme au Cap Fréhel en Bretagne avec un prix de l’électricité quatre fois plus élevé que celui du nucléaire et en faisant payer le raccordement au contribuable touche à l’odieux. On a le droit de penser et de réfléchir dans notre pays, le droit aussi d’éviter une faillite collective. "}