{"url": "https://www.contrepoints.org/2015/10/20/226065-expatriation-sauve-qui-peut", "title": "Expatriation : sauve qui peut ! ", "author": "Par Patrick Coquart.1 La fuite des « cerveaux » Toutes les catégories de Français ont de bonnes raisons pour partir La grève ou le rejet du collectivisme et de l’État-providence ", "date": "2015", "content": "Ce n’est pas un scoop, me direz-vous. Tout le monde sait que la grève est un sport national en France. Dans l’administration et les entreprises publiques en premier lieu. Mais pas seulement. Ces derniers mois, nous avons vu, par exemple, les taxis et les médecins y consacrer quelques journées. À vrai dire, c’est d’un autre type de grève dont je veux vous entretenir. Un mouvement dont il est difficile de situer précisément l’origine, car il a démarré petitement, sans couverture médiatique. Il atteint aujourd’hui une ampleur inégalée et les médias sont contraints d’en faire leur une, tant il touche toutes les catégories de la population. Je veux parler de l’expatriation. La fuite des « cerveaux » Une étude de l’Apec d’avril 2014 montre que de nombreux stages postdoctoraux à l’étranger se prolongent par une expatriation car les jeunes docteurs y trouvent plus facilement un emploi et parce que les conditions professionnelles et scientifiques, dont la rémunération, y sont plus favorables qu’en France. Aujourd’hui, plus de la moitié des Français installés à l’étranger possède un niveau master ou doctorat. De même, l’Observatoire des Grandes Écoles de Galileo qui analyse les aspirations de 1 300 étudiants des meilleures écoles de commerce et d’ingénieurs, révèle que presque un quart (23 %) des futurs diplômés souhaite postuler exclusivement à l’étranger après leurs études. Ils n’étaient que 17 % en 2014, et seulement 12 % en 2010. Ce souhait des jeunes diplômés de partir à l’étranger n’est pas qu’un rêve. La Conférence des Grandes Écoles indique, en effet, qu’un quart des jeunes diplômés obtient son premier poste à l’international. Pour l’ESCP-Europe, le chiffre atteint même 44 %. On me rétorquera que le phénomène est mondial, que les jeunes Suédois, Australiens ou Sud-africains cherchent aussi leur premier emploi à l’étranger. Par ailleurs, la très grande majorité des étudiants interrogés par Galileo souhaite ne faire qu’un séjour de quelques années à l’étranger : 74 % envisagent un retour en France au bout de cinq années maximum. Est-ce si sûr ? Je pense, au contraire, que leur désir de retour va s’émousser au fur et à mesure de leur présence hors des frontières hexagonales. C’est ce que montre l’étude Mobicadres, conduite chaque année par Deloitte. Dans son édition 2015, il ressort que les cadres expatriés n’expriment pas l’envie de revenir en France. Près d’un sur deux (48 %) souhaite effectuer une mobilité à l’étranger, ce qui représente une hausse de onze points par rapport à l’étude de 2014. De fait, nos compatriotes vivant à l’étranger sont de plus en plus nombreux. Les Français enregistrés auprès des consulats français dans le monde étaient près de 1,7 million au 31 décembre 2014 contre 1 million en 2002, soit une augmentation de 53 %. Un chiffre qui avait déjà progressé de 24 % entre 1991 et 2002. L’inscription au consulat n’étant nullement obligatoire, le nombre effectif de Français résidant à l’étranger est bien plus important. Le ministère des Affaires étrangères l’estime entre 2 et 2,5 millions. Certains observateurs pensent que l’on dépasse maintenant les 3 millions. Toujours selon le Quai d’Orsay, l’expatriation des Français augmente, depuis dix ans, de 3 à 4 % par an. Mais il faut regarder les chiffres de plus près pour bien les comprendre. D’un côté, le nombre de salariés détachés à l’étranger par leur entreprise diminue régulièrement (passant de 36 % à 19 % entre 2003 et 2013). De l’autre, le nombre des créateurs d’entreprise augmente chaque année (passant de 10 % à 18 %). Ce sont donc bien les plus entreprenants qui partent. Et quelquefois ils ne vont pas bien loin : ils traversent la Manche. Selon Le Figaro du 18 juillet 2015, « Londres serait en passe de devenir la 6ème ville française avec une communauté de quelque 300 000 citoyens […] Parmi eux, des diplômés assurés de trouver un premier job dans un marché du plein emploi, mais aussi des jeunes geeks créateurs de startup et des entrepreneurs séduits par la pragmatisme britannique ». Le réseau social Linkedin a révélé, au cœur de l’été, que la France occupait la 2ème place de son classement mondial 2014 des pays qui voient le plus de professionnels qualifiés les quitter. L’année précédente, la France tenait le 3ème rang du classement. Une progression, donc… En revanche, les pays qui étaient devant la France en 2013, le Royaume-Uni et l’Espagne, ont quitté les premières places du classement, probablement grâce à leurs réformes et à la meilleure santé de leur économie. Devant la France, on trouve désormais l’Inde. Toutes les catégories de Français ont de bonnes raisons pour partir Parmi les raisons de l’exil, il y a, nous venons de le voir, le manque d’emplois, criant en France. On peut y ajouter, pour les jeunes, les salaires insuffisamment attractifs, l’envie d’entreprendre, le souhait de travailler dans l’économie numérique dont les leaders ne se trouvent pas en France. Pour les plus âgés, ceux qui ont déjà tout ou partie de leur carrière derrière eux, d’autres raisons sont évoquées, très bien exposées dans plusieurs ouvrages récents2 : la fiscalité confiscatoire, elle-même source de chômage ; le climat égalitariste, la méfiance vis-à-vis de la réussite ; et l’incertitude juridique. La fiscalité française élevée reste sans doute l’un des premiers repoussoirs. Les Échos du 6 août 2015 a signalé que les départs des contribuables aisés (plus de 100 000 euros de revenu fiscal de référence) ont augmenté de 40 % entre 2012 et 2013. Et a été multiplié par trois en cinq ans. Son confrère Le Figaro évoque, quant à lui, les contribuables ayant plus de 300 000 euros de revenu fiscal de référence. Ils étaient 659 à avoir quitté le pays en 2013, soit 46 % de plus qu’en 2012. Quand on sait que, toujours en 2013, 36 700 foyers se sont acquittés de 10,4 % du total de l’impôt sur le revenu, on peut s’inquiéter de voir autant de contribuables aisés rejoindre des pays fiscalement plus accueillants. Mais le mouvement ne concerne pas que les plus riches. Dans son édition du 24 septembre 2015, Le Figaro fait état des récents chiffres de l’exit tax : le nombre de déclarations est passé de 320 en 2012 à 401 en 2013, soit 25 % d’augmentation. Un chiffre qui avait déjà doublé entre 2011 et 2012. Rappelons que l’exit tax a été créée afin d’empêcher que des entrepreneurs ne transfèrent leur siège à l’étranger pour pouvoir revendre leur participation sous des cieux fiscaux plus cléments, comme la Belgique ou la Suisse. Elle vise les plus-values latentes sur les actions, calculées entre l’acquisition d’une participation et le départ à l’étranger du contribuable. Le quotidien insiste sur le fait que, à l’inverse du nombre de déclarants, « les montants moyens de plus-values latentes n’ont cessé de reculer. 11,3 millions en 2011 ; 8,8 millions en 2012 et 5,7 millions en 2013. Une division par deux en trois ans ! » Gilles Carrez, le président de la commission des finances de l’Assemblée nationale en déduit que « les très grosses plus-values sont déjà parties, le phénomène est en train de gagner les petits riches ». Pour l’avocat Marc Bornhauser, cité par Le Figaro, ces expatriations prouvent « que les entrepreneurs ne se sentent pas très heureux en France. L’ennui, c’est que l’exit tax incite les jeunes entrepreneurs à quitter la France avant que leur entreprise n’ait pris de la valeur ». Le célèbre think tank américain The Heritage Foundation publie chaque année un classement des pays les plus libres. Sont évalués le respect des droits de propriété, les dépenses publiques, la fiscalité, la corruption, la liberté des affaires, la liberté du travail, la liberté d’investir, etc. La France figure au 70ème rang mondial, au 33ème rang européen. L’on ne s’étonnera alors pas, comme le titrait Les Échos il y a quelques mois, que « nos centres de décision prennent le large ». Et le quotidien économique de citer : « déplacement de la trésorerie de Total à Londres, localisation envisagée du siège en Suisse de l’entité résultant de la fusion entre lafarge et Holcim, départ du PDG de Schneider avec son DRH et son directeur de la stratégie à Hong-Kong… ». Cela n’est pas anodin, comme l’explique Les Échos : « la présence des centres de décision sur un territoire a des effets directs : poids économique, masse salariale, retombées fiscales. Elle a également des effets indirects essentiels puisqu’ils attirent un large spectre d’activités à haute valeur ajoutée, des services aux entreprises jusqu’à la finance ou le tertiaire immobilier, en passant par le transport aérien. Enfin, les centres de décision, pris dans une dynamique centripète qui positionne une métropole en haut de la hiérarchie mondiale ». Bien sûr, la mondialisation accrue, l’organisation matricielle des entreprises, le développement des outils de communication favorisent le phénomène. Il n’en reste pas moins que des facteurs nationaux « positionnent la France en tête de peloton, depuis l’instabilité réglementaire et fiscale, la fiscalité confiscatoire sur les sociétés et les personnes, la perte de vitesse de la place financière qui clôt la boucle, en passant par la diabolisation des patrons ». Dans son récent rapport consacré à la France, EY souligne que notre pays est en constant recul s’agissant des investissements étrangers. Car il ne suffit pas de prendre les chiffres sans les comparer à ceux de nos voisins. C’est ainsi que certains se sont réjouis que le nombre de projets d’investisseurs étrangers soit en hausse de 18 % en un an. Mais, avec 600 projets, la France est loin du Royaume-Uni (887) et de l’Allemagne (763). De plus, les projets étrangers en France sont moins créateurs d’emplois que chez nos deux voisins. Enfin, la France n’arrive plus qu’au 5ème rang s’agissant de l’établissement des fonctions stratégiques (sièges sociaux, centres de R&D). Pour EY, « notre pays n’est plus incontournable ». Ainsi, « une entreprise qui ne possède pas encore d’implantation en Europe ne perçoit pas l’importance d’être dans l’Hexagone ». Comme l’écrit Frédéric Paya dans Valeurs Actuelles du 28 mai 2015 : « La France est devenue une terre d’investissements d’ajustements plutôt que stratégiques ». Plutôt qu’une dynamique centripète, c’est une spirale centrifuge que les gouvernements français ont mise en place. Spirale infernale qui entraîne les entreprises étrangères déjà établies en France. En décembre 2013, plus de 50 patrons de filiales françaises de groupes étrangers (Adecco, Siemens, HP…) avaient attiré l’attention en expliquant leurs difficultés croissantes à convaincre leur maison-mère d’investir et de créer des emplois en France. Presque deux ans plus tard, les choses n’ont guère changé. Les solutions économiques, fiscales et sociales sont connues. Un peu de courage politique de la part des gouvernants permettrait de redresser la situation. Pour autant, il ne s’agit pas d’oublier la sécurité, facteur de plus en plus important. The Economist Intelligence Unit a ainsi construit un indice qui mesure la sécurité digitale, sanitaire, celle des infrastructures et des personnes. Comme nous l’apprend Le Figaro Magazine du 19 juin 2015, trois villes asiatiques montent sur le podium : Tokyo, Singapour et Osaka. « Paris n’arrive qu’en 23ème position mondiale, derrière New York (10ème), Londres (18ème), ou Francfort (20ème), mais aussi, en Europe, Stockholm (4ème) et Amsterdam (5ème). Certes, la capitale française excelle dans le domaine sanitaire (5ème) mais elle n’arrive qu’en 24ème place pour la sécurité des personnes, en 25ème pour celle des infrastructures, et en 32ème position au palmarès de la cyber-sécurité ». C’est probablement l’insécurité croissante en France qui pousse les Juifs à faire leur aliyah, c’est-à-dire à rejoindre Israël. Alors qu’ils étaient presque 3 300 en 2013, les Juifs français étaient 7 000 en 2014. Pour la première fois, ils fournissent le plus gros contingent mondial de l’aliyah. La tendance ne devrait pas s’inverser en 2015 : l’État hébreu attend 10 000 nouveaux arrivants de France. Des chiffres qui, cependant, ne disent pas tout, car nombreux sont ceux qui partent vers les États-Unis ou le Canada, pays plus accueillants pour les Juifs que la France d’aujourd’hui. Les retraités quittent aussi le pays. Selon un sondage d’Opinion Way, un senior sur trois souhaite s’expatrier. Parmi les destinations préférées : l’Espagne (16 %), le Maroc (13 %) et avant tout le Portugal (18 %). Il faut dire que le régime des résidents non habituels (RNH) est particulièrement séduisant : exonération totale d’impôts sur les pensions privées de source étrangère pendant 10 ans, à condition d’y vivre au minimum six mois et un jour par an. Enfin, à l’heure où les migrants poussent les portes de l’Europe, il est intéressant de noter que peu d’entre eux sont attirés par la France. Selon Le Figaro du 23 septembre 2015, « depuis deux semaines, seulement 600 Syriens et irakiens ont quitté Munich pour rejoindre l’Hexagone ». Le chômage semble repousser les migrants hors du pays bien plus efficacement que le rétablissement du contrôle aux frontières. Comme le dit Abdulrahman Alshehagi, Syrien de 26 ans cité par Le Figaro, la France, « c’est bien pour visiter, mais pas pour l’emploi ». Il préfère, comme ses semblables, rejoindre l’Allemagne, le Royaume-Uni ou les pays du nord de l’Europe. Résumons-nous : retraités, juifs, migrants, jeunes diplômés dont de nombreux doctorants et chercheurs, entrepreneurs et créateurs, investisseurs étrangers, centres de décision des entreprises… tous quittent la France, ou n’y entrent pas, pour rejoindre des cieux plus cléments. La grève ou le rejet du collectivisme et de l’État-providence Cela ne vous rappelle-t-il rien ? Atlas Shrugged, bien sûr. Le roman d’Ayn Rand publié en 1957 aux États-Unis. C’est un livre américain majeur3 qui n’a été traduit en français qu’en 2011 grâce aux éditions des Belles Lettres et à Alain Laurent, sous le titre La grève4. Dans cet ouvrage, il est question de la disparition de grands esprits : savants, entrepreneurs, artistes… Ces disparitions provoquent peu à peu crises et catastrophes et bouleversent la société au point de l’empêcher de fonctionner. Tous les parasites qui vivaient jadis aux crochets de ces créateurs de richesses sont les premières victimes de cet effondrement. Ayn Rand met ainsi en scène la pire des grèves, celle que nous avons le plus à craindre : celle des entrepreneurs. Nous ne dévoilerons pas davantage les péripéties de ce roman de plus de mille pages, au suspense savamment dosé, dans lequel Ayn Rand dénonce magistralement le collectivisme, l’État-providence, l’ingérence toujours plus grande de l’État dans la vie des citoyens et démontre que, privé de son élite, le monde s’écroule. Tout comme ceux du roman, les « grévistes » d’aujourd’hui ne font pas de bruit, ils ne manifestent pas, ne bloquent pas les routes, les gares ou les aéroports, ils n’agressent personne. Mais ils sont plus nombreux chaque jour à quitter une France qui s’en trouve chaque jour plus misérable. "}