{"url": "https://www.contrepoints.org/2016/12/04/273816-4-fausses-justifications-crimes-de-fidel-castro", "title": "4 fausses justifications des crimes de Fidel Castro ", "author": "Par Ferghane Azihari. ", "date": "2016", "content": "Quiconque s’est un peu renseigné sur le régime politique cubain sait que la philanthropie n’est pas le propre d’un gouvernement qui pratique l’esclavage de masse. Mais certains avancent toujours les mêmes mauvaises excuses. De Jean-Claude Juncker à François Hollande en passant par le Premier ministre canadien Justin Trudeau, la plupart des dirigeants du monde ont participé à un rituel navrant en saluant la mémoire d’un tyran tout en crachant, par la même occasion, sur celle de ses victimes. Il n’y a guère que Donald Trump et son aversion pour le politiquement correct qui a détonné dans cette mascarade diplomatique. Donald Trump a évoqué la mort d’un « dictateur brutal » qui a opprimé sa population durant des décennies en la maintenant dans la pauvreté. Quand Trump incarne la voix dissidente de la raison, c’est que quelque chose ne tourne pas rond sur la scène internationale. L’académicien Jean-François Revel écrivait en 2000 : L’annonce de la mort de Fidel Castro a été pour la gauche radicale l’occasion d’exceller à ce petit jeu orwellien qui consiste à subvertir le langage en employant un lyrisme justicier pour vanter des pratiques totalitaires. C’est ainsi qu’elle s’est empressée de rendre hommage à un personnage sanguinaire érigé en héros de la liberté. Fort heureusement, cette gauche hétéroclite comporte aussi parmi ses rangs des intellectuels lucides comme Michel Onfray qui a entrepris de rétablir quelques vérités occultées par la mythologie castriste dans une vidéo postée le 26 novembre. Mais comment expliquer ce relativisme vis-à-vis des crimes perpétrés par le régime de Fidel Castro ? CASTRO MIEUX QUE BATISTA ? POURTANT, UN CRIME RESTE UN CRIME Le premier argument généralement utilisé est celui du contexte historique et géopolitique. Fidel Castro a chassé du pouvoir un dictateur du nom de Batista, nous dit-on. Très bien. Mais chasser un bandit ne justifie pas que l’on prenne sa place pour perpétrer des crimes tout à fait similaires, si ce n’est plus cruels encore. LA FAUTE AU MÉCHANT BLOCUS AMÉRICAIN ? Le second argument concerne la résistance face au méchant blocus américain qui serait la véritable cause de la misère du peuple cubain. Il est toujours amusant d’entendre la gauche marxiste brandir ce prétexte. Elle ne cesse en effet de dénigrer le libre-échange et la mondialisation capitaliste qu’elle accuse de répandre la pauvreté, tout en nous expliquant dans le cas cubain que le blocus américain a entravé l’essor économique de l’île. S’il fallait une preuve de plus de l’inconsistance de ces gens… Toujours est-il que non, il n’y a jamais eu de blocus. L’île n’a jamais été isolée du reste du monde par les Américains qui se sont contentés de décréter un embargo, ce qui n’est pas la même chose. Cet embargo relevait d’une initiative unilatérale qui n’a jamais été suivie par les autres pays. L’embargo américain, bien qu’injustifié, n’empêche pas Cuba de commercer avec l’Europe, l’Amérique latine ou l’Asie. Cependant, le régime castriste s’est attaché à réprimer toute activité entrepreneuriale. L’île ne produit hélas pas grand-chose. Difficile, donc, de commercer avec une population quand l’entrepreneuriat est réprimé et quand le marché noir constitue la norme. L’argument de l’embargo est d’autant plus ridicule qu’une économie peut produire de la richesse en autarcie pour peu qu’elle se dote des bonnes institutions. Ce n’est pas le cas de Cuba pour les raisons qui viennent d’être mentionnées. Au contraire : loin d’avoir ennuyé Castro, l’embargo américain a constitué un puissant alibi au service de son pouvoir. Le dictateur s’est habilement servi de ce prétexte pour expliquer la misère de ses sujets tout en se posant en défenseur de leurs intérêts pendant qu’il vivait dans l’opulence. LA POPULARITÉ DE FIDEL CASTRO Le troisième argument utilisé pour disqualifier les détracteurs de Fidel Castro est relatif à sa popularité. D’accord, mais saviez-vous qu’Hitler était lui aussi très populaire en son temps ? Et je ne doute pas qu’une certaine frange de la population nord-coréenne éprouve une certaine sympathie à l’égard de Kim-Jong Un. Le talent d’un dictateur consiste généralement à s’appuyer sur un certain charisme tout en ayant de fortes aptitudes à la séduction sans lesquelles il aurait du mal à se maintenir au pouvoir. Naturellement, quand vous contrôlez le système éducatif, les médias, et que vous emprisonnez vos opposants politiques, il est assez simple d’obtenir l’allégeance de vos sujets. Mais puisqu’on parle de la popularité d’un régime politique, permettez-moi de proposer un autre indicateur plus pertinent pour l’évaluer : le vote avec les pieds, l’émigration. L’énergie déployée par les autorités pour entraver l’émigration ne suffit visiblement pas à endiguer la volonté des gens de fuir cette île prétendument paradisiaque. À la différence des régimes totalitaires, le marché ne ment que très rarement. L’ÉTAT-PROVIDENCE ET LA QUALITÉ DE SES SERVICES ? UN ARGUMENT DE COLONIALISTES ! Le dernier argument est sans doute le plus intéressant. C’est celui des services publics et de l’État-providence. Quand on fait remarquer que Fidel Castro est un esclavagiste, on nous rétorque qu’il met à disposition de la population des hôpitaux de qualité. Cet argument rappelle un peu les postures des nostalgiques de la colonisation qui nous invitent à modérer notre indignation sous prétexte que le colon a apporté avec lui quelques infrastructures au service des populations soumises. Bien sûr, on sait que les services gouvernementaux sont toujours moins productifs que ceux des entreprises soumises au régime de la libre-concurrence. Quiconque s’est penché sur l’économie cubaine au-delà de la propagande castriste sait également que la pénurie y est la norme, et que l’industrie de la santé n’y échappe pas, sauf peut-être pour quelques oligarques. Ces arguments montrent à quel point le culte des services publics peut constituer une idéologie dangereuse, utilisée pour enraciner chez les populations un sentiment de dépendance vis-à-vis de leurs gouvernements. Lorsqu’un État monopolise une activité utile, il nous pousse naturellement à croire qu’il est indispensable et que sans lui, cette même activité s’évanouirait. Dans ces conditions peu importent les crimes qu’il commet. Peu importe également le fait que ces mêmes services publics reposent sur l’exploitation des populations locales. —\nPour plus d’informations de ce genre, c’est ici et c’est gratuit. "}