{"url": "https://www.contrepoints.org/2014/09/14/180831-%ef%bb%bf%ef%bb%bfle-cout-du-travail-faux-probleme-vrai-debat", "title": "Le coût du travail ? Faux problème, vrai débat ", "author": "Par Marius-Joseph Marchetti. ", "date": "2014", "content": "Le coût du travail est un sujet récurrent et qui possède une certaine aisance à attiser les tensions. Ainsi certains libéraux se prononcent pour une baisse du coût du travail dans le but d’atteindre le plein-emploi. Mais ne véhiculons nous pas un stéréotype dont se servent nos adversaires, à savoir le libéralisme appauvrissant le salariat ? Nous aborderons ici deux sujets dans le but de montrer que la baisse du coût du travail doit être un concept à revoir : la formation de capital et la monnaie. Commençons tout d’abord par parler du coût du travail. Aujourd’hui, beaucoup disent que le coût du travail est trop élevé. Fort bien. Mais un détail est négligé. Par rapport à quoi le coût du travail est-il trop élevé ? Le coût du travail est trop élevé par rapport au capital investi par habitant. Pourquoi (prenons l’exemple d’un serveur) un serveur est-il mieux rémunéré dans un pays A plutôt que dans un pays B ? Tout simplement car le climat du pays A est plus prospère en soi que celui du pays B, car le capital investi par tête d’habitant y est plus élevé. « Il suffirait à un ouvrier américain de visiter un autre pays – par exemple l’Italie, d’où beaucoup d’ouvriers américains sont originaires – pour se rendre compte que ce ne sont pas ses qualités personnelles, mais la situation générale des États-Unis qui lui donne la possibilité de gagner de plus hauts salaires. Lorsqu’un sicilien émigre aux USA, il parvient très vite à gagner le salaire habituel dans ce nouveau contexte. Et si le même homme retourne en Sicile, il constatera que son séjour aux États-Unis ne lui a pas conféré des qualités lui permettant de gagner en Sicile un salaire supérieur à celui de ses concitoyens. » Ludwig von Mises, Politique Économique Ainsi, d’autres opposent la thèse disant que la baisse du coût du travail est nécessaire à celle stipulant que le coût du capital doit être diminué. Voilà comment une chimère en crée une encore plus importante et condamnable par tous les clichés qu’elle véhicule. Ainsi, si le capital est mieux rémunéré, c’est également car il est soumis à une hypertaxation, surtout en France. Ainsi l’utilité marginale à investir y est faible. Les entrepreneurs sont donc obligés de mieux rémunérer leurs actionnaires pour garantir (sinon faire en sorte qu’elle en ressorte moins faible) l’utilité marginale de ceux-ci à investir dans leur entreprise. De cette manière, lorsqu’il y a liberté de mouvement des capitaux et différents taux de taxation du capital entre différents pays, il y a égalisation des rendements du capital après impôt. Imaginons qu’il y ait une augmentation du taux d’imposition sur le revenu du capital, par exemple par une augmentation du taux d’imposition du bénéfice des sociétés. Le poids de cette augmentation est transféré vers des facteurs de production moins mobiles, comme les salariés. Dans le cas contraire, les capitaux investis fuiraient autant que possible le pays de la tyrannie fiscale vers des cieux plus cléments. Ne nous leurrons pas, c’est exactement ce qui arrive de nos jours. Et cela nous permet de nous apercevoir à quel point les entrepreneurs ne peuvent plus amortir l’imposition désastreuse pesant sur les individus désirant investir. La boucle est bouclée : on empêche le capital de se former et de plus, les prix et salaires sont réfractaires à la baisse. Un bon cocktail pour des crises sans précédent et un chômage sans borne. Nous avons donc répondu en partie à notre question. Si nous, libéraux, souhaitons cesser d’être délégitimé, qualifié de corporatiste et d’être incessamment classé à droite sur l’échiquier politique, nous devons cesser le discours prônant la baisse du coût du travail et nous intéresser à la formation de capital, la seule chose qui a permis à l’homme d’augmenter son niveau de vie. Ainsi seules deux conditions garantiront une saine expansion du niveau de vie de tous (sans recourir à l’expansion du crédit, connu pour ses méfaits dans la formation de bulle et de crise) : ne pas spolier le capital et avoir une monnaie saine. Il n’y a pas grand-chose à ajouter quant à la première nécessité. Si ce n’est qu’il faudra supprimer tout impôt qui décourage la formation de capital, et en premier lieu l’ISF. Intéressons nous maintenant  à la deuxième nécessité. Pour ce faire, il faudrait aborder tout le cycle boom inflationniste-dépression, ce qui sera le sujet, je l’espère, d’un prochain article. Nous dirons que l’inflation (et par inflation, j’entends naturellement hausse de la masse monétaire) entraine forcément un gaspillage de ressources car elle entraine une modification des structures productives. Celle-ci est forcément synonyme de gaspillage de capital alloué car celui-ci est dirigé vers des structures non rentables sans intervention gouvernementale. Lorsque les structures productives retournent vers une forme plus vraisemblable, c’est à dire avant le début de l’expansion de crédit, il y a assainissement de l’économie. Mais le principal problème est qu’une partie du capital a disparu, celle qui a été dirigée vers ces structures non rentables. Le second problème provient de l’augmentation des prix due à l’inflation car l’entrepreneur aura tendance à consommer son capital de manière totalement inconsciente, cette augmentation des prix lui donnant l’illusion de la prospérité. Modifiant ses anticipations, la hausse des prix va le conduire à consommer son capital jusqu’à ce qu’il s’en rende compte. J’ai résumé grossièrement ce qui pouvait l’être sur le gaspillage de ressources du à une fiat money et je m’en excuse. Malheureusement, il faudrait plus qu’un simple paragraphe pour décrire le phénomène inflationniste. Nous aurions pu également aborder deux problèmes non moins importants s’opposant à la formation de capital : La Sécurité sociale et le déficit public. "}