{"url": "https://www.contrepoints.org/2020/08/14/378001-confinement-des-effets-parfois-dramatiques-sur-les-enfants", "title": "Confinement : des effets parfois dramatiques sur les enfants ", "author": "Par Gaël Campan et Alexandre Massaux . ", "date": "2020", "content": "Greta Thunberg et les grèves pour le climat ont mis en avant les jeunes. Pourtant dans la crise du Covid-19, la jeunesse semble avoir été ignorée et même sacrifiée. Pas un jour ne passe sans que les actualités n’évoquent les décès de la Covid-19. Un des principaux leitmotivs qui a dirigé la conduite de cette crise a été que la santé devait primer sur l’économie. Une approche qui a poussé à un confinement sévère et généralisé. Néanmoins, ce dernier démontre des effets néfastes en matière sanitaire et particulièrement auprès des populations vulnérables. Selon l’UNICEF, 99 % des enfants et adolescents de moins de 18 ans vivent dans un environnement où des restrictions ont été adoptées et 60 % vivent dans des pays ayant pris des mesures de confinements. UN CONFINEMENT AUX EFFETS DÉSASTREUX SUR LES ENFANTS Un certain nombre de données démontrent que le confinement a des effets dramatiques sur les enfants. Au niveau mondial, l’ONU prévient qu’avec la fermeture des classes, ce sont 310 millions d’enfants dépendants des cantines scolaires qui vont être sous-alimentés. Du fait de l’arrêt partiel de l’économie globale et de la concentration des efforts médicaux sur l’épidémie, les campagnes de vaccinations contre la polio, qui concernent 80 millions d’enfants, sont interrompues, anéantissant les progrès des deux à trois dernières années en termes de réduction de mortalité infantile. Le directeur de la santé de l’UNICEF considère que les confinements généralisés sont inadaptés et contreproductifs. Pire, ces mesures et l’obsession des services de santé vis-à-vis du Coronavirus peuvent causer davantage de décès en empêchant l’accès aux soins pour combattre pneumonie, diarrhée et rougeole. En outre, il ne faut pas croire qu’un tel phénomène touche uniquement les pays pauvres et en voie de développement. En Italie, 700 000 enfants rencontrent des difficultés alimentaires. Ainsi au cœur de l’UE et au sein de la troisième économie européenne, les mesures de lutte contre la pandémie ont réussi à créer une situation de grande précarité. Au-delà de ces aspects dramatiques, d’autres effets pervers du confinement commencent à être relevés. L’American Academy of Pediatrics révèle que la fermeture des écoles a renforcé de nombreux risques psychologiques et physiques pour les enfants et adolescents comme les abus physiques ou sexuels, la toxicomanie, l’anxiété, la dépression et les idées suicidaires. Ces éléments risquent de marquer à long terme, voire à vie, les enfants et les jeunes. Ainsi, sous prétexte de sauver des vies, ont été sous-estimé les coûts cachés de cette lutte contre la pandémie pouvant aboutir à des conséquences dévastatrices. LAISSONS LA JEUNESSE S’ÉPANOUIR Ce sont les enfants d’aujourd’hui qui construiront le monde de demain. Le fait qu’ils soient peu concernés par la dangerosité du virus doit pousser les décideurs à ne pas sacrifier leur avenir. De plus, maintenir une approche indifférenciée au sein de la population risque de provoquer une réaction de la jeunesse et des tensions sociales profondes. Et celles-ci ont peut-être déjà commencé. Avoir fait subir le confinement à la jeunesse peut, en partie, expliquer l’importance des mouvements sociaux après la mort de George Floyd. Comme le fait remarquer Timothy P. Carney de l’American Entreprise Institute : « Des millions de jeunes sont sans écoles. Les bars, les restaurants et les cafés sont fermés. Les villes ont retiré les jantes des terrains de basket et menacé d’infliger des amendes pour s’être réuni avec trop d’amis. Sans loisirs ni travail, coupés de leurs amis, et sans rien à faire, les gens seront plus à cran. L’oisiveté poussera également les gens à des actions extrêmes et imprudentes. » Une analyse qui devrait faire réfléchir les dirigeants, et qui doit se concrétiser par la nécessité de trouver des moyens de luttes contre la pandémie autre que le confinement sévère et généralisé. "}