{"url": "https://www.contrepoints.org/2013/12/27/151393-etude-sur-le-voile-laccompagnement-des-sorties-scolaires-la-chauve-souris-et-les-deux-belettes", "title": "Étude sur le voile : l’accompagnement des sorties scolaires, la chauve-souris et les deux belettes ", "author": "Par Roseline Letteron. Mission d’intérêt général contre mission de service public Toulouse contre Bordeaux Usagers contre collaborateurs occasionnels ", "date": "2013", "content": " Le Conseil d’État vient de rendre publique son « Étude demandée par le Défenseur des droits le 20 septembre 2013 » que les médias présentent volontiers comme favorable au port du voile par les accompagnatrices des sorties scolaires dans l’enseignement public. Cette étude a pour fondement juridique l’article 19 de la loi organique du 29 mars 2011 relative au Défenseur des droits et qui confère au président de cette autorité indépendante le droit de « demander au vice président du Conseil d’État de faire procéder à toutes études » dont il a besoin dans l’exercice de ses missions. En l’espèce, Dominique Baudis, Défenseur des droits, saisi de différentes demandes portant sur la liberté d’expression religieuse, a éprouvé le besoin de saisir le Conseil d’État. Observons toutefois que la question posée n’est pas extrêmement claire. Elle ne demande pas si le principe de laïcité autorise la présence de personnes portant des signes religieux pour accompagner les sorties scolaires de l’enseignement public. Elle demande des précisions sur la « frontière entre missions de service public et missions d’intérêt général« , formulation relativement obscure. L’étude du Conseil d’État a pour objet de répondre à cette question. Il convient de préciser qu’elle n’a rien à voir avec les travaux de la section du rapport et des études du Conseil d’État, et rien à voir non plus avec les avis consultatifs qu’il rend dans le cadre des procédures législatives et réglementaires. L’étude demandée par le Défenseur des droits est un document sui generis, comme tel entièrement dépourvu d’autorité juridique. Elle ne peut, en aucun cas, être considérée comme imposant des normes contraignantes et la circulaire Chatel du 27 mars 2012 demeure naturellement en vigueur. Ce texte précise aux directeurs d’établissements qu’il est « recommandé de rappeler dans le règlement intérieur que les principes de laïcité de l’enseignement et de neutralité du service public sont pleinement applicables (…). Ces principes permettent notamment d’empêcher que les parents d’élèves ou tout autre intervenant manifestent, par leur tenue ou leurs propos, leurs convictions religieuses, politiques ou philosophiques lorsqu’ils accompagnent les élèves lors des sorties et voyages scolaires« . Les conséquences juridiques de l’étude du Conseil d’État seront probablement nulles. Sur le fond, l’obscurité de la question n’a d’égale que celle de la réponse. Le Conseil fait preuve d’un certain jésuitisme, commençant par exclure les sorties scolaires du champ du service public, pour ensuite admettre que « les exigences liées au fonctionnement du service public de l’éducation peuvent conduire l’autorité compétente, s’agissant des parents qui participent à des déplacements ou des activités scolaires, à recommander de s’abstenir de manifester leur appartenance ou leurs croyances religieuses« . L’idée est donc que la neutralité ne s’applique pas aux sorties scolaires, mais qu’il convient peut-être de la mettre en œuvre tout de même. Autant dire que le Conseil d’État affirme clairement la légalité de la circulaire Chatel. Mais son étude est surtout une forme d’appel au législateur, le seul qui soit réellement compétent pour se prononcer sur cette question. Mission d’intérêt général contre mission de service public Le Conseil d’État s’efforce de montrer que l’accompagnement d’une sortie scolaire ne relève pas du service public, et n’est donc pas, en soi, soumis au principe de neutralité. Dans ce but, il précise dans quelles conditions une activité assurée par une personne privée peut être qualifiée de service public. Un service public peut évidemment être qualifié comme tel par détermination de la loi. Ce n’est pas le cas en l’espèce, et le Conseil se tourne donc vers les critères jurisprudentiels du service public, rappelés dans sa décision Association du personnel relevant des établissements pour inadaptés (APREI), rendue le 22 février 2007. Cette décision distingue deux situations. Dans le premier cas, le juge considère qu’il y a service public lorsque sont réunis trois critères : une activité d’intérêt général, un contrôle de l’administration, et enfin l’usage de prérogatives de puissance publique. En l’espèce, il est clair que les personnes qui encadrent une sortie scolaire participent à une mission d’intérêt général organisée sous le contrôle de la direction de l’établissement. En revanche, elles n’exercent directement aucune prérogative de puissance publique, se bornant à accompagner des enfants. Dans le second cas, le juge estime qu’il peut y avoir néanmoins service public, même en l’absence de prérogatives de puissances publiques, lorsque, compte tenu du caractère d’intérêt général de l’activité, il apparaît que l’administration a entendu confier à la personne privée une mission de service public. Elle va alors opérer un contrôle sur l’organisation et le fonctionnement de l’activité, la financer et en fixer les règles. Pour illustrer cette hypothèse, le Conseil d’État cite le cas des structures d’accueil de jeunes enfants, y compris lorsque les personnes publiques, communes ou structures intercommunales, en confient la gestion à des personnes privées. Ces dernières agissent alors pour le compte de la personne publique et leur activité relève du service public. Alors que l’affaire Baby Loup va probablement revenir devant la Cour de cassation, l’exemple ne semble pas choisi au hasard. En revanche, pour le Conseil, une sortie scolaire constitue certes une mission d’intérêt général, mais elle n’est pas rattachée au service public de l’éducation, quand bien même ce dernier la finance et en contrôle l’organisation. En effet, l’administration n’établit pas d’objectifs précis dans ce domaine, ni évidemment de contrôle de ces objectifs. En quelque sorte, elle ne s’implique pas suffisamment dans ces sorties pour qu’elles soient directement rattachées au service public. On le constate, il s’agit là d’une opinion, et on pourrait aisément soutenir l’opinion contraire. Les sorties scolaires ne sont-elles pas organisées à l’initiative et avec le soutien de l’établissement scolaire ? Toulouse contre Bordeaux Sur ce point, l’avis du Conseil d’État s’inscrit dans une évolution générale caractérisée par le déclin de la notion de service public au profit de celle de puissance publique, par la défaite de l’École de Bordeaux face à celle de Toulouse, et évidemment la défaite de Duguit face à Hauriou. En 1963, le Tribunal des conflits considérait que la veuve Mazerand, employée à l’école de Jonquières, relevait du droit privé lorsqu’elle balayait la classe, mais du droit public lorsqu’elle gardait les enfants. Dans cette seconde activité en effet, elle participait directement au service public de l’éducation, et c’est la notion de service public qui constituait le critère essentiel dans la détermination du droit applicable. Aujourd’hui, seule compte la puissance publique qui apparaît à travers le contrôle de l’autorité publique. La veuve Mazerand serait une salariée de droit privé pour l’ensemble de ses activités, dès lors que ses activités ne font pas l’objet d’indicateurs de performance, et tant pis pour la mission de service public. Le raisonnement est identique pour les personnes qui accompagnent les sorties scolaires. Usagers contre collaborateurs occasionnels Pour faire bonne mesure, le Conseil d’État affirme que les parents accompagnateurs ne sont pas des collaborateurs occasionnels, mais des usagers du service public. Il est certain que la qualification d’usagers autorise le port de signes religieux lors des sorties scolaires, à la seule exception des prescriptions imposées par la loi qui interdit la dissimulation du visage dans l’espace public. La circulaire du 13 avril 2007, connue sous le nom de « Charte de la laïcité dans les services publics », rappelle ainsi que les usagers peuvent librement exprimer leurs convictions religieuses « dans les limites du respect de la neutralité du service public, de son bon fonctionnement et des impératifs d’ordre public, de sécurité, de santé et d’hygiène ». En l’espèce, les personnes qui accompagnent les enfants ne participent donc pas au service public, mais elles en sont simplement les usagers. Ne s’agit-il pas, en pratique, des parents des enfants scolarisés dans la classe qui participe à l’activité extra scolaire ? Sans doute, mais en les qualifiant d’usagers, le Conseil d’État refuse de les qualifier de collaborateurs occasionnels, et c’est sans doute ce refus qui surprend le plus le lecteur de l’étude. Pour le Conseil, la notion de « collaborateur occasionnel » ne « dessine pas une catégorie juridique » dont les membres seraient soumis au principe de neutralité. Cette notion de collaborateur occasionnel trouve pourtant son origine dans la jurisprudence de ce même Conseil d’État. On se souvient qu’elle a permis, dans un arrêt du 22 novembre 1946, Commune de St-Priest la Plaine, d’indemniser le malheureux bénévole qui s’était blessé en tirant le feu d’artifice traditionnel de la fête locale. Et précisément, cette jurisprudence a été appliquée, dans un arrêt du 13 janvier 1993, à une accompagnatrice bénévole blessée lors d’un accident survenu lors d’une sortie scolaire du lycée franco-hellénique d’Athènes. Certes, le Conseil d’État affirme, dans son étude, que cette jurisprudence est purement fonctionnelle et que la notion de collaborateur occasionnel n’est utilisée que dans le contentieux de la responsabilité, lorsqu’il s’agit d’indemniser un dommage. Précisant ce point, le Conseil d’État n’exclut donc pas que, conformément à sa jurisprudence, l’accompagnateur d’une sortie scolaire soit considéré comme collaborateur bénévole du service public lorsqu’il se fait renverser par une voiture, mais qu’en revanche, il ne soit qu’un usager lorsqu’il s’agit de respecter la neutralité. Autrement dit, notre accompagnateur bénévole bénéficie des avantages du service public lorsqu’il a besoin d’être indemnisé, mais n’est pas soumis à ses contraintes lorsqu’il remplit sa mission. On conviendra qu’il s’agit d’un service public à géométrie variable. Tout cela fait étrangement penser à la fable de La Fontaine, « La chauve-souris et les deux belettes », dans laquelle ladite chauve-souris se présente tantôt comme un oiseau, tantôt comme une souris, et qui, « par cette adroite répartie, sauva deux fois sa vie« . Je suis Oiseau ; voyez mes ailes :\nVive la gent qui fend les airs !\n(…)\nJe suis Souris : vivent les Rats !\nJupiter confonde les Chats !\n« Le Sage dit, selon les gens :\nVive le roi ! vive la Ligue !   Comme la chauve-souris, l’accompagnateur des sorties scolaires est présenté de deux manières bien différentes, selon les intérêts en jeu : collaborateur occasionnel pour être indemnisé en cas de dommage, usager pour pouvoir afficher sa religion. On le voit, l’étude du Conseil d’État n’offre aucune réponse, et c’est probablement volontaire. Ce n’est pas à lui, intervenant à la demande d’une autorité indépendante pour une simple étude académique, de dire ce que doit être le droit en ce domaine. C’est au parlement de définir l’étendue de l’obligation de neutralité et à lui seul. Après l’affaire Baby Loup, la question des sorties scolaires illustre ainsi de nouveau la nécessité d’une intervention législative. —\nSur le web. "}