{"url": "https://www.contrepoints.org/2021/09/26/406757-elections-allemandes-les-liberaux-democrates-potentiels-faiseurs-de-roi", "title": "Élections allemandes : les libéraux-démocrates, potentiels faiseurs de roi ", "author": "Par Alexandre Massaux. ", "date": "2021", "content": "Ce dimanche 26 septembre se tiennent les élections législatives allemandes. Celles-ci sont primordiales pour l’Allemagne qui est un régime parlementaire, le chancelier étant lié à la volonté du Parlement. Ces élections sont aussi importantes pour le reste de l’Europe, l’Allemagne se positionnant de facto comme la puissance dominante de l’UE. La coalition qui formera la majorité influencera l’Europe entière à travers ses politiques. L’attention se concentre sur les deux principales formations : les chrétiens-démocrates de l’Union (CDU/CSU) et les socio-démocrates du SPD. Les deux partis sont au coude-à-coude au niveau des sondages (autour de 25 %) avec un avantage pour le SPD. Leur candidat à la Chancellerie et actuel ministre des Finances Olaf Scholz est donné favori. Néanmoins, peu importe lequel des deux partis sera en tête, il devrait créer une coalition pour former une majorité. Si l’hypothèse de la Grande Coalition (SPD avec CDU/CSU) est probable, il sera peut-être nécessaire d’y intégrer un troisième parti. Et en cela, le parti des libéraux-démocrates ou Freie Demokratische Partei (FDP) pourrait être le faiseur de rois. Plus centriste que les Verts, il pourrait être un allié privilégié des deux grands partis. De plus, leur candidat à la Chancellerie, Christian Lindner semble avoir réussi à sortir le parti de sa torpeur. Dès lors, à quoi s’attendre de la part de ce parti ? Pour cela, nous avons pu poser quelques questions au Dr Florian Toncar, Parlamentarischer Geschäftsführer, directeur du parti FDP au Bundestag. UN PARTI DE LIBÉRAUX-DÉMOCRATES QUI MET L’ACCENT SUR L’ÉCONOMIE ET LA CROISSANCE Florian Toncar définit le libéralisme : Quant aux points principaux que le parti souhaite impulser, Florian Toncar informe que : De plus, les libéraux-démocrates ont publié une version française de leur manifeste qui donne quelques éléments intéressants sur la politique à impulser. Pour l’économie : L’écologie est aussi mise en avant dans leur programme, mais avec une position très peu audible en France : On constate toutefois un fléchissement vers un certain interventionnisme : Néanmoins, l’angle d’attaque principal pour l’écologie reste : Pour les libéraux-démocrates, les finances publiques s’inscrivent dans le développement durable et nécessitent une discipline : LA MÉFIANCE DES LIBÉRAUX-DÉMOCRATES ENVERS LA SURVEILLANCE ÉTATIQUE Un des axes du programme du parti est le rejet de la surveillance par l’État. L’accent est mis sur l’informatique, le FDP voulant développer l’économie numérique. Son programme en allemand mentionne : Précisons que ce positionnement n’est pas une simple promesse électorale en l’air. Les députés européens du FDP avaient voté contre la « ePrivacy Derogation » qui permettait aux autorités de surveiller les mails dans le cadre de la lutte contre les abus sexuels commis en ligne contre des enfants. Les libéraux-démocrates sont même les seuls membres du groupe européen Renew Europe/Alde à avoir voté contre. UN CERTAIN SCEPTICISME À PROPOS DE L’ACCUMULATION DE RESTRICTIONS SANITAIRES Sur les mesures sanitaires, Florian Toncar décrit la position du parti : Opposé à la vaccination obligatoire, mais néanmoins plus ouvert au pass sanitaire, toutefois principalement géré par les Länder. Le parti s’est montré défavorable à de nouveaux confinements. Christian Lindner a déclaré sur la chaîne ZDF : UN POSITIONNEMENT POLITIQUE PAYANT Ces positionnements sont payants électoralement dans un pays qui semble pourtant avoir accepté en majorité ces restrictions. La popularité des libéraux-démocrates est ainsi passée de 6 % à fin 2020 à 12 % depuis mai 2021. Florian Toncar explique cette hausse : Plus précisément, comme le fait remarquer Politico, le discours de liberté économique et de liberté individuelle prôné par les libéraux-démocrates a eu un écho positif au sein de la population à l’heure où beaucoup de petites entreprises se retrouvent dans une situation très difficile du fait des restrictions sans fin. Si le FDP arrivait à faire partie d’une coalition, il n’est pas impossible que l’Allemagne bénéficie d’un tournant plus libéral. "}