{"url": "https://www.contrepoints.org/2015/12/13/232615-regionales-2015-un-second-tour-tres-incertain", "title": "Régionales 2015 : le FN ne remporte aucune région (mise à jour 23h00) ", "author": "Par la rédaction de Contrepoints 23h00 : Clash entre Nathalie Kosciusko-Morizet et Nicolas Sarkozy. 22h40 : 22h00 : Gaspard Koenig 21h45 : Normandie Hervé Morin 21h30 : Normandie Hervé Morin obtient 36,46% 35,87% pour celle de Nicolas Mayer-Rossignol 21h05 : Île-de-France 20h55 : Najat Vallaud Belkacem : 20h50 : Brice Hortefeux 20h50 Christian Estrosi 20h45 : J.-M. Le Guen 20h40 : Jean-Yves Le Drian 20h35 : Laurent Wauquier 20h30 : Manuel Valls 20h25 : Marine Le Pen 20h25 : Marion Maréchal Le Pen 20h20 : Aurélien Véron 20h15 : Xavier Bertrand 20h10 : Estimation des votes au niveau national : 20h05 : Nathalie Kosciusko-Morizet 20h00 : Picardie-Nord-Pas-de-Calais : Provence-Alpes-Côtes d’Azur : Alsace-Champagne-Ardenne-Lorraine : Rhone-Alpes-Auvergne : Languedoc-Roussillon-Midi-Pyrénées : Bretagne : Aquitaine-Limousin-Poitou-Charente : Centre Corse : 19h35 : 19h25 #PasDeJusticePasDeVoix 19h15 : 17h00 : 16h00 : 14h30 : 13h30 : 12h20 : 12h00 : ", "date": "2015", "content": "  23h00 : Clash entre Nathalie Kosciusko-Morizet et Nicolas Sarkozy. NKM a égratigné Nicolas Sarkozy sur TF1 avec cette déclaration : « Si nos électeurs avaient appliqués le ni-ni dans le Nord et en Paca, le FN aurait gagné. » Il s’agissait d’une critique à peine voilée adressée à l’ancien président de la République. Alexandre Lemarié, journaliste au Monde, rapporte des propos échangés entre le président et la numéro 2 des Républicains pendant la réunion du parti tenue à huis clos avant 20h.      22h40 : La droite a finalement remporté 7 régions : tandis que la gauche a gagné les élections dans 5 régions :  22h00 : Réaction libérale de Gaspard Koenig : « Le constat de Marine Le Pen au soir du second tour est juste : « Le régime est à l’agonie. » En menaçant l’ensemble des partis ligués contre lui, le FN a montré son extraordinaire implantation dans la société françaises – en particulier chez les jeunes et les PME, autrement dit ceux qui font et feront la France. Il est donc urgent de proposer des solutions radicalement alternatives que les partis traditionnels sont incapables de concevoir. Des solutions fondées sur la liberté et non sur l’autoritarisme. Les libéraux doivent aujourd’hui commencer à s’organiser politiquement. »   21h45 : La place Beauvau annonce les résultats définitifs pour la Normandie : Hervé Morin (UDI) remporte l’élection avec 36,43%, contre 36,08% pour la liste de gauche de Nicolas Mayer-Rossignol et 27,50% pour Nicolas Baye (FN).   21h30 : Les résultats partiels communiqués par le ministère de l’Intérieur donnent l’avantage à la droite en Normandie. Après réception des résultats sur 97% des inscrits sur les listes électorales de la région, la liste conduite par Hervé Morin obtient 36,46%, contre 35,87% pour celle de Nicolas Mayer-Rossignol (et 27,68% pour le FN Nicolas Bay).   21h05 : Les résultats en Île-de-France sont toujours indécis. Les scores sont très serrés autour de 43% pour Valérie Pécresse et Claude Bartolone. Léger avantage pour la droite : Pécresse (droite) gagnante selon deux estimations, à égalité avec Bartolone (PS) selon une autre   20h55 : Najat Vallaud Belkacem : « On a failli avoir l’arrivée du FN sous les yeux éberlués du monde entier. (…) Nous avons réussi à contenir le FN. Comment y sommes-nous arrivés ? On ne met pas sur le même plan un parti républicain et non républicain. » Pour la ministre de l’Éducation nationale, il ne faudra pas que les vainqueurs des élections régionales fassent une politique qu’aurait faite le FN. « Ce qui a primé pour le FN c’est son inexpérience », a-t-elle déclaré, avant d’ajouter que le gouvernement a eu « des succès qui sont inaudibles à cause du chômage ».   20h50 : Brice Hortefeux (LR) : « L’augmentation de la participation est une rupture avec le désintérêt. C’est un bon signal pour la démocratie. » « Ce sont les républicains et l’opposition qui sont en progrès. » « C’est un encouragement pour notre politique. » « Il faut être offensif sur les sujets régaliens, protecteurs sur les sujets sociaux. »   20h50 : Christian Estrosi (LR), large vainqueur en région PACA (55,8%) : « C’est une joie mais en même temps je prends ce résultat avec toute la modestie que cette circonstance exige » (faisant référence au retrait de liste du PS). « L’avenir politique (…) ne pourra plus se dessiner comme il s’est écrit au cours des dernières années.(…) « Il faudra du soutien à l’investissement et à l’innovation. On n’a pas su tirer les leçons de ce qu’il s’est passé ces 30 dernières années. (…) Je me battrai pour participer à ce qu’il y ait une construction autour (des) valeurs républicaines. »   20h45 : J.-M. Le Guen confirme que la situation est grave : « Il faut établir des priorités : nous ne voulons pas de l’extrême droite. » Selon le secrétaire d’État chargé des Relations avec le Parlement, il y a eu des messages à propos de l’emploi et de la république. « Les lois, par négligence, par insouciance, ne sont pas appliquées comme il le faut sur le territoire. (…) La France est en train de bouger. »   20h40 : Jean-Yves Le Drian, vainqueur en Bretagne, a exprimé sa « grande satisfaction » d’avoir obtenu ce succès qui est « dû à une raison principale : j’ai rassemblé au premier tour. » Selon le ministre de la Défense : « Mes adversaires ont mené une campagne de dénigrement de la Bretagne. » Il a ajouté qu’il continuera à assurer ses fonctions de ministre de la Défense, « puisque c’est l’état d’urgence ».   20h35 : Laurent Wauquier (LR) : « On veut faire de Rhône-Alpes-Auvergne le modèle d’une France qui retrouve ses repères. »   20h30 : Réactions de Manuel Valls. Le Premier ministre a commencé par évoquer les attentats : « 13 novembre-13 décembre : nos valeurs (…) étaient frappés par le terrorisme mais nous n’avons rien cédé. (…) Chacun a pu exercer dans la sécurité cette liberté et ce droit qu’est le vote. » « Je salue les électeurs qui ont répondu à l’appel ( …) très courageux de faire barrage à l’extrême droite. » Autres commentaires du Premier ministre : « Ce soir, aucun soulagement, aucun triomphalisme (…) : le danger de l’extrême droite n’est pas écarté. (…) Je mesure la responsabilité qui est la mienne : tout cela nous oblige à entendre davantage les Français, à agir plus vite (…) avec plus de résultats. » « La politique ne reprend pas comme avant. » « Il y aura une seule ligne de conduite : la République qui protège, qui se montre intraitable face (…) au djihadisme et qui affirme la laïcité comme socle commun. La république (…) donne sa chance à chacun. Le patriotisme, c’est la fierté de la France, de ses armées, de ses services de sécurité. » Manuel Valls évoque également le réchauffement climatique pour dire que la COP21 est aussi un succès.   20h25 : Réaction de Marine Le Pen battue en région Picardie-Nord-Pas-de-Calais face à Xavier Bertrand. Elle félicite les militants et ses électeurs. « Merci et bravo de vous être affranchis de mots d’ordre indécents. (…) Le 1er résultat concret [au premier tour] a provoqué l’éradication totale d’un parti socialiste particulièrement malfaisant. » La présidente du FN évoque également le « grand magma mondial » face au repli patriotique. Puis elle termine sur le recrutement de nouveaux militants.   20h25 : Au QG de Marion Maréchal Le Pen, les visage sont crispés. Il y a davantage de journalistes que de militants. Elle n’aura pas réussi à l’emporter. La nièce de la présidente du FN dénonce déjà l’alliance contre-nature entre gauche et droite. Elle devrait s’exprimer plus tard dans la soirée.   20h20 : Réaction d’Aurélien Véron, président du Parti Libéral Démocrate (PLD) : « Sarkozy en échec. Le poison étatiste affaiblit la droite, prise entre une gauche revigorée par l’état d’urgence et un FN plus fort que jamais. Alors qu’on l’attendait victorieuse dans la plupart des régions, elle n’en reprend qu’une partie. La démocratie sort affaiblie de cette coalition droite gauche, qui confirme que rien de fondamental ne les distingue, contre un ennemi commun. Le pays a plus besoin que jamais de l’antidote libéral à l’épidémie du « plus d’État » au moment où la faillite de État régalien s’ajoute à celle de État providence. » 20h15 : Réaction de Xavier Bertrand à son QG de Picardie-Nord-Pas-de-Calais où il gagne assez facilement (58%) face à Marine Le Pen (42%) : « Ce soir ce n’est pas la victoire des partis, ce n’est ma pas ma victoire, c’est la victoire des gens du Nord. Je remercie les électeurs d’avoir protégé notre belle région. Je remercie aussi les électeurs de gauche qui ont clairement voté pour faire rempart (au FN). (…) Je remercie les électeurs d’avoir affirmé (…) leur attachement à une certaine idée de la France, de la République. (…) C’est une leçon de rassemblement donnée aux dirigeants politiques. Le résultat oblige à rester humble (…) cela changera à jamais ma façon de faire de la politique. (…) Cela fait 30 ans que l’ensemble de la classe politique explique qu’elle a tout compris… alors ce soir je lance un appel (au gouvernement) : mettez en œuvre tout de suite les véritables reformes qui redresseront notre pays. C’est notre dernière chance. »    20h10 : Estimation des votes au niveau national : 20h05 : Première réaction à droite, de Nathalie Kosciusko-Morizet (LR) : « Oui c’est une belle victoire (…) Il y avait beaucoup de tensions ds cette élection (…) Il faut remercier les électeurs qui se sont déplacés. » 20h00 : Selon les premières tendances, le FN ne remporterait aucune région. Le parti d’extrême droite raterait son pari pour ce deuxième tour d’élections régionales. Dans le Nord-Pas-de-Calais Picardie, Marine Le Pen (42,3%) s’inclinerait devant Xavier Bertrand (57,7%) ; le candidat de la gauche Pierre de Saintignon s’était retiré. Le FN ne parviendrait pas non plus à transformer l’essai en région PACA où Marion Maréchal-Le Pen (44,2%) s’inclinerait face à Christian Estrosi (55,8%). Dans le Grand Est, le vice-président du FN Florian Philippot aurait également perdu face au candidat de la droite Philippe Richert. En Bourgogne-Franche-Comté, la candidate du FN Sophie Montel ne serait pas non plus en mesure de l’emporter. Picardie-Nord-Pas-de-Calais : Provence-Alpes-Côtes d’Azur : Alsace-Champagne-Ardenne-Lorraine : Rhone-Alpes-Auvergne : Languedoc-Roussillon-Midi-Pyrénées : Bretagne : Aquitaine-Limousin-Poitou-Charente : Centre  : le résultat est encore indécis, le candidat socialiste François Bonneau se détache très légèrement : Corse :   19h35 : Les différents QG préparent l’annonce des résultats. En région PACA, Hugo Clément, journaliste au Petit Journal de Canal+, signale qu’on peine à cacher son enthousiasme  au QG de Christian Estrosi : les boissons « normales » sont visibles, mais le champagne, lui, est caché sous un drap. https://twitter.com/hugoclement/status/676095487854960640 En revanche, la soirée s’annonce plus sobre au QG de Marine Le Pen à Hénin-Beaumont, comme le signale un journaliste de L’Express.     19h25 : Le suspense est important : les électeurs qui ont contre toute attente décidé de participer, auront-ils voter pour le FN ou pour les listes socialistes/républicaines ? Pour l’instant, rien ne permet de trancher, dans aucun sens. Certains électeurs se sont déplacés pour exprimer leur rejet de l’ensemble de la classe politique. #PasDeJusticePasDeVoix : c’est avec ce hashtag que de nombreux Français ont twitté leur bulletin blanc ou nul. Un moyen de critiquer l’action du gouvernement et de signifier qu’ils ne croient en aucun parti pour entendre leur colère.    19h15 : Selon les estimations des instituts de sondage, la participation au niveau national s’élèverait à près de 60% (59% pour l’Ifop et 58,5% pour TNS Sofres). Les Français semblent donc s’être déplacés en masse dans les isoloirs. Ces derniers jours, des personnalités médiatiques avaient incité les Français à se mobiliser. C’était notamment le cas du professeur de philo animateur de radio Raphaël Enthoven, auquel avait répondu notre éditorialiste Baptiste Créteur. Après avoir accusé journalistes et politiques, l’animateur populaire de D8, Cyril Hanouna avait invité ses followers sur Twitter à se déplacer pour aller voter et à se prendre en photo à cette occasion. Son hashtag #ThisIsTheVote a eu un certain succès sur les réseaux sociaux.    17h00 : Le taux de participation est de 50,54%, soit 7 points de plus qu’au premier tour. 16h00 : Le taux de participation plus élevé que dimanche dernier se vérifie notamment en Normandie et à la Réunion. Mais à qui profitera cette hausse de participation, cela reste impossible à dire. 14h30 : C’est aujourd’hui que seront élus les conseillers régionaux des nouvelles régions créées par la réforme territoriale. L’occasion de relire le dossier Contrepoints sur la réforme et de rappeler l’opinion des Français concernant ces nouvelles régions :   13h30 : C’est en Corse que l’on vote le plus depuis ce matin (1/4 des électeurs se sont rendus aux urnes). L’Île de France est une des régions où le taux de participation est le plus faible (13,6%). 12h20 : En région Nord-Pas-de-Calais-Picardie, la participation est en légère hausse, comparé au premier tour.  12h00 : Le taux de participation est de 19,59%. C’est 3 points de plus par rapport au premier tour. François Hollande a voté dans son fief à Tulle, où le bulletin de vote est cette fois-ci tombé correctement dans la fente. Le FN est en tête dans 6 régions à l’issue du premier tour :  Le jeu des alliances, des fusions, des retraits, laisse Marine Le Pen et Marion Maréchal Le Pen en situation un peu plus incertaine, tandis qu’elle est un peu moins critique pour Florian Pillippot dans le Grand Est. "}