{"url": "https://www.contrepoints.org/2013/10/28/144199-ours-blancs-boisson-gazeuse-et-ong-un-cocktail-insipide", "title": "Ours blancs, boisson gazeuse et ONG : un cocktail insipide ", "author": "Par István E. Markó, depuis Louvain, Belgique. ", "date": "2013", "content": " Papa, Maman, Fifille et Fiston nounours blancs érigent avec entrain un bonhomme de neige en forme… d’ours blanc. Les yeux brillants, un peu humides, ils l’admirent un instant. Pourtant, quelque chose semble manquer pour compléter vraiment leur œuvre. Suspense insoutenable. Bon sang, mais c’est bien sûr ! Il s’agit d’une bouteille callipyge d’une sombre boisson gazeuse ! Ouf ! La petite famille ours blanc peut enfin se réjouir pleinement tout en avalant une large gorgée de ce breuvage pétillant. Fondu enchaîné. Une représentante de WWF nous apprend que les ours polaires sont une espèce en voie de disparition (à cause de la boisson pétillante ?), que cette disparition s’accélère et que nous devons faire un maximum de dons à cette ONG afin de protéger ces animaux bien sympathiques qui souffrent horriblement du… réchauffement climatique. Ce dérèglement terrible des températures de notre planète – dû à l’Homme, bien entendu – est responsable d’une diminution tragique de la banquise arctique, réduisant ainsi fortement l’habitat indispensable à la survie et à l’alimentation des ours polaires. Pour éviter « que les ours polaires ne disparaissent d’ici la fin du siècle », WWF propose notamment de lutter contre les dérèglements climatiques (sic.) et de préserver la banquise. Un programme aussi original mérite d’être souligné. WWF, comme Greenpeace, est une organisation militante écologique qui utilise toutes les armes médiatiques à sa disposition, dont la désinformation contrôlée. Un exemple illustratif est le rapport sur la disparition, annoncée pour 2035, des glaciers de l’Himalaya. Ce document non-scientifique, écrit spécifiquement pour WWF et dont le but est de marquer les esprits en effrayant le public, a été repris dans un chapitre du 4ème rapport du GIEC, cet organisme onusien qui se targue de ne prendre en compte dans sa bible climatique que des articles publiés dans la littérature scientifique « peer-reviewed ». Honnêteté, quand tu nous tiens ! Quant aux ours polaires, ils sont devenus dans l’esprit populaire et bien malgré eux le nouveau symbole écologique d’une lutte contre le réchauffement climatique. Qui ne se souvient de cette photo d’un malheureux ours blanc, debout sur un minuscule morceau de banquise en train de fondre, dérivant vers une mort certaine ? Notre cœur se brise d’émotion. Et pourtant, cette photo n’est qu’un trucage, un montage dans lequel l’ours, le morceau de banquise et la mer ont été pris de trois sources différentes et fusionnés en un seul document, une duperie classique de certaines organisations militantes pour frapper les esprits. Signalons que le nom scientifique de l’ours polaire, Ursus maritimus, signifie littéralement : ours de mer. Oui, ils savent nager et sur de très longues distances. Et les faits scientifiques, dans tout cela ? Il y a quarante ans, en 1973, était signé l’arrêt de la chasse non-réglementée des ours polaires. À cette époque, la population des ours blancs s’élevait à peine à quelque 5.000 rescapés. L’interdiction de la chasse a permis à Ursus maritimus de reprendre du poil de la bête et, au dernier recensement datant de 2011, on dénombrait environ 20.000 à 25.000 membres1. Un comptage plus récent est en cours et les estimations actuelles semblent même indiquer une augmentation du nombre des ours polaires, dont la somme pourrait atteindre les 27.000 à 32.000 individus. Même la population de la mer de Beaufort, qui était en baisse il y a quelques années, est repartie à la hausse, contredisant les prédictions de certains militants alarmistes qui annonçaient le déclin de ces animaux et leur éventuelle disparition dans les années à venir. Al Gore, un scientifique d’exception, prédisait l’éradication complète d’Ursus maritimus pour… 2005. Durant les années 1974-75 et 1986-87, la population des ours polaires a enregistré un déclin notoire. Celui-ci a été rapidement – trop rapidement – associé au réchauffement climatique et à ses conséquences possibles sur la fonte de la banquise arctique, avec dislocation précoce de celle-ci et regel tardif2. Des modélisations – encore et toujours – ont été effectuées sur la base de « scénarios plausibles », en tenant compte d’une augmentation théorique de la température du globe due aux gaz à effet de serre et d’une fonte accélérée de la banquise3. Elles ont abouti à faire passer l’ours blanc du statut « d’espèce dépendante de mesures de conservation » à « espèce vulnérable » et enfin « espèce en voie de disparition (site de WWF) ». Pas mal, pour un animal dont la population a quintuplé en 40 ans ! Des travaux récents du Dr Crockford, une spécialiste des ours polaires qui les étudie depuis 35 ans, révèlent que cette disparition des ours polaires est due à un refroidissement brutal de l’arctique en 73-74 et 84-85 et à la présence de quantités élevées de glace. Au même moment, la population de phoques, nourriture principale des ourses venant de mettre bas, a drastiquement chuté, ceux-ci ayant quitté leur habitat usuel pour des régions plus hospitalières. Il apparaît donc que des hivers doux, avec des glaces peu importantes et jeunes (annuelles) – et donc une population élevée de bébés phoques – soient favorables à la reproduction des ours polaires. En d’autres mots, les conditions de formation et de fonte de la banquise arctique observées de nos jours semblent être celles qui conviennent le mieux à Ursus maritimus : la nature se montre souvent facétieuse avec ceux qui prétendent l’enfermer dans des équations mathématiques simplistes et des slogans. De nouveau, les modèles se sont trompés, comme ils se sont trompés sur l’augmentation de la température du globe qui stagne depuis plus de 15 ans, sur le point chaud au niveau des tropiques qui reste toujours introuvable – et pour cause ! – et sur l’élévation de la chaleur due à l’effet de serre du CO2. C’est sur la base de modèles aussi peu crédibles – doublée d’une solide pression de certains lobbies  écologistes – que les ours polaires ont été placés dans la catégorie « en voie de disparition ». Ursus maritimus est un vétéran de l’Arctique, qui existe depuis au moins 125.000 ans sous une forme distincte et qui a survécu à de multiples périodes de variation climatique bien plus dramatiques que le réchauffement médiatique observé de nos jours. S’il y a un danger pour les ours polaires, ce sont bien les quotas de chasse excessifs, visant essentiellement les mâles et déséquilibrant graduellement le rapport mâles/femelles, et les zélotes de certaines organisations militantes. Oh, j’oubliais. La firme à la boisson pétillante collabore financièrement avec WWF, notamment pour son combat pour la survie des ours polaires. Ursus maritimus n’a plus rien à craindre. "}