{"url": "https://www.contrepoints.org/2016/01/25/236391-ma-vie-dexpat-en-italie", "title": "Ma vie d’expat’ en Italie ", "author": "Une interview par la rédaction de Contrepoints. Une petite présentation ? Quel est votre métier ? Pourquoi être partie ? Pourquoi avoir choisi ce pays ? Avez-vous eu des doutes, et comment les avez-vous gérés ? Parlez-nous de votre quotidien : comment s’organise une journée, en quoi est-ce différent de la France, de ce que vous connaissiez ?  Un bilan aujourd’hui : que vous a apporté l’expatriation ? Est-ce que vous vous sentez encore Française ? Pourquoi ? Vous souhaitez participer à la série ? Contactez-nous à redaction@contrepoints.org ! ", "date": "2016", "content": "  Une petite présentation ? Je m’appelle Éléonore, j’ai 27 ans et suis célibataire. Bretonne et Suisse d’origine, j’ai grandi à Paris et quitté la France pour l’Italie fin 2010. Quel est votre métier ? Je suis journaliste, spécialisée ces dernières années dans l’actualité du Vatican et de l’Italie, ainsi que sur la situation des chrétiens et des minorités dans le monde. Mon expatriation s’est faite durant mes études. J’ai effectué mes études en France jusqu’à la maîtrise avant d’obtenir une «specialistica» (l’équivalent d’un master) en journalisme à Rome. J’avais dès le début de mes études des velléités de départ à l’étranger et ma grande passion pour la gastronomie m’avait déjà fortement rapprochée de la péninsule. Je m’orientai naturellement vers la critique gastronomique quand, une fois à Rome, mes rencontres et mes expériences m’ont attirée vers d’autres sphères… Pourquoi être partie ? C’est une profonde lassitude de la société française qui m’a à l’époque poussée à explorer d’autres horizons, avec l’idée de développer ma carrière à l’étranger. Mes années d’études à Paris m’ont été particulièrement pénibles car le système français, tant épris d’égalité, est profondément injuste et incarne tout ce qui se fait de plus anti-méritocratique. Et le système académique est à mon sens très révélateur de l’ensemble des mécanismes d’une société. En ce qui me concerne, je devais financer moi-même l’intégralité de mes études après le lycée. Dès lors, le système appliqué en France ne laissant guère beaucoup d’ouvertures, je dus me résoudre à intégrer une filière d’université qui ne correspondait pas à mes ambitions, bien que j’aie, durant toute ma scolarité, fait partie des bons élèves. Les bourses, comme chacun le sait, sont au départ attribuées uniquement sur des critères sociaux et n’ont rien à voir avec la motivation de l’élève ni avec ses compétences. Je ne pouvais pour ma part prétendre à aucune bourse car je ne dépendais plus du foyer fiscal de ma famille et la catégorie de bourse sur « critère d’autonomie » à laquelle j’appartenais de fait avait été supprimée peu avant mon entrée à l’université. Tout octroi de bourse ne se basait que sur le revenu des parents – certains dans ma promotion percevaient des bourses mensuelles de 500€ sans en avoir besoin – et un élève fiscalement autonome en était exclu, même s’il n’avait rien, même s’il était très bon élève. Je me souviens avoir insisté auprès des assistantes sociales de la fac à l’époque, qui furent sans appel et visiblement déconcertées par ce qu’elles appelaient ma « fière allure », très surprenante voire indigne d’une personne désireuse d’obtenir une aide financière pour ses études… Quoi qu’il en soit, étant pour ma part attirée par le journalisme, je n’aurais guère été plus enthousiaste à l’idée d’intégrer une de ces fabriques à socialo-journaleux lobotomisés que sont les écoles françaises en la matière. Aussi ai-je bien vite compris que le défi de suivre une formation totalement étrangère, tout en travaillant dans le pays, représentait la perspective la plus salutaire pour mon bagage intellectuel et mon appréhension du monde. La vie à l’étranger était à tous les égards une nécessité pour m’extraire de l’asphyxiant carcan du socialisme français (de gauche et de droite), toujours soucieux de faire en sorte que celui qui se trouve en difficulté ne sorte jamais la tête de l’eau et qu’il demeure sous la coupe de l’État. Un de mes professeurs de droit d’origine italienne m’a un jour conseillé ce qui lui semblait être la meilleure formation pour moi à Rome, d’une part pour la qualité des professeurs – eux-mêmes souvent formés dans les meilleures facultés américaines et donc porteurs d’une tout autre mentalité – et pour sa compatibilité avec une activité professionnelle. Quelques mois plus tard, mon dossier était accepté et une nouvelle vie commençait. Pourquoi avoir choisi ce pays ? Le choix de l’Italie peut apparaître surprenant après la lecture de mon récit pour le moins critique vis-à-vis de l’administration française, puisqu’il est bien connu que le pays est plongé depuis plusieurs années dans une crise économique et politique profonde. Néanmoins, même dans un pays durement frappé par le chômage, une personne étrangère – lorsqu’elle est bien formée et débrouillarde – apporte sa valeur ajoutée, et a toutes les chances d’y avoir une expérience enrichissante et gratifiante. Par ailleurs, je ne voulais pas être trop éloignée de ma famille géographiquement et me trouverais bien déprimée dans un pays qui néglige l’art de la table. J’ai choisi cette ville spécifiquement car, quoi que l’on en dise, la qualité de vie est nettement supérieure à celle de Paris. Hormis la clémence du climat et l’extraordinaire beauté à chaque coin de rue, c’est une ville qui s’adapte un peu à toutes les bourses et le coût de la vie est globalement plus bas que dans les autres capitales européennes. Quand il est compliqué de manger quelque chose de correct à Paris avec peu d’argent, il est par exemple facile à Rome de déguster un bon plat de pâtes au troquet du coin, pour trois fois rien. Chaque quartier a son marché quotidien, où les fruits et légumes sont souvent moins chers qu’au supermarché. Les loyers sont également plus bas et il est surtout beaucoup plus facile de se loger, on ne m’a jamais demandé ici le quart des garanties que demandent les propriétaires français, terrifiés par les lois en vigueur, pour louer leur appartement.   L’aspect sécuritaire n’est pas non plus étranger à ma volonté de m’installer dans cette ville. Bien qu’étant elle aussi une capitale « pluriethnique » et d’immigration plus ou moins récente, il n’y a pas le dixième des tensions socio-ethniques que l’on rencontre à Paris. J’ai pour ma part les cheveux, le teint et les yeux clairs, en plus d’être particulièrement coquette. À Paris, je n’avais pas la chance d’habiter les beaux quartiers et en partant de ces postulats, le fait de devoir prendre les transports en commun ou de marcher dans bien des quartiers m’exposait régulièrement à toute sorte de réjouissances : assauts agressifs et insistants des hommes, remarques désobligeantes, insultes ouvertement racistes (beaucoup de la part de femmes), toujours dans l’indifférence générale. J’ai subi plusieurs agressions physiques vraiment traumatisantes au cours des mes dernières années en France – toujours en public – et l’on m’expliquait à chaque fois que j’avais seulement manqué de chance. L’année de mon départ, une de mes amies proches a été rouée de coups de pied par une « femme », en plein 15ème, qui trouvait sa jupe trop courte (« Tu te crois où ? », l’avait-elle admonestée). Pas de pot, décidément. De façon générale, mes amies me rapportent régulièrement des histoires similaires, et mes amies étrangères, tout en louant la beauté de Paris, m’expliquent depuis des années que c’est pour elles la capitale la plus dangereuse d’Europe (je l’ai même entendu dire par une amie serbe…). Mais si tout cela n’est qu’une affaire de chance, alors la chance doit me sourire à Rome, car à aucune heure du jour ou de la nuit je ne m’y sens en danger. Le fait de ne pas avoir à me poser mille questions sur ma tenue et mes itinéraires avant de sortir de chez moi, et de ne faire l’objet d’aucune hostilité de principe, a de quoi améliorer mon quotidien. Ensuite, malgré leur bureaucratie pléthorique et certains mauvais penchants culturels, les Italiens ont une mentalité largement plus libérale que les Français. Pour des raisons historiques que l’historien Jean-Baptiste Noé a déjà eu l’occasion d’évoquer dans les colonnes de Contrepoints, ce peuple ne voue pas de culte à l’État et a beaucoup plus tendance à compter sur ses propres forces. Les Italiens ont donc une mentalité plus solidaire, ce que je constate tous les jours. Tous mes amis ici sont engagés auprès d’au moins une association caritative et en période de Noël, les bénévoles affluent tellement que les associations doivent en refuser. Dans le milieu journalistique qui est le mien, il existe un vrai pluralisme et assurément une plus grande liberté de ton qu’en France. Si ma qualité de femme journaliste, libérale et catholique me fait passer pour une hurluberlue auprès des mes confrères français (qui n’hésitent souvent pas à me blacklister), je n’ai rien de particulièrement original au milieu de mes collègues de Rome. Il n’est pas si rare, par exemple, d’entendre des journalistes catholiques italiens situer l’émergence de la notion de contrat à risque chez les théologiens franciscains du Moyen Âge. Au moment des élections départementales en France, j’ai été apostrophée par un journaliste de la Rai, qui m’a lancé en riant : « Vos débats politiques sont encore plus drôles que chez nous, tous vos politiciens n’ont qu’un seul but : éliminer le libéralisme en France. Et pourquoi ne pas, tant que l’on y est, partir vaillamment chasser la pluie et la neige au Sahara ? ». De façon générale, je trouve agréable de ne pas retrouver l’absolu manichéisme français dans le monde des idées, même chez les libéraux qui ont tendance à reproduire les mêmes vices que les socialistes (notamment dans leur quête de « pureté », dans leur promptitude à vouloir distinguer le « faux » libéral du « vrai », bannissant le premier du débat). Je constate que les Italiens sont au contraire plus pragmatiques qu’idéologues. J’ai ici des amis de tous les milieux et de tous bords politiques, ce qui est difficile en France, à moins d’adapter mon discours à la personne qui se trouve en face. Enfin, la région du Latium, assez centrale en Europe, est un lieu de résidence stratégique à bien des égards. Ses terres collinaires, montagneuses et plates vers les côtes, sont tout à la fois riches de plages, de lacs, de thermes et de stations de ski. Les régions avoisinantes, qui offrent tout autant de merveilles, sont facilement accessibles en train et les offres sont nombreuses. Il est par exemple possible d’aller passer la journée à Florence (à 1h30 de Rome), Assise ou Naples pour voir une exposition ou s’y dépayser, et rentrer après le dîner. Autant d’éléments qui m’aident à accepter l’organisation chaotique des romains…   Avez-vous eu des doutes, et comment les avez-vous gérés ? Pas vraiment. Il est certain que ce n’est jamais une décision facile à prendre, d’autant que je partais de rien, n’ayant initialement ni famille, ni amis sur place. Mais j’étais tellement convaincue que la déliquescence française allait s’aggraver que mes doutes, lorsqu’ils survenaient, s’évanouissaient assez rapidement. Parlez-nous de votre quotidien : comment s’organise une journée, en quoi est-ce différent de la France, de ce que vous connaissiez ? Le rythme romain est assez trépidant, comme toute capitale, quoique plus détendu qu’à Paris. Les horaires sont sensiblement les mêmes, avec un petit décalage sur l’heure du déjeuner, qui a plutôt lieu entre 13 et 15 heures. Les machines à café n’ayant pas vraiment la cote dans les bureaux, la  plupart des employés prennent leurs pauses café au bar le plus proche, ce qui peut renforcer l’image du latin nonchalant que beaucoup de Français se font des Italiens, mais cette perception est trompeuse à mon sens. Pour avoir travaillé des années aussi bien à Paris qu’à Rome, j’ai pu constater que mes collègues parisiens ne sont en général pas plus productifs que les romains, bien qu’ils aient effectivement plus volontiers l’air stressé, « overbooké ». Un travers que j’avais du reste fait mien malgré moi, mais que mes collègues transalpins eurent tôt fait de gommer, tant cela les incommodait. Une journée classique débute généralement par un petit-déjeuner au bar du quartier, où les habitants se retrouvent pour y consommer cappuccino, café espresso (« in tazza » ou « al vetro », le verre préserve mieux l’arôme, à en croire certains), ristretto, macchiato, caffellatte… la liste des alternatives est encore longue, et la coutume veut que le barista mémorise très rapidement nos préférences. Le coût moyen d’un cappuccino au bar est d’1€, 0,80€ le cornetto (équivalent du croissant) et 2€ le jus d’oranges pressées. Il faut petit-déjeuner au bar pour se tenir informé, on en apprend toujours de belles. Si les métros et les trams sont réguliers, les bus sont très peu fiables et souvent bondés, un calvaire pour les usagers dont, fort heureusement, je ne fais pas partie. La cohésion sociale est forte. Les gens communiquent beaucoup entre eux dans les transports en commun, pour le pire et pour le meilleur. Chaque fois qu’une querelle éclate entre deux passagers, tout le monde autour ressent le besoin impérieux d’intervenir, chacun y allant de son commentaire, dans une étourdissante cacophonie. Dans le même temps, mes collègues prenant quotidiennement le train régional me confient que leurs bavardages et parties de cartes avec les autres usagers égayent leurs matinées. C’est assez déroutant, au début, pour une parisienne habituée à l’indifférence et au chacun pour soi (sans Dieu pour tous). Après le travail, vient l’aperitivo. Le moment de détente entre collègues et amis où le prix d’un verre inclut le buffet – varié et souvent à volonté – des bars, toujours très remplis. Au local où je me rends souvent avec mes collègues, on peut prendre une coupe de Franciacorta (très bon équivalent italien du champagne) et jusque vers 20h30, les serveurs apportent un tas de dégustations. En plein centre de Rome et pour moins de 10€, l’on mange et boit pour une qualité plus qu’honorable. Il n’y a pas une très grande offre du point de vue théâtral (contrairement à ce que l’on pourrait penser, car les comédiens italiens sont souvent excellents), je me rends donc beaucoup moins souvent au théâtre qu’à Paris. Mais la mélomane que je suis est consolée par la présence de l’Auditorium Santa Cecilia, dont l’acoustique est sans conteste l’une des meilleures d’Europe.    Un bilan aujourd’hui : que vous a apporté l’expatriation ? Je pense – une petite gorgée d’autosatisfaction ne fait jamais de mal – avoir été particulièrement bien inspirée le jour où je pris mon courage à deux mains et pliai bagages, je m’en félicite tous les jours ! Grâce à l’Italie, j’ai eu accès à des postes – avant même d’être diplômée – et ai pu côtoyer des sphères que j’aurais certainement mis des années à atteindre en France, sans besoin de l’appui de qui que ce soit, échappant ainsi aux effets de caste. Je fréquente au quotidien beaucoup d’autres expatriés du monde entier, porteurs d’autant d’histoires et de richesse. Est-ce que vous vous sentez encore Française ? Pourquoi ? Absolument. Je dirais même que je me sens davantage proche de la France aujourd’hui, après 5 années d’expatriation, qu’en y vivant. M’étant libérée de ce que j’exécrais le plus en elle, je la regarde maintenant de façon « dépassionnée », mais avec la bienveillance d’un enfant à l’égard d’un parent imparfait. Je suis l’actualité française de près et avec inquiétude. J’ai encore une grande partie de ma famille et de mes amis en France, et je me sens naturellement très liée au pays dans lequel j’ai grandi et qui a contribué à faire de moi la femme que je suis aujourd’hui. Je me plais à penser que je la représente un peu ici et participe à son « rayonnement » à l’étranger, à ma maigre mesure. Je ne manque du reste pas de faire découvrir, à ceux qui m’entourent, sa gastronomie, sa littérature, ses artistes et penseurs, passés ou présents. Les Italiens me disent qu’ils me voient désormais comme l’une des leurs, ce qui me touche beaucoup, mais ils ajoutent toujours que, quoi que je fasse, je suis et resterai irréductiblement francesissima… Vous souhaitez participer à la série ? Contactez-nous à redaction@contrepoints.org ! "}