{"url": "https://www.contrepoints.org/2015/02/17/198183-le-president-a-t-il-vraiment-change", "title": "Le président a-t-il vraiment changé ? ", "author": "Par Jacques Garello. ", "date": "2015", "content": "  C’est lui-même qui l’a avoué dans sa conférence de presse : les évènements de janvier en ont fait un autre homme, un homme qui se sent transporté par l’union nationale et dont le devoir est de mobiliser les Français pour qu’ensemble ils fassent front aux dangers et aux défis qui se présentent. Le discours est peut-être sincère, et sûrement habile. François Hollande est porté par « l’esprit du 11 janvier » et a d’ailleurs consacré les trois quarts de son intervention au terrorisme, à la sécurité intérieure, mais aussi à la sécurité extérieure avec Daesh et l’Ukraine. Plusieurs questions concernant la situation économique lui ont été posées. Il y a répondu de façon assez vague et sommaire. Toutefois, ces réponses ont confirmé ce que l’on sait : sur le front de l’économique et du social, le Président n’a pas changé. Le Président n’a pas changé quand il critique la politique d’austérité, qui « n’est une solution ni pour les Grecs, ni pour les autres », et se réjouit de la décision de la BCE d’émettre des euros à la pelle. Le Président n’a pas changé quand il pense relancer la croissance et l’emploi en créant une « Agence pour le Développement Économique dans les Territoires », financée par la Banque Publique d’Investissement et la Caisse des Dépôts et Consignations (déjà au capital de la BPI). Il faut croire que cette agence aura elle-même des moyens financiers nouveaux, mais on ne sait pas où elle les prendra. Entre autres projets, l’ADET permettra la création d’une École du Numérique, parce que « le numérique crée des emplois ». C’est bien l’État qui est donc créateur d’emplois et sait où doivent se développer prioritairement les investissements et les entreprises. Le Président n’a pas changé quand, à ce sujet il parle du logement social et du retard pris par de nombreuses communes pour satisfaire aux exigences des lois Gayssot et Duflot, exigeant maintenant 35 % du parc immobilier en HLM. Le Président confirme ainsi qu’il ignore la raison essentielle de la crise du logement, l’étouffement de l’immobilier privé locatif, tous les privilèges et les financements allant au logement social (pour la première fois on a construit moins de 200.000 logements neufs en France en 2014). Le président n’a pas changé quand il accuse le patronat de ne pas tenir ses engagements du pacte de responsabilité et annonce que l’échec du dialogue social conduit le gouvernement à déposer un projet de loi sur la réforme de la représentation syndicale en entreprise. Il satisfait ainsi les syndicats hostiles à toute réforme des instances représentatives et à la fusion des comités d’entreprise, des délégués du personnel et des Comités d’Hygiène et Sécurité. Le Président n’a pas changé quand il invite les personnels de l’Éducation Nationale à améliorer le comportement des élèves grâce à de nouveaux moyens et à l’enseignement de la laïcité, qui « doit s’apprendre », ce qui « sera fait dans l’école tout au long de la scolarité obligatoire ». Le Président est dans la grande tradition des réformateurs des écoles en faisant glisser l’apprentissage du français du primaire à la maternelle. Sa sollicitude pour les jeunes va jusqu’à la création du Service Civique Universel, que j’ai déjà qualifié de service inique. Le président n’a pas changé dans son engagement écologique et a la certitude que la conférence de Paris sur le climat sera un grand succès :« J’ai confiance […] Nous avons le devoir de réussir, car il s’agit de l’avenir même de la planète […] Si la France et l’Europe ne montrent pas l’exemple, nous ne pourrons pas convaincre la Chine et les États-Unis. » Donc, le Président n’a pas changé. Il reste bien sur la ligne socialiste, étatiste, planiste et démagogique, multipliant agences, crédits, emplois sans aucun égard pour les finances publiques : le camarade Draghi y pourvoira sans doute ! Alors, un discours pour rien ? Certainement pas. D’une part, la preuve est apportée que la politique « sociale libérale » n’est pas encore parvenue à maturité, en dépit de ce texte ultra-réformiste appelé loi Macron. D’autre part, François Hollande a annoncé qu’il ne se représenterait pas en 2017. N’a-t-il pas précisé en effet que son objectif demeurait l’inversion de la courbe du chômage et d’en conclure :  « J’ai dit que je serai jugé sur ce résultat », parce que si « un président de la République n’arrive pas à atteindre l’objectif qu’il s’est fixé pour être élu, il ne peut pas être candidat de nouveau à la responsabilité suprême ». — Sur le web "}