{"url": "https://www.contrepoints.org/2021/11/01/380845-comment-lagro-ecologie-va-affamer-des-millions-de-personnes", "title": "Comment l’agro-écologie va affamer des millions de personnes ", "author": "Par David Zaruk. ", "date": "2021", "content": "Le monde est fait de soleil et de papillons, de roses et d’arcs-en-ciel. Si nous pouvons empêcher le Père Profit de violer Mère Nature, nous aurons ce monde dont nous avons rêvé… merveilleux, sans produits toxiques, plein d’amour, de paix, d’espoir et de bonheur. C’est la maladie du rêveur qui sous-tend l’idéologie de l’agro-écologie. Tout ce que nous avons à faire est de nous débarrasser du mal, de l’humain, et la nature nous fournira en abondance toute la nourriture et la subsistance nécessaires. Cette rêverie se fonde uniquement sur la conviction que la nature est incontestablement bonne et que l’Homme… eh bien… l’Homme n’a rien fait d’autre que de détruire la nature de manière insensée. Mais dans sa promesse de justice sociale (déguisée en science écologique), l’agro-écologie cache une sinistre faiblesse politique que le monde n’a pas vue depuis Lyssenko. L’agro-écologie prétend être une science ; ce n’est pas le cas. L’agro-écologie prétend qu’elle va nourrir le monde ; elle ne le peut pas. L’agro-écologie prétend qu’elle a les solutions que l’agriculture conventionnelle n’a pas réussi à trouver ; ce n’est pas le cas. Les atouts de l’agro-écologie sont l’activisme politique, des financements et un public qui veut croire à ses affirmations : trois éléments essentiels pour permettre aux zélotes imprégnés du dogme fondamentaliste de s’épanouir en dehors de la raison et des preuves. Qu’est-ce qui pourrait mal tourner ? QU’EST-CE QUE L’AGRO-ÉCOLOGIE ? Il existe autant de définitions de l’agro-écologie que de militants qui revendiquent dans leurs biographies le titre d’« agro-écologue/iste » (NdT : ce sera « agro-écologiste » dans la suite du texte). La version anglaise de Wikipedia la décrit comme « l’étude des processus écologiques appliqués aux systèmes de production agricole », ce qui est un peu tautologique. L’IPES-Food, l’autorité autoproclamée sur la science de l’agro-écologie, la définit avec des termes plus nobles comme : « L’agro-écologie représente un paradigme alimentaire et agricole alternatif, qui s’oppose à l’agriculture industrielle. L’agro-écologie est ancrée dans la reconstruction des relations entre l’agriculture et l’environnement, et entre les systèmes alimentaires et la société. Si les pratiques peuvent être très variées, l’agro-écologie se caractérise par la diversification des exploitations et des paysages agricoles, le remplacement des intrants chimiques par des matières et des processus organiques, l’optimisation de la biodiversité et la stimulation des interactions entre les différentes espèces, dans le cadre de stratégies holistiques visant à établir la fertilité des sols à long terme, des agro-écosystèmes sains et des moyens de subsistance sûrs et justes. » L’agro-écologie est donc tout ce que l’agriculture conventionnelle n’est pas. C’est assez simple. Elle met en avant une sorte d’approche « bio plus » de l’agriculture, soucieuse de reconstruire une relation avec l’environnement que l’agriculture conventionnelle a supposément détruite. Ce « paradigme […] alternatif » se concentre sur la fertilité des sols (agriculture régénérative), la diversification des cultures et le développement d’exploitations agricoles biodiversifiées. Mais en quoi ce « paradigme » est-il différent de ce que font actuellement de nombreux agriculteurs conventionnels ? LES AGRICULTEURS CONVENTIONNELS PEUVENT-ILS ÊTRE AGRO-ÉCOLOGISTES ? Selon la définition d’IPES-Food : non ! Pour être généreux, là où l’agriculture conventionnelle serait préoccupée par les rendements, l’agro-écologie adopte une approche plus globale, travaillant au sein de la nature pour équilibrer les rendements avec les conséquences écologiques et sociales de l’agriculture. Mais tous les agriculteurs savent très bien que pour améliorer les rendements, ils doivent protéger leurs sols et conserver l’eau ; tous les agriculteurs reconnaissent leur rôle dans la fourniture d’aliments sûrs et nutritifs, en abondance et à un prix abordable. En d’autres termes, tous les agriculteurs sont des agro-écologistes, de sorte que la tentative d’IPES-Food de dénormaliser des centaines de millions d’agriculteurs est à la fois ignorante et malveillante. Les agriculteurs sont constamment à la recherche de meilleures méthodes de culture et sont très conscients de la fragilité et de la menace de Mère Nature. Tous les agriculteurs travaillent dans le cadre de la nature (mais certains utilisent simplement de meilleurs outils pour gérer les menaces). En effet, bon nombre des principes revendiqués par les agro-écologistes sont utilisés par les agriculteurs conventionnels depuis des décennies et en ce sens ne sont pas remarquables. Ce que les agro-écologistes appellent l’agriculture régénérative est communément appelée par les agriculteurs conventionnels « agriculture de conservation » (AC). Parmi les pratiques agricoles typiques de l’AC revendiquées comme agro-écologiques, mais très clairement conventionnelles, figurent : L’une des principales raisons pour lesquelles j’ai participé à la lutte pour maintenir le glyphosate sur le marché au cours des cinq dernières années (contre les attaques impitoyables et bien financées des agro-écologistes) est que l’herbicide permet à ces pratiques d’agriculture de conservation d’assurer efficacement une agriculture plus durable. Dans certains cas, les agriculteurs conventionnels sont tenus d’appliquer des techniques comme les cultures de couverture ou les rotations, mais c’est surtout une question de bon sens et cela permet d’obtenir de meilleurs rendements et, souvent, de réduire les coûts globaux. Le fait que des militants pour la justice sociale qualifient d’« agro-écologie » ces pratiques conventionnelles qui développent les sols et protègent la biodiversité – et les qualifient ainsi tout en ignorant que les agriculteurs pratiquent la rotation des cultures, sèment des cultures de couvertures, évitent le travail du sol… depuis des décennies –, est révélateur d’un groupe de militants qui n’ont jamais cultivé ou même été en contact avec des agriculteurs. Le fait que ces militants urbains fassent campagne pour interdire les outils de protection des plantes comme le glyphosate qui rendent ces pratiques « agro-écologiques » efficaces et viables montre à quel point ils sont devenus ridicules. Il est incroyable que les gouvernements et les fondations leur accordent encore la moindre attention. Cette hypocrisie ne devrait pas surprendre ; c’est ainsi que les fanatiques opèrent. Ma célèbre belle-sœur, Rachel, qui n’a pas d’enfants, n’hésite jamais à me prêcher comment je devrais élever les miens. Les citadins naturophiles ont dicté sans honte la façon dont nos systèmes alimentaires doivent être gérés. Mais devrions-nous planifier des programmes agricoles dans les pays en développement en nous basant sur les conseils de guerriers de la justice sociale qui n’ont aucune idée de l’agriculture et ne s’en préoccupent pas du tout ? L’AGRO-ÉCOLOGIE N’EST-ELLE QU’UN CONCEPT DE JUSTICE SOCIALE ? Selon une brochure de campagne non datée (!) de l’Organisation des Nations Unies pour l’Alimentation et l’Agriculture (FAO), l’agro-écologie est unique en son genre : « Plutôt que d’ajuster les pratiques des systèmes agricoles non durables, l’agro-écologie vise à transformer les systèmes alimentaires et agricoles, en s’attaquant de manière intégrée aux causes profondes des problèmes et en fournissant des solutions globalistes qui s’inscrivent dans la durée. Il s’agit notamment de mettre explicitement l’accent sur les aspects sociaux et économiques des systèmes alimentaires. L’agro-écologie accorde une place centrale aux droits des femmes, des jeunes et des peuples autochtones. » Ainsi, selon la branche agricole des Nations Unies, l’agro-écologie est une question de justice sociale (et apparemment pas du tout une question d’agriculture)… Mais la FAO veut promouvoir l’agro-écologie en tant qu’outil de transition permettant d’apporter des changements aux systèmes agricoles. Dire que l’agro-écologie est « un mécanisme de transition », « transformatrice » ou un « système alternatif » est une erreur d’appellation. Repousser l’agriculture à une époque antérieure au développement des outils de protection des plantes et des technologies de sélection des semences n’est guère transformateur. Ce n’est qu’une application de plus de la maladie du rêveur, rejetant la technologie et retardant l’horloge à des jours plus simples (bien qu’ils essaient de conditionner ce vieux vin dans de nouvelles bouteilles). Les agro-écologistes affirment ensuite qu’il s’agit simplement d’une question de bonne éducation (c’est dit comme par un vrai colonisateur). Cet outil « de transition » améliorera-t-il l’agriculture dans les pays en développement ou nous ramènera-t-il à des pratiques anciennes et inefficaces ? Cette question est évaluée dans un excellent article du conseiller agricole ougandais, Nassib Mugwanya [en français ici]. Il conclut de son expérience que l’agro-écologie ne fera qu’asservir les agriculteurs africains à davantage de lutte pour une vie décente et plus de pauvreté, alors que ce dont ils ont besoin, c’est de plus de choix et d’opportunités pour une vie meilleure. Mugwanya déclare : « Cependant, plus je me suis immergé dans la vie et les difficultés des petits exploitants de semi-subsistance en tant qu’agent de vulgarisation, plus j’en suis venu à conclure que l’agro-écologie est une impasse pour l’Afrique, pour la raison plutôt évidente que la plupart des agriculteurs africains suivent déjà ses principes. Comme Daisy, les agriculteurs avec lesquels je travaille n’ont pas accès à des engrais de synthèse ni à des pesticides, ils ne sont pas en monoculture et n’ont pas les moyens d’acheter des tracteurs ou des pompes d’irrigation. Ainsi, les divers raffinements suggérés par les défenseurs de l’agro-écologie ne sont guère susceptibles de les aider à augmenter considérablement leurs rendements ou à réduire les pertes de récoltes, et encore moins de leur offrir une vie au-delà de l’agriculture s’ils choisissent de la pratiquer. » Toutefois, Mugwanya évalue l’agro-écologie en fonction des normes de performance agricole, et conclut qu’elle n’offre rien de plus que le statu quo : la pauvreté et la misère. Plutôt que de prétendre que les systèmes agricoles actuels sont injustes pour les pauvres, puis de bloquer les pratiques conventionnelles tout en laissant les agriculteurs plus vulnérables, ne faudrait-il pas améliorer le système progressivement ? Comment l’institutionnalisation des agriculteurs appauvris réduit-elle le risque d’accaparement des terres ? L’Afrique, en particulier, a désespérément besoin de plus que d’une simple augmentation de la même chose. Ce qu’il est intéressant d’observer ici, c’est que, contrairement à d’autres campagnes anti-agro-techniques, l’astuce utilisée par les agro-écologistes dans les pays en développement n’est pas le principe de précaution. Ils ne jouent pas sur l’incertitude des OGM ou sur les risques inconnus des pesticides pour imposer des interdictions réglementaires – c’est le jeu des campagnes des riches en Occident. Ces militants rejettent les technologies agricoles sur la base de la justice sociale : nous devrions être en colère parce que les riches capitalistes blancs asservissent les paysans pauvres et de couleur. Bien que les agro-écologistes propagent des cas anecdotiques et massent les chiffres, les agriculteurs conventionnels ont des rendements plus élevés, et donc leur argument se déplace pour essayer de montrer que céder des droits et libertés à ces « sociétés néocoloniales » ne vaut pas la peine pour les agriculteurs. « Vous ne pouvez pas faire confiance à l’homme blanc capitaliste ! » (dit l’homme blanc socialiste). LES COÛTS SOCIAUX DE L’AGRO-ÉCOLOGIE Ainsi donc, si elle n’améliore pas les conditions et les rendements, l’agro-écologie contribue néanmoins à la justice sociale pour les petits exploitants agricoles… en particulier les agriculteurs de subsistance dans les pays en développement, n’est-ce pas ? Eh bien… non ! La pauvreté est peut-être la plus grande injustice sociale, et ne pas donner aux agriculteurs les moyens d’améliorer leurs rendements, de réduire le travail et la souffrance tout en faisant progresser leur vie sur le plan économique et financier n’est guère digne d’éloges. Si vous ne permettez pas aux agriculteurs d’avoir accès à des insecticides ou à des semences résistantes à des parasites et des maladies, vous condamnez davantage de femmes à passer de longues heures courbées, au soleil, à arracher les feuilles atteintes. Si vous refusez aux petits exploitants l’accès aux herbicides de base, le travail pénible du désherbage manuel sera confié à leurs enfants alors qu’ils devraient être scolarisés. On dit souvent que les coûts de la protection des cultures en Ouganda sont mesurés en fonction du coût des jours de travail des femmes. Et si Vandana Shiva peut pépier sur le plaisir d’entendre « la joie » des voix des enfants qui travaillent dans les jardins, je pense que nous ne partageons tout simplement pas le même concept de justice sociale… ou de progrès et de développement. En favorisant un système à forte intensité de main-d’œuvre, où les paysans travaillent sur des parcelles d’un demi-hectare, les agro-écologistes ignorent l’histoire du développement économique : la croissance se produit lorsque les rendements augmentent suffisamment pour libérer la main-d’œuvre pour d’autres activités lucratives, non agricoles. L’agro-écologie condamne les agriculteurs et leurs familles à une vie enchaînée à la terre, dans des sociétés soumises chaque année aux aléas de la récolte. Je suppose que j’ai une compréhension différente de ce que signifie une « approche holistique ». De nombreuses sociétés occidentales de protection des cultures ne sont plus actives dans certains pays africains parce que les pratiques locales et corrompues vont à l’encontre de leurs codes de conduite éthique internes. Les agriculteurs risquent donc de se retrouver avec des produits de moins bonne qualité ou contrefaits, des intermédiaires opportunistes et de mauvais conseils agronomiques. Comme le dit à juste titre Mugwanya, on ne peut pas transformer l’agriculture africaine sans d’abord transformer/moderniser l’Afrique. Les agro-écologistes ne parlent pas beaucoup de l’amélioration des infrastructures (routes, irrigation, marchés…) car c’est ce que font les colonisateurs. L’agro-écologie est une solution simpliste imposée aux pauvres par de riches activistes occidentaux avec des arrière-pensées. C’est le vrai colonialisme et il maintiendra les Africains dans la pauvreté. Pire encore, les agro-écologistes semblent se concentrer sur les mots « juste » et « équitable », laissant entendre qu’ils soutiendraient le « commerce équitable ». Mais c’est tout le contraire. Pour se conformer aux exigences de certification du commerce équitable, les agriculteurs ont besoin d’une certaine masse critique, d’éducation et d’organisation. En mettant l’accent sur l’idéal des petits paysans qui essaient de se nourrir eux-mêmes, l’agro-écologie prive les agriculteurs de l’accès à de meilleurs marchés, à de meilleurs revenus et à un meilleur développement. L’agro-écologie est tout sauf socialement juste. DANSER AVEC LES CHARLATANS Je n’ai jamais vraiment écrit sur l’agro-écologie jusqu’à présent parce que, franchement, je ne l’avais jamais prise au sérieux. Menée par d’ambitieux avocats, des militants écologistes, des naturophiles et des militants d’une seule cause, l’agro-écologie était devenue la panacée pour bien des militants politiques. Pour l’écologiste, l’agro-écologie résoudra le problème du changement climatique. Pour le naturophile, elle supprimera la dépendance aux produits chimiques et fournira des ressources pour une production alimentaire plus biologique. Pour le défenseur de la justice sociale, elle contribuera à mettre fin au capitalisme, à l’industrie et à notre dépendance à l’égard des modèles de croissance économique. Pour les avocats militants, elle fournit un modèle alternatif qu’ils peuvent utiliser pour propager leur concept potentiellement lucratif d’écocide. Pour les végans et les mouvements de défense des droits des animaux, elle fournit les bases d’un changement de cap par rapport à la « viande industrielle ». Pour les néo-malthusiens, elle constitue le meilleur outil pour une stratégie de décroissance démographique. Avec toutes ces merveilleuses opportunités qui se présentent, est-ce que l’effet réel de l’agro-écologie sur les agriculteurs (en plus de leur donner plus de difficultés, d’incertitude et de pauvreté) est vraiment important ? Les agro-écologistes affirment qu’ils mettront fin aux inégalités en se débarrassant des riches ; à l’agriculture industrielle en éliminant les technologies innovantes ; à la mondialisation et au développement international en encourageant les petits exploitants pratiquant une agriculture de subsistance. Aucune personne raisonnable ne voudrait de tout cela ; sauf si elle a d’autres intérêts qu’elle veut exploiter. Mais récemment, la communauté agro-écologique a reçu de l’argent de quelques riches donateurs, elle a des alliés à la FAO et des soutiens d’acteurs peureux dans certains gouvernements occidentaux qui tentent d’apaiser cette faction du lobby vert. Ainsi, bien qu’ils jouent un jeu différent de celui des precautionistas qui tentent d’interdire toute agriculture conventionnelle, ils ont trouvé un grand nombre d’amis dans le monde de l’activisme qui seraient heureux de faire de l’agro-écologie la voix de leur conscience et de leur raison d’être. L’agro-écologie a également attiré certains des acteurs de la justice sociale les moins crédibles. Prenez mon amie, Vandana Shiva, qui se définit comme une « agro-écologiste de la souveraineté alimentaire ». L’Université de la Terre de Shiva permet à des pèlerins activistes occidentaux de lui donner (beaucoup) d’argent en se rendant en Inde afin d’apprendre l’agro-écologie dans sa ferme pilote paradisiaque. J’aimerais bien fabuler ici, mais là-bas, elle enseigne à des citadins aisés les clés de l’agriculture biodynamique, qui consiste à ne faire qu’un avec la terre, à remplir des cornes de fumier et à se mettre dans la bonne direction mystique. (La biodynamie a été développée par Rudolf Steiner au début du XXe siècle, puis adoptée par les nazis dans les années 1930 et il est donc parfaitement logique qu’elle soit aujourd’hui adoptée par un groupe d’agro-écologistes de l’extrême). Au sein du Haut-Commissariat aux Droits de l’Homme des Nations Unies a été créé un poste symbolique (rapporteur) pour parler du droit à l’alimentation. Depuis qu’Olivier De Schutter a assumé cette fonction cérémoniale, le poste offre une rampe de lancement aux militants de l’agro-écologie pour des campagnes se prévalant de la crédibilité de l’ONU. À la fin de son mandat, De Schutter a mis en place le Groupe International d’Experts sur les Systèmes Alimentaires Durables (IPES-Food, à ne pas confondre avec l’IPBES de nature intergouvernementale) – une sorte de talk-show agro-écologique des riches. Ils disposent d’un « panel d’experts de haut niveau » et d’un petit secrétariat composé de lobbyistes qui organisent des symposiums et publient des articles sur l’agro-écologie et la souveraineté alimentaire… mais ils ne font pas (encore) partie des Nations Unies. L’AGRO-ÉCOLOGIE EST-ELLE UNE SCIENCE ? Non. Le professeur de Berkeley, Miguel Altieri (qui aurait inventé le terme), trace la voie scientifique de l’agro-écologie : « Dans cette optique, une nouvelle approche technologique et de développement est nécessaire pour répondre aux besoins agricoles des générations actuelles et futures sans épuiser notre base de ressources naturelles. L’approche agro-écologique fait justement cela parce qu’elle est plus sensible aux complexités de l’agriculture locale et qu’elle a un large critère de performance qui inclut les propriétés de durabilité écologique, de sécurité alimentaire, de viabilité économique, de conservation des ressources et d’équité sociale, ainsi que l’augmentation de la production. » Ce site est un peu dépassé et ne propose jamais réellement ces nouvelles technologies (je suppose que cette nouvelle approche holistique adopte la méthodologie scientifique). Dire que les chercheurs en agro-écologie sont « plus sensibles » à l’agriculture locale dénigre les agronomes conventionnels qui ne sont qu’une bande d’hommes blancs imposant une oppression coloniale à des pauvres parfaitement capables de se nourrir eux-mêmes. Comme nous l’avons vu, ces acteurs de la justice sociale non seulement n’interagissent pas avec les agriculteurs, mais encore ne parlent pas non plus aux agronomes locaux. Je ne suis pas sûr que Norman Borlaug se soit senti comme un oppresseur colonial lorsqu’il a déménagé au Mexique, mais les révisionnistes travaillent à « interroger » cette histoire. Être une science implique d’adhérer à une méthode scientifique qui remet sans cesse en question ses théories, ses concepts et ses paradigmes. L’agro-écologie est basée sur le principe incontesté que l’agriculture doit suivre des solutions naturelles et non industrielles. C’est à peu près aussi scientifique que de dire que l’agriculture est libre d’utiliser n’importe quelle technologie tant qu’elle est écrite dans la Bible. J’ai déjà écrit à ce sujet ailleurs. La science ne se soucie pas de savoir si la solution est naturelle ou synthétique, si elle a été développée dans un centre d’innovation industrielle à Saint Louis ou par un agronome dans une ferme kenyane, si elle a été financée par des actionnaires, des petits exploitants ou des détenteurs de brevets. La science se préoccupe uniquement de savoir si quelque chose fonctionne, permet à l’agriculture d’être plus durable et offre une vie meilleure aux agriculteurs et aux consommateurs. Dès que vous commencez à ajouter des réserves telles que : « Cela doit être naturel » ou : « Cela ne peut pas être lié au financement par des entreprises », vous abandonnez le domaine scientifique et embrassez la religion. Cela ne veut pas dire que la religion est une mauvaise chose ou qu’elle n’apporte pas un certain réconfort, mais simplement que les gens ne peuvent pas prétendre que leur religion (par exemple, la naturophilie) est meilleure que les solutions scientifiques. Si elle est meilleure, alors la science, de par sa nature même, l’adoptera parmi ses pratiques. Si elle exige une humilité aveugle à genoux devant une Église de la Nature toute-puissante, alors la science se défera de ce dogme fondamentaliste. Pourquoi devons-nous tolérer cette dichotomie en noir et blanc en matière d’agriculture ? Pourquoi doit-il s’agir uniquement d’agro-écologie (sans outils agricoles conventionnels) ? Si l’agro-écologie pouvait être améliorée avec des substances comme le glyphosate pour permettre des cultures de couverture plus complexes et une meilleure conservation des sols sans labour, alors il faudrait abandonner le dogme et utiliser les meilleurs outils disponibles. S’il ne s’agit que du label biologique, alors laissez tomber les revendications de justice sociale et de durabilité – vous n’y êtes que pour les prix plus élevés que vous pouvez obtenir de consommateurs inutilement effrayés. Certains agriculteurs comme « FarmingGeorge » au Royaume-Uni parlent avec passion d’agro-écologie et, bien que nous ayons besoin de ces pionniers, il continue à pratiquer l’agriculture conventionnelle (tout en admettant qu’il utilise encore du glyphosate). Cela ne devrait pas poser de problème et il ne devrait pas avoir à s’excuser. Si l’agro-écologie pouvait être améliorée avec des substances comme le glyphosate pour permettre des cultures de couverture plus complexes et une meilleure conservation des sols sans labour, alors il faudrait abandonner ce dogme et utiliser les meilleurs outils disponibles. S’il ne s’agit que du label biologique, alors laissez tomber les revendications de justice sociale et de durabilité – vous n’y êtes que pour les prix plus élevés que vous pouvez obtenir de consommateurs inutilement effrayés. Des scientifiques crédibles étudient-ils l’agro-écologie ? Oui, et on me dit souvent d’être poli avec eux. Compris ! Et bien qu’il existe un programme à l’université du Wyoming (qui se fond également dans de nombreuses pratiques agricoles conventionnelles), étant donné le nombre de dingues comme Shiva et De Schutter qui se prétendent « experts» en agro-écologie, tout universitaire crédible devrait trouver un autre nom pour son domaine d’étude. L’agro-écologie utilise une équation plutôt perverse où les moyens justifient les fins. Rejeter les moyens conventionnels de produire des aliments (en faveur de pratiques basées sur la nature) entraînera des rendements plus faibles, des famines probables et des changements imposés dans les pratiques alimentaires. Et ces fins horribles sont acceptées pour propager une vision de justice sociale naturophile idéalisée dans l’Occident riche et bien nourri. Ne prétendez jamais que l’agro-écologie est scientifique. L’AGRO-ÉCOLOGIE PEUT-ELLE NOURRIR LE MONDE ? Non. Mais pour être juste, cela n’a jamais été l’objectif. Le but de l’agro-écologie n’a jamais été de nourrir les populations urbaines croissantes. Au mieux, son ambition est plus modeste : produire suffisamment de nourriture pour nourrir l’agriculteur qui a planté les graines. Vandana Shiva et son ONG, Navdanya, ont remporté le prix Midori en 2016 pour avoir enseigné l’agriculture agro-écologique, principalement à des femmes. Parmi ses réalisations, on peut citer le fait que 55 % d’entre elles ont pu produire un surplus. Malgré l’évidence – près de la moitié d’entre elles n’ont pas réussi à se nourrir –, il semble irresponsable d’encourager une mentalité paysanne-agricole au XXIe siècle alors que plus de la moitié de la population mondiale vit en milieu urbain. Million Belay, le chef de l’Alliance pour la Souveraineté Alimentaire en Afrique, un groupe de pression agro-écologique panafricain, définit la souveraineté alimentaire comme « la capacité des communautés à se nourrir elles-mêmes ». Cet abaissement de la barre pour les agriculteurs (juste assez pour se nourrir) à un moment où la population africaine augmente, s’urbanise et exige une meilleure qualité de vie est dangereusement myope. Si les agriculteurs ne sont pas mis en capacité de produire plus, mieux et de manière plus fiable, si le seul objectif est la subsistance individuelle, si la justice sociale a la priorité sur un rendement adéquat, alors c’est la recette de la famine. Ne parlez pas de développement et d’agro-écologie dans la même phrase. Une mauvaise sécheresse, un essaim de criquets, une défaillance systémique et des millions de personnes en souffriront. L’agro-écologie, malgré sa prétention occidentale à la justice sociale, favorise la vulnérabilité, la pauvreté et l’insécurité alimentaire. L’HISTOIRE SE RÉPÈTE Toute analyse de l’agro-écologie devrait s’appuyer sur les écrits et les conséquences tragiques de l’agronome soviétique Trofim Lyssenko, dont le mélange de recherches fondées sur des motifs politiques et une idéologie impitoyable a conduit à la mort et au déplacement de millions de personnes. La plupart de ses affirmations étaient davantage d’ordre social (soviétique) que scientifique, et reflétaient une ambition et une partialité politiques. Un article à venir comparera le lyssenkisme dogmatique (et le steinerisme) à certaines des affirmations que les agro-écologistes font aujourd’hui pour montrer comment l’histoire se répète (tragiquement). Pour l’instant, retenons deux points fondamentaux : vous ne pouvez pas forcer une idéologie politique à s’opposer aux découvertes scientifiques pendant une période prolongée – le système échouera. Lorsque ce système défaillant concernera la production alimentaire, les gens mourront de faim. Une chose est sûre : l’agro-écologie est plus proche du lyssenkisme que de la science. Les gouvernements devraient s’efforcer de donner aux agriculteurs des pays en développement de meilleures routes, de meilleurs marchés et une meilleure irrigation, et cesser de financer les agro-écologistes occidentaux qui ne font que promettre à ces agriculteurs davantage de pauvreté, de souffrance et d’incertitude. Et avec les criquets qui pullulent dans la Corne de l’Afrique, la baisse des rendements agricoles en 2020 dans de nombreux pays occidentaux et l’effondrement économique qui a suivi la pandémie de Covid-19, la vulnérabilité économique et l’insécurité alimentaire n’ont pas été aussi élevées depuis des décennies. Les agro-écologistes sont-ils prêts à accepter les famines pour prix de la pérennité de leur dogme de justice sociale ? L’histoire n’est pas de bon augure à cet égard. Comme la plupart des idéologies motivées par la maladie du rêveur, les conséquences sont généralement bien pires que leurs intentions (vertueuses). L’agro-écologie est la solution lorsque les paysans n’ont pas d’autres moyens, opportunités ou choix. Malheureusement pour elle, nous disposons de technologies qui peuvent facilement être appliquées pour résoudre les problèmes auxquels les petits exploitants sont confrontés (si seulement les lobbyistes agro-écologistes ne se mettaient pas en travers du chemin). L’agriculture deviendra plus difficile (plus rapidement), ce qui entraînera une demande accrue de solutions technologiques. Je pense que j’ai eu raison de ne pas prendre au sérieux cette maladie de rêveur de la justice sociale. — "}