{"url": "https://www.contrepoints.org/2020/09/27/380973-pendant-la-covid-que-fait-on-des-autres-patients", "title": "Pendant la Covid, que fait-on des autres patients ? ", "author": "Par Denis Dupuy. ", "date": "2020", "content": "Voici peu, Françoise, mon amie cardiologue, me confiait avoir passé un mois sans diagnostiquer un infarctus. Du jamais vu en 20 ans d’exercice. Évidemment, les premiers à se présenter ont été dramatiques. Au centre anti-cancéreux, c’est Pierre qui se lamentait : les cancers, ces petites horreurs qui ne vous laissent jamais durablement l’opportunité d’agir, n’ont pas respecté le confinement. Il a dû prendre en charge en catastrophe des tumeurs cérébrales, hélas hors de toute ressource thérapeutique. Et puis on a vu débouler des comas diabétiques, des insuffisances cardiaques décompensées et des tas de saloperies habituellement bien sages, qui échappaient au contrôle. Le brave citoyen supposé bien portant a souvent laissé mijoter ses plaintes à la maison, alors qu’il se rongeait d’inquiétude pour lui et ses proches. Tout ça pour un virus guère plus mortel que la grippe, qui a tué des vieux messieurs très affaiblis attendant leur fin dans un EHPAD (pour l’essentiel). Et quelques très rares jeunes, oui, je sais. Avant que le virus ne mute on en a compté 0,5 % de la mortalité globale : grippe ou appendicite, ce sont les mêmes pourcentages. Vous crevez de trouille à l’idée d’une appendicite, vous ? Nous nous soumettrons tous, un jour. C’est ainsi. L’existence des vivants doit se poursuivre. Allons, libres, de préférence : éloignons les prodiges en charge, après cette limpide démonstration de pouvoir de nuisance et de carence de bon sens. PATIENTS AFFOLÉS, GESTION EN BERNE Durant l’épidémie, les grands chefs ont été, comme d’usage, souvent totalement indignes : mauvais médecins, mauvais administrateurs, mauvais chefs. De peu réactifs, ils se révélaient d’un jour sur l’autre trop réactifs et l’on filait de gaffe en catastrophe. Le fameux masque, peut-être ou peut-être pas utile (l’épidémie de rhinovirus actuelle semble s’en balancer, du chiffon nasal) les faisait sourire au commencement. Aujourd’hui, l’oublier peut vous coûter jusqu’à 1500 euros. Endoctrinés, affolés, manipulés, les patients ont déserté les centres de soins. Ils ont eu peur parce qu’on leur a fait peur : presses, politiciens et crétins divers. La fameuse deuxième vague qui n’arrive pas mais qui pourrait surgir des ténèbres est la cousine du réchauffement climatique qui n’arrive pas mais qui pourrait un jour détruire la planète. Une société de trouillards occupés à traquer le danger potentiel en tout a pris le contrôle des âmes vaillantes. Leur credo ? On ne sait jamais. Le courage ? Non mais vous n’y pensez pas ? LES PATIENTS DOIVENT… SAUVER LE SYSTÈME ? De leurs erreurs, les génies en charge n’ont rien retenu : ce n’est pas la deuxième vague qu’aucun pays n’a connue mais la deuxième couche que nous subissons. Bégaiements. Ainsi, j’apprends que le CHU de Toulouse refuse les urgences pas vraiment urgentes. Certains vont donc à nouveau crever chez eux, afin de… ne pas surcharger les services. Effarant ! Pourtant, c’est bien l’unique raison avancée. Ailleurs, passée la crise, on se souvient, sourire aux lèvres et on se félicite d’avoir accueilli chacun, urgences et Covid, sans compter son temps ou sa peine. En France, c’est précisément l’inverse et l’on se félicite d’avoir sauvé… les services hospitaliers ! En Chine, les médecins ont œuvré, bâti des hôpitaux, affronté, combattu, vaincu et tourné la page. En France, le médecin fonctionnaire, sous la coupe d’autres fonctionnaires, protège son outil de travail, enfin, celui que nos impôts mettent à sa disposition. Que de pleurnicheries ! Du médecin ou du patient, lequel importe le plus ? Et puis ce choix assumé d’encenser le médecin hospitalier ! Est-ce digne, est-ce juste ? Il ne s’agit pas de le jalouser mais croyez-vous que dans nos cliniques nous nous amusons, avec nos tarifs deux fois inférieurs (voyez la T2A, si je mens), nos personnels deux fois moins nombreux et nos groupes financiers sans âme ? Passons-nous notre temps à exiger des avantages et de la reconnaissance, nous qui soignons de la même manière ? Je respecte hautement mes confrères en tant que médecins mais pour le reste… Accordons-leur de se coltiner 30 % de tâches administratives. Des pelletées de « je vais leur montrer à ces cons de médecins… ». J’en ai tant croisé. Eux sont là pour faire régner l’ordre : eux seuls peuvent organiser intelligemment, pensez bien. À Marseille, 70 lits de réanimation sur 300 étaient dévolus au Covid et on a crié au loup quand… 67 lits ont été occupés. Les tableurs Excel souffraient affreusement. Tout ne se résume cependant pas à un problème d’agences par dizaines, de clans de privilégiés en lutte les uns contre les autres, avec leurs hordes d’abrutis plein de morgue, persuadés de savoir diriger quand ils ne sont pas à même de seulement déterminer leurs effectifs exacts. RÉVEILLONS-NOUS ! C’est une affaire d’état d’esprit, une affaire individuelle, notre affaire, votre affaire. J’évoque là le courage et la façon d’envisager l’existence. L’État ne supprimera pas la mort. La Covid n’est devenue qu’une grippe que l’on sait aujourd’hui mieux soigner. Alors, on se couche, on se terre, on se lamente, comme des écolos face au progrès ? Quelle image souhaitons-nous offrir à nos descendances, celle de trouillards, d’indignes pleureuses vaincues par un petit virus, quand nos ancêtres ont affronté la peste noire comme celle des dictatures… Et le prochain confinement, alors, pour quelle raison l’imposera-t-on ? Hémorroïdes, gastro-entérite ? Ou encore dans le but ne pas surcharger les services des impôts ou de l’Éducation nationale ? Allez, quoi : on se réveille ! Nous n’avons pas besoin de ces organisations ruineuses, malfaisantes et tyranniques. Nous avons besoin de résolution et de fraternité. Que chacun se protège, épargnant ainsi les anciens sans qui il ne serait pas. Que les hôpitaux aillent de l’avant, bravement et sans chouiner, au service de tous les affligés. Qu’un peu de dignité émerge de la médiocrité, en conclusion de ces égarements… "}