{"url": "https://www.contrepoints.org/2020/07/17/376140-agriculture-bio-essayons-detre-objectifs", "title": "Agriculture bio, essayons d’être objectifs… ", "author": "", "date": "2020", "content": "En ces temps où l’écologie supplante l’actualité, où le manque de rigueur écologique est accusé par certains de favoriser la propagation du Covid-19, il serait bon que chacun relativise les penchants idéologiques pour examiner posément et sans a priori tout sujet de société pour le bénéfice de tous. Un des sujets les plus persistants est la campagne permanente en faveur de la production biologique en agriculture. La majorité des communications sur le sujet émane majoritairement d’associations, et, relayée par les médias, tend à démontrer que le bio est la seule solution pour garantir la santé des consommateurs et préserver l’avenir de la planète. Il convient donc d’en évoquer tous les aspects pour tenter d’avoir une vision objective de ce qui est positif, ce qui est réaliste et s’approcher de la vérité sans parti pris. Le principe même du bio est de s’interdire d’utiliser ce que ses partisans nomment des pesticides, c’est-à-dire des produits de fertilisation ou de protection obtenus par synthèse chimique. CONSOMMER BIO POUR SE PRÉSERVER DES RÉSIDUS DE PESTICIDES La communication en faveur de la production bio tend toujours à faire croire qu’elle n’utilise pas de pesticides, mais elle occulte le fait que celle-ci ne peut se passer de protéger ses cultures des prédateurs, des maladies en particulier cryptogamiques. Il ne faut pas oublier que la grande famine en Irlande de 1845 à 1852 a été provoquée par le mildiou qui avait détruit les récoltes de pommes de terre avant que soit découverte leur protection grâce au sulfate de cuivre, fongicide aujourd’hui autorisé et utilisé en agriculture bio. L’inconvénient du traitement au cuivre est qu’il doit être renouvelé sitôt une pluie, le mildiou devant être combattu préventivement. Il existe 76 molécules de base autorisées en agriculture biologique et disponibles en 310 formulations commerciales. Il faut préciser que ces molécules, majoritairement d’origine « naturelle » comme le présentent les partisans du bio, sont des composés bio-actifs d’origine : La principale argumentation en faveur de la production bio est que les produits d’origine naturelle sont moins dangereux que les pesticides utilisés en agriculture conventionnelle. Il n’en reste pas moins que la roténone, entrant dans la composition de nombreux insecticides, est issue d’une plante tropicale et a été utilisée en agriculture bio jusqu’en 2011, date à laquelle elle a été interdite. Comment prétendre qu’un produit d’origine naturelle puisse de facto être moins dangereux qu’une molécule chimique de synthèse ? La ciguë, l’amanite phalloïde, l’if sont des produits on ne peut plus naturels et on ne peut plus mortels ! Cependant, le taxotere, médicament tiré de l’if commun est un médicament reconnu contre le cancer. Afin d’être rationnel, il convient de déterminer les résidus de ces produits que l’on peut consommer dans notre alimentation. On ne peut objectivement retenir que les études émanant d’organismes officiels afin d’éviter une présentation orientée du sujet. À cette fin, le graphique suivant issu d’une étude de l’EFSA est significatif. (MRL= Limite légale maxi de résidus). Le considérable effort des producteurs bio se traduit par une diminution des résidus de produits de protection des récoltes dans les produits destinés aux consommateurs. Cela confirme qu’au total, 37,4 % des produits analysés n’ont aucune trace de résidu détectable.  Pour être complète, cette comparaison aurait dû mentionner la proportion de productions biologiques et conventionnelles ne comportant pas de trace de résidu. FAUT-IL IMPOSER L’AGRICULTURE BIO ? Au vu des résultats de cette étude, qui mériterait d’être multipliée, il est évident que le bénéfice sanitaire ne peut être contesté. Une étude du Rodale Institute, organisme (non lucratif ?) de promotion de la production bio en Pennsylvanie ne peut qu’inciter les agriculteurs à changer leurs méthodes de culture pour se convertir au bio :  Les agriculteurs ont démontré leur formidable faculté d’adaptation, de productivité économique. En un demi-siècle, malgré leur nombre qui a été divisé par trois, ils ont réussi à faire baisser des deux-tiers la part du coût alimentaire dans le budget des ménages. Cela a été permis par la formidable progression de la mécanisation, de la génétique, de la chimie. Un agriculteur qui produisait dans les années 1960 pour nourrir huit personnes en nourrit aujourd’hui 80. Malgré l’effort médiatique effréné pour promouvoir la production bio, et si les résultats du Rodale Institute étaient crédibles, pourquoi les agriculteurs ne se précipitent-ils pas vers ce type de production ? Au vu de leurs performances précitées, c’est sans doute qu’existent des raisons qui ne sont pas portées à la connaissance du grand public. En effet, en 2019 seulement 41 600 exploitations sont engagées en bio sur un total de 448 500 pour une superficie de deux millions d’hectares sur une SAU totale d’environ 30 millions d’hectares. Certes, la progression a tendance à s’accélérer, comme en témoigne le graphique suivant :  Mais si la production bio ne représente qu’environ 7 % des surfaces cultivées, et moins de 10 % des exploitations, c’est que des raisons majeures, relevant de diverses causes empêchent les agriculteurs de se convertir. Tout d’abord, il convient de comparer les résultats du Rodale Institute à des données statistiques d’organismes officiels a priori plus indépendants :  La première constatation est une baisse conséquente des rendements, notamment en céréales, où l’agriculture bio a le plus de difficultés à s’implanter du fait de la limitation des fertilisations azotées à lutter contre les adventices. Toutefois, ce handicap est contrebalancé par une économie d’intrants et dans les systèmes d’élevage extensifs, où les résultats économiques peuvent être plus favorables.\nLa production bio est beaucoup moins aidée en France : les subventions par Unité de Travail Annuel sont minorées par rapport à d’autres autres pays de la CEE.  DES DIFFICULTÉS MÉCONNUES Les aides spécifiques à la production bio ont subi d’importants retards de paiement en France : dans une intervention au Sénat, madame Élisabeth Doineau rapportait des propos de la FNAB (Fédération Nationale d’Agriculture Biologique) selon lesquels « 25 % des aides 2016, 50 % des aides 2017 et 100 % des aides bio 2018 n’ont toujours pas été versées et aucune réponse n’a été apportée à sa saisine. » En 2001, les CTE Bio (Contrats Territoriaux d’Exploitation) attribuaient des subventions conséquentes pour la conversion à l’agriculture bio en contrepartie d’un engagement de cinq ans. La très grande majorité des exploitants contractuels ont attendu avec impatience la fin des cinq années pour retourner au conventionnel afin de ne pas avoir à rembourser la totalité des aides perçues. La promotion de la production bio ne fait jamais état des dé-conversions et il est très difficile de trouver des données sur ce sujet ; ce site révèle un tableau de l’agence Bio :  Il cite aussi : « L’abandon de certaines exploitations est également visible sur les statistiques de l’Agence : dans le Morbihan, le nombre des exploitants a chuté de 36 à 20 entre 2013 et 2014. En Meurthe-et- Moselle, il est tombé de 9 à 4 (2013-2014), en Mayenne, de 21 à 16 (2012-2013), dans la Loire, de 19 à 12 (2013-2014), en Ille-et-Vilaine, de 45 à 31 (2014-2015), en Corrèze, de 17 à 13 (2012-2013), etc. » Ceci confirme que la réalité de la culture biologique est différente ; si des exploitants abandonnent ce type de culture, c’est qu’ils y sont contraints par des raisons majeures. Certes, il peut y avoir parmi eux des départs à la retraite dont les repreneurs ne souhaitent pas entrer dans ce type de production, mais le plus souvent, il s’agit de contraintes culturales ou économiques. Comme pour les CTE précités, la difficulté de contrôler les adventices, de protéger les semis contre les corbeaux ou les palombes (semences non enrobées de phytos) la prolifération de plantes parasites (ambroisie, daturas, etc.) ne peuvent trouver de solution. En effet, le seul moyen de lutter contre les adventices est le binage ou l’arrachage manuel des plantes concurrentes. Ceci est possible en bio sur de petites surfaces, mais impossible à réaliser sur de grandes surfaces. Personne n’accepterait d’arracher du datura à la main sur 20 hectares ou plus, de tournesols, et seulement quelques plantes oubliées suffisent à rendre la récolte impropre à la commercialisation par une toxicité de contact dans les machines de récolte. Par contre, l’utilisation en conventionnel d’herbicides sélectifs permet, pour un coût modique et un temps de travail très limité de détruire totalement ces plantes néfastes, sans perturber la culture. La pratique de l’agriculture bio nécessite la conjonction de plusieurs facteurs concomitants : Réunir tous ces éléments peut aussi expliquer la difficulté à s’engager. UNE SOURCE D’EMPLOIS ? Les promoteurs de la production bio mettent en avant la création d’emplois. Il est évident qu’actuellement, sans les aides spécifiques qui lui sont accordées (l’engagement de l’aide au maintien devient annuel), l’équilibre financier des exploitations serait compromis. Comme près du tiers des produits bio consommés est importé, les producteurs français se trouvent en concurrence avec des producteurs d’autres pays où les charges sociales et environnementales sont moindres, au grand dam de leur compétitivité et de leur rémunération. Et on retrouve ici la problématique des prix agricoles qui devraient être calculés à partir du prix de revient, afin de garantir aux agriculteurs un revenu décent. Même si la rémunération du travail agricole était à parité avec les autres catégories sociales, il paraît peu probable que la main-d’œuvre se précipite pour arracher des adventices à la main ! L’exemple récent de l’appel du ministre de l’Agriculture pendant le confinement est édifiant, comme le précise ce fraisiculteur : « 20 candidats, 10 se présentent, 3 sont encore là à la fin de la semaine. » PROTÉGER LA SANTÉ C’est bien évidemment l’objectif principal incontournable et incontestable au vu de l’étude des résidus précitée. Pour autant, faut-il être aussi formel ? Un peu d’objectivité nous oblige à considérer certaines évidences : dans les pays qui par manque d’autres moyens (fertilisants, phytos, mécanisation) pratiquent une agriculture de subsistance plus bio que bio, l’espérance de vie moyenne est de 50 ans, et c’est justement là que la malnutrition est la plus fréquente. En France, l’espérance de vie est de plus de 80 ans. Le rapport Agrican a dévoilé dans une étude menée sur une cohorte de 180 000 agriculteurs, comparée aux registres généraux de la population, une moyenne des causes de décès dans la cohorte inférieure de 28,5 %, confirmant ainsi l’espérance de vie plus importante au sein de la cohorte agricole par rapport à la population générale. LA PRODUCTION BIO PEUT-ELLE NOURRIR LE MONDE ? Cette assertion, abondamment relayée par les partisans de l’agriculture bio est à relativiser.  La productivité des pays est corrélée à la capacité d’investissements technologiques et d’utilisation de l’eau, de la mécanisation, de la génétique, de la chimie. La productivité des meilleurs ne peut que risquer de diminuer par la raréfaction des ressources énergétiques et le changement climatique actuel. La productivité des  moins bons pourrait être améliorée par la possibilité d’introduire des méthodes qui ont amené les meilleurs à leur taux actuel, mais ce serait au détriment de la pérennité des ressources. Une étude publiée en 2006 prétend qu’en appliquant à l’ensemble des fermes du monde le taux de rendement les plus bas des pays développés on obtiendrait une production de 2641 calories par personnE et par jour, juste en dessous de la moyenne production mondiale actuelle. En opposition, si on appliquait le taux de rendement des pays développés aux pays riches et leur propre taux de rendement aux pays en voie de développement, on obtiendrait une production de 4831 kilocalories par personne et par jour. Vouloir extrapoler les rendements de l’agriculture bio des pays développés dans ceux en voie de développement reste hasardeux tant sont différentes les conditions de climat, de formation agronomique, de fertilité des sols et de disponibilité de biomasse et d’eau, garantes de la fertilité des sols. Les grands handicaps de la production bio sont la faiblesse des rendements et la difficulté à protéger les récoltes contre les maladies, les ravageurs et les adventices. D’ABORD RÉMUNÉRER LE PAYSAN… Lors de la conférence de février 2012 à Nuremberg, Mr André LEU Président d’IFOAM, disait (p6) : « Le monde compte environ un milliard de personnes sous-alimentées. La majorité d’entre elles sont de petits propriétaires fermiers. L’objectif crucial de millions de petits fermiers est de nourrir leurs familles. Ils ont besoin de sécurité alimentaire, et ceci en mettant de la nourriture sur la table en premier. » Ceci résume le problème mondial de la faim dans le monde. Chacun veut occulter que le plus important dans la vie, et nous l’avons bien constaté pendant le confinement, est de manger tous les jours. Et pour ce faire, il faut que le début de la chaîne puisse exister. Voltaire disait au XVIIIe siècle : « On a trouvé, en bonne politique, le secret de faire mourir de faim ceux qui en cultivant la terre, nourrissent les autres ». Deux siècles et demi plus tard, les agriculteurs sont la catégorie sociale fournissant le plus grand nombre d’heures de travail, qui est la moins bien rémunérée et dont le nombre décroît le plus rapidement. Vouloir imposer aux agriculteurs de renoncer à tout ce qui a permis de produire une nourriture abondante et malgré tout de qualité, en témoigne notre longévité, pour imposer des pratiques culturales du XIXe siècle ne réglera pas tous les problèmes. Même si nous revenions à la traction animale, il s’en trouverait certains pour accuser les paysans de maltraitance animale… Alors, si la société veut promouvoir la production biologique, pour le bien commun et en assurer sa pérennité, il faudra que le consommateur accepte de rémunérer à leur juste valeur le travail, les compétences, les contraintes supplémentaires que le producteur bio devra affronter afin que la population puisse continuer à être alimentée.   "}