{"url": "https://www.contrepoints.org/2020/11/30/385542-la-france-est-gouvernee-par-la-covid-19", "title": "La France est gouvernée par la covid-19 ", "author": "Par Paul Touboul.    ", "date": "2020", "content": "Retour sur le dernier discours présidentiel : à l’évidence un discours contraint, faussement martelé, s’écoulant sous la dictée, dévidant un calendrier de mesures qui ouvrent avec le temps sur une levée d’écrou. DES CHIFFRES EN BAISSE MAIS UN PRÉSIDENT ALARMISTE Que l’exercice a semblé laborieux, digne d’une marche forcée dans une nature hostile ! Parler de choses tellement éloignées d’une vision grandiose de la fonction, s’abaisser à l’énumération de détails de la vie pratique, se faire le porte-parole d’une doxa scientifique officialisée et la distiller en bon commis du pouvoir, venir ce faisant à la rescousse d’un gouvernement mal à l’aise face à la prorogation de mesures restrictives qui gagnent en impopularité, tous ces aspects sautaient aux yeux à la vue d’un Emmanuel Macron dont les gestes et mimiques pour convaincre n’ont jamais paru aussi éloignés de leur but. Certes il fallait bien cet étalage de contorsions pour faire passer la pilule d’un confinement à peine allégé et de restrictions étirées jusqu’à l’année prochaine. Le pays reste donc sur un pied de guerre. La lueur à l’horizon n’est qu’une lueur. Pourtant il y a du mieux, les chiffres de contaminés sont en baisse, l’activité des services de réanimation amorce une décrue. Mais attention ! le virus circule toujours, et, dans certaines régions, à un niveau alarmant. Donc il est urgent de ne pas baisser la garde. L’ennemi reste bien vivant. En résumé le président a continué de prêter sa voix à tous ceux qui depuis le début de la crise n’ont cessé de faire retentir les trompettes de la tragédie. Que le regain d’activité du virus de ces dernières semaines marque un déclin plus rapide que prévu, que le phénomène s’inscrive, comme ça en a l’air, dans une logique saisonnière, tout cela porterait à croire que l’histoire du covid-19 dans notre pays évolue vers son terme. C’est du moins ce que notre connaissance des épidémies laisserait penser. Eh bien, non, en ont décidé nos édiles. Le virus doit rester un élément échappant à toute prévision, ce qui en diabolise le danger. Tout est encore possible. Plus que jamais testons, et surtout, nous dit le président, isolons ? Pourquoi insister, comme jamais auparavant, sur cette dernière notion ? Elle rejoint en fait d’autres parallèles liés à la gestion de la crise sanitaire. DES MESURES SYSTÉMATIQUEMENT À CONTRETEMPS À l’évidence le pouvoir semble enfourcher à contretemps nombre de mesures édictées à l’encontre de l’épidémie. Rappelons bien sûr, en pleine phase pandémique, le manque de masques, lesquels sont imposés quelques mois après sous la contrainte. Puis à cette même période la carence en dépistage. Les tests deviendront ensuite les produits phare d’une chasse au virus différée, évoquant un règlement de compte à retardement. Non préparé au début à l’attaque-surprise du virus, le pouvoir semblait vouloir dire qu’il avait bien l’affaire en mains et qu’il saurait faire plier ce covid imprévisible. La soi-disant seconde vague, entourée d’un maximum de dramatisation, a servi d’alibi à un combat donquichottesque. Et maintenant on nous ressort l’isolement des contaminés dont la nécessité parle d’elle-même. Il n’empêche. Voilà un nouveau slogan de combat qui vise à maintenir la population mobilisée. UN CALENDRIER POINTILLEUX Le détail tatillon des mesures, plus encore que leur calendrier, détonnait dans la prestation du plus haut représentant de l’État. Discours de maitre d’école énonçant échéances et dates. Laborieux, fastidieux, sans compter la dose d’incongruité liée par exemple au contingentement strict du nombre de fidèles, trente maximum, dans les lieux de culte toutes tailles confondues. La responsabilité du citoyen a été plus que jamais mise en avant dans le combat en cours. Concrétisée par le respect des mesures sanitaires, elle atteste de la discipline d’une armée rassemblée autour de l’étendard gouvernemental. Et il n’y a pas en la matière de petits détails comme en témoigne le rappel de la nécessaire aération des pièces de vie, au moins dix minutes chaque jour. En fait égrener des mesures par le menu, comme ce fut le cas, est plus du ressort de l’exécutif alors que l’on attend d’un chef d’État une authentique vision d’avenir, laquelle évite de se perdre dans les affres du présent. Le président n’a jamais paru s’extirper de la bourbe du quotidien, empêtré dans une crise qui continue d’imposer sa loi. ÉPÉE DE DAMOCLÈS, ENCORE ET TOUJOURS En fin de compte, le principal enseignement qui transparait de l’allocution présidentielle est la permanence de la peur, peur qui depuis le début dicte la conduite de nos dirigeants et impose à la politique sanitaire sa teneur. Derrière les propos d’Emmanuel Macron se profile l’ombre d’un mal implacable, certes affaibli mais jamais terrassé et prêt à tout moment, si l’on baisse la garde, à reprendre du poil de la bête. Nous allons déconfiner. Mais, attention ! les mesures d’allègement sont révisables, la vigilance continuant de s’imposer. Le vaccin à l’horizon est certes une solution. En attendant on continue d’avancer la peur au ventre. La vie sociale et économique du pays est suspendue aux caprices du coronavirus. Qu’il ressurgisse, et patatras on reconfine ! Qu’il s’affaiblisse, et seule une traque sans faille assurera finalement de sa disparition. Et tout cela pour un virus dont la létalité est de 0,3 %, voire plus basse s’agissant du dernier mutant. L’inquiétude suscitée parait inimaginable… et pourtant un président a mis tout son poids dans la balance pour entretenir une peur que l’on veut salutaire. HIER LE NOMBRE DE MORTS, AUJOURD’HUI LE NOMBRE DE CONTAMINÉS PAR LA COVID-19 ! Et pour fixer un cap à cette longue marche, rien de tel qu’un objectif chiffré. Plus question en l’occurrence de mortalité ou de taux d’occupation des services de réanimation, qui continuent pourtant à trôner en bonne place dans l’information officielle sur l’état de l’épidémie. Leur retrait en tant que signaux d’alarme semble acté. Il faut désormais avoir l’œil sur le nombre quotidien de contaminés. Là encore la magie chiffrée opère, 5000 est la quantité qui nous sert de phare et au-dessous de laquelle l’avenir s’éclaire. L’on reste confondu par le pouvoir quasi-religieux des chiffres, lesquels n’ont eu de cesse tout au long de l’épidémie de nourrir à souhait l’information et d’entretenir le climat tragique actuel. Il y a peut-être là un trait de l’homme contemporain qui, lancé sans complexe à la découverte du monde et n’accordant de crédit qu’à ses outils techniques, fait fi des connaissances du passé et choisit ses propres normes. Alors au diable l’immunité collective et vive la contamination zéro. Ainsi en ont décidé nos gouvernants, bons élèves d’une certaine doxa contemporaine. Finalement force est de constater que nous sommes gouvernés par le coronavirus. Notre président a bien dit que tout dépendait de lui. Ce qu’il adviendra de son implantation parmi nous commandera l’action politique à venir. On croit rêver. C’est bien pourtant ce qu’on a entendu. Quel pouvoir extraordinaire a eu ce virus ! On se prend à penser qui s’il venait à être utilisé comme arme de guerre, il pourrait, mieux que n’importe quelle armée, mettre un pays à genoux ! En tout cas il a été l’ombre portée du discours présidentiel et un référent qui, neuf mois après, conserve toute son actualité. Le professeur de médecine que je suis n’a cessé de s’interroger depuis le début sur les excès en tous sens à l’encontre d’une épidémie détournée des voies d’approche traditionnelles et délibérément présentée comme un évènement tragique unique en son genre. Et l’effroi continue d’être entretenu en dépit des données rassurantes tirées de la connaissance du virus. Comprenne qui pourra. La dernière intervention d’Emmanuel Macron reste en la matière exemplaire. La saga coronavirus a encore de beaux jours devant elle.   "}