{"url": "https://www.contrepoints.org/2021/08/08/402944-la-nouvelle-caledonie-prise-au-piege-de-la-strategie-covid-free", "title": "La Nouvelle-Calédonie prise au piège de la stratégie covid free ", "author": "Par Abdelkader Saidi1. ", "date": "2021", "content": "Nous sommes nombreux à nous souvenir encore de ces clichés décalés de Calédoniens insouciants à la terrasse d’un café ou d’un restaurant, sans geste barrière à respecter alors que la plus grande partie du monde était confinée en 2020. Quel luxe pour les habitants de ce territoire ultramarin de ne pas être confrontés à la maladie ou encore de ne pas avoir à supporter jour après jour les publications oppressantes des relevés de contaminations ou d’hospitalisations en réanimation. Cependant comme en Australie ou en Nouvelle-Zélande, cette stratégie montre aujourd’hui non seulement ses limites en matière d’acceptabilité, de soutenabilité et d’efficacité mais surtout elle apparaît comme contre-productive et représente désormais une menace sérieuse à la sortie de crise. Vivre dans une bulle, aussi agréable soit-elle devient de moins en moins supportable compte tenu de l’impact socio-économique considérable des mesures restrictives comme la suspension de la continuité territoriale, le régime de la quatorzaine ou encore les confinements généralisés à la moindre alerte. Ce territoire jusque-là hors du monde et de la réalité s’est transformé au fil du temps en une prison dorée et pourrait se dégrader davantage sans un changement rapide de trajectoire. Dans cette histoire le plus préoccupant n’est ni le coût exorbitant des mesures restrictives prises en charge généreusement par l’État, ni la privation non négociée des libertés de voyager depuis plus de 18 mois sans que cela ne provoque le moindre émoi, ni l’immobilisme de la vie politique locale paralysée face aux enjeux du référendum historique prévue le 12 décembre prochain. Non. Le plus alarmant est le retard colossal que la Nouvelle-Calédonie a pris en matière de vaccination et ses difficultés pour trouver les solutions afin d’y remédier. UNE QUANTITÉ INSUFFISANTE DE VACCINS Ce retard n’est pas lié à un défaut de stratégie vaccinale car les doses de vaccins Pfizer ont bien été mises à disposition par l’État en quantité suffisante dès le mois de janvier 2021 et ont d’ailleurs été largement déployées sur le territoire afin d’atteindre toutes les populations. La raison principale de ce rendez-vous manqué avec la vaccination est liée à l’illusion de sécurité du covid free incarnée par son sas sanitaire sur une population dépourvue de culture du risque, coupée du monde, sans boussole et qui du fait de son isolement devient particulièrement sensible aux effets de l’information sur les réseaux sociaux. Avec seulement 22 % de sa population vaccinée, la Nouvelle-Calédonie occupe une bien triste place dans le classement mondial des couvertures vaccinales par pays. Si la promesse sécuritaire du covid free se substitue dans l’inconscient calédonien à l’immunité suffisante pour sortir de la crise on observe une réelle emprise des réseaux sociaux sur le jugement des individus à propos du vaccin. Nous constatons que le fait de confronter cette culture océanienne à cet environnement informationnel est associé à une moindre confiance dans les institutions et à des taux de vaccination plus faibles. Les covido-septiques opportunistes devant cet espace laissé vacant se sont bien organisés sur le territoire afin d’atteindre cette population hésitante et cela jusqu’aux confins des tribus afin de discréditer le vaccin et de promouvoir quelques médecines parallèles. La tâche pédagogique et incitative dévolue aux promoteurs de la vaccination est ainsi rendue encore plus ardue qu’en métropole et aggravée dans ce contexte par l’impitoyable loi de Brandolini qui nous rappelle que l’énergie dépensée pour  argumenter une fausse information est infiniment supérieure à celle qu’il a fallu pour la produire. SUR LE VARIANT DELTA Sur le front du virus les nouvelles sont plutôt mitigées depuis la propagation incontrôlée du variant delta, aujourd’hui majoritaire dans la plupart des pays. Aux États-Unis, une récente note interne du Centre de prévention et de lutte contre les maladies (CDC) précise que ce variant est aussi contagieux que la varicelle et qu’une personne contaminée peut en contaminer au moins huit. Il semblerait également qu’il soit au moins aussi dangereux que ses prédécesseurs. L’efficacité des vaccins est amoindrie car les vaccinés sont maintenant potentiellement contaminants mais elle n’est pas remise en cause avec un risque de mourir ou d’être gravement malade divisé par dix et un risque d’être contaminé divisé par trois. Les dernières études confirment donc que les vaccins sont efficaces à 90 % contre les formes graves et à 67 % contre les infections peu ou pas symptomatiques. Il est donc acquis que nous allons vivre avec le Covid de nombreuses années et l’enjeu pour le gouvernement nouvellement en exercice en Nouvelle-Calédonie, conscient des limites du covid free est de faire évoluer la stratégie vers une réouverture du pays en fonction de la couverture vaccinale, et de déployer ainsi des dispositifs adaptés afin que les Calédoniens vivent le mieux possible avec le covid. Malgré l’absence de calendrier clair, cette évolution de la stratégie a été officiellement évoquée avec une ouverture des frontières prévue autour du premier trimestre 2022, sous réserve de trouver dès octobre prochain les 8 millions d’euros mensuels nécessaires pour financer le dispositif sanitaire. Dans l’intervalle l’exécutif tentera de sécuriser encore plus le sas sanitaire en augmentant les moyens et en autorisant éventuellement de ne faire voyager que des personnes vaccinées afin de diminuer sensiblement le risque et d’augmenter les capacités hôtelières des quatorzaines qui passeront de fait en septaine. Malheureusement, la pression croissante du variant delta sur les frontières du caillou, associée aux failles structurelles du dispositif sanitaire aggravé par des procédures légitimes de recours sur les quatorzaines laisse présager d’une introduction virale dans les semaines à venir en Nouvelle-Calédonie. Lorsque le taux d’incidence atteindra un seuil critique en France métropolitaine à la rentrée prochaine, le sas sanitaire, véritable rempart contre l’introduction accidentelle du virus ne sera plus en mesure de faire face malgré le renforcement du dispositif. Compte tenu d’une couverture vaccinale insuffisante le territoire sera condamné à un nouveau confinement généralisé à l’instar de son voisin australien contraint d’utiliser de plus en plus souvent cette arme initialement réservée en dernier recours. Cette perspective achèvera la destruction d’un modèle économique sous perfusion, et sur le plan sanitaire il restera à espérer que les particularités géographiques de la Nouvelle-Calédonie, comme son habitat ou son climat, la préservent du pire. La forte transmissibilité du variant et la vulnérabilité de la population calédonienne laissent malgré tout augurer comme pour les iles Fidji, la Martinique ou la Réunion que les capacités hospitalières seront sous fortes tensions, d’autant plus que le personnel soignant du Médipole manque cruellement. Enfin pour parachever ce scénario hautement probable, l’agenda nous prévoit une gestion de crise en pleine campagne référendaire. Des mesures fortes et immédiates pourraient atténuer l’inévitable vague à venir et ses effets. Les Calédoniens sont en capacité d’accepter des choix difficiles sous réserve d’une transparence totale, d’une concertation et d’une pédagogie adaptée. Le 29 juin 2021, l’Institut Pasteur dans la même lignée que la haute autorité de santé ou encore l’académie de médecine, suggérait que l’obligation vaccinale était l’approche la plus efficace pour contrôler l’épidémie car les personnes non vaccinées « contribuent à la transmission de façon disproportionnée : une personne non vaccinée a 12 fois plus de risque de transmettre le SARS-CoV-2 qu’une personne vaccinée ». En Nouvelle-Calédonie une telle obligation vaccinale pour tous, dans le contexte actuel est encore trop prématurée pour se substituer à la responsabilité des individus. Avec tact et pédagogie les Calédoniens sauront trouver du sens à leur démarche personnelle de vaccination pour faciliter le vivre ensemble. Mais n’ayons guère d’illusion, avec encore trois quarts de la population à convaincre et un rendement maximum de 10 000 injections par semaine, l’immunité collective avec la meilleure volonté du monde ne pourra être atteinte avant plusieurs mois. Par contre, avec un taux de vaccination très insuffisant des professionnels en contacts des personnes vulnérables ou des voyageurs, la question de rendre la vaccination obligatoire à cette population spécifique mérite quant à elle d’être posée. L’Institut Pasteur précise également que, dans une population partiellement vaccinée, des mesures de contrôle qui ne seraient appliquées qu’aux personnes non vaccinées pourraient maximiser le contrôle de l’épidémie tout en minimisant l’impact sociétal. En cas de réintroduction du virus un dispositif d’alerte simplifié, basé sur des marqueurs épidémiologiques devrait pouvoir autoriser les déplacements ou certaines activités en fonction d’un pass sanitaire et éviter quoi qu’il en coûte un confinement généralisé qui serait sans doute fatal. La farouche opposition au pass ou à la vaccination obligatoire des soignants, au nom des libertés individuelles laisse apparaître une immense confusion sur les libertés et les mesures restrictives dans notre démocratie. La dictature sanitaire est un épouvantail car ce ne sont ni les institutions, ni les scientifiques, ni les pro-vaccins qui restreignent les libertés, mais bien le virus. L’ALTERNATIVE Vaccination massive appuyée par un pass sanitaire ou confinement tous les trois à six mois et pays refermé définitivement sur lui-même, voilà l’alternative offerte aux Calédoniens. Mais comme le suggèrent certains, nous pourrions également lever toutes les restrictions dès lors que la population aura eu accès à la vaccination et laisser ainsi les non vaccinés libres de leur choix et face à leurs responsabilités individuelles. Dans ce cas de figure nous aurions au mieux une population vaccinée aux alentours de 70 % correspondant à l’inéluctable plafond de verre et nous serions donc bien loin de l’immunité collective nécessaire pour casser la circulation virale et protéger ainsi les plus vulnérables (immunodéprimés, personnes ayant des contre-indications à la vaccination, exclus du système de soins). Finalement le dilemme est assez simple : restrictions conditionnées pour tous afin de protéger quelques vulnérables ou libertés individuelles pour tous sans condition. Cette dernière alternative ne semble pas correspondre aux valeurs républicaines, ni aux valeurs océaniennes pour qui le corollaire de la liberté c’est la responsabilité et la solidarité. Nous disposons encore de quelques jours pour que les institutions calédoniennes en collaboration avec la société civile proposent une approche prenant en compte les libertés individuelles au regard des impératifs de santé publique et de soutenabilité économique du territoire. Dans cette perspective des Assises du covid sont prévues fin août à Nouméa pour mettre toutes ces questions sur la table et tenter ainsi de mitiger ce phénomène de réactance perceptible parmi certains citoyens. Le temps est venu pour la Nouvelle-Calédonie de se libérer de la mâchoire du zéro covid et d’adapter sa stratégie face aux nouveaux enjeux, sous peine d’être confrontée plus vite que prévu et sans munition à l’implacable réalité du covid. "}