{"url": "https://www.contrepoints.org/2019/07/22/341985-julian-assange-sulfureux-defenseur-de-la-liberte", "title": "Julian Assange, le sulfureux défenseur de la liberté ", "author": "Par Nathalie MP. ", "date": "2019", "content": "Le 11 avril 2019, l’Équateur a révoqué l’asile diplomatique qu’il avait accordé en 2012 au fondateur de WikiLeaks Julian Assange dans son ambassade londonienne. Celui-ci se retrouve ainsi confronté à plusieurs poursuites judiciaires, essentiellement pour piratage informatique de documents confidentiels vis-à-vis des États-Unis en 2010, pour agression sexuelle1 en Suède et pour non-respect de sa liberté sous caution au Royaume-Uni. Il a été arrêté dans la foulée par les autorités britanniques qui ont révélé agir aussi pour le compte des États-Unis, lesquels ont demandé son extradition. D’où parlent les lanceurs d’alerte ? La question se pose. Pourquoi Julian Assange concentre-t-il l’essentiel des attaques de son organisation WikiLeaks sur les États-Unis ? C’est précisément ce que l’hebdomadaire Le Point lui avait demandé en 2013, lors d’une rencontre à l’ambassade d’Équateur. Réponse d’Assange (vidéo, 01′ 34″) :  Que penser de ces déclarations ? La Chine et la Russie ne brillent pas vraiment pour leur attachement aux libertés individuelles et leur respect de la presse et des journalistes, c’est le moins qu’on puisse dire. Derrière l’aura du lanceur d’alerte, Assange ne serait-il finalement qu’un instrument de leur propagande antilibérale, comme l’affirme avec force le site britannique pro-marché CapX ? Mais d’un autre côté, WikiLeaks nous a révélé par exemple que la NSA, l’Agence nationale de sécurité des États-Unis, écoutait les conversations téléphoniques d’Angela Merkel et de nombreux autres dirigeants européens alliés, dont les présidents français Hollande et Sarkozy. « L’espionnage entre amis, cela ne va pas du tout », avait alors déclaré la chancelière allemande, plutôt courroucée. Sauf qu’on apprenait à peu près au même moment que le BND, le service de renseignement extérieur allemand, avait prêté main-forte aux États-Unis pour espionner les dirigeants français tandis que des James Bond britanniques s’étaient occupé de la surveillance en Allemagne pour le compte des États-Unis. Dans le même temps, on a également vu les pays occidentaux renforcer leur surveillance globale des citoyens en élargissant toujours un peu plus les pouvoirs administratifs au détriment du judiciaire, sans compter les atteintes larvées à la liberté d’expression et à la liberté de la presse. Nous, Français, en savons quelque chose : loi Renseignement, état d’urgence prolongé puis intégré dans le droit commun, loi contre les fake news et, tout récemment encore, projet de contrôle de l’information et loi « anti-casseurs » (en partie retoquée par le Conseil constitutionnel) qui prévoyait une restriction du droit de manifester sur la base de soupçons des plus vagues. Le mur de Berlin est tombé, le monde libre a triomphé du communisme, mais tout se passe maintenant comme si le cauchemar décrit dans le film La vie des autres était devenu à divers degrés le petit ordinaire du monde entier. Il n’est donc pas très étonnant que l’idée de rétablir un équilibre entre les citoyens, dont l’accès à l’information est de plus en plus contrôlé par les États, et les États, qui contrôlent cette information en la filtrant pour leur seul bénéfice, ait pu germer dans les esprits. Dans celui de Julian Assange, par exemple. La page « À propos » de la première version du site, aujourd’hui disparue, précisait que le premier objectif de WikiLeaks était « d’exposer les régimes oppressifs en Asie, de l’ancien bloc soviétique, de l’Afrique sub-saharienne et du Moyen-Orient. » À l’opposé de CapX, le site également libéral Reason rappelle tout ce qu’on doit aux fuites orchestrées par WikiLeaks. Citons notamment des révélations sur l’Église de Scientologie, des informations secrètes sur le fonctionnement du centre de détention américain de Guantanamo, la divulgation de courriels compromettants de chercheurs de l’université d’East Anglia à propos du changement climatique, les malversations et la corruption en vigueur dans de nombreux pays du Moyen-Orient tels que la Turquie et l’Arabie saoudite, ainsi que dans des sociétés russes off-shore. Mais le plus beau coup, si l’on peut dire, celui qui lui vaut les poursuites actuelles des États-Unis, a lieu en 2010 et concerne la guerre en Irak. WikiLeaks publie alors une série de documents qui lui furent remis par une analyste de l’armée américaine, Chelsea Manning2. En cause : bavures, mauvais traitements des civils et abondance de câbles diplomatiques très différents des événements présentés à l’opinion publique. En particulier, une vidéo classée secret défense par l’armée américaine montrait comment, en 2007,  un hélicoptère américain Apache avait ouvert le feu sur un groupe de civils, tuant 18 personnes dont deux reporters de l’agence Reuters. Autre grand fait d’armes de WikiLeaks, en 2016, le site rend public quelque 20 000 emails échangés au sein du parti démocrate lors de la campagne présidentielle américaine qui montrent comment les instances dirigeantes du parti ont tenté d’affaiblir la candidature de Bernie Sanders lors des primaires. Psychologiquement, moralement et techniquement, Julian Assange avait toutes les capacités requises pour mettre sur pied une organisation telle que WikiLeaks. Né en 1971 en Australie, pas mal ballotté dans son enfance et poussé au non-conformisme par sa mère qui craignait qu’une éducation traditionnelle n’inculquât un « respect malsain de l’autorité » à ses enfants (Julian a un demi-frère) et n’affadît leur désir d’apprendre, il fait ses premiers pas d’informaticien tout seul. En 1987, à l’âge de 16 ans, il avait déjà acquis une solide réputation de programmeur qui pouvait s’introduire dans les systèmes les plus sécurisés. Il s’associe à deux hackers pour former le groupe des « International Subversives » dont les activités de hacking vont rapidement lui attirer des poursuites de la part des autorités australiennes. Il s’en tire finalement avec une modeste amende (1995). Peu après, il doit se battre longtemps pour obtenir la garde de son fils (1999). Il sort de ces deux épreuves successives avec la conviction que le combat humain ne réside pas dans un affrontement « entre la gauche et la droite ou la foi et la raison, mais entre l’individu et les institutions ». La création de WikiLeaks en 2006 dérive directement de cette philosophie forgée au cœur de ses expériences personnelles très concrètes. En 2010, l’organisation tourne avec 5 personnes (dont Assange) qui s’y consacrent 24 heures sur 24 et 800 autres membres qui interviennent occasionnellement. Les cinq « permanents » sont bénévoles et vivent de l’argent qu’ils ont accumulé précédemment. Assange indique qu’il a bien gagné sa vie dans l’Internet et qu’il dispose donc d’assez d’argent pour mener son projet à bien, quoique pas éternellement. Mais tout n’est pas totalement parfait au royaume de la transparence absolue. Assange a été lâché en route par plusieurs collaborateurs qui lui reprochaient de ne pas prendre assez de précautions avant de publier des documents classifiés et de se comporter de façon trop autocratique « comme un genre d’empereur ou de marchand d’esclaves ».  La suite de l’histoire, celle du lâchage de l’Équateur sur fond de rapprochement avec les États-Unis et de bénéfice d’un prêt du FMI de 4,2 milliards de dollars, vous la connaissez. La question qui se pose maintenant à nous est la suivante : Il se peut que les intentions de Julian Assange soient effectivement sulfureuses, comme le pense CapX. Il se peut qu’elles soient nobles mais quelque peu « angéliques » ou naïves, Assange faisant office d’idiot utile anti-monde occidental manipulé par des États, la Russie notamment, dont on connaît l’hostilité et le parti pris illibéral. Ou alors il se peut qu’il fasse effectivement cavalier seul avec l’ambition « chevaleresque » de faire remonter à la surface tout ce qui dans les institutions connues, les États notamment, va directement à l’encontre des droits des citoyens. Mais même si l’on envisage le pire, même si l’on doit apprendre un jour qu’il émarge sur les listes des agents russes ou chinois, faut-il écarter d’une main rageuse tout ce que WikiLeaks a révélé de bavures, compromissions et corruptions ? La force de nos démocraties libérales n’est-elle pas justement de savoir se remettre en cause lorsque l’on constate des dérives fondamentales dans le respect des valeurs de l’état de droit ? Edward Snowden, autre lanceur d’alerte qui avait rendu publiques en 2013 des informations de la NSA classées top secret concernant la captation des métadonnées des appels téléphoniques aux États-Unis, ainsi que les systèmes d’écoute sur Internet de plusieurs programmes de surveillance du gouvernement américain, s’était expliqué de ses actes en ces termes : En son nom : c’est-à-dire par l’État qui est censé représenter les citoyens. Contre lui : c’est-à-dire que l’État s’est octroyé un droit de domination sur les citoyens, au lieu d’en rester au rapport de représentation, qui devrait être l’unique forme des démocraties libérales modernes. Indépendamment de tout ce qu’on pourrait légitimement reprocher à Snowden ou Assange, n’est-ce pas là l’énoncé de la vigilance que nous, citoyens d’un monde que nous voulons libre, devons exercer envers nos représentants politiques ? — Sur le web "}