{"url": "https://www.contrepoints.org/2014/07/26/174756-lobsession-antiliberale-francaise-de-nicolas-lecaussin-2", "title": "L’obsession antilibérale française, de Nicolas Lecaussin ", "author": "Par Francis Richard La crise du modèle social français L’unanimisme antilibéral Des services publics déclinants Nicolas Lecaussin, L’obsession antilibérale française – Ses causes et ses conséquences, Libre Échange, 2014, 238 pages ", "date": "2014", "content": "Ce n’est pas un hasard si le livre L’obsession anti-libérale française de Nicolas Lecaussin, paru cette année, est dédié à Jean-François Revel, qui avait consacré un superbe livre à une autre obsession bien française : « L’anti-américanisme est le frère jumeau de l’antilibéralisme. Jean-François Revel l’a très bien montré dans L’obsession anti-américaine (Plon, 2002). C’est un état d’esprit quasi-permanent chez nos politiques et chez une grande partie des journalistes. L’élection d’Obama a un peu atténué le degré d’anti-américanisme en France, mais sans pour autant l’étouffer. » En France, le libéralisme est considéré comme à l’origine de tous les maux et les chiens de garde de l’étatisme veillent à ce que cette vérité idéologique ne soit pas contestée. Le mot de libéral est tout simplement tabou. Être libéral, c’est pas bien et ça vous ferme toutes les portes. Être social, au contraire, c’est bien et ça vous les ouvre toutes. Aussi, si le monde politico-médiatique se défend d’être libéral, se prétend-il social et fier du modèle du même métal, version française, que la terre entière envierait aux Français. La crise du modèle social français Le modèle social français est en effet on ne peut plus enviable : au cours des 35 dernières années le taux de chômage « s’est maintenu toujours au-dessus de la moyenne européenne et des pays de l’OCDE » (toutes les statistiques du chômage en France sont d’ailleurs remarquables : taux d’emploi de la population, chômage des jeunes, des seniors, de longue durée etc.) et le système des retraites par répartition, emblématique de ce modèle, est proche de la faillite… Il faut dire que la France bat bien des records, inhérents au modèle : la dette publique y dépasse les 90 % du PIB ; les prélèvements obligatoires les 45 % ; le déficit public les 4 %. Il faut dire que ceux qui y font les lois méconnaissent bienheureusement celles de l’économie : « Les députés et les sénateurs sont très majoritairement issus du secteur public », et que les ministres des gouvernements successifs partagent avec eux cette origine et cette méconnaissance. Il faut dire que les Français sont bien formatés, dès l’école : Nicolas Lecaussin donne de multiples exemples du bourrage de crâne qui soumet les Français via les manuels scolaires, et ce n’est pas triste. Le modèle français est un acquis et il n’y a pas à discuter. Il faut dire que l’exception culturelle française, c’est aussi d’être bienveillant à l’égard des idées marxisantes qui ont pourtant fait faillite partout dans le monde : « La grande leçon de la chute du mur de Berlin, c’est qu’il n’y a pas d’autres systèmes économiques qui marchent, à l’exception du capitalisme. C’est cette vérité que les bien-pensants refusent d’accepter. Ce qui les amène à cette parade idéologique : accuser le libéralisme ou l’ultra-libéralisme, d’être les géniteurs des problèmes économiques actuels, tout en essayant de réhabiliter Marx. » Ce formatage explique que, de l’extrême gauche à l’extrême droite, en passant par les socialistes et l’UMP, les hommes politiques français soient tous antilibéraux et fiers de l’être, et tous, bien sûr, contre la mondialisation. L’unanimisme antilibéral Il n’est donc pas étonnant que le remède unique à la crise économique proposé par ces braves gens soit toujours plus d’intervention de l’État et toujours moins de libertés économiques. C’est même écrit noir sur blanc dans leurs programmes, comme le montre Nicolas Lecaussin à l’aide de moult exemples. Les intellectuels qui s’expriment dans les médias, qu’ils soient philosophes, sociologues, économistes ou statisticiens pensent tous de même. Ils sont tous anti-capitalistes et Nicolas Lecaussin relève leurs contradictions et leurs inepties (par exemple, le libéralisme serait responsable de la dégradation de la langue française, du crime organisé, des problèmes des banlieues, des problèmes d’immigration, du réchauffement climatique etc.). Ils combattent le libéralisme en disant qu’il faut protéger les services publics, qui se caractérisent pourtant par des tarifs exorbitants et des dettes vertigineuses, en dépit de toutes les subventions qu’ils reçoivent… Des services publics déclinants Au sujet des services publics, Nicolas Lecaussin met à mal une idée reçue. On sait que les antilibéraux s’en prennent volontiers à la privatisation partielle, il y a une vingtaine d’années, des chemins de fer britanniques, qui serait à l’origine de nombreux accidents de trains. Or les statistiques d’Eurostat disent qu’en 2007, la France a enregistré 403 accidents de trains et la Grande-Bretagne 107… Or cette dernière transporte plus de passagers par km que la France (460.512 contre 381.995). Qui sont les meilleurs représentants du libéralisme ? Les riches, les patrons, les entreprises privées. Qu’importe qu’ils créent des emplois, qu’ils créent des richesses, pour les en remercier, disent les antilibéraux, il faut les faire payer : « L’histoire et l’actualité fiscale démontrent que la hausse des impôts ne remplit pas les caisses de l’État. Faire partir les riches en les taxant encore plus, c’est tuer l’emploi en France ! Au-delà d’un certain niveau, augmenter l’impôt des riches, c’est tuer l’économie et appauvrir les pauvres. » La France n’aurait pas de tradition libérale et serait colbertiste ? Certes, les antilibéraux ont des prédécesseurs (Colbert, Rousseau, Maistre, Maurras), mais il y a eu aussi Turgot, Constant, Tocqueville, Say. Nicolas Lecaussin cite longuement Proudhon et encore plus longuement Bastiat, dont il dit : « Son style, clair, précis, fluide, agréable à lire, devrait, à lui seul, inciter les professeurs et les esthètes à l’enseigner en classe. Et puis, il y a tout cet aspect anecdotique, ce que l’on peut appeler la petite histoire qui rend la lecture de son texte encore plus excitante, en évitant au lecteur de s’ennuyer. » Les penseurs libéraux ont démonté les dogmes qui sont à la base des échecs actuels dans les domaines de l’éducation, de la santé, des retraites ou du logement social. Il serait temps de les remettre à l’honneur, en lieu et place des Marx, Bourdieu et Hessel, et de sortir de l’étatisme et du culte des faux-semblants qui condamnent la France à l’échec et à l’impuissance : « On peut guérir d’une obsession à condition d’avoir le courage de reconnaître ses délires avec lucidité, et de les dénoncer avec honnêteté. » — Nicolas Lecaussin, L’obsession antilibérale française – Ses causes et ses conséquences, Libre Échange, 2014, 238 pages.  —\nSur le web   "}