{"url": "https://www.contrepoints.org/2020/09/12/379950-monde-dapres-les-quatre-postures-du-decideur-face-a-incertitude", "title": "« Monde d’après » : les quatre postures du décideur face à l’incertitude ", "author": "Par Dominique Vian et Philippe Silberzahn ", "date": "2020", "content": "Après avoir bouleversé le quotidien de milliards d’humains, la pandémie continue de nous surprendre. À ce stade, personne ne sait dire ce qui va se passer dans les prochaines semaines. Or, avouons-le, nous cherchons tous à savoir ce que sera demain, soit en formulant nos propres prédictions, soit en écoutant avec intérêt celles des autres, en particulier des experts. Notre modèle mental nous fait croire que la seule façon d’envisager l’avenir est de le prédire. Or, la recherche a depuis longtemps posé la question de savoir comment déterminer son action face à l’incertitude et a montré que ce paradigme n’est pas, loin s’en faut, inévitable. NOUVEAUX BUTS Il existe en effet un courant de recherche qui s’est intéressé à la façon dont nous déterminons nos buts pour agir. Ces buts que nous fixons sont le reflet de notre manière d’envisager le futur. Réfléchir ainsi sur notre façon de faire émerger de nouveaux buts peut éclairer notre manière d’appréhender le monde de demain. Un article, en particulier, nous semble proposer un cadre fertile pour repenser cette question. Intitulé What to do next ? The case for non-predictive strategy, il a été publié en 2006 dans le Strategic Management Journal par Robert Wiltbank, Nicholas Dew, Stuart Read, et Saras Sarasvathy. Selon ces chercheurs américains, la posture que l’on adopte pour envisager le futur s’articule autour de deux grands paramètres. Le premier est celui de la prédiction : je peux estimer soit que je suis en mesure de prédire l’évolution de mon environnement (paradigme prédictif), soit au contraire que je ne suis pas en mesure de prévoir, si notamment j’agis dans un environnement incertain. Le second paramètre est celui du contrôle : je peux soit estimer que je suis capable d’influer sur l’évolution de mon environnement, soit au contraire que j’en suis incapable. En croisant les deux paramètres, on obtient quatre attitudes possibles : Ces quatre situations peuvent être détaillées de la façon suivante : La posture s’articule donc à la fois à partir de notre façon d’envisager un futur, subi ou créé, et de notre rapport au présent de telle manière que ce dernier est vu soit comme une contrainte, soit comme pourvoyeur de moyens. INCERTITUDE : EXEMPLE D’UNE SALLE DE GYM Le choix face à l’avenir se ramène désormais à quatre postures, et plus seulement à une seule posture prédictive. Voyons ce que ça donne dans le cas de la pandémie de Covid-19. Imaginons la situation d’un propriétaire exploitant une salle de gym dans la banlieue de Nice et confronté à la crise de fréquentation qui met sa survie en danger. Nous le savons, les mesures de distanciation du confinement, puis du déconfinement, continuent de poser de nombreux problèmes à ce secteur d’activité. Si la posture du propriétaire est celle d’un futur anticipé (posture 1), celui-ci va investir son énergie à le découvrir. Il conduira par exemple des analyses de marché, des enquêtes utilisateurs, des focus groups, des entretiens avec des experts. Il pourra même créer des scénarios. Par exemple, les études peuvent montrer qu’en raison de la persistance d’un risque de Covid, les clients demandent des salles plus grandes, équipées d’une climatisation avec système de désinfection automatique et des zones privatisées. Le propriétaire peut alors se demander comment il va pouvoir faire évoluer sa salle au mieux pour répondre à cette demande. Si maintenant il considère les trois autres postures, il étend ses possibilités créatives. Si sa posture est celle d’un futur souhaité (posture 2), il est visionnaire. Il se projette au-delà de l’épidémie sur ce qu’il veut pour l’avenir du sport. Passionné de nouvelles technologies, par exemple, il peut estimer que le sport est dépassé et mise tout sur l’e-sport (sports en ligne). Si sa posture est celle d’un futur adaptatif (posture 3), il se demande comment tenir tant que le problème de la Covid n’est pas fini. Une possibilité est par exemple de louer temporairement sa salle au restaurant voisin qui a besoin de plus d’espace pour respecter la distanciation entre ses clients. Toute solution lui permettant de tenir est potentiellement acceptable. Enfin si sa posture est celle d’un futur construit (posture 4) le propriétaire se demande ce qu’il peut imaginer à partir de la situation présente. Par exemple, il peut développer une offre combinée avec son voisin restaurateur permettant d’utiliser ensemble la terrasse de ce dernier (Le climat niçois le permet) pour installer des machines en plein air avec plats préparés diététiques à manger d’une main. PAS DE POSTURE MEILLEURE QU’UNE AUTRE EN GÉNÉRAL, SAUF EN SITUATION D’INCERTITUDE Chacune de ces quatre postures a ses avantages et ses inconvénients. La posture d’un futur anticipé est coûteuse en recherches d’informations et en moyens à mettre en œuvre. On peut se tromper sur le futur anticipé, avec des conséquences sérieuses. La posture d’un futur souhaité focalise l’action, mais représente une forte prise de risque, par exemple si l’e-sport ne décolle pas et qu’une disparition rapide de l’épidémie entraîne une renaissance brutale du sport en salle. La posture d’un futur adaptatif est un choix contraint qui vise à limiter la casse. Elle n’est pas très créative, mais permet de rester en vie. La posture d’un futur construit est prudente. L’intérêt est qu’il n’est pas nécessaire de prédire l’avenir, ni même de savoir s’il y aura une deuxième vague pour engager ce choix, car quoiqu’il arrive le résultat sera acquis (offre combinée avec le restaurateur). Il devient donc un choix rationnel compte tenu de l’incertitude. De plus, il valorise ce qui est disponible en termes de ressources en transformant une crise (Covid) en opportunité. Dans notre expérience, nous constatons souvent que face à l’incertitude le réflexe des managers est de chercher à prédire plus. Cela leur permet sans doute de se rassurer, mais cela reste illusoire. Nous avons montré avec un modèle très simple qu’il existe trois autres postures intéressantes qui permettent d’éviter de se laisser enfermer dans une posture prédictive qui a montré ses limites et son coût. Le besoin et l’utilité de la prédiction demeurent naturellement, mais ces trois postures additionnelles permettent d’étendre le répertoire à la disposition du décideur pour être moins fragile, mais surtout pouvoir tirer parti de l’incertitude. — Sur le web  "}