{"url": "https://www.contrepoints.org/2016/09/13/265671-suisse-piege-de-leconomie-durable", "title": "Suisse : le piège de l’économie durable ", "author": "Par Stéphane Montabert. L’EMPREINTE ÉCOLOGIQUE DE LA SUISSE L’AMBITION DES ÉCOLOGISTES SUISSES pour les écologistes, vivre en conformité avec l’écologie, c’est avant tout être pauvre. ", "date": "2016", "content": "La rentrée est là et avec elle les devoirs civiques – dont le vote sur les divers objets soumis au peuple le 25 septembre. Parmi eux, une initiative écologiste classique tant sur la forme que le fond, l’initiative « Pour une économie durable et fondée sur une gestion efficiente des ressources (économie verte) ». Le texte de l’initiative demande l’inscription dans la Constitution d’un article sur l’économie durable dont l’objectif se doit d’être atteint par tous les moyens administratifs possibles – Communes, Cantons, Confédération – à travers des mesures comme des « prescriptions aux mesures de production » et des « mesures de nature fiscale ou budgétaire », lesquelles incluent la possibilité de nouvelles taxes « sur la consommation des ressources naturelles », un intitulé promettant une assiette de taxation à peu près infinie. L’EMPREINTE ÉCOLOGIQUE DE LA SUISSE Mais la plus grande particularité de ce texte est sans doute dans ses dispositions transitoires, lesquelles s’étendent jusqu’à 2050 (!). Elles demandent à ce que la Suisse – de 2050 donc – ait une empreinte écologique « extrapolée à la population mondiale » – 2050 donc – ne dépassant pas « un équivalent planète ». Au cœur de ce charabia vaguement menaçant se trouve donc la notion d’empreinte écologique – une unité de mesure basée sur tellement n’importe quoi qu’elle se mesure à coup de planète, et qui avait déjà été éreintée par H16 il y a plus de six ans : Pourquoi utiliser l’empreinte carbone pour ces calculs fumeux ? Cela fait un moment qu’on sait que le CO2 n’est pas un polluant et constitue même une véritable ressource. (…) Comment calculer les ressources initiales, sachant qu’on ne connaît pas tout de cette planète, loin s’en faut ? Ne connaissant pas même 1% des espèces vivantes, il paraît en effet pour le moins [audacieux…] de prétendre en connaître précisément les entrées-sorties. (…) [Même] en imaginant que les données initiales sont connues (hypothèse hardie, on l’a vu), la conclusion qui aboutit à un déficit devrait être sujette à caution : d’où vient le manque à gagner ? D’une part, l’humanité n’a pas, discrètement et sur une autre planète, constitué un petit stock de denrées pour y puiser de temps en temps ce qui lui manquerait pour finir l’année. D’autre part, dès lors que des ressources manquent, leur consommation diminue : eh oui, quand il n’y a pas de pétrole, on n’en brûle pas. Et de conclure : consommer des ressources à crédit est une thèse « qu’aucune espèce d’explication physique ou mathématique ne permet d’éclairer. » Ce qui n’empêche pas les écologistes helvétiques de tenter le coup en inscrivant un objectif en rapport dans la Constitution. Les Suisses en font déjà beaucoup pour la nature, ce qui donne au pays ses si beaux paysages. Mais ce n’est pas qu’une image de carte postale. Derrière le cliché, les Suisses se sacrifient quotidiennement au nom de l’écologie – que ce soit à travers le sport national du tri des déchets, le matraquage continuel des thèses à la mode par les médias d’État ou l’aspect plus triste des innombrables taxes et interdictions que subissent les citoyens avec philosophie au nom de la défense de l’environnement. L’AMBITION DES ÉCOLOGISTES SUISSES Mais pour les écologistes, cela ne suffit pas. Les écologistes sont visiblement des gens ambitieux et exigeants dont on aimerait qu’ils se conforment davantage à leurs hauts principes dans leur vie de tous les jours ; quoi qu’il en soit, avec ce texte, ils visent bien davantage. Tout d’abord, ils visent loin. 2050, c’est dans 34 ans. Pour vous donner une idée, il y a 34 ans, nous étions en 1982. Reagan était président des États-Unis, le monde était en pleine guerre froide avec l’URSS, l’entité qui devint plus tard l’Union Européenne venait de fêter l’arrivée de son neuvième membre, la Grèce. Le GIEC, pivot central dans la diffusion de la théorie controversée du réchauffement climatique d’origine humaine, ne serait lui-même créé que six ans plus tard. Il s’en passe des choses sur une durée aussi longue. La projection dans un horizon lointain est une technique de vente politique éprouvée, permettant à chacun de penser que le gros de l’effort devra être fait par d’autres, typiquement les générations à venir. En réalité, il paraît insensé de vouloir planifier quoi que ce soit sur quasiment deux générations, et impensable que ces dernières acceptent docilement de subir des contraintes aussi extrêmes façonnées par leurs aïeux. Car les écologistes visent également haut. Ils parlent d’un « équivalent planète » au bout du chemin, en 2050, mais pas besoin d’attendre cette date pour voir de quoi il s’agit. Le WWF maintient une infographie de l’empreinte carbone de divers pays. En 2014, deux tiers des pays se situent au-delà de la « biocapacité moyenne mondiale » arbitrairement fixée à un peu moins de deux « équivalent planètes » (je sais, c’est n’importe quoi). Il faut donc aller en bas du classement pour trouver des pays qui tutoient le Graal d’un seul « équivalent planète » actuel, ces pays qui font écologiquement rêver : le Yémen, le Bangladesh, la Palestine, Haïti, l’Érythrée…    Les écologistes clament qu’il est possible de vivre écologiquement sans rien sacrifier de son confort. C’est évidemment impossible. Essayez de vivre avec 65% de ressources en moins – électricité, nourriture, chauffage, surface habitable… Le calcul de l’équivalent planète repose sur différents facteurs parmi lesquels la richesse d’un pays tient une place prépondérante. Ils refusent de l’admettre mais leurs propres classements ne mentent pas : pour les écologistes, vivre en conformité avec l’écologie, c’est avant tout être pauvre. De là ces échelles absurdes où des pays ravagés par le sous-développement, et par ailleurs écologiquement dévastés, décrochent les plus belles médailles. Je ne doute pas que le grand public verra cette initiative pour ce qu’elle est : un véritable chèque en blanc fait aux écologistes pour contrôler absolument tous les aspects de notre existence jusqu’en 2050, lâchant la bride à leur volonté de taxer tout ce qui respire, court, marche ou rampe sur le territoire jusqu’à ce que le niveau d’activité économique ressemble à leurs pays modèles. Je n’ai aucun doute non plus que cette initiative sera largement repoussée, même si les perdants du jour gloseront sur « l’intérêt porté au message » ou « le socle de l’électorat prêt à faire bouger les choses » entre autres formules creuses. Hors de tout cela, ce qui est inquiétant, c’est que dans son esprit ce texte est déjà en route – mis en place par les autorités actuelles, rien de moins. Doris Leuthard envisage dans le cadre de sa « stratégie énergétique 2050 » d’interdire le chauffage à mazout dès 2029, le chauffage électrique étant quant à lui programmé pour disparaître en 2035… En matière d’énergie, de taxe et de liberté de choix, la situation helvétique se soviétise de plus en plus. Les nombreux citoyens qui refuseront l’extrémisme de l’initiative « écologie verte » devraient également se rappeler qui ils envoient à Berne pour décider de leur liberté en matière d’accès à l’énergie. — Sur le web "}