{"url": "https://www.contrepoints.org/2012/09/10/96827-je-ne-suis-pas-un-virus", "title": "Je ne suis pas un virus ", "author": "Non, messieurs les malthusiens, l’être humain n’est pas un virus. Et vos théories d’opérette n’appartiennent pas au domaine de la science mais à ceux des religions et de la politique. Un billet d’humeur de Georges Kaplan. ", "date": "2012", "content": " Si cette diatribe qui mêle si subtilement malthusianisme et écologisme radical vous rappelle quelque chose sans que vous parveniez à vous souvenir de quoi précisément, ne cherchez plus : c’est une traduction personnelle du discours que tient l’agent Smith (Hugo Weaving) à Morpheus (Laurence Fishburne) dans The Matrix (1999). Tout y est : la croissance (exponentielle) de la population humaine qui consomme jusqu’à l’épuisement les ressources naturelles du monde (Malthus 1.1 et suivants…), la solution écologiste radicale qui consiste à sauver mère nature en éliminant l’homme – ou, du moins, en réduisant drastiquement la population humaine – et, last but not least, le positionnement de celui qui accuse et n’a manifestement pas l’intention de faire partie du nombre de ceux qui devront disparaître. Bien sûr, ce n’est qu’un film mais ce qui est tout de même proprement surréaliste c’est d’observer le nombre de gens qui, dans les commentaires sur internet ou sur les réseaux sociaux, estiment que l’agent Smith a tout à fait raison ; qu’il faut éliminer tout ou partie de l’espèce humaine. Parce que, mesdames et messieurs les décroissants, c’est exactement ce dont il s’agit. Vous aurez beau tourner autour du pot et nier l’évidence, toute réduction sensible de l’impact de l’humanité sur cette planète revient, d’une manière ou d’une autre, à réduire la population humaine. Vos théories, si par malheur elles devaient s’avérer, impliquent, soit que nous contrôlions de manière autoritaire l’évolution de nos populations – au moyen, pour reprendre les termes de Malthus, de contrôles négatifs (réduction du taux de natalité) ou de contrôles positifs (augmentation du taux de mortalité) – soit que nous revenions à des modes de production moyenâgeux, c’est-à-dire à niveau de développements économique et technologique qui suffisait à peine à nourrir 600 millions d’individus. Dans un cas comme dans l’autre, il faudra donc que quelqu’un décide qui pourra survivre et enfanter et qui ne le pourra pas. Dans un cas comme dans l’autre, la seule conclusion logique de vos idées, c’est un régime totalitaire [1] à l’échelle mondiale et quelques milliards de morts. Vous comprendrez donc que nous ayons quelques réticences à vous croire sur parole. D’autant plus que, depuis 214 années [2] que vous nous bassinez avec vos prédictions apocalyptiques, j’observe qu’elles ont toutes, sans exception, été systématiquement démenties par les faits. Vous nous avez envoyé des physiciens dégarnis nous démontrer que la terre était un monde fini (merci mais il ne fallait pas vous donner cette peine, nous étions au courant) et des mathématiciens barbus nous expliquer ce qu’était une croissance exponentielle (idem) ; à chaque fois leurs prédictions se sont révélées fausses et à chaque fois, au lieu de vous remettre en question et d’écouter nos arguments, vous n’avez rien trouver de mieux que de décaler la date du grand effondrement final de quelques années. Partout où vous avez voulu contrôler les naissances de manière autoritaire, la croissance économique et l’amélioration des conditions de vie qui en résultent – notamment en matière de nutrition et de soins de santé – ont naturellement réduit le taux de croissance des populations et ce malgré la chute vertigineuse de la mortalité infantile, les prodigieux gains que nous avons réalisés en termes d’espérance de vie et, ironiquement, les politiques natalistes mises en œuvre par certains de nos gouvernements. Nous avons maintenant plusieurs siècles de données, c’est un phénomène observé dans toutes les cultures et à toutes les époques : le progrès économique stabilise naturellement la croissance des populations, les gens s’adaptent aux évolutions de leurs conditions de vie et ils  le font naturellement. Pas plus tard qu’à la fin des années 1960, vous nous prédisiez que l’humanité serait ravagée par d’immenses famines dès la décennie suivante [3]. Nous étions alors 3 milliards et demi ; entretemps la population mondiale a doublé et jamais – dans toute l’histoire de l’humanité – la proportion d’entre nous qui souffrent de la faim ou de malnutrition n’a été aussi faible. Vous êtes-vous jamais demandé pourquoi, alors que nous n’avons jamais été aussi nombreux et alors que nous n’avons jamais consommé autant de viande par individu, les populations de vaches et de moutons n’ont jamais été aussi nombreuses ? Vous pensiez, vous juriez et vous écriviez que la surface de terres arables ne suffirait pas à nourrir 4 milliards d’être humains : elles en nourrissent maintenant 7 milliards. Comment pouvez-vous avoir le culot d’affirmer que les hausses récentes des prix des denrées alimentaires valident vos prédictions ? Lorsque vous nous prédisiez que l’extraction du dernier morceau de charbon était imminente et qu’il fallait donc que le gouvernement intervienne de toute urgence – l’urgence est un leitmotiv lassant chez vous –, des entrepreneurs privés commençaient déjà à exploiter les gisements de pétrole d’Azerbaïdjan et du Texas. Vous auriez pu apprendre de cette erreur, intégrer le phénomène économique à vos modèles mais non : vous vous êtes contentés de remplacer le mot « charbon » par le mot « pétrole ». Selon vos très scientifiques prédictions, nous ne devrions déjà plus avoir une goute de pétrole depuis longtemps alors que dans les faits, les réserves prouvées n’ont fait que s’accroître d’année en année. Nous vous l’avons dit et répété, ce jour maudit où nous sommes supposés extraire la dernière goutte de pétrole de notre sous-sol n’arrivera jamais. Et il y a aussi votre fameuse théorie du réchauffement climatique anthropique. J’ai bien dit théorie messieurs les scientifiques ; les vérités révélées et les consensus d’opérette n’appartiennent pas au domaine de la science mais à ceux des religions et de la politique respectivement. Vous avez truqué vos chiffres jusqu’à faire disparaître l’optimum climatique médiéval de vos graphiques, utilisé des méthodes que vous réprouviez vous-mêmes parce qu’elles avaient l’immense avantage de corroborer votre théorie, vous avez écarté et même parfois cherché à décrédibiliser toutes les voix dissidentes et, maintenant que les preuves de votre dogmatisme s’accumulent, que d’autres développent des théories plus probantes que la votre et que, discrètement, vos amis politiques commencent à se défiler : qu’allez-vous encore imaginer ? Laissez-moi vous rappeler un petit principe épistémologique élémentaire : lorsque les modèles issus de vos théories se révèlent systématiquement en contradiction avec les faits, ça a une signification très précise ; ça signifie que vos théories sont invalidées. Si vous deviez d’aventure apprendre quelque chose de vos erreurs passées, je vous suggère d’abandonner l’hypothèse selon laquelle nous serions des virus et de réintégrer dans vos calculs le paramètre qui leur manque cruellement : l’être humain. —-\nSur le web. "}