{"url": "https://www.contrepoints.org/2020/04/23/369789-apres-la-crise-sanitaire-les-ecolos-et-socialistes-en-plein-delire", "title": "Après la crise sanitaire : les écolos et socialistes en plein délire ", "author": "Par Jean-Philippe Feldman. 1°) 2°) 3°) 4°) 5°) 6°) 7°) Jean-Philippe Feldman publiera prochainement Exception française. Histoire d’une société bloquée de l’Ancien Régime à Emmanuel Macron (Préface de Mathieu Laine, Odile Jacob). ", "date": "2020", "content": "Si la crise du coronavirus affecte le fonctionnement de l’économie de manière majeure, une certaine catégorie de la population continue de carburer à plein régime : les intellectuels et les hommes politiques écologistes et socialistes. Nous avions pensé initialement faire un bêtisier, mais nous n’avons pas souhaité infliger aux lecteurs un article qui aurait tenu sur plusieurs dizaines de pages… Aussi avons-nous choisi de présenter un florilège de l’analyse de la crise telle qu’exprimée par nos sommités de gauche et d’extrême-gauche (ce qui ne veut pas dire que la droite et l’extrême droite aient chômé de leur côté…) dans des articles, des entretiens et autres tribunes diffusés par la presse écrite. Ce qui frappe, au-delà des individualités, c’est la grande convergence dans les analyses de la crise. Pour plus de clarté, nous les présenterons en trois parties d’inégales longueurs : les causes de la crise, ses conséquences et les propositions pour le « jour d’après ». LES CAUSES DE LA CRISE Quelles sont les causes de la crise ? Même si certains franchissent le pas en n’hésitant nullement à accuser un libéralisme qui aurait causé l’épidémie, la plupart des intellectuels et des hommes politiques écologistes et socialistes renâclent devant l’obstacle. Difficile en effet d’accuser le libéralisme d’avoir provoqué la crise, alors même que le virus provient de l’un des pays les moins libéraux de la planète… Ah, si le virus avait pu être américain ! Néanmoins, d’aucuns se servent de phrases ambiguës. Ainsi, un « collectif d’intellectuels, d’artistes et d’acteurs du milieu associatif », dont le neuropsychiatre Boris Cyrulnik, les sociologues François Dubet et Edgar Morin, voient dans la crise les « conséquences écologiques, économiques et sociales aberrantes d’une mondialisation pilotée par une logique productiviste et financière » (« Agir collectivement pour changer de modèle politique », Le Monde,  16 avril 2020). Quant au candidat socialiste à l’élection présidentielle de 2017, Benoît Hamon, il parle d’une « crise sanitaire mondiale liée aux conséquences écologiques du néolibéralisme » (« Notre société s’est lourdement trompée en préférant les biens aux liens », Le Monde, 17 avril 2020). En revanche, l’ensemble des écologistes et des socialistes accuse à tout le moins le libéralisme d’avoir aggravé l’épidémie. Ainsi une tribune signée par un « collectif » dont José Bové, soutient que ce sont toujours les mêmes facteurs aggravateurs de l’épidémie qui affectent notre environnement : « frénésie économique à courte vue, déplacements planétaires par millions, mauvaise santé de la population liée à des modes de vie et d’alimentation dégradés, systèmes de santé défaillants après 30 ans de néolibéralisme [sic] aveugle » (« La crise sanitaire impose l’urgence de la transition écologique », Libération, 1er avril 2020). De même, selon le sociologue Edgar Morin, on peut accuser la doctrine libérale d’avoir « commercialisé » l’hôpital et réduit ses moyens, ce qui a contribué au cours catastrophique de l’épidémie : « Les carences dans le mode de pensée [libéral] jointes à la domination incontestable d’une soif effrénée de profit sont responsables d’innombrables désastres humaines » depuis février 2020 (Entretien, Le Monde, 19-20 avril 2020). LES CONSÉQUENCES DE LA CRISE Nos socialistes et nos écologistes s’accordent sur le fait que la crise, ainsi que l’expose Benoît Hamon, doit « accoucher d’un nouveau monde ». Le réalisateur Cyril Dion, « garant » de la Convention citoyenne pour le climat, avance qu’il faut changer de modèle sous peine que soient imposée des « mesures ultralibérales » qui profiteraient de la peur et de la sidération (Entretien, Le Monde, 12-14 avril 2020). Du constat de la crise vont pouvoir s’évincer de manière inéluctable un certain nombre de propositions. Le constat est double et en apparence contradictoire : l’État a failli, mais il reste le grand recours. En premier lieu, tous s’accordent à penser que, du fait des politiques « néolibérales », l’État a dramatiquement porté atteinte à la pérennité du secteur de la santé publique. La sociologue Eva Illouz prétend ainsi que les hommes politiques, les places financières et les grandes entreprises se sont accordés pour promouvoir des politiques qui réduisaient drastiquement les budgets des soins de santé (« L’insoutenable légèreté du capitalisme vis-à-vis de notre santé », L’Obs, 23 mars 2020). Le « collapsologue » Pablo Servigne converge dans le même sens en alléguant que les politiques « néolibérales » iraient à l’encontre du bien commun en ayant démantelé les services de santé ou en n’ayant pas suffisamment prévu de stocks de masques (Entretien, Le Monde, 12-14 avril 2020). Autrement dit, les intellectuels les plus à gauche font le constat indiscutable des difficultés majeures rencontrées par le service public de santé, mais ils font fi des chiffres et des statistiques indiscutables qui démontrent que la France est au sommet mondial pour les cotisations sociales, que ses dépenses de santé en termes de produit intérieur brut sont également au sommet et que, parmi ces dépenses, celles pour les hôpitaux publics en pourcentage sont également au sommet. Nos intellectuels ne mettront évidemment jamais en cause la bureaucratie, le fonctionnarisme et les gaspillages, mais ils prôneront toujours un accroissement sans frein des dépenses du secteur public. En second lieu, cet État inefficace est pourtant paré de toutes les vertus pour résoudre les difficultés qu’il a lui-même créées… Eva Illouz martèle que « seul l’État peut gérer et surmonter une crise d’une telle ampleur ». Quant à la sociologue Dominique Méda, elle tire comme leçon de la crise « le rôle éminent de l’État, de sa fonction d’anticipation et de la planification » (« Prélude à la reconversion écologique », Le Monde, 19-20 avril 2020). Humour involontaire sans doute puisqu’il est difficile de contester que l’État, en l’occurrence et depuis de longues années, a fait preuve de cécité ! Quant à la planification, il sera rappelé qu’il en existe deux types, un bon et un mauvais : la planification centralisée, dans ses modalités impérative ou incitative, non seulement inefficace, mais encore -l’impossibilité d’un calcul économique en régime socialiste ayant été démontrée par les libéraux autrichiens- impensable épistémologiquement ; et la planification « décentralisée », qui est celle des entrepreneurs et plus largement des acteurs du marché. LES PROPOSITIONS POUR LE JOUR D’APRÈS Les propositions pour l’après crise émises par les écologistes et les socialistes sont diverses, mais elles s’inscrivent toutes dans une perspective interventionniste, holiste et punitive. La politisation de la société doit s’accroître et les solutions ne pourront être mises en œuvre que par les autorités publiques, soit au niveau local, soit au niveau des différents États, soit par coopération internationale, soit encore et à terme par une sorte de gouvernement mondial. Sans viser à l’exhaustivité, nous classerons les différentes propositions pour la clarté de l’exposé en sept catégories distinctes : 1°) Dominique Méda appelle de ses vœux un programme équivalent à celui du Conseil national de la Résistance de 1944 pour la « reconversion écologique de nos sociétés ». Le mythe du CNR joue à plein et nous n’aurons pas la cruauté de rappeler ce que pouvait être ce programme à tonalité socialo-communiste issu des différents mouvements de pensées de la Résistance… et encore moins ses résultats dans un contexte de soviétisme triomphant. 2°) Beaucoup, à commencer par le « collectif d’intellectuels, d’artistes et d’acteurs du milieu associatif » précité, entendent voir revaloriser les salaires de ceux qui ont été en première ligne pendant la crise, à commencer par les plus modestes. Autrement dit, il conviendrait de récompenser, en vertu de leur « utilité sociale », certaines catégories de la population et il appartiendrait à l’État d’intervenir dans la « renégociation exigeante des conventions collectives » considérées. Or, non seulement l’État n’a pas à se mêler des conventions collectives, qui relèvent du secteur privé, mais encore l’argument est dangereusement réversible puisque si l’on doit « revaloriser » les salaires des catégories sociales les plus utiles en temps de crise, il ne faudrait pas faire de même en temps de non-crise…. 3°) Un tir groupé de propositions renvoie à cette vieille idée selon laquelle nos vies ne sont pas des marchandises… Pour le même « collectif d’intellectuels, d’artistes et d’acteurs du milieu associatif », la santé et l’alimentation ne devraient plus être soumises à la seule loi de l’économie de marché… sans qu’il se rende compte du fait que c’est déjà le cas, du fait de l’interventionnisme majeur de l’État dans ces domaines ! La crise permet au « collectif » d’agriculteurs, dont José Bové, de soutenir la nécessaire « souveraineté alimentaire », qui devrait être inscrite dans le traité de Rome. 4°) De manière plus large, il conviendrait, selon Pablo Servigne, de « retrouver une puissance des services publics de soin au sens large : alimentation, écologie, équité, santé, social », par des politiques « massives et coordonnées ». Il semble donc que l’État hypertrophié en France ne le soit pas assez et que la place du secteur privé doive décroître encore comme peau de chagrin. Là encore, il ne vient pas à l’idée de nos auteurs que la France est déjà la nation la plus socialisée au monde parmi les pays développés. 5°) Les écologistes et les socialistes plaident de manière uniforme pour une « transition écologique » appelée à dépasser les apories de l’industrialisme néo-libéral. Seule la qualification de cette transition varie suivant les auteurs. Le « collectif » de paysans avec José Bové évoque une indispensable « transition écologique de l’agriculture », tandis que Benoît Hamon soutient une « transition écologique et énergétique radicale au niveau européen », bien entendu « pilotée par une puissance publique forte ». En substance, l’étatisation et la collectivisation de la société et de l’économie doivent se poursuivre, mais à un rythme accéléré. 6°) Il est une autre antienne de nos écologistes et de nos socialistes : le fait d’attribuer à chacun un revenu mensuel de manière automatique. Benoît Hamon reprend le cheval de bataille de sa dernière campagne présidentielle en promouvant un « revenu universel et inconditionnel ». Julien Bayou, le secrétaire national d’Europe Écologie-Les Verts, confirme son souhait d’un revenu universel dans le cadre d’un « Grenelle du monde d’après » (Tribune, Journal du Dimanche, 16 avril 2020). Quant à l’économiste Thomas Piketty, il profite des événements pour recycler sa vieille idée d’une « dotation sanitaire et éducative minimale pour tous les habitants de la planète ». L’ambition est ainsi plus forte : il ne s’agit plus de la France, État-providence le plus avancé au monde au sein duquel, il faut le rappeler, existent déjà différents minima sociaux ! mais du monde entier. Comment diable pourrait-on financer une mesure à l’évidence de nature à ruiner les finances publiques ? Thomas Piketty dégaine sa solution traditionnelle : mettre à contribution les plus riches et les grandes entreprises (« Éviter le pire », Le Monde, 12-14 avril 2020) ! 7°) Les écologistes et les socialistes, si friands de localisme – il faut « relocaliser,  produire et consommer local » – et méprisants envers la division internationale du travail, n’entendent pas pour autant être accusés de nationalisme. La solution se trouve à l’international, sans mauvais jeu de mots… à commencer par la résolution de la crise financière en Europe. Gabrielle Siry, économiste et porte-parole du parti socialiste, juge opportune la création de coronabonds en vertu d’un principe de justice puisque – nouvelle lutte des classes – les pays du sud de l’Europe ont été victimes de différents « plans d’austérité » tandis que les pays du nord ont principalement profité de l’Union économique et monétaire (« Un psychodrame irresponsable », Le Monde, 12-14 avril 2020). Autrement dit, les États qui ont soigneusement géré leurs finances publiques, ou du moins ceux qui les ont gérées de manière à peu près convenable, doivent payer préférentiellement pour les folies des États les plus dépensiers. Plus encore, la création artificielle de coronabonds est censée permettre aux différents États de dépenser à tour de bras un argent qu’ils n’ont pas et ce, pour financer une improbable transition écologique et sociale ! À lire les élucubrations en tir groupé des écologistes et des socialistes, l’observateur est amené à se poser un certain nombre de questions : comment peut-on travestir autant de chiffres et statistiques officiels ou en faire fi ? S’agit-il d’une incompétence totale ou d’une crasse nullité en économie ? Serait-ce purement et simplement de la mauvaise foi ? Serions-nous en présence des effets délétères de l’idéologie entendue négativement comme pensée fermée sur elle-même ? À moins d’être en présence d’un cumul de ces différents facteurs. En ces temps de confinement, une (re)lecture de L’Opium des intellectuels de Raymond Aron et des diverses œuvres du regretté Jean-François Revel sur La connaissance inutile semble s’imposer. Jean-Philippe Feldman publiera prochainement Exception française. Histoire d’une société bloquée de l’Ancien Régime à Emmanuel Macron (Préface de Mathieu Laine, Odile Jacob). "}