{"url": "https://www.contrepoints.org/2011/12/05/58928-lue-et-kyoto-vont-mourir-ensemble", "title": "L’UE et « Kyoto » vont mourir ensemble ", "author": "Les deux phantasmes politiques suprêmes de notre époque, le réchauffement climatique et l’euro, sont en train d’être réduits en poussière, et ce de façon prévisible. Par Richard North, depuis Bradford, Royaume-Uni ", "date": "2011", "content": "Par Richard North, depuis Bradford, Royaume-Uni  Ce n’est certes pas la première fois que les similitudes entre le réchauffement climatique et l’euro ont été relevées, la plus évidente étant que tous deux sont des phantasmes politiques dépourvus de substance. Mais, comme le note Christopher Booker dans son billet de la semaine, même la rhétorique de la décomposition semble identique. Quand le commissaire aux affaires économiques et monétaires de l’UE, Oli Rehn a dit, la semaine dernière, qu’il ne reste « que 10 jours » pour sauver l’euro, et l’UE elle-même, de la désintégration, un écho historique distinct m’est revenu à l’esprit. En octobre 2009, juste avant la conférence de l’ONU de Copenhague sur le climat, il avait été reporté des propos de Gordon Brown selon lesquels il restait « moins de 50 jours » pour sauver la planète du réchauffement climatique. Comme nous le savons très bien, la planète n’a pas été sauvée à Copenhague. La plus grosse conférence que le monde avait jamais vue s’est terminée en acrimonie, sans la mise en place d’un successeur au protocole de Kyoto, un nouveau traité qui aurait coûté à l’humanité la plus grosse facture de son histoire, et de loin. L’année dernière, une tentative de le ressusciter, à Cancun, s’est finie sur un lamentable échec. Et maintenant, une troisième conférence de l’ONU, qui se déroule à Durban, parait encore plus désespérée, et tout espoir d’un successeur à Kyoto est en train de glisser vers l’oubli. Et il y a une autre similitude. Les espoirs de sauver l’euro semblent tout aussi réduits. Les autres pays de l’UE regardent en direction de l’Allemagne, le seul membre suffisamment riche pour verser de l’argent dans le puits sans fond de dette. Mais Angela Merkel sait que, même si elle tombait d’accord sur leurs demandes, il faudrait non seulement un changement du traité de l’UE, mais encore une modification de la constitution allemande. Cela ne pourrait pas arriver avant 2013, et seulement après un référendum, dont le résultat pourrait être un « non ». Mais, nous dit Booker, ce que ces deux histoires ont en commun, au bout du compte, est qu’elles étaient si prévisibles. Les raisons pour lesquelles une monnaie commune européenne ne pouvait pas marcher sans un transfert massif de ressources des pays les plus riches vers les plus pauvres, ont été clairement exposées par le rapport McDougall, qui a été présenté à la commission en 1978. Et les raisons pour lesquels le traité de Kyoto ne pouvait pas se réaliser étaient évidentes, bien avant même Kyoto en 1997, quand la Chine, l’Inde, et d’autres pays en développement ont exprimé clairement qu’il ne pourrait y avoir de traité sur le réchauffement climatique que si son fardeau économique était supporté par les pays occidentaux. La seule différence est que les pays qui, à l’époque, étaient plus pauvres, se sont enrichis, alors que les pays à l’époque plus riches se sont fortement appauvris, et que ça va encore bien empirer quand l’euro va se désintégrer, emportant avec lui une bonne partie de l’économie mondiale. Au moins une leçon que nous pouvons retenir de tout cela est que, quand ceux qui nous gouvernent annoncent sur le ton du désespoir qu’il ne reste plus que quelques jours ou quelques semaines pour sauver la civilisation, il ne le font que parce qu’il est déjà trop tard. Et c’est ainsi que les deux phantasmes politiques suprêmes de notre époque sont en train d’être réduits en poussière, et ce de façon prévisible. La seule chose qui reste imprévisible est le coût de la dévastation qu’ils vont laisser derrière eux. Dans les deux cas, cependant, les coûts et les désordres seront probablement substantiels, et il y a encore une chose en commun, à laquelle Booker n’a pas fait référence faute de place. C’est que les auteurs de ces deux escroqueries s’en sortiront probablement indemnes, laissant à d’autres le soin de ramasser les morceaux et d’en souffrir les dures conséquences. On aimerait penser qu’un jour viendra où ils devront rendre des comptes, mais à part une révolution, quand les mécontents descendront dans la rue, ça reste du domaine du rêve distant. Cependant, au moins de notre vivant, nous pouvons raisonnablement nous attendre à voir, non pas un, mais bien deux phantasmes s’effondrer, et c’est toujours une petite consolation. —-\nSur le web. "}