{"url": "https://www.contrepoints.org/2015/06/19/211296-lendemain-de-victoire-electorale-au-royaume-uni", "title": "Lendemain de victoire électorale au Royaume-Uni ", "author": "Par Robin Norman Lewis. Un impact politique Qu’attendre de ces résultats ? Pour finir ", "date": "2015", "content": "Jeudi 7 mai, prenant à contre-pied tous les instituts de sondages du pays, David Cameron, premier ministre sortant et leader du parti Conservateur, a remporté la majorité absolue des sièges à la chambre des Communes à Westminster. Les résultats définitifs après dépouillement des 650 circonscriptions allouent 331 députés aux conservateurs (+24), 232 aux travaillistes (-26), 56 au SNP (+50), 8 aux libéraux démocrates (-49), 1 à l’Ukip (-1). Chaos politique dans tout le Royaume : le parti Conservateur remporte la majorité absolue à la chambre des Communes ce jeudi 7 mai 2015. Ce score signifie que David Cameron ne va pas avoir besoin d’alliance pour former son gouvernement, comme cela avait été le cas en 2010 avec les Lib-Dem de Nick Clegg. Non. Désormais, pas de détail, la chambre basse est bien remportée par ce qu’on appelle en France une « vague bleue ». Le résultat est propre, net et sans bavure. Cette victoire convaincante de la droite britannique n’est pas si surprenante que cela. En effet, elle est d’abord due à la confiance qu’a su établir le premier ministre sortant avec son électorat. En 2010, David Cameron avait été élu sur un programme impliquant une cure économique d’austérité assumée. Les Anglais avaient alors choisi la voie de la raison ainsi que celle de la rigueur.\nDès sa prise de fonction, le leader conservateur avait établi son calendrier et s’était engagé à le tenir afin de remettre sur pied une économie nationale mal en point : chômage de masse, endettement de l’État, déficit public, etc. Dès le début de ce premier mandat, le locataire du 10 Downing Street n’avait pas hésité à amorcer de douloureuses réformes, maitrisant son timing tout comme Margaret Thatcher avait su le faire durant ces deux premiers mandats. Il faut donc croire que ce « courage » politique a porté ses fruits. La victoire de D. Cameron peut être perçue comme une approbation des Britanniques de sa politique stricte et dynamique pour replacer le pays sur le devant de la scène internationale et européenne. Elle s’explique par un bilan remarquable : chute du taux de chômage à 5,4% de la population active, baisse des dépenses publiques passées de 50% à 43% du PIB (pour 57% en France), mise en place d’une fiscalité avantageuse et mesurée dite « business friendly » accompagnée d’un flexibilité accrue du marché du travail conduisant à une croissance qui atteint les 2,6% en 2014 (pour 0,4% en France). La réélection de David Cameron apparaît en conséquence comme une approbation de sa politique globale marquée par son courage politique (il a su « oser l’effroyable austérité ») et par une maîtrise d’un timing législatif serré. Il y a de quoi ici adresser une première leçon aux politiques français qui sont en train de se noyer dans leurs conflits d’intérêts sur fond de scepticisme ambiant envers toute politique dite d’austérité, leur survie électorale primant sur les intérêts communs et nationaux. Un impact politique Ces élections générales de 2015 sont également marquées par des conséquences politiques non négligeables et que nous sommes peu habitués à voir de notre côté du Channel. Pour commencer, la destruction électorale de la droite souverainiste à qui les organes de sondages promettaient une percée sans nom. Il n’en est rien. Au lendemain des élections, UKIP, le parti de Nigel Farage, a pratiquement disparu de l’horizon politique britannique n’arrachant qu’un seul siège à la chambre des Communes (contre 2 en 2010), son leader pourtant charismatique ayant été battu dans sa propre circonscription. Ces résultats catastrophiques reflètent à mon sens l’échec des médias à faire peser sur les enjeux électoraux cette peur de la radicalisation du champ politique. Or dès lors qu’un pays est administré de manière rationnelle et qu’un gouvernement répond aux attentes de ses administrés tout en prenant en compte le climat économique global alors s’évapore la menace radicale. C’est ce qu’a obtenu David Cameron après cinq ans de travail et UKIP n’a rien pu faire contre cela. Jouer sur la peur ne rapporte guère lorsque le travail est fait. C’est une autre leçon adressée à la France qui s’enlise dans la peur face à la montée du Front National. Le deuxième échec politique britannique de ces élections réside dans la défaite du Labour, emmené par Ed Miliband, et qui n’a pas su faire face au parti Conservateur. Le parti de centre-gauche est d’ailleurs littéralement évincé d’Écosse au profit d’un autre parti de centre-gauche, le SNP : parti nationaliste pro-indépendance. Face à D. Cameron et sa solide défense de son propre bilan au 10 Downing Street, la gauche anglaise a manqué d’arguments et a été abandonnée par une partie de son électorat. Défaite de la gauche doublée d’un renforcement indépendantiste en Écosse qui ne va pas dans le sens de l’Union. David Cameron devra donc composer avec des Scots opposés à sa politique et défendant un nouveau référendum sur la sortie de l’Écosse du Royaume-Uni. Prenant la suite du Labour, les Libéraux-Démocrates (Lib Dem) se sont fait quasiment éradiquer de la chambre des Communes, passant de 10 élus à… 2. Les anciens alliés des Tories qui avaient permis à ces derniers de former une coalition gouvernementale en 2010 n’ont pas su envisager la percée conservatrice. Le centre anglais serait-il en passe de tomber dans l’oubli politique comme leur voisin français ? Autre grande surprise, en extérieur de la scène politique cette fois-ci : le sévère revers subi par les instituts de sondages. Ces derniers prédisaient un score (très) serré à l’issue de ces élections générales, prévoyant une âpre confrontation des partis gouvernementaux pour la constitution d’une majorité. Résultat ? Point de coalition dans le Royaume pour cette fois ; bien au contraire, D. Cameron remporte une confortable majorité au-dessus de la barre des 50% des suffrages exprimés. Un score écartant toute éventualité d’éclatement du champ politique et favorisant d’autant plus les grandes formations au détriment des plus petites qui ont considérablement souffert. Le plus marquant à la suite de ces élections générales britanniques fut la démission en chaîne des dirigeants des partis perdants. Suite à leur défaite, les chefs de partis tels que Ed Miliband (Labour), Nigel Farage (Ukip) ou encore Nike Clegg (Lib-Dem) ont successivement donné leur démission de leur poste de leader politique. Une sacrée leçon donnée aux pays comme la France où certains dirigeants n’hésitent pas à s’accrocher à leurs postes (Mitterrand, Chirac, Nicolas Sarkozy, A. Juppé) au risque de fausser le jeu démocratique et d’obstruer tout renouvellement politique. Bien que les intéressés n’excluent pas de come-back (Farage s’est vu réélu à la tête de son parti malgré son annonce de départ), ces réactions naturelles et immédiates dénotent un état d’esprit totalement différent et responsable outre-manche. Les grands-bretons ont su faire preuve de maturité tant dans leur façon de diriger leur pays dans la restructuration de leur économie en pratiquant l’austérité, que dans leur façon de faire la politique. Qu’attendre de ces résultats ? Arrive en tête des questions que nous sommes en droit de nous poser à la suite de la victoire des Conservateurs le 7 mai dernier celle de la possibilité de « Brexit » (contraction de British Exit). Le terme fait référence à l’expression renvoyant à la possible sortie de la Grèce de la zone euro du fait de l’état désastreux de ses finances, le « Grexit ». David Cameron a effectivement promis à l’aile droite de son parti un référendum sur le maintien, ou non, du pays dans l’Union Européenne. Ce qui n’a pas manqué d’alerter les politologues et journalistes sur le continent : la sortie du Royaume Uni de l’UE aurait en effet de graves et profondes conséquences sur l’économie des 27. Néanmoins, il apparaît que ce débat ne pourrait amener à une sortie britannique cela n’étant pas du tout dans ses intérêts. Rompre, à court terme, le processus d’intégration du pays à l’Union provoquerait des répercussions qui seraient, à terme, plus néfastes au pays qu’à l’UE. Les intérêts britanniques sont bel et bien en Europe, quoiqu’en disent les membres du UKIP ou de l’aile droite tories. Le risque de perte est beaucoup plus grand que celui de possibles gains, et cela D. Cameron le sait. Il le sait et ne prendra donc pas le risque de voir ses efforts récents détruits dans le seul but de servir des fins aussi irrationnelles. Il ne fait pas de doute que le Royaume Uni restera dans les 27 à moins de quelques surprises non prévisibles. C’est en plus sans compter sur le poids, important désormais, de l’Écosse fraîchement acquise au SNP. Le parti indépendantiste largement europhile s’affiche d’ores et déjà opposé à toute tentation d’un « Brexit ». À cela il faut ajouter les résultats d’un récent sondage Pew Research réalisé ces derniers mois. Alors, bien que ce genre d’institution soit discrédité à moyen terme chez nos voisins, les résultats avancés peuvent se révéler intéressants à prendre en compte : 55% de la population britannique serait opposée à la sortie de leur pays de l’UE. Un chiffre qui représente neuf points de plus qu’il y a deux ans. Ce spectre du « Brexit » pousserait les Britanniques à revoir leur appréciation de l’UE ? C’est à voir, le référendum promis par D. Cameron devant se tenir avant fin 2017 si ce n’est courant 2016. Pour finir Ces élections générales britanniques sont avant tout la victoire d’un homme et de son équipe : David Cameron et son gouvernement. Ils se sont fait élire en promettant l’austérité, ils ont tenu leur engagement et cela a payé. C’est le message que doit entendre la France qui doit cesser de se voiler la face quant à la direction du pays face à la crise. Les mesurettes et règlements de comptes politiques doivent cesser au profit de politiques et mesures qui bénéficieraient au pays et à sa santé économique largement défaillante. Défaillante, la France l’est en « courage politique » (pour reprendre l’expression de Jean-Louis Thiérot) ainsi qu’en réalisme politique. Face à un système politique et social dépassé l’heure est à l’encouragement de la société civile et de l’entrepreneuriat. "}