{"url": "https://www.contrepoints.org/2020/11/12/383882-pour-reduire-ses-emissions-carbone-leurope-doit-choisir-le-nucleaire", "title": "Pour réduire ses émissions carbone, l’Europe doit choisir le nucléaire ", "author": "Par Alexandre Massaux. ", "date": "2020", "content": "La Commission européenne, sous la présidence Von Der Leyen, s’est donné pour mission de mettre en place un Green New Deal européen, dont l’un des objectifs est d’atteindre une neutralité carbone d’ici 2050, à savoir un bilan carbone net de zéro. En matière de climat, les émissions de gaz à effet de serre devraient baisser d’au moins 55 % d’ici à 2030. Mais dans le même temps, bon nombre de partisans de ce Green New Deal souhaitent réduire la part du nucléaire dans la production d’énergie. L’Allemagne et l’Autriche notamment se montrent réticentes à l’utiliser dans la phase de transition énergétique. Pourtant, un certain nombre d’éléments montrent qu’une réduction des émissions carbone efficace doit passer par l’énergie nucléaire qui, en outre, est un atout pour la France. UNE ÉNERGIE QUI A FAIT SES PREUVES La start-up Electricity Map Tomorrow project fournit un outil permettant de visualiser les émissions de CO2 liées à l’énergie. Selon cette source, la France dégage 52 grammes de CO2 par kilowatt-heure (KWh) et l’Allemagne, 375 grammes. La production de la France comporte 60 % de nucléaire, 32 % d’énergies renouvelables et 6 % de gaz naturel. Celle de l’Allemagne, 12 % de nucléaire, 38 % d’énergies renouvelables, 34 % de charbon et 11 % de gaz. Ainsi, avec un pourcentage d’énergies renouvelables plus faible que celui de l’Allemagne, la France émet beaucoup moins de carbone. C’est même la production énergétique la moins polluante d’Europe après celles de la Suède et de la Norvège qui reposent sur l’hydroéléctricité ; très efficace mais liée au relief du pays, elle ne peut pas être utilisée partout. Même l’Autriche et le Danemark, dont la production repose pour la plus grande partie sur les énergies renouvelables (respectivement, 79 % et 82 %) n’atteignent pas un taux aussi bas : 138 grammes par KWh pour l’Autriche et 164 grammes par KWh pour le Danemark. Le nucléaire est donc bien un facteur déterminant pour réduire les émissions de carbone. Est-il dangereux ? Les catastrophes de Tchernobyl et de Fukushima pourraient le laisser croire et les medias appuient cette thèse. Mais s’il a causé 4900 décès dans le monde entre 1971 et 2009, il en aurait évité, pour cette même période, 1,84 million, selon une étude publiée dans la revue Environmental Science & Technology. Précisément en remplaçant ces énergies fossiles responsables d’une pollution atmosphérique absolument certaine (terrible dans l’URSS communiste, entre autres grands coupables) alors que le risque d’incidents nucléaires reste limité. Aussi bien en Allemagne qu’en France, le choix de fermer des réacteurs nucléaires s’accompagne à chaque fois de réouverture de centrales à charbon ou au gaz. Une posture illogique et contreproductive, compte tenu des objectifs. LE RISQUE DE LAISSER PASSER UNE OPPORTUNITÉ POUR LA FRANCE En outre, le nucléaire français est la troisième filière industrielle du pays après l’automobile et l’aéronautique. La France est un des seuls pays, avec la Russie et la Chine, à pouvoir en couvrir tous les aspects, y compris l’entretien des réacteurs. Un avantage que notre politique environnementale risque de lui faire perdre. Dans les discussions européennes, la France s’est alliée avec la Hongrie et la République tchèque pour défendre le nucléaire, mais ces deux pays se tournent vers la Russie pour la gestion de leur parc. Rosatom, l’entreprise d’État russe pour le nucléaire, a commencé la construction de deux nouveaux réacteurs en Hongrie, qui s’ajouteront aux quatre unités de l’unique centrale du pays, à Paks. Elle compte bien aussi décrocher le contrat pour la construction d’un nouveau réacteur à la centrale tchèque Dukovany. La Russie a toutes ses chances dans ces régions qu’elle contrôlait à l’époque où les réacteurs existants ont été construits. Le discours français prônant la sortie du nucléaire n’aide pas à contrer la concurrence de Moscou. Il serait paradoxal que la position ambiguë de la France ramène l’Europe centrale dans la sphère d’influence énergétique russe alors que la présidence française défend une souveraineté européenne. Un problème qui doit être d’autant plus pris au sérieux que la Russie et la Chine sont en train de re-développer cette industrie. Sans politique nucléaire ferme, la France et l’UE pourraient se trouver dépassées dans les enjeux énergétiques mais aussi écologistes et géopolitiques que les États-Unis, eux, ont bien compris : comme le fait remarquer une étude de l’IFRI (septembre 2020), l’administration Trump, avec un soutien bipartisan, cherchait à offrir un cadre favorable au redéveloppement de la filière nucléaire américaine. — Sur le web "}