{"url": "https://www.contrepoints.org/2019/02/13/337064-grand-debat-national-que-faire-de-la-transition-energetique", "title": "Grand débat national : que faire de la transition énergétique ? ", "author": "", "date": "2019", "content": "Le Mouvement pour la Liberté et la Démocratie Directe ML2D s’est prêté au défi du Grand débat national. Voici ses réponses aux questions préparées par le gouvernement concernant la « Transition écologique ». QUEL EST AUJOURD’HUI POUR VOUS LE PROBLÈME CONCRET LE PLUS IMPORTANT DANS LE DOMAINE DE L’ENVIRONNEMENT ? Le détournement d’argent public (argent des contribuables) au titre de la fiscalité verte. Ces impôts alimentent une pompe taxation-subvention profitant essentiellement au capitalisme de connivence et ont poussé les Gilets jaunes sur les ronds-points et dans les rues. Les recettes de la fiscalité verte sont passées de 46,8 milliards d’euros en 2016 à 51,9 milliards d’euros en 2017, et 60 milliards d’euros sont prévus en 2019. C’est presque 1 000 euros par Français. Les résultats ne sont pas mesurés. QUE FAUDRAIT-IL FAIRE SELON VOUS POUR APPORTER DES RÉPONSES À CE PROBLÈME ? Il faut immédiatement abroger la loi de transition énergétique pour la croissance verte qui crée cette fiscalité. En supposant que tous les engagements de la COP21, la conférence de Paris sur le climat) soient tenus, la température moyenne de la planète s’abaisserait dans le meilleur des cas (hypothèse optimiste) de 0,17°C dans 90 ans. Ce chiffre est obtenu en injectant les données dans le modèle de simulation admis par la communauté des climatologues. Selon le modèle MAGICC des climatologues, pour arriver à une diminution de 2,7°, qui est l’objectif retenu, il faudrait éliminer 3 066 gigatonnes de CO2 de l’atmosphère. L’accord de Paris conduirait à éliminer seulement 33 gigatonnes de CO2. La nationalisation de l’intégralité de nos revenus n’y suffirait donc pas puisqu’il faudrait multiplier la fiscalité verte par plus de 100, soit 6 000 milliards d’euros. Rappelons que le PIB de notre pays est de 2 000 milliards d’euros. Les mesures montrent une augmentation de la température d’au mieux un demi-degré depuis les années 1970. Toutes les modélisations du GIEC surestiment très largement l’augmentation de température par rapport aux observations. La précision des mesures de température atmosphérique est actuellement de 0,5°C  et au mieux de 0,1°C. Par conséquent, il est impossible de mesurer l’effet des dispositions prises pour contrer le réchauffement climatique. La « Loi relative à la transition énergétique pour la croissance verte » masque en réalité un racket fiscal par la peur. DIRIEZ-VOUS QUE VOTRE VIE QUOTIDIENNE EST AUJOURD’HUI TOUCHÉE PAR LE CHANGEMENT CLIMATIQUE ? Cette question n’a aucun fondement objectif et scientifique. Comment des individus d’âges différents, vivant dans un pays aussi diversifié que la France peuvent-ils évaluer un « changement climatique », phénomène qui dépasse largement l’échelle de vie de chacun de nous, y compris de nos parents et grands-parents ? La pollution est en revanche une réalité objective. À TITRE PERSONNEL, PENSEZ-VOUS POUVOIR CONTRIBUER À PROTÉGER L’ENVIRONNEMENT ? Chacun peut lutter à son échelle contre la pollution. Autrefois, plutôt que de ruineux traitements collectifs des déchets, il existait des systèmes des consignes permettant de rapporter des emballages et de recevoir une contrepartie financière. Certains pays en voie de développement pratiquent ce système ce qui réduit la pollution induite par les déchets de matières plastiques. SI OUI, QUE FAITES-VOUS AUJOURD’HUI POUR PROTÉGER L’ENVIRONNEMENT ET/OU QUE POURRIEZ-VOUS FAIRE ? Nous proposons de remettre en vigueur les systèmes de collecte, consigne et tri fonctionnant selon des lois de marché concurrentiel ou financés par des donations à des associations écologiques que chacun pourrait choisir en fonction de ses aspirations. QU’EST-CE QUI POURRAIT VOUS INCITER À CHANGER VOS COMPORTEMENTS COMME PAR EXEMPLE MIEUX ENTRETENIR ET RÉGLER VOTRE CHAUFFAGE, MODIFIER VOTRE MANIÈRE DE CONDUIRE OU RENONCER À PRENDRE VOTRE VÉHICULE POUR DE TRÈS PETITES DISTANCES ? L’optimisation de nos vies quotidiennes se passe d’interventionnisme politique. La formation des prix par la concurrence (et non la taxe) y suffit. QUELLES SERAIENT POUR VOUS LES SOLUTIONS LES PLUS SIMPLES ET LES PLUS SUPPORTABLES SUR UN PLAN FINANCIER POUR VOUS INCITER À CHANGER VOS COMPORTEMENTS ? Revenir à la réalité des prix de l’énergie, seule façon objective de choisir et d’effectuer ses propres arbitrages. Seules les lois du marché et de la concurrence permettent d’arriver à un optimum collectif. À l’inverse, le dirigisme et le planisme se sont toujours avérés catastrophiques partout où ils ont été appliqués. PAR RAPPORT À VOTRE MODE DE CHAUFFAGE ACTUEL, PENSEZ-VOUS QU’IL EXISTE DES SOLUTIONS ALTERNATIVES PLUS ÉCOLOGIQUES ? Quelle est la grille objective d’évaluation du niveau écologique d’un mode de chauffage ? SI OUI, QUE FAUDRAIT-IL FAIRE POUR VOUS CONVAINCRE OU VOUS AIDER À CHANGER DE MODE DE CHAUFFAGE ? Sans objet. AVEZ-VOUS POUR VOS DÉPLACEMENTS QUOTIDIENS LA POSSIBILITÉ DE RECOURIR À DES SOLUTIONS DE MOBILITÉ ALTERNATIVES À LA VOITURE INDIVIDUELLE COMME LES TRANSPORTS EN COMMUN, LE CO-VOITURAGE, L’AUTO-PARTAGE, LE TRANSPORT À LA DEMANDE, LE VÉLO, ETC. ? Bien sûr, chacun a le choix et peut faire travailler son imagination. Chacun optimise son temps, ses dépenses et ses déplacements selon ses propres critères. L’optimisation de la vie quotidienne de chacun appartient à chacun. SI NON, QUELLES SONT LES SOLUTIONS DE MOBILITÉ ALTERNATIVES QUE VOUS SOUHAITERIEZ POUVOIR UTILISER ? Cette question est-elle sérieuse ? Le retour à la traction animale (charrette), aux transports fluviaux ou ferroviaires, la chaise à porteur (qui créerait des emplois). Qui n’aimerait pas disposer de télé-transportation ? ET QUI DOIT SELON VOUS SE CHARGER DE VOUS PROPOSER CE TYPE DE SOLUTIONS ALTERNATIVES ? L’industrie privée, depuis des millénaires, a été apte à proposer et faire évoluer les solutions de transport depuis l’invention de la roue. QUE POURRAIT FAIRE LA FRANCE POUR FAIRE PARTAGER SES CHOIX EN MATIÈRE D’ENVIRONNEMENT AU NIVEAU EUROPÉEN ET INTERNATIONAL ? Comment savoir si « les choix de la France » sont les choix d’une majorité de Français ? Pour l’instant, les « choix de la France » tels qu’exposés dans la loi de transition énergétique pour la croissance verte du 17 août 2015 poussée par Ségolène Royal n’ont conduit qu’à une augmentation vertigineuse de la fiscalité verte. Rappelons que les portiques écotaxes ont suscité le mouvement des bonnets rouges et occasionné un gaspillage de l’argent des contribuables. Non seulement la facture énergétique de la France n’est pas réduite mais celle des Français explose et les émeutes se multiplient. LA POSITION DU ML2D L’État doit se concentrer sur ses missions régaliennes — police, justice, armée — qui représentent 60 € sur 1 000 € de dépenses publiques. Ces dépenses doivent être financées par un impôt proportionnel dont le taux doit être plafonné. Pour les autres sujets, un retour à la démocratie directe et au principe de subsidiarité est indispensable et urgent. Les décisions sont prises au plus petit échelon possible. Ainsi, les décideurs en supportent immédiatement les effets et peuvent juger de leur efficacité. Ce mode de gouvernance – démocratie directe et principe de subsidiarité – est celui des pays les plus prospères. Si ces propositions vous semblent sensées, rejoignez-nous, rejoignez ML2D et participez à notre campagne aux élections européennes. Ni dégagisme dangereux ni alternance stérile ! ML2D est un mouvement pragmatique et non pas dogmatique. Nous voulons répliquer ce qui marche ailleurs et abandonner ce qui ne fonctionne pas. Nous sommes des gens ordinaires pour un Mouvement extraordinaire. Téléchargez nos manifestes ici Suivez nous sur Twitter https://twitter.com/ML2D2 et Facebook https://www.facebook.com/ML2D-385292792232350/   "}