{"url": "https://www.contrepoints.org/2020/01/13/362141-creation-emploi-etats-unis-21-millions-en-2019", "title": "Les États-Unis ont créé plus de 2,1 millions d’emplois en 2019 ", "author": "Par Philippe Lacoude. ", "date": "2020", "content": "Les créations d’emplois continuent d’être fortes aux États-Unis et de défier, à la hausse, les prédictions des économistes professionnels. L’EMPLOI TOTAL EN NOVEMBRE 2019 En novembre 2019, le nombre total d’emplois salariés non agricoles – privés et publics – avait finalement augmenté de 256 000 et le taux de chômage s’était établi à 3,5 % selon le Bureau américain des statistiques du travail (BLS). De notables gains d’emploi s’étaient produits dans les soins de santé et dans les services professionnels et techniques. L’emploi avait augmenté dans le secteur manufacturier, reflétant le retour des travailleurs de General Motors après la dure grève d’octobre. Le taux de chômage, de 3,5 %, et le nombre de chômeurs, 5,8 millions, avaient peu changé en novembre : les taux de chômage des hommes adultes (3,2 %), des femmes adultes (3,2 %), des adolescents (12,0 %), des blancs (3,0 %) et des Asiatiques (2,6 %) avaient pas ou peu changé en novembre. Ceux des Noirs (5,5 %), et des Hispaniques (4,2 %) avaient continué d’être les plus bas jamais enregistrés dans l’histoire économique des États-Unis. L’EMPLOI PRIVÉ EN DÉCEMBRE 2019 Les entreprises du secteur privé ont créé le plus grand nombre d’emplois en décembre en huit mois, renforçant le sentiment que le marché du travail reste solide. Selon l’entreprise Automatic Data Processing, Inc. (ADP) – leader mondial des logiciels de paie – le nombre de salariés a augmenté de 202 000 en décembre, bien au-dessus des 160 000 créations prédites par les économistes interrogés par Bloomberg. C’est le meilleur chiffre depuis avril 2019 et il s’accompagne d’une révision à la hausse significative du faible chiffre annoncé pour le mois de novembre : la hausse du nombre de salariés privés en novembre était finalement de 124 000, a annoncé ADP, mercredi 8 janvier 2020, contre les 67 000 initialement annoncés. La majeure partie de ces créations d’emplois se fait dans les petites entreprises de moins de 50 employés (69 000 emplois en plus) et dans les PME de 50 à 500 employés (88 000 emplois en plus). Le secteur primaire perd un millier d’emplois, mais la construction, le transport, l’éducation et la santé gagnent respectivement 37 000, 78 000 et 49 000 emplois. L’EMPLOI TOTAL EN DÉCEMBRE 2019 En décembre, l’économie a créé 145 000 emplois selon le BLS. Le taux de chômage s’établit à 3,5% et le nombre de chômeurs à 5,8 millions. Les taux de chômage des hommes adultes (3,1 %), des femmes adultes (3,2 %), des adolescents (12,6 %), des Blancs (3,2 %) et des Asiatiques (2,5%) ont peu changé par rapport à novembre. Pareillement, ceux des Noirs (5,9 %), et des Hispaniques (4,2 %) continuent d’être proches des plus bas jamais enregistrés dans l’histoire économique des États-Unis : en conséquence, le soutien des électeurs noirs au président Trump est à son « plus haut niveau » et pourrait décider de l’issue de la présidentielle américaine de 2020. Une mesure plus large du chômage, qui comprend les personnes voulant travailler mais ayant abandonné la recherche et celles qui travaillent à temps partiel car elles ne peuvent pas trouver d’emploi à temps plein, est tombée à 6,7 % en décembre, le niveau le plus bas depuis le début de la série en 1994 : la vaste majorité des nouveaux emplois est à temps plein et le temps partiel indésiré est en chute libre. Contrairement à la période de l’après-crise de 2009, la baisse du chômage s’explique non par un abandon du marché du travail mais s’accompagne au contraire d’un retour à ce dernier, en particulier chez les femmes et chez les 25 à 54 ans. Il y a maintenant un peu plus de 7,2 millions d’offres d’emploi non satisfaites pour les 5,8 millions de chômeurs ! La seule ombre au tableau concerne l’emploi manufacturier qui a chuté de 12 000 emplois en décembre après avoir bondi de 58 000 en novembre à la fin de la grève de General Motors. Le secteur industriel souffre de la guerre commerciale sino-américaine. La mesure de l’activité des usines de l’Institute for Supply Management est tombée en décembre à son niveau le plus bas depuis juin 2009. L’indicateur ISM de l’emploi manufacturier a diminué pour le cinquième mois consécutif. Les erreurs du président Trump en matière de commerce international continuent de coûter très cher à l’économie américaine. Après deux décennies de stagnation, les salaires progressent fortement : non seulement ils progressent, mais ils ne le font pas de façon uniforme, les bas salaires et les moyens salaires progressant plus vite que la moyenne pendant que les hauts revenus baissent. En d’autres termes, les inégalités se réduisent, obligeant les gauchistes à inventer de nouveaux indices ou à ne considérer que des périodes de 10 ans ou plus… La création d’emploi est le meilleur programme social : le nombre de personnes recevant une assistance alimentaire est aussi en chute libre. Ce programme fédéral est en excédent budgétaire et se réduit rapidement. EMPLOI TOTAL EN 2019 Ces hausses suivent celle d’octobre qui avait vu la création de 128 000 emplois non-agricoles dépassant l’estimation de 75 000 selon les économistes interrogés par Dow Jones. Il y a eu également de notables révisions des chiffres passés : les soi-disant 168 000 emplois supplémentaires d’août ont finalement été révisés à 219 000, tandis que les 136 000 emplois créés en septembre étaient finalement au nombre de 180 000 (rapport BLS d’octobre) puis de 193 000 (rapport BLS de novembre) ! De mois en mois, les chiffres sont arrivés au-dessus des prévisions et les chiffres passés ont été révisés à la hausse. Naturellement, il ne faut pas compter sur les grands médias pour faire un addendum comme je le fais ici : ils préfèrent parler de la troisième guerre mondiale avec des tons ampoulés tragi-comiques. Mais, voilà, ces créations d’emplois – en hausse ! – et ces taux de chômage records – en baisse ! –, finissent par se voir : plus de 2,1 millions d’emplois ont été créés en 2019.  ÉCONOMIE Parce qu’il existe une forte corrélation entre les créations d’emplois et la croissance (ici), tous ces chiffres de l’emploi correspondent probablement à une forte croissance économique d’au moins 2,0 % l’an, probablement un peu plus, au quatrième trimestre 2019. Contrairement aux experts de la presse française de gauche comme Le Monde (ici), Capital (ici), Le Figaro (ici) ou La Croix (ici), j’ai du mal à entrevoir une récession en 2020 aux États-Unis ; peut-être parce qu’étant économiste et travaillant à Washington, DC, je n’ai pas ce recul salutaire dont bénéficient à l’évidence les non-économistes français de la presse subventionnée ? Le niveau de la croissance des quatre derniers trimestres est en général un très bon prédicteur de la croissance des deux ou trois trimestres à venir : or les États-Unis sont en solide croissance sur les 12 derniers mois ce qui abaisse drastiquement la probabilité d’entrer en récession avant la fin de 2020. Les professionnels de marché (par exemple ici), la Réserve fédérale (ici), le Fonds monétaire international (ici) prévoient tous au moins 1,9 % de croissance réelle. Ceci est considérable car cela représente environ 860 milliards de dollars additionnels pour l’économie : en d’autres termes, sur le premier mandat du président Trump, n’en déplaise à la presse française sus-citée, l’économie américaine aura crû en termes réels de près des deux tiers de la taille de l’économie française ! CHANGER DE POLITIQUE La recette n’est pas très compliquée et a finalement consisté à avoir une politique monétaire non-inflationniste (pour le moment !) accompagnée de la plus forte baisse d’impôts sur les sociétés de l’histoire des États-Unis combinée à une forte réduction de la réglementation (ici et là). L’économie, qui a connu la plus longue période expansionniste de son histoire, vole de records en records : Fait amusant pour tous ceux qui s’offusquent du retrait des États-Unis de la COP 21 : ces records de production américains s’accompagnent d’une baisse – oui, d’une baisse ! – des émissions américaines de CO2. La croissance économique pousse les entreprises à innover et leur donne les marges de manœuvre pour ce faire. Les producteurs d’électricité sont sous pression pour baisser les prix. Ils abandonnent le charbon – allo, madame Merkel ? – pour le gaz naturel et le nucléaire. Et donc l’horrible homme orange à la Maison blanche est… Ah, non. Mince ! Zut alors, Diaz ! Caramba ! Encore raté ! CHANGER DE LOGICIEL Si la politique américaine de l’emploi est le fruit d’un changement de cap évident, il suffirait vraisemblablement de suivre la même politique en France pour obtenir à peu près les mêmes résultats. Un des canards que l’on entend le plus souvent en France à propos des politiques de l’emploi serait qu’« on a tout essayé ». Tout ? Oui. Sûr. Sauf les baisses drastiques des impôts sur les sociétés et sur les particuliers, la dérèglementation et l’adoption du Code du travail de la Suisse… Alors incontestablement, l’État français fait d’énormes efforts. Dans son budget 2020, il supprime même 47 000 postes de fonctionnaires cette année. Ah, non, pardon ! My bad ! 47 ! 47 postes de fonctionnaires d’État cette année ! Plus que 234 siècles pour revenir au niveau de l’Allemagne en nombre de fonctionnaires par habitant. Bon, il faut bien commencer quelque part, hein ? De toute façon, ce n’est pas comme si la France avait fait la plus grosse levée de dette de son histoire, le 5 octobre 2019, dans un contexte de pourrissement des finances publiques conduisant à un besoin de financement de l’État français de 237 milliards d’euros en 2019. Et puis, des emplois, on en a déjà bien assez en France. D’ailleurs, on en a tellement qu’Hélène Burgat, professeur des écoles à l’Éducation nationale et aussi maire de Mondeville dans le Calvados, – bourgade qui n’a que 15 % de chômage ! et 12 % de pauvreté ! – peut se permettre de torpiller l’implantation de 150 emplois dans sa commune ! Bon, c’étaient des emplois de l’affreux Amazon. Comme elle dit : « les conditions de travail et des techniques managériales imposées à une main-d’œuvre précaire peu qualifiée seraient particulièrement pénibles ». Ça ne valait pas le coup ! Restons au chômage ! « C’est l’État qui paie ! » "}