{"url": "https://www.contrepoints.org/2013/04/19/122021-lenergie-verte-cest-vraiment-cracra", "title": "L’énergie verte, c’est vraiment cracra ", "author": "il y a eu là une mauvaise allocation de temps et de capital Tout cet argent, tout ce temps auraient été bien plus utiles s’ils n’avaient pas été ponctionnés en premier lieu. ", "date": "2013", "content": " Et c’est comme d’habitude un article de cette presse délicieusement acquise aux thèses réchauffistes qui nous offre notre petite détente du vendredi : c’est dans les pages « Planète » du Monde (le Monde qui parle Planète, c’est toujours émouvant) qu’on découvre que l’énergie mondiale n’est ni plus propre ni plus verte qu’en 1990. Eh oui : malgré plus d’un quart de siècle d’autoflagellation relativement assidue, la dépollution énergétique marche franchement moyen. Mais regardons le bon côté des choses : sans cet échec patent, nous n’aurions pas (ou beaucoup moins) le plaisir subtil de goûter aux chouinements tristes de Maria Van Der Hoeven, qui est la directrice de l’AIE, c’est-à-dire l’Agence Internationale de l’Énergie, une de ces nombreuses entités para-étatiques qui vivent d’abondants subsides de ses membres (les États qui utilisent ou produisent de l’énergie dans le cas qui nous occupe), avec toute la transparence et l’impartialité qu’on peut imaginer dans ce cas. Et que nous explique la directrice ? La larmichette à l’œil, elle nous dévoile que la lenteur des progrès (en matière d’énergies renouvelables) est alarmante, et que, je cite : Le vilain CO2, alpha et oméga de la lutte contre les malheurs sur terre, n’a pas baissé malgré tous nos efforts. On continue à brûler des carburants qui en rejettent par grosses bouffées néfastes, pouah, pouah, et cela aurait dû baisser, pouah, pouah, et tant pis si les plantes trouvent ça bien. Les vagissements de la directrice ne se bornent d’ailleurs pas à nous culpabiliser lourdement sur tout ce gaz autoritairement déclaré polluant, puisqu’elle nous explique aussi d’où viennent ces nuées de mort carbonée : l’Inde, le Brésil et la Chine sont aux premières loges des pollueurs. Salauds de pauvres émergents qui ont le toupet d’utiliser du charbon au lieu de pétrole (non c’est beurk) de nucléaire (non c’est encore pire) de rongeurs dans des carroussels colorés (allons, un peu de sérieux, merde, notre avenir écoloïde est en jeu !) d’éoliennes, de panneaux photovoltaïques et de millions de petits pédaleurs fous en spandex jaune. Par exemple. Mauve, ça le fait aussi. Peu importe le spandex, seul le jarret pétillant compte. Pire que tout : on apprend que l’Europe, la vertueuse, la culpabilisée, la culpabilisante Europe est elle aussi mouillée dans cette propension lamentable à cramer des trucs et des machins qui polluent pour disposer d’énergie et ne pas retomber dans la misère et la famine. Méchante, méchante Europe ! Tout ceci est triste, franchement, parce que les objectifs intermédiaires fixés pour 2020 (et qui visent, je vous le rappelle, à limiter le réchauffement climatique global à 2° d’ici à 2100) ne seront pas atteints ! Parce que bon (et on sent un peu l’hystérie monter dans la voix des gens qui en causent doctement dans le poste) le réchauffement climatique planétaire et anthropique pourrait – argh, gasp et consternation – dépasser cette limite ! Oui ! Même si le réchauffement constaté a pris plus de 16 ans de retard et que, il faut bien le dire, on s’est pas mal pelé les miches cet hiver, vous allez voir : le réchauffement climatique anthropique va revenir, en force, c’est Le Monde et Libération qui le disent, et ça va roxxer… En attendant, c’est vrai qu’en terme de chaleur, c’est pas tout à fait ça. Fouyaya. Des pauvres qui ne jouent pas le jeu ! Des riches qui ne jouent pas le jeu ! Le climat qui ne joue pas le jeu ! Tout ceci n’est vraiment pas sympa : la réalité va devoir changer de registre rapidement, c’est trop intolérable. D’autant qu’en plus, les chiffres de l’AIE sont formels et font froid chaud dans le dos : les investissements dans les énergies renouvelables sont en berne ! M’ame Ginette, rendez-vous compte ! La réalité, à ce point-là, pousse vraiment le bouchon trop loin ! C’est tout de même intolérable que l’énergie la moins chère soit la plus utilisée, non ? On regrette ainsi que si la Chine produit (ou a produit) tant de panneaux photovoltaïques, elle ne semble pas les avoir utilisés en priorité et soit passée au charbon et au nucléaire. Mais au fait, pourquoi donc ? Peut-être parce que, précisément, toutes ces énergies dites renouvelables sont finalement très coûteuses ? Peut-être le rapport de l’AIE montre-t-il de façon éclatante que ces moulins à vent et ces miroirs électriques sont tout simplement pas assez ou pas du tout rentables ? Et peut-être la réalité, agacée d’être un peu trop longtemps ignorée, s’est rebellée d’autant plus fort contre les constructivistes écolos que la crise a touché durement les plus pauvres ? Comment, en effet, ne pas voir un lien direct entre l’effondrement des investissements écolos-rigolos et la baisse drastique des subventions afférentes, l’arrêt du généreux arrosage étatique de cette industrie ? Il apparaît en fait évident qu’en temps de crise, on arrête rapidement les expériences coûteuses qui ont largement laissé le temps à tout le monde de constater que leur impact est nul sur la cause qui les a déclenchées. Évidemment, dans quelques rares pays complètement gangrenés par une vision déformée de cette réalité qui revient en force, et dans ces pays qui font du constructivisme leur raison d’être et leur excuse pour s’aveugler et continuer obstinément à appliquer des recettes néfastes, on continue à la fois à subventionner les technologies non-rentables et on lutte activement contre l’amélioration des techniques rentables existantes, tout en sabotant consciencieusement tout développement de nouvelles technologies prometteuses.  Non, vraiment, la réalité n’est guère câline avec les lubies écolos : seules les rentables survivent, même lorsqu’ils trépignent et se roulent par terre. Les autres carafent discrètement … ou pas (remember Solyndra, Suntech, le solaire espagnol ?) Et justement, ces faillites plus ou moins retentissantes, si elles ne font pas la contre-publicité qu’elles devraient aux politiciens qui sont inévitablement à leur origine d’une façon ou d’une autre, permettent cependant d’indiquer de façon claire qu’il y a eu là une mauvaise allocation de temps et de capital. Il est d’ailleurs franchement préoccupant qu’une agence destinée, au départ, à favoriser les économies d’énergies ne voie pas l’évident gaspillage qui s’est joué ici avec sa complicité ou, au moins, sa complaisante placidité : eh oui, c’est bien joli tous ces torrents de subventions vers les énergies « vertes », mais le chemin parcouru en un quart de siècle est … nul. L’humanité « pollue » toujours autant, et les gains de rentabilité ou de performance dans les domaines abondamment arrosés sont microscopiques, et en tout cas pas du tout en rapport avec les piscines olympiques de pognon du contribuable et le temps médiatique qui y ont été consacrés. Tout cet argent, tout ce temps auraient été bien plus utiles s’ils n’avaient pas été ponctionnés en premier lieu. Mais surtout, toutes ces dépenses et ces analyses sont basées sur des prédicats de plus en plus faux à mesure que les années et les données scientifiques s’entassent : le réchauffement climatique anthropique est de plus en plus chimérique, et il n’y a plus guère que les opuscules de la trempe du Monde ou de Libération pour continuer leur crincin politicomique sur la question … Ce qui, au passage, les oblige à des contorsions amusantes : par exemple, l’AIE avait été critiquée les années passées pour des estimations très pessimistes sur les énergies renouvelables, mais quand il s’agit de relayer leurs pleurnicheries sur l’état des lieux, la critique n’est plus de mise et Le Monde, qui a bien compris où est son lectorat, relaye alors sans plus y penser. Oui, l’AIE pleure un peu sur tout ce méchant CO2 qu’on rejette. Mais la crise aura permis de mettre en évidence que l’humanité n’a décidément pas les moyens de s’éparpiller trop longtemps dans des projets non rentables. Et lorsqu’on voit que c’est un pays communiste qui arrête ses investissements dans le domaine, et que c’est dans un pays comme la France qu’on lit les atermoiements humides des subventionnés et des subventionneurs, on comprend que le bon sens a définitivement déserté la patrie des droits de l’Homme, et que ce pays est bien foutu. —-\nSur le web —- L’éolien industriel n’est pas écologique Energie progressive vs énergie renouvelable "}