{"url": "https://www.contrepoints.org/2019/05/10/343870-on-va-encore-encore-tous-mourir", "title": "On va encore (encore !) tous mourir ! ", "author": "Par h16. mais consentie ", "date": "2019", "content": "Si le réchau changement climatique n’a pas réussi à déclencher plus d’événements météos destructeurs, il n’en va pas de même avec les tempêtes journalistiques qui se font chaque année de plus en plus violentes et agressives. Ces derniers jours, un véritable ouragan de force 5 s’est abattu sur les médias grâce à une énième publication onusienne tombée à point nommé pour relancer une louchée de folie dans un monde qui n’en manque pourtant pas. Pour cette brochette d’experts (dans lesquels on retrouve — coïncidence ? Je ne crois pas — d’inaltérables écologistes de la première heure comme Ehrlich, le spécialiste des paris ratés), il n’y a plus aucun doute à avoir : non seulement, l’humain détraque le climat et pas seulement avec ses satellites, m’ame Ginette, mais encore en plus, il bousille le règne animal et végétal à un rythme si soutenu qu’on a bien du mal à en mesurer toute l’ampleur. Il va aussi de soi que cette compulsion à la destruction rabique de tout ce qui l’entoure le mène à la ruine et à une mort atroce, pleine de misères et de souffrances. Voyez plutôt : selon eux, la biodiversité (terme mal défini) est lourdement menacée. On observerait ainsi que 75 % de l’environnement terrestre et 40 % de l’environnement marin présentent des « signes importants de dégradation », avec au bilan entre 500 000 et un million d’espèces, sur les quelque huit millions estimées sur la planète, seraient menacées d’extinction. Voilà : plus de 12 % des espèces vont disparaître à cause des humains, c’est dit. Heureusement, il y a des solutions que les experts s’empressent de ne surtout pas détailler. Ce sera le travail des politiciens qui, surprise, sauront trouver les interdictions, les privations de libertés et les taxations indispensables pour remettre l’Humanité sur le droit chemin.  Bien évidemment, il importera peu que la titraille journalistique résultante se vautre dans la panique la moins contrôlée puisque c’est justement le but. Le recul nécessaire n’a été pris par personne, qui aurait permis de noter que les chiffres avancés sont, tous, entachés de très grandes incertitudes (pour le dire gentiment). Peu importe que certaines études estimeraient à plus de 1000 milliards le nombre d’espèces différentes, que la même presse diviserait avec décontraction cette information par un facteur 1000, ou qu’elle n’en trouverait finalement que 8,7 millions, avec la même désinvolture dans d’autres rapports. Peu importe le peu de sérieux des études qui rapportent les disparitions en question puisque le but est, je le redis, de tétaniser tout raisonnement par la peur. La prudence inciterait donc à conserver numérateur et dénominateur de cette terrible proportion comme inconnus. Ce qui ne ferait pas vendre de papier, ne déclencherait aucune panique, et n’aboutirait à aucun levier actionnable politiquement pour tabasser les Occidentaux de taxes diverses afin de les déculpabiliser de vivre dans une opulence insolente avec un impact environnemental de moins en moins fort. Les vannes du n’importe quoi alarmiste sont donc ouvertes en grand, et devant le flot ininterrompu d’âneries pseudo-scientifiques, il devient véritablement impossible de poser les débats, réfléchir à tête reposée et regarder froidement les faibles données qu’en réalité nous peinons à rassembler dans un monde en constante évolution. Ainsi, l’hystérie sur la biodiversité a suivi avec entrain la rage climato-religieuse des dernières semaines qui virent moult défilés d’adolescents à peine pubères cornaqués par des ONG instrumentalisant une autiste. À peine passée dans le champ médiatique, la voilà enchaînée à une nouvelle bordée d’inepties, cette fois-ci sur le « jour du dépassement de la Terre », calcul grotesque dont aucun des tenants et des aboutissants ne tient debout, mais qu’on va relayer, année après année, pour faire mousser ce concept creux. Cet emballement n’est pas un hasard. Ce qu’on pourrait croire être un chaos médiatique et une avalanche désordonnée de nouvelles toutes plus catastrophiques les unes que les autres obéit en réalité à un véritable objectif clair et bien compris. À chaque période d’une vingtaine d’années, il faut trouver sa catastrophe pour mobiliser les foules. Dans les années 70, le choc pétrolier fut une occasion en or pour introduire l’idée que nous allions nous retrouver sans énergie quelques décennies plus tard. Le bide fut total 30 ans plus tard, mais plus personne ne s’occupait de ces prévisions idiotes qui avaient été remplacées, entre-temps, par un trou dans la couche d’ozone fort commode. Ce dernier, aussi fuyant que peu pratique à étudier, fut bien vite remplacé par un réchauffement climatique qui eu le bon goût de voir quelques températures augmenter un peu (on parle de moins d’un degré en plus de cent ans), pour, zut alors, stagner ensuite. Ce dernier dogme de l’urgence climatique commençant à se fissurer devant des températures plus maussades, des catastrophes climatiques banalement ni plus ni moins fréquentes, « l’effondrement de la biodiversité » est maintenant poussé pour le remplacer discrètement avec toujours le même discours : si on ne fait rien, dans (insérer ici un nombre d’années raisonnablement élevé mais pas trop pour conserver un caractère d’urgence) années, on sera tous morts. Et ça marche ! Les riches occidentaux, à la fois par culture d’un péché originel dont il faut tous les jours se repentir, et à la fois par culpabilité d’avoir su se sortir de la misère alors qu’une proportion (pourtant décroissante) de la population y barbote encore, a décidé de se flageller pour retrouver une bonne conscience, le ventre plein et la vie plus facile ne pouvant surtout pas être à ce point bon marché ! Comme un bon politicien offre à la masse ce qu’elle réclame, comme elle réclame actuellement de la culpabilité et de l’auto-flagellation et comme — ultime bonus — cette culpabilité peut se monnayer et cette auto-flagellation peut rapporter gros, il était inévitable que toute une coterie d’individus peu recommandables se jetteraient sur le créneau avec avidité. Le communisme et le socialisme d’État ayant échoué misérablement, la sociale-démocratie ployant pitoyablement sous le poids de ses dettes et de ses incohérences, il ne reste plus qu’une soumission totale mais consentie au travers de la peur ancestrale d’un cataclysme planétaire que seule une poignée d’élus seront capables d’éviter. Non, le déchaînement médiatique écolo-conscient de ces derniers jours ne doit rien au hasard : des élections approchent et l’écologie a bénéficié d’une tribune absolument inégalable depuis plusieurs semaines, qui a permis de complètement noyer tout autre sujet, tout autre débat (économique, sociétal) pour ne plus laisser qu’un seul cri : « pitié, taxez-nous pour sauver le Monde ! » —-\nSur le web "}