{"url": "https://www.contrepoints.org/2011/02/23/14754-liberer-le-logement", "title": "Libérer le logement ", "author": "Libérer complètement le logement en laissant le marché jouer dans tous les domaines est la seule façon de gérer le problème. ", "date": "2011", "content": "De nouveau, nous devons entendre les pleurnicheries officielles sur le logement. Les statistiques de la fondation de l’Abbé Pierre viennent de compter 2.600.000 Français (sic) qui seraient mécontents de leur logement. Comment se fait-il que, dans ce pays si riche, tant de gens soient mécontents de ce bien essentiel ? Les pouvoirs publics renchérissent alors qu’ils sont totalement responsables de la calamité. Le président de la République « veut » une France avec 70% de propriétaires au lieu de 58% aujourd’hui. De quoi se mêle-t-il ? Ce volontarisme coupable de l’État s’incarne dans un double attelage ministériel : Mme Nathalie Kosciusko-Morizet, ministre du Logement, est flanquée de M. Benoist Apparu, secrétaire d’État chargé du logement. Ce fabuleux attelage pèse lourdement par son existence même sur le marché du logement: impôts abusifs et règlementations obscures détruisent ledit marché. L’attelage s’accompagne d’une foule d’organisations « bourreaucratiques » publiques comme des « Agences départementale de l’information sur le logement ». Si l’on multiplie par le nombre de départements, et si l’on ajoute une foule d’autres organisations, le coup de massue frappant les candidats locataires et propriétaires est meurtrier à souhait. La contradiction coutumière aux pouvoirs « socialistes » est à l’honneur. D’un côté, le gouvernement fait la promotion du PTZ, ou prêt à taux zéro, nous rappelant le triste exemple des subprimes aux USA. En même temps, il agite la charmante menace de taxer les plus-values sur revente de la résidence principale. Provenant de l’action négative des ministres, les causes de la calamité sont si nombreuses qu’il est difficile de les inventorier : le quasi blocage des loyers avec un retour hypocrite à une sorte de loi de 48, le code de l’urbanisme et la jungle des règlementations changeantes (un promoteur a dit que le dossier de tout projet représentait une dépense de 20% du projet), l’impossibilité de faire partir sans délai le locataire mauvais payeur (en Belgique, c’est immédiat et, de ce fait, l’on trouve à se loger) , l’obligation des diagnostics sans véritable intérêt qui majorent de 2% les coûts. Le droit au logement opposable est entré en vigueur par la loi DALO le 1er janvier 2008. C’est une avancée fabuleuse du socialisme réalisée par un gouvernement se prétendant mensongèrement de droite. Quand une personne se trouvant sur le territoire français n’est pas logée ou est logée d’une façon qui ne la satisfait pas, elle a le droit de se retourner contre l’État en déclenchant une action juridique pour exiger des pouvoirs publics un logement qui lui convienne. La simple création de ce droit fait naître à l’intérieur de la France des besoins nouveaux, artificiels et incertains. C’est une véritable bombe dirigée contre le logement et qui est bien connue sur le continent africain pour attirer en France toute la misère du monde. Il existe, grâce à l’imagination des énarchos-socialos au pouvoir et sous la pression des écolos, une trouvaille absolument incroyable : c’est le logement « idéologique ». Suivant la doctrine officielle, de tels logements « économisent la planète » ! En d’autres termes, les candidats au logement sont incités à faire plaisir aux caciques du prétendu réchauffement climatique rattaché à une cause humaine et parmi eux à Jean-Louis Borloo. L’incitation comporte une foule d’aides de natures diverses en vue d’encourager les travaux désignés arbitrairement comme écologiques : ce sont des « aides vertes ». C’est ainsi que la limitation de la TVA à 5,5% est largement réservée aux seuls travaux que les verts jugent comme économes en énergie. Les utilisateurs d’un logement « idéologique » reçoivent des encouragements importants de l’État à la pose de panneaux solaires sur les habitations. Indépendamment de leur laideur, il faut signaler le marché de dupes auquel les propriétaires doivent se préparer. En effet, l’électricité éventuellement produite sera achetée par EDF, laquelle est un organisme d’État dont les tarifs varient suivant l’humeur des politiques. Dernièrement d’ailleurs, cette EDF a baissé de 12% le prix de rachat de l’électricité produite par ces panneaux solaires… Un exemple de l’orientation « idéologique » du logement est la maison « BBC ». Ces initiales désignent la maison basse consommation. La construction est terriblement compliquée et ces logements BBC coûtent 15% de plus que les autres. Certes, ce surcoût est pratiquement compensé par des avantages fiscaux. Il en résulte un double effet de ruine pour un acteur du logement : il perd sa liberté de choix – alors que celle-ci dans un domaine aussi important fait partie de la richesse – et il souffre, comme d’autres, du matraquage des impôts nécessaires pour compenser les avantages fiscaux. Voici une vraie bombinette : les divers dispositifs mis an place successivement par les pouvoirs publics, qui s’apercevant de la calamité et refusant la liberté, imaginent des mécanismes eux-mêmes nocifs par leurs complications et leur arbitraire. Citons-les pêle-mêle : Robien, Scellier, Scellier BBC, Scellier social, Scellier meublé. En fait, c’est autant de pièges pour les propriétaires bailleurs, l’essentiel des avantages fiscaux étant captés par les intermédiaires. Enfin, l’on arrive forcément à la super bombe qui est l’extension des HLM. Pour soi-disant rattraper un retard dans les logements sociaux, le pouvoir impose d’une façon anti-démocratique aux communes des quotas d’HLM avec des sanctions à l’appui. Les HLM sont un des véhicules de l’extension de la pauvreté. Conçues apparemment pour résoudre l’un des aspects de cette pauvreté, c’est-à-dire l’absence de logements pour tous, elles multiplient en fait cette pauvreté. Comme toute mesure dirigiste, l’extension se retourne contre ses objectifs prétendus. Une personne sur six est logée en HLM ce qui en dit long sur la paupérisation du pays et le système est tel que, jamais, il n’y en aura assez. Libérer complètement le logement en laissant le marché jouer dans tous les domaines est la seule façon de gérer le problème. Le désastre français vient de ce que l’horrible calamité est le terreau où politiques et chefs syndicalistes cultivent leur fausse gloire et leur vraie richesse grâce aux remèdes mensongers qu’ils appliquent. Quelqu’un a remarqué que, du temps d’Henri IV et de Sully, les gens s’enrichissaient car, malgré son pouvoir, le Roi ne « tracassait pas les particuliers ». C’est une phrase extraordinaire. À présent, nous sommes soumis à un millier de « Princes » qui fabriquent à leur usage un pouvoir quasi absolu grâce auquel ils nous tracassent de tous les côtés. Nous vous en prions : cessez de nous tracasser ! "}