{"url": "https://www.contrepoints.org/2013/02/28/116493-infrastructures-une-plaie-africaine", "title": "Infrastructures : une plaie africaine ", "author": "L’Afrique souffre de nombreux problèmes structurels, notamment d’un manque d’infrastructures qui entrave son essor économique et son développement. Par Oasis Kodila Tedika, depuis Kinshasa, République Démocratique du Congo. Références : ", "date": "2013", "content": "Par Oasis Kodila Tedika, depuis Kinshasa, République Démocratique du Congo.\nUn article de Libre Afrique. Entre 2004 et 2012, les économies africaines ont crû en moyenne de 5 % par an. En termes de croissance, c’est la deuxième région au monde la plus rapide après l’Asie en développement depuis quelques années. Au cours des dix premières années du millénaire, six des dix économies à la plus forte croissance du monde (Angola, Nigeria, Ethiopie, Tchad, Mozambique et Rwanda) appartenaient à la région. Et sur huit des dix dernières années, l’Afrique  a connu une croissance supérieure à celle de l’Asie. Cette croissance devrait impliquer un changement structurel. Or, l’on constate un changement structurel  à des rythmes lents et irréguliers. Par changement structurel, il faut entendre un transfert de la main-d’œuvre et secteurs où la productivité moyenne du travail est faible vers ceux où elle est élevée, en augmentant ainsi la productivité moyenne du travail de toute l’économie. Cette transformation rime aussi avec la diversification et la sophistication des exportations et de la production, l’urbanisation et la transition démographique. La question est : pourquoi cette lenteur ? À la base, il existe plusieurs obstacles, dont l’enclavement de certains pays, le manque de profondeur des marchés financiers, l’insuffisance d’infrastructures, les défaillances institutionnelles (corruption, réglementation du marché de travail, climat des affaires, problèmes fonciers, etc.). Concentrons-nous sur le problème des infrastructures. Ce facteur est toujours cité comme l’un des principaux obstacles par le secteur privé, dans toutes les études. Le tableau suivant compare la situation de l’Afrique subsaharienne (ASS) à celle des autres économies à faibles revenus comme elle. Ce déficit notoire au niveau du parc infrastructurel est de nature à poser des sérieux problèmes tant à la production qu’à l’exportation et ne manque pas de freiner l’industrie manufacturière. Selon les données de la Banque mondiale, le coût de l’exportation des biens à partir des pays de l’ASS s’élève à 1974 dollars par conteneur, contre une estimation médiane de 732 dollars pour les pays asiatiques. La production en subit aussi les conséquences. Prenons le cas de l’électricité. L’Afrique ne consomme, selon les données de l’étude de Eberhard et al. (2008), qu’à peine 10% de l’électricité de ce que l’on trouve ailleurs dans les autres pays en développement similaire, soit juste assez pour alimenter une ampoule de 100 watts par personne pendant 3 heures par jour. Voilà qui est inquiétant pour 48 pays, constitués de 800 millions d’hab., générant, à eux tous, plus au moins la même quantité d’électricité que l’Espagne, un pays de 45 millions d’habitants. Conséquence : plus de 30 pays africains connaissent des pénuries d’énergie et des coupures régulières de courant. D’après l’étude de Foster et Bricerno-Garmendia (2010), pour le compte de la Banque mondiale et l’Agence française de développement, « les entreprises africaines font état d’une perte de 5% de leurs ventes, due à la fréquence des coupures de courant – un pourcentage passant à 20% dans le cas des entreprises du secteur informel, qui ne peuvent se permettre un générateur de secours. Dans l’ensemble, le coût des coupures de courant pour l’économie peut facilement atteindre 1 à 2% du PIB. Une réaction fréquente à cette situation consiste à passer des contrats à court terme de fourniture d’électricité de secours. Ces fournitures atteignent au moins 750 megawatts en ASS,… Avec un coût allant de 0,20 à 0,30 USD le kilowattheure, cette électricité de secours est onéreuse et, pour certains pays, la note peut grimper jusqu’à 4% du PIB. » La conclusion de l’étude de Escribano, Guasch et Pena (2010) est encore saisissante : « les infrastructures constituent une contrainte majeure pour les affaires et font baisser la productivité des entreprises d’environ 40%. » Ces chiffres sont  déjà effarants, bien que faibles car ils ne prennent guère en compte toutes les conséquences de cet obstacle sur la transformation structurelle et in fine le développement de l’Afrique. Il sied donc d’agir et d’agir vite pour essayer de trouver des solutions :  allocation efficiente des ressources liées aux actifs infrastructurels, réduction de la bureaucratie inutile et non efficace, tarification optimale des services, permanence d’entretien des infrastructures, meilleure réglementation, en insistant sur l’apport du secteur privé , intégration régionale, etc. Références : Vivien Foster et Cecilia Briceno-Garmendia  (2010),  « Africa’s Infrastructure – A time for Transformation », publié par la Banque internationale pour la reconstruction et le  développement, (institution du Groupe de la Banque Mondiale), en partenariat avec: Agence française de développement, 2010. Anton Eberhard, Vivien Foster, Cecilia Briceño-Garmendia, Fatimata Ouedraogo, Daniel Camos, and Maria Shkaratan  (2008): « Underpowered: The State of the Power Sector in Sub-Saharan Africa », publié en tant que section 6 de : Africa Infrastructure Country Diagnostic, publié par la Banque mondiale. Escribano, Alvaro & Guasch, J. Luis & Pena, Jorge, 2010. « Assessing the impact of infrastructure quality on firm productivity in Africa : cross-country comparisons based on investment climate surveys from 1999 to 2005 »,  Policy Research Working Paper Series5191, The World Bank. —\nSur le web. "}