{"url": "https://www.contrepoints.org/2017/11/09/302780-autoroutes-devenaient-electriques", "title": "Et si les autoroutes devenaient électriques ? ", "author": "Par Michel Gay. Il en existe au moins quatre : 1) Un avantage stratégique. 2) Un avantage environnemental. 15 fois moins ! 3) Un avantage économique pour la collectivité. 4) Enfin, un avantage économique pour les transporteurs. ", "date": "2017", "content": "Et si les autoroutes étaient électrifiées avec des caténaires pour les camions et les cars, comme les voies ferrées l’ont été pour les trains ? Ce serait un bon début pour diminuer notre consommation de pétrole, donc aussi nos émissions de gaz à effet de serre, alors que se déroule à Bonn (Allemagne) la grande messe annuelle sur le climat appelée COP 23. EST-CE TECHNIQUEMENT RÉALISABLE ? Oui, répondent les constructeurs. 1) Quelques adaptations des lignes électriques aux particularités d’une autoroute, notamment les panneaux de signalisations et les ponts, s’imposeront. La ligne électrique peut être tronçonnée entre les obstacles, y compris certains tunnels. Le camion est alors alimenté pendant quelques centaines de mètres (ou plus d’une centaine de kilomètres si nécessaire) par ses propres batteries rechargées en quelques heures pendant le trajet sous caténaire. Elles lui permettront aussi de doubler un autre véhicule. 2) La technologie permet aujourd’hui de construire des camions avec un moteur électrique de 400 kilowatt (kW), soit 550 chevaux, deux pantographes sur le toit (comme les trains). Elle permet également d’insérer sur le camion un système de gestion électronique avec une batterie permettant une autonomie de plus d’une centaine de kilomètres hors voies électrifiées (voir complément technique en fin d’article). Un groupe électrogène de secours (de 20 à 100 kW) peut aussi être emporté pour recharger la batterie dans des situations exceptionnelles afin de rejoindre un point de recharge ou une caténaire. Deux portions de deux kilomètres d’autoroutes électrifiées sont déjà testées en Allemagne et en Suède. Ces autoroutes adaptées continueront bien sûr à être utilisées comme aujourd’hui par les autres utilisateurs qui pourront circuler librement sous les voies électrifiées. EST-CE ÉCONOMIQUEMENT VIABLE ? Oui, répond l’étude du ministère de l’Environnement éditée en janvier 2017. Et ce serait d’autant plus économique et rentable pour les transporteurs que tout ou partie de l’infrastructure électrique (caténaires), et de l’électricité consommée par les camions, pourraient être partagées par tous les usagers des autoroutes. Il s’agit en effet d’une mesure de santé publique, de protection de l’environnement, et d’équilibre de notre commerce extérieur. Moins de pétrole acheté à l’étranger au profit d’une électricité nucléaire et renouvelable produite sur le sol national améliorera le solde de nos échanges commerciaux. QUELS AVANTAGES POUR LA FRANCE ? Il en existe au moins quatre : 1) Un avantage stratégique. En France, le transport terrestre représente environ 60% de notre consommation de pétrole (45 Mtep1 sur 77 Mtep), ce dernier constituant environ un tiers de notre consommation totale d’énergie (250 Mtep incluant le gaz, le charbon, le nucléaire, le bois,…). La facture énergétique s’élève de 40 à 70 milliards d’euros suivant les années, dont la plus grande part est consacrée à l’importation de pétrole dont le prix du baril a varié de 40€ à plus de 80€. L’importation d’uranium représente moins d’un milliard d’euros par an (et même moins de 0,5 milliards d’euros en 2016), et la production nucléaire exporte 2 milliards d’euros d’électricité par an (le « bonus nucléaire » est donc de plus d’un milliard d’euros par an). La France compte environ 350 000 poids lourds en 2017. La circulation simultanée permanente de 4000 camions électriques appelant chacun une puissance moyenne de 150 kW (recharge de la batterie incluse) nécessiterait en permanence moins d’un seul réacteur nucléaire actuel d’un GW (sur 58 réacteurs), ou la moitié d’un réacteur EPR (1,6 GW). Sur la base d’une consommation moyenne de 33 litres de diesel par 100 km ces  4000 poids lourds circulant en permanence sur autoroute économiseraient plus d’un Mtep par an (1,15 Mtep). Cette économie représente près de 3% de la consommation de tous les véhicules en France, et environ 0,5 milliard d’euros par an, ce qui serait un bon début. Remplacer le pétrole par de l’électricité d’origine nucléaire et renouvelable améliorerait notre indépendance énergétique et notre balance commerciale. 2) Un avantage environnemental. La France s’est donnée comme objectif de diviser par quatre ses émissions de gaz à effet de serre à l’horizon 2050 (loi POPE du 13 juillet 2005). Or, parmi tous les transports, la route représente 95% des émissions de CO2. Les autres moyens (aérien, ferroviaire, maritime,…) n’en constituent que 5%. Un camion consommant 35 litres de diesel par 100 km émet environ 900 gCO2/km tandis qu’un camion électrique n’émet que 60 gCO2/km en France, soit… 15 fois moins ! Dans le domaine des transports, il est donc impératif de réduire les émissions unitaires des véhicules en mobilisant des sources d’énergie « décarbonée » nationales comme l’électricité d’origine principalement nucléaire et, éventuellement, renouvelable (eau, vent, soleil) lorsque cette dernière est disponible. 3) Un avantage économique pour la collectivité. La conception et l’électrification des autoroutes représentent un secteur d’activité important pour l’économie nationale. Favoriser la diffusion des véhicules consommant moins de pétrole (donc émettant aussi moins de polluants), et soutenir le déploiement des infrastructures électriques routières, sont des pistes de croissance pour la France. 4) Enfin, un avantage économique pour les transporteurs. Pour parcourir 100 km, 35 litres de diesel reviennent aujourd’hui à environ 35 € (probablement davantage dans l’avenir), contre seulement moins de 15 € pour 150 kWh d’électricité (tarif grand compte autour de 10 c€/kWh). De plus, tout ou partie de ce coût pourrait être pris en charge par les usagers des autoroutes, ou par l’intermédiaire de la CSPE sur les factures d’électricité dont une partie des 8 milliards d’euros prélevés en 2018, principalement pour les énergies renouvelables, pourrait servir à l’électrification des autoroutes. Ce soutien inciterait encore plus les transporteurs à commander des camions électriques. Un camion parcourant 100 000 km par an économisera donc au minimum 20 000 € de carburant par an, et 140 000 € sur 7 ans. L’entretien mécanique sera aussi moins couteux, même s’il faut changer la batterie une fois sur la vie du camion (7 ans et 700.000 km pour un tracteur routier). CONCLUSION Les dizaines de milliards d’euros actuellement engloutis dans l’impasse des éoliennes et des panneaux photovoltaïques seraient plus utiles à l’électrification des 11 000 km d’autoroutes en France (dont 9000 kilomètres  à péage). À l’aune du développement durable du transport routier, le gouvernement serait bien inspiré de réorienter la politique énergétique de la France vers l’électricité nucléaire décarbonée pour diminuer nos importations de pétrole, notamment en favorisant les autoroutes électriques. COMPLÉMENT TECHNIQUE SUR LA BATTERIE D’UN CAMION ÉLECTRIQUE Une batterie de 200 kWh pouvant délivrer une puissance continue de 400 kW, d’un coût d’environ 50 000 €, d’un poids d’environ 1,5 tonne, d’un volume inférieur à 1000 litres, se substituerait au moteur thermique, à la boite de vitesse et aux réservoirs de diesel (de 400 litres à 1000 litres). Elle représente seulement cinq fois le poids et le volume de celle de la petite voiture Renault ZOE 40 (respectivement 300 kg et 150 litres). Une telle batterie pouvant recharger 150 kWh en moins de 3 heures sous caténaires, permettrait de desservir une bande de plus de 200 km de large centrée sur les 11 000 km d’autoroutes électrifiées, soit une grande partie de la France.     "}