{"url": "https://www.contrepoints.org/2013/11/01/144688-electeurs-de-hollande-vous-etiez-prevenus", "title": "Électeurs de Hollande : vous étiez prévenus ! ", "author": "Par le Parisien libéral. ", "date": "2013", "content": " Avez-vous remarqué le fait que les régions qui connaissent actuellement un climat d’insurrection sont précisément les régions qui ont voté Hollande au 2ème tour ? La Bretagne et l’Hérault en font partie !  Pourtant, même si le candidat Hollande a sous-estimé (pour des raisons tactiques) l’ampleur de la crise économique dans laquelle le pays se trouvait et l’importance de l’impasse budgétaire et financière dans laquelle l’État se situe, il n’y avait pas non plus de surprise, en dehors de la hausse de la TVA qui surviendra début janvier. Hollande ne s’est pas présenté sur un programme de réduction massive de la dépense publique, seul vrai préalable à la baisse des impôts. C’est un peu facile, notamment pour nos amis agriculteurs (mais pas que) de réclamer toujours plus de dépenses publiques, des subventions, des aides, des équipements publics, et ensuite de s’attaquer aux moyens de financer ces dépenses publiques. Il n’y a pas que les agriculteurs bretons qui n’ont plus que leurs yeux pour pleurer, mais aussi tous ces profs qui se rendent compte que l’abrogation de la loi TEPA signifie la fin de la défiscalisation des heures sups, ou encore les Français qui voient le prix du billet de train augmenter encore et encore, et de manière globale tous ceux qui pensent qu’ils paient trop d’impôts, et ils sont de plus en plus nombreux. Ces affaires de Bonnets Rouges et de portiques Écotaxe brûlés qui recèlent un très bon fond, celui de la révolte fiscale, doivent par cohérence aller jusqu’au bout de leur logique et dénoncer le jacobinisme et le dirigisme étatique, donc le socialisme (qu’il soit mis en œuvre par la gauche comme par la droite). Oui, on ne peut qu’être d’accord avec nos amis Bretons quand ils font preuve de velléités « indépendantistes », mais il faut assumer : dire non aux taxes, c’est dire non à la dépense publique.\nL’opinion publique en est-elle là ? Français, demandez clairement aux politiciens de baisser la dépense publique. Actuellement, en novembre 2013, quand l’État collecte 1 euro d’impôts, il dépense 1,25 euros ! Or, si on veut passer de 1 euro d’impôts à 0,75 € voire 0,50 € tout en équilibrant le budget, histoire de stopper la hausse de la dette, vous imaginez l’ampleur de la baisse de la dépense publique qu’il faut. Si on n’est pas d’accord avec cette baisse de la dépense publique, pas la peine d’aller manifester ou brûler des portiques. —\nSur le web. "}