{"url": "https://www.contrepoints.org/2021/11/24/414735-letat-contre-les-droits-naturels-cest-le-vol", "title": "L’État contre les droits naturels, c’est le vol ", "author": "Par Patrick de Casanove.     » ", "date": "2021", "content": "Leur légitimité réside dans les échanges libres, qui sont harmoniques à la condition qu’ils respectent les droits naturels individuels universels. Les droits naturels sont : « Existence, Facultés, Assimilation — en d’autres termes, Personnalité, Liberté, Propriété, — voilà l’homme. » Frédéric Bastiat, La Loi (1850) Les droits naturels sont inaliénables et leur respect doit être absolu, aussi bien par les États que par les individus. Ce sont des principes et leur respect est aussi un principe. Dans la vraie vie il arrive que des individus ou des États, portent atteinte aux droits naturels. Porter atteinte à un seul les détruit tous. Quand un État détruit les droits naturels il pratique la spoliation légale, la loi est pervertie. Elle organise et défend la spoliation légale au lieu de la combattre. PERVERSION DE LA LOI ET VIOLENCE LÉGALE Une société qui respecte les droits naturels est une société harmonieuse. La France est loin de l’être. Nous vivons depuis plusieurs décennies dans un système de spoliation légale particulièrement développé et plébiscité par ses victimes, persuadées que l’État les protège et que la France a élaboré un « modèle social ». Ce que l’on nomme social c’est quand « la Loi prend aux uns ce qui leur appartient pour donner aux autres ce qui ne leur appartient pas », quand « la Loi accomplit, au profit d’un citoyen et au détriment des autres, un acte que ce citoyen ne pourrait accomplir lui-même sans crime ». Frédéric Bastiat, La Loi (1850). Les gouvernements successifs ont toujours su trouver des prétextes pour étendre la cette spoliation légale. Leur point commun est de vouloir faire le bonheur des gens malgré eux, si nécessaire contre eux. Aujourd’hui les deux plus puissants alibis sont : La France s’est encore éloignée de l’harmonie sociale avec la gestion politique de la covid. À cause de celle-ci la société se disloque. Le peu de concorde sociale qu’il y avait avant les mesures de coercition a fait place à la haine et au conflit. Graal de la coercition sociale, le confinement, quelle que soit la forme qu’il prend, n’a aucun sens médical. Il est inefficace mais surtout il est injuste et immoral. Il n’aurait jamais dû être envisagé et encore moins mis en place. Pourtant, récemment encore Gabriel Attal affirmait qu’« il ne fallait rien exclure par principe. » C’est faux. Le confinement comme le pass sanitaire doivent être exclus par principe. La décision est purement politique. Il ne tient qu’au gouvernement de ne pas le décréter. Il n’a besoin d’aucune condition, ni d’aucune mesure pour l’éviter. Dès qu’un homme ou un groupe tout-puissant agit légalement pour soumettre à ses croyances, ses règles, ses lois, l’ensemble des populations, il y a perversion de la loi. État d’urgence sanitaire ou loi de vigilance sanitaire c’est blanc bonnet et bonnet blanc. C’est toujours un homme seul qui décide dans le secret d’un conseil de défense. Cette perversion aboutit inéluctablement au totalitarisme. LA LOI JUSTE DÉFEND LES DROITS NATURELS Quand un individu viole les droits naturels d’autrui et que la loi n’est pas pervertie, il est sanctionné. Cela peut-être par une privation de liberté allant jusqu’à l’emprisonnement, l’expulsion, le bannissement, ou une confiscation de biens. C’est la seule fois où une atteinte légale aux droits naturels peut être juste. Hormis ce cas, tout usage de la coercition contre la liberté, la propriété ou la personnalité est une injustice. Elle est donc inacceptable. Il s’ensuit que l’État n’a le monopole que de la violence légale. L’usage légitime de la force appartient à chacun. La seule légitimité de la violence légale est la défense des droits naturels. Le libéralisme est avant tout une éthique de vie qui s’interdit de porter atteinte aux droits naturels d’autrui. C’est ce qui distingue le libéralisme. Il ne saurait s’accommoder d’une plus ou moins grande destruction légale des droits naturels, ce que font les partis politiques aujourd’hui en France. Certains vont jusqu’à la revendiquer et s’en réclamer. Dans Logique du libéralisme, Jacques de Guenin, fondateur du Cercle Frédéric Bastiat écrivait : On peut ajouter : "}