{"url": "https://www.contrepoints.org/2019/07/14/348995-l-ecologisme-a-laune-de-frederic-bastiat", "title": "L’écologisme à l’aune de Frédéric Bastiat ", "author": "Par Patrick de Casanove. ", "date": "2019", "content": "« L’écologisme, nouveau totalitarisme ? », tel est le thème développé par Drieu Godefridi lors de sa conférence intitulée « Les manipulations écologiques ». Il est nécessaire de préciser le sens des mots. Le totalitarisme, nous dit le Larousse, est un « Système politique dans lequel l’État, au nom d’une idéologie, exerce une mainmise sur la totalité des activités individuelles. » Forgé au XXe siècle, le concept de « totalitarisme » n’existait pas du temps de Bastiat. À l’époque il y avait les « économistes », qui croyaient en l’économie de marché et les « socialistes », qui n’y croyaient pas. Voici la définition que Bastiat donne du socialisme. L’écologisme entre dans ce cadre. Il s’agit du Droit à avoir un climat réglé, du Droit à respirer un air pur, du Droit à avoir une planète sauvée habitable etc… Le socialisme c’est la spoliation légale ce qui ne le limite pas au parti « socialiste », ni au « socialisme » tel qu’ils sont compris aux XXe et XXIe siècle. En lisant cette définition, chacun comprend que cette spoliation légale ne se limite pas au côté financier. Elle inclut un énorme volet réglementaire et législatif. C’est même le volet prédominant. Cette extension infinie se fait par la voie réglementaire. Il s’ensuit, nous le constatons en France tous les jours, une véritable diarrhée législative parce que tout est soumis à la loi, rien n’échappe à la réglementation. Ce volet réglementaire est terriblement destructeur pour les Droits Naturels Individuels Universels qui sont : Liberté, Propriété, Personnalité. Un système socialiste poussé au bout de sa logique peut conduire à leur annihilation. Les individus doivent abandonner leurs projets personnels pour se conformer aux projets que les politiciens conçoivent pour eux. Le socialisme impose l’obligation d’entrer dans son système. Personne ne peut s’y soustraire, personne ne peut en sortir ; la Sécurité sociale est un parfait exemple de socialisme dans le domaine de la santé, tout le monde doit y entrer, personne ne doit en sortir. Il faut tout un appareil pour produire les justifications intellectuelles et organiser cette spoliation légale universelle. C’est là le rôle de l’État. Ce dernier s’est arrogé le monopole de la loi. Qui dit loi dit contrainte, donc violence. L’État a le monopole de la violence légale et non pas légitime. La conséquence en est que la loi « a agi contrairement à sa propre fin ; elle a détruit son propre but ; elle s’est appliquée à anéantir cette Justice qu’elle devait faire régner, à effacer entre les Droits cette limite que sa mission était de faire respecter ; elle a mis la force collective au service de ceux qui veulent exploiter, sans risque et sans scrupule, la Personne, la Liberté ou la Propriété d’autrui ; elle a converti la Spoliation en Droit, pour la protéger, et la légitime défense en crime, pour la punir. » La Loi (1850) Cette perversion de la loi au profit de la spoliation légale a plusieurs conséquences. « La première, c’est d’effacer dans les consciences la notion du juste et de l’injuste. » La Loi (1850) Cette notion du juste et de l’injuste disparaît de notre pays. Elle est remplacée par ce qui est légal et ce qui ne l’est pas. Les progrès constants de l’écologisme font que cette légalité est de plus en plus inspirée et étalonnée par  « ce qui est bon pour la planète ». Les mal-pensants peuvent alors aisément être mis hors-la-loi et sanctionnés. Pour résumer : l’écologisme est un socialisme au sens de Bastiat. Comme tout socialisme il est totalitaire par essence. Il ne peut se concevoir que si l’État contrôle tout. Il enferme les gens dans ses rets. Il anéantit les Droits Naturels Individuels Universels. Alors, « L’écologisme, nouveau totalitarisme ? »  Découvrez Frédéric Bastiat, lisez le compte rendu de la conférence de Drieu Godefridi, lisez son essai L’écologisme, nouveau totalitarisme ? (ou celui de Bruno Durieux Contre l’écologisme) et vous enlèverez le point d’interrogation ! "}