{"url": "https://www.contrepoints.org/2012/12/06/106972-lallemagne-attire-les-investisseurs-francais-pas-linverse", "title": "L’Allemagne attire les investisseurs français, pas l’inverse ", "author": "Alors que les investissements en France d’entreprises allemandes sont au plus bas, les investissements français en Allemagne sont quasiment à leur plus haut depuis 2000. Par la rédaction de Contrepoints. ", "date": "2012", "content": "Par la rédaction de Contrepoints.  Alors que les investissements en France d’entreprises allemandes sont au plus bas, les investissements français en Allemagne sont quasiment à leur plus haut depuis 2000 selon le cabinet d’audit et de conseil PwC[1]. Dans son étude, le cabinet souligne la baisse progressive du nombre de transactions transfrontalières de  l’Allemagne vers la France : de 35 transactions réalisées de l’Allemagne vers la France en moyenne par an sur la période 2000–2011, on est tombé à 21 et 20 respectivement en 2011 et 2012 (au 8 octobre). Les 3 années les plus hautes sont toutes situées il y a au moins cinq ans (2000, 2005 et 2007). Selon Olivier Lorang, directeur PwC responsable Transactions du German Business Group: « Le repli depuis 2010 des investissements étrangers en France s’explique notamment par une  attractivité moins forte dans un contexte de crise.» On aura du mal à ne pas y voir également un profond scepticisme sur la capacité du gouvernement de l’époque ou du gouvernement Ayrault de mettre en oeuvre les réformes nécessaires, alors que dans le même temps l’Allemagne mettait en oeuvre des réformes lourdes. Cela se reflète dans la composition du marché des fusions-acquisitions : alors que les acquéreurs en France sont essentiellement français, « l’Allemagne est davantage attractive pour les investisseurs étrangers ». La situation française explique également le nombre croissant d’entreprises françaises allant chercher la croissance à l’étranger, en Allemagne dans ce cas : alors que la moyenne du nombre d’opérations de rachat en Allemagne par des entreprises françaises était de 31 sur 2000-2011, en 2012 le nombre de rachats monte à 38 au 8 octobre 2012, et donc probablement plus de 40 d’ici à la fin de l’année. Le climat social allemand, « plus apaisé » joue également pour expliquer l’attrait de l’Allemagne et le recul de la France selon les auteurs de l’étude. Autrement dit, le syndicalisme de lutte des syndicats français est un problème pour la France. L’attrait des entreprises françaises pour l’Allemagne s’explique enfin selon le cabinet « par l’attractivité du modèle allemand et de ses petites et moyennes entreprises ». En 2012, la France est passée du 5ème au 3ème rang des pays réalisant le plus d’opérations de capital investissement en Allemagne. Méthodologie : PwC analyse les transactions réalisées entre la France et l’Allemagne réalisées depuis  l’année 2000 jusqu’au 8 octobre 2012. Les données analysées proviennent de Zéphyr. "}