{"url": "https://www.contrepoints.org/2017/12/22/305972-depense-publique-france-vers-linfini-dela", "title": "Dépense publique en France : vers l’infini et au-delà ! ", "author": "", "date": "2017", "content": "On apprend avec une joie non feinte que beaucoup de Français ne seront pas au chômage cette année et les années prochaines. En effet, la Fonction Publique recrute. Encore et toujours plus. De façon vraiment réjouissante, il semble en effet admis que toutes les coupes budgétaires qui se sont succédé ces dernières années (mais si, puisqu’on vous le dit), que la tempête d’austérité de force 9 qui a sévi sur le pays (puisque je vous dis que c’était de l’austérité !) et que les résolutions fermes, déterminées et contrôlées au millimètre de nos politiciens dans le domaine du contrôle de la masse salariale de l’État n’ont pas suffi à désamorcer l’élan pris par les administrations publiques sur les quarante dernières années : propulsées par leur pondéreuse inertie, les voilà qui embauchent 20 400 fonctionnaires de plus en 2016 par rapport à 2015 et ce malgré la diminution (oui, vous avez bien lu) des effectifs dans la fonction publique territoriale de 0,4%.  On comprend aisément que ce petit mouvement de diminution dans la fonction publique territoriale était un geste manqué. Non seulement la fonction publique d’État continue d’embaucher hardiment, mais la fonction publique hospitalière grossit toujours. Sa bonne santé lui permet encore de trouver des forces pour augmenter ses effectifs de 0,2 %, même si un petit essoufflement se fait sentir (puisqu’elle était parvenue à grossir de 0,3 % l’année précédente). Autrement dit, le nombre de fonctionnaires augmente toujours. En triturant un peu les chiffres, l’INSEE parvient à trouver des situations où l’augmentation est moins forte qu’ailleurs, mais youpi : une augmentation, même plus faible, reste une augmentation. Il serait dommage d’approcher de la fin d’année avec une besace trop peu remplie de petits cadeaux. C’est pour cela qu’une seconde excellente nouvelle sera ajoutée à ce billet : non, en France, tout le monde n’est pas payé avec un lance-pierre. Et sans prendre le cas, très particulier, de nos députés condamnés aux coquillettes-beurre par suite d’indemnités trop rikikis, il reste encore heureusement dans ce pays de vraies solutions pour un salaire dodu, par exemple en étant haut fonctionnaire pour Bercy. Ce que dénonce la Cour des comptes, de façon bien pusillanime alors que les fêtes approchent, n’est-ce pas, en notant que certains émoluments ont un « niveau élevé et difficile à justifier ». S’y ajoutent aussi quelques irrégularités qui vaudraient certainement de solides contrôles fiscaux aux entreprises privées qui les appliqueraient mais qui se termineront en chanson (car nous sommes en France, nous sommes au ministère des Finances et nous sommes opulents et compréhensifs).  Bien évidemment, entre ces emplois publics qu’il faut bien payer d’une façon ou d’une autre, ces salaires de hauts fonctionnaires qu’il faut bien abonder d’une façon ou d’une autre, et ces dépenses parfois quelque peu fastueuses de certains politiciens qu’il faudra bien éponger d’une façon ou d’une autre, la France, généreuse et pas trop bégueule, a choisi d’appliquer une méthode simple composée de deux volets. Le premier consistera à accroître la dette. Les générations futures, de toute façon rôties par le réchauffement climatique, seront aussi étouffées par la dette que nos dirigeants accumulent gentiment sur leur dos depuis des décennies. Ce n’est pas si fréquent que toute une génération dispose du choix de son suicide : écologique ou financier. Compte-tenu de la direction prise, le cumul semble probable. Le second est toujours efficace et puisqu’on tape sur les enfants, tapons aussi sur les parents pour faire bonne mesure : les impôts seront mis à contribution. Eh oui : alors que la masse salariale de l’État devient obèse, que le nombre de fonctionnaires augmente gaillardement, tout indique que, pour 2018 – joie, bonheur et CD de Jul coincé en boucle – les ménages vont voir leurs impôts et taxes augmenter encore un peu ! Selon l’Insee (le même organisme qui a découvert plein de nouveaux fonctionnaires embauchés en 2016), les Français paieront au moins 4,5 milliards d’euros en plus en 2018. Rassurez-vous : l’égalité devant l’impôt imposera que ces augmentations ne porteront que sur une petite partie des Français, ceux qu’il conviendra de faire fuir avec tact pour assurer aux générations futures un avenir particulièrement croustillant. Je résume. D’un côté, un État qui grossit, inexorablement. De l’autre, des impôts qui s’insinuent partout. Coïncidence ? Mais bien sûr que oui ! Tout le monde sait que pour les emplois des uns et des autres dans la fonction publique, pour tous ces salaires confortables, l’argent provient directement d’un chaudron que le gouvernement a trouvé au pied d’un arc-en-ciel et qu’il a dû arracher aux leprechauns qui le protégeaient vaillamment : Emmanuel Macron, solidement harnaché sur sa licorne de combat, est allé repousser les méchants lutins qui tentaient de le tenir à l’écart de la grosse marmite remplie d’or. Après quoi, triomphant, il est allé porter le butin dans les coffres du pays et s’est empressé d’en reverser une partie au bon peuple reconnaissant. L’année 2018 s’annonce déjà formidable : grâce à son charisme dévastateur, notre président à déjà repéré une grotte qui contient mille et un trésors et dont il connaît l’incantation magique nécessaire à son ouverture. D’un ferme « Sésame, ouvre-toi », il saura s’accaparer de nouvelles richesses qui, soyez en certains, iront bénéficier à tous en République du Bisounoursland et permettront aussi de mettre du baume sur les fiches de paie des hauts-fonctionnaires, embaucher de nouvelles forces vives dans nos institutions les plus indispensables, et surtout éviter tout alourdissement des taxes et ponctions que le bon peuple subit. Vous verrez : tout va très bien se passer. —-\nSur le web "}