{"url": "https://www.contrepoints.org/2013/03/23/119206-fiscalite-impots-taxes", "title": "Fiscalité : comment serez-vous croqués ? ", "author": "Après les mensonges, arrivent le temps de la réalité. S’il ne baisse pas enfin sérieusement la dépense publique, le gouvernement devra augmenter (encore) certains impôts. Mais lesquels ? Par Thibault Doidy de Kerguelen. • TVA • Fiscalité « écologique » • Taxe d’habitation • Fiscalité de l’épargne • Taxe à 75% et ISF • Demi-part des étudiants supprimer la demi-part fiscale une augmentation de 19% envoler de 62% quasiment doubler • Fiscalité des entreprises • Nouveau coup de rabot sur les niches fiscales • Réduire le coût des prestations sociales ", "date": "2013", "content": "Par Thibault Doidy de Kerguelen.  Malgré les bravades, les coups de mentons, les affirmations contre toutes et tous (FMI, analystes, BdF, INSEE, Bruxelles, OCDE…), il n’y aura pas de progression du PIB en France en 2013 alors que le gouvernement nous promettait 0,8%. Le budget de la France sera en déficit à 3,8% du PIB, et c’est au minimum 6Md€, plus probablement 10Md€, qu’il va falloir trouver. Évidemment, le bon sens voudrait que l’État fasse des économies substantielles et nombreux sont ceux qui évoquent les dépenses inutiles ou les services redondants qui, supprimés, permettraient d’atteindre assez facilement le niveau d’économies nécessaires. D’autre se mettent à espérer qu’enfin l’État français pose sérieusement la question de son contour d’intervention et engage une réforme qui l’amènerait à réduire sa gestion directe aux services régaliens et à déléguer sous convention tous les autres domaines. À vrai dire, de tout cela ne nous faisons pas trop d’illusions. Même si, à terme, nous serons bien obligés d’y arriver, dans l’immédiat et avec ce gouvernement, la voie qui s’ouvre devant nous risque d’être plus émaillée d’augmentations de taxes et d’impôts que de réductions de dépenses. Nous avons déjà vu le gros mensonge du budget 2013, nous venons de voir le « signe fort » du gouvernement qui, le jour même où il annonce la nécessité de trouver 6Md€ supplémentaires, supprime le jour de carence des fonctionnaires pour un coût de 200M€. Regardons ensemble les pistes d’augmentation prévisibles. "}