{"url": "https://www.contrepoints.org/2011/08/01/37674-le-lobbying-du-changement-climatique-et-de-la-fausse-charite", "title": "Le lobbying du changement climatique et de la fausse charité ", "author": "Les groupes de discussion sur Internet sont souvent dominés par des gens qui croient que les larges organisations multinationales détournent le processus démocratique. Cependant, ils prennent rarement en compte les exemples les plus flagrants de lobbying perpétrés par les ONG géantes. Par Daniel Hannan, depuis Oxford, Royaume-Uni ", "date": "2011", "content": "Par Daniel Hannan, depuis Oxford, Royaume-Uni Chris Huhne, le ministre de l’énergie et du changement climatique du gouvernement de David Cameron, a tendance à utiliser des métaphores Nazi quand il est confronté à des opinions qui le contredisent. Quand les conservateurs ont quitté le EPP (NdT : European Peoples’ Party), il affirmait que William Hague « faisait la tournée des popotes en Europe centrale » pour trouver des alliés. Durant le referendum AV (NdT : Alternative Vote ), il comparait les supporters de la méthode électorale actuelle à celle de Goebbels. Maintenant, il affirme que ceux qui sont en désaccord avec lui ne serait-ce qu’au sujet des prévisions météo se rangent du côté des conciliateurs de Munich. Le ministre de l’énergie n’entrevoit même pas la possibilité qu’on puisse soutenir honnêtement deux perspectives quant à la façon d’appréhender le changement climatique. En ce qui le concerne, on est dans le schéma type du « ou tout blanc ou tout noir ». Dès lors, il a ordonné une enquête chargée de faire du lobby auprès des compagnies productrices de pétrole fossile en prévision du dernier vote du mois des députés concernant les objectifs concernant les émissions de CO2. Les militants d’AGW (NdT : Anti-Global Warming) affirment souvent que leurs opposants sont payés par les poids lourds du secteur énergétique. Et il est certain que Bruxelles est une Mecca pour toute sorte de groupes faisant du lobbying. Néanmoins le lobbying le plus intense en prévision du vote ne venait pas des poids lourds du secteur énergétique mais de Greenpeace, de Christian Aid et de WWF. Encore une chose amusante. Les groupes de discussion sur Internet sont souvent dominés par des gens qui croient que les larges organisations multinationales détournent le processus démocratique. Cependant, ils prennent rarement en compte les exemples les plus flagrants perpétrés par des organisations similaires, nommément les ONG géantes. Il y a quelques temps, au cours de la Semaine de Charité Chrétienne (Christian Aid Week), j’ai fait donation d’une somme modique au cours d’une enchère organisée par l´Église et dont je croyais que l’activité principale était la lutte contre la pauvreté. Peu après, la Christian Aid a commencé à me harceler sur le thème du changement climatique. Surpris, j’ai jeté un coup d’œil à leur site web, où j’ai découvert que, plutôt que de construire des écoles et de distribuer des médicaments, la Christian Aid était principalement intéressée à faire du lobbying contre la liberté de commercer.  Il est, bien sûr, parfaitement raisonnable, admirable, même – de faire campagne pour des causes que l’on juge importantes. Je me demandais combien de donateurs à la Christian Aid avaient fait la même erreur que moi, en croyant participer à une action charitable plutôt que politique. On peut percevoir l’intérêt des ONG. Faire du lobbying de haut vol, c’est ce qui les fait sortir du lot, et leur permet d’engranger plus de donations. Construire des orphelinats en Afrique, au contraire, est éreintant, il y fait chaud et ça coûte cher. D’ailleurs ce phénomène ne se limite pas aux ONG : avec le temps nécessaire, la fonction première de toute bureaucratie sera uniquement d’employer ses employés. Ce qui paraît plus surprenant, c’est l’étendue avec laquelle ces divers méga-charités-lobby reçoivent le support financier de la communauté Européenne. J’ai abordé ce thème dans mon article Oxfam, le NSPCC et autres. J’ai fait la découverte que Christian Aid a reçu de la commission Européenne la somme incroyable de 27.109.352, 12 € sur une période de 4 ans. Vous voyez comment ça fonctionne ? La CE donne 27 millions d’Euro à un lobby, qui à son tour fait du lobbying pour la CE pour lui octroyer plus de pouvoir. Rappelez-vous en la prochaine fois qu’un groupe vous invite à faire une donation. —-\nSur le web. "}