{"url": "https://www.contrepoints.org/2014/06/26/170109-faire-du-ciel-un-lieu-tout-propre", "title": "Faire du ciel un lieu tout propre ", "author": "", "date": "2014", "content": "Non seulement, ce dernier a favorisé l’expansion insupportable de l’Humanité en l’affranchissant des distances et en lui permettant de faire le tour du monde en quelques heures, mais en plus, c’est un moyen de déplacement particulièrement crado. Les avions à pédales étant pour le moment cantonnés aux squares pour enfants, on brûle plein d’énergies fossiles, on relâche des douzaines de tonnes d’un CO2 que tout le monde sait être un polluant (mais si, ne discutez pas) et tout ça pour permettre à des bipèdes idiots d’aller en vacances ou de transporter des fraises d’un bout à l’autre du monde. Franchement, je vous jure, c’est ridicule et rien que pour cela, il faut mettre un terme à ces bêtises. Mais ce n’est pas tout. Depuis l’avènement des avions à réaction, la pollution a pris un tour à la fois mondial et éléphantesque : une grande partie des déplacements de ces engins bruyants provoquent des traînées disgracieuses dans le ciel qui, non content de larder l’azur de banderoles fumeuses, ont la fâcheuse manie de favoriser le réchauffement climatique. Oui, vous avez bien lu : les trainées de condensation laissées par les avions dans leur voyage ont un impact sur le réchauffement climatique en augmentant l’effet de serre, c’est comme ça, c’est dit, c’est tout, ne discutez pas.  Une fois le problème posé, et à partir du moment où l’assertion n’est absolument pas remise en cause, il faut donc s’atteler à trouver une solution. Parce que c’est comme ça. Des trainées apparaissent ? Forcément, ça provoque un effet mesurable et quantifiable sur l’atmosphère et les températures au sol. Forcément. D’ailleurs, l’absence de vols pendant trois jours en septembre 2001 au dessus des États-Unis a permis de prouver sans la moindre hésitation que sans ces trainées du diable, les températures descendaient montaient aheu bref bon disons que les effets étaient palpables. Or, si des effets se font sentir dans la Nature suite à l’action de l’Homme, obligatoirement, c’est mauvais pour la planète. Obligatoirement. Et parce que c’est obligatoirement mauvais, il est indispensable de faire quelque chose. Parce que ne rien faire est un aveu d’échec, et que faire quelque chose est forcément synonyme d’amélioration de la situation. Et comme ces gros avions moches qui parcourent le ciel ne le font que pour des raisons qui seraient humoristiques si la survie de la planète n’était pas en jeu, on peut très bien proposer des solutions opérationnelles efficaces pour lutter contre l’effet de serre absolument certain déclenché par ces trainées abominables. Par exemple, on pourrait demander aux avions de voler plus bas, ce qui évitera ces disgracieuses condensations. Bien sûr, cela fera cramer considérablement plus de kérosène aux véhicules, mais bon, il faut ce qu’il faut. Moui. Bon, finalement, ça pollue trop, donc ce ne sera pas ça. Ah … Mais … Attendez, on peut trouver une parade ! Ah ah, vous croyiez vous en sortir facilement ? Que nenni ! Il suffit de faire passer les avions par des trajets un peu moins directs pour éviter les zones de condensation, pardi. Cela ne fait faire que de petits détours (quelques dizaines de kilomètres tout au plus) et ça va rendre Gaïa toute joyeuse ! Bien sûr, cela demandera des petits calculs précis, et une nécessaire propagpublicité auprès des personnes influentes pour que tout ceci, indispensable, se mette en place. Mais la solution est à portée de mains ! Et puis, ça tombe bien parce que c’est, entre autres buts complexes, multiples et éco-compatibles, ce à quoi s’évertue Greenpeace dans son combat de tous les jours. Pour rappel, Greenpeace, c’est cette organisation pas tout à fait gouvernementale dont le but, non lucratif pour beaucoup, est de protéger l’environnement, à commencer par celui dans lequel l’Homme fait des prouts, combattre la pollution, les gaz à effet de serre, la dilapidation des ressources naturelles, la finance internationale et le capitalisme qui croque des oursons comme d’autres les cacahuètes à l’apéritif. C’est aussi cette organisation qui perd parfois plusieurs millions d’euros sur le marché des changes, parce que si la finance et le capitalisme, c’est globalement TrayMéchant, ça n’empêche pas d’optimiser un peu son opulente trésorerie, et oh ! oups, pardon, j’ai merdu.  Parallèlement à ses petites bévues boursières, Greenpeace est donc engagée dans la lutte contre ces bêtises carbonées, et notamment le transport aérien. Pour cela, elle a besoin de mobiliser les esprits, de conscientiser les citoyens, d’attirer les attentions des décideurs. Cela nécessite, à n’en pas douter, de gros investissements en temps, en ressources humaines et, de façon inévitable, en déplacements pour rencontrer les décideurs, qui ont l’idée ridicule de ne pas tous se concentrer dans un lieu pratique, genre l’ONU à New-York, ou mieux encore, un Apple Retail Store ou un Starbucks. Il faut donc aller les voir. Ce qui nécessite, on en conviendra, d’utiliser l’avion. Ah zut. Mais bon, c’est pour la bonne cause. Il ne s’agirait pas d’utiliser l’avion pour un oui, un non ou simplement un aller retour entre chez soi et son lieu de travail. Faut pas déconner. Oh, wait. Apparemment, un certain Pascal Husting, le directeur du programme international de Greenpeace, utilisait l’avion pour aller du Luxembourg à Amsterdam et retour, deux fois par mois environ, pour 250 euros des fonds de Greenpeace et malgré les efforts de l’organisation pour réduire la croissance des transports aériens qui, d’après elle, « ruinent nos chances d’arrêter le vilain méchant changement climatique ». D’après KLM, la société aérienne vendue aux intérêts capitalistes qui veulent absolument nous faire tous mourir asphyxiés à coups de cancers de la peau dans des inondations catastrophiques, chaque aller-retour du cadre de Greenpeace générait 142 kilos de CO2, soit plusieurs années de survie de Pandi, le petit Panda, ou quelques minutes d’alimentation en électricité d’un forum altermondialiste à Nairobi ou à Cancun. Greenpeace montre donc l’exemple et tente, coûte que coûte et vaille que vaille, de faire du ciel le plus bel endroit de la terre, c’est-à-dire vide de toute présence humaine. Voilà qui ne va pas être simple.\n—-\nSur le web "}