{"url": "https://www.contrepoints.org/2015/09/28/223438-entretien-avec-raphael-krivine-auteur-de-freudo-liberalisme", "title": "Entretien avec Raphaël Krivine, auteur de #Freudo-libéralisme ", "author": "Par Benoît Malbranque Benoît Malbranque : Pourquoi avoir choisi d’étudier Freud et la psychanalyse, et surtout pourquoi l’associer au libéralisme ? Vouliez-vous délibérément créer une polémique ? Raphaël Krivine : BM : Comment expliquez-vous cet évitement quasi permanent, cette opposition entre libéralisme et psychanalyse ? BM : Et pourtant, d’après vous, la psychanalyse peut être attachée au courant libéral… BM : Est-ce justement là ce qui fait que Ludwig von Mises avait un avis assez positif de la psychanalyse ? BM : Vous dites que Mises a reconnu le développement libre de la psychanalyse. Dans votre livre, vous évoquez cet aspect en montrant qu’au fond celle-ci s’est développée un peu comme une entreprise qui devient petit à petit une multinationale. Pouvez-vous nous en dire plus ? BM : Cette intention libérale au démarrage s’est-elle maintenue par la suite ? En bref, a-t-on assisté à une mainmise de l’État sur la psychanalyse, comme ce fut le cas pour bien d’autres domaines ? BM : Vous avez cité Lacan et Freud. À côté de ces deux personnages, avez-vous trouvé des psychanalystes libéraux BM : Dès le début de votre livre, vous posez très clairement le fait que la psychanalyse est instinctivement associée à la gauche, et même au marxisme. Vous ajoutez aussi que la psychanalyse souffre d’un faible crédit, après d’innombrables attaques. La dernière en date est celle de Michel Onfray. Que répondez-vous à sa critique de Freud et de la psychanalyse ? BM : Pour en revenir au titre même de votre livre, que voulez-vous dire par « Freudo-libéralisme » et pourquoi avoir céder à la mode de Twitter en ajoutant un hashtag dans votre titre ? BM : Comment faites-vous le lien entre ce concept et ce que vous observez dans votre vie professionnelle ? BM : En cette rentrée de septembre, comment peut-on utiliser ce concept ? Raphaël Krivine, #Freudo-libéralisme, les sources libérales de la psychanalyse, CreateSpace Independent Publishing Platform, septembre 2015. ", "date": "2015", "content": "  Raphaël Krivine a une longue expérience dans le domaine du marketing, du digital et du management au sein de grandes entreprises du secteur de la banque et de l’assurance. Il s’intéresse depuis longtemps aux idées libérales en politique et en économie. Il publie pour la première fois un essai, aux éditions de l’Institut Coppet, en abordant une thématique rarement évoquée par les penseurs libéraux : la psychanalyse. Le livre s’intitule #Freudo-libéralisme, les sources libérales de la psychanalyse. Benoît Malbranque : Pourquoi avoir choisi d’étudier Freud et la psychanalyse, et surtout pourquoi l’associer au libéralisme ? Vouliez-vous délibérément créer une polémique ? Raphaël Krivine : Les auteurs libéraux se consacrent essentiellement à traiter de l’économie et de la société. Ils se réclament tous de l’individu, mais décrivent surtout les conséquences de ses interactions avec ses semblables. Très peu se sont intéressés à décrire ses motivations intérieures, contrairement à Sigmund Freud et ses disciples. J’ai préféré appliquer la fameuse phrase de Robert Prost dans son poème « La route non prise » : « Deux chemins divergeaient dans un bois, et moi j’ai pris celui qui était le moins emprunté ». Et j’ai choisi ce sujet rarement exploité. Je ne suis ni un spécialiste de la psychanalyse ni un parfait connaisseur de tous les textes libéraux mais j’essaie d’établir des passerelles et de trouver les confluences entre une discipline et un courant de pensée qui se sont ignorés ou qui ont joué à « Je t’aime moi non plus ». Et puis évidemment le sujet me tenait à cœur. M’intéressant à la fois aux idées libérales et jugeant la psychanalyse digne d’intérêt, je me demandais il y a une quinzaine d’années si je n’étais pas un peu schizophrène tellement j’avais le sentiment que la psychanalyse était naturellement marquée à gauche, très à gauche… Vous me direz que c’est logique vu que j’ai passé ma jeunesse dans le quartier latin des années post 68… Alors j’ai fait des recherches et des lectures croisées. Le livre est le résultat de ce travail. Il s’inscrit en quelque sorte dans la lignée de Raymond Boudon et de son essai Pourquoi les intellectuels n’aiment pas le libéralisme. Vais-je créer la polémique ? Onfray m’en préserve ! J’espère modestement animer le marché des idées et inciter des personnes jusqu’alors passionnées par la psychologie et la psychanalyse à découvrir les penseurs libéraux. BM : Comment expliquez-vous cet évitement quasi permanent, cette opposition entre libéralisme et psychanalyse ? RK : Tout d’abord les psychanalystes d’une part et les penseurs et économistes libéraux d’une autre sont des passionnés de leurs disciplines respectives et n’ont de cesse d’approfondir leurs connaissances dans leur matière. C’est peut-être le biais cognitif dit de « confirmation ». On recherche toujours ce qui conforte ce qu’on pense. Du côté des psychanalystes, en particulier en France, il y a bien entendu le fait qu’ils soient des intellectuels… et donc souvent de gauche. Certains sont d’ailleurs très médiatiques. Les psychanalystes ont lu les auteurs marxistes et les freudo-marxistes que j’évoque dans l’ouvrage, mais ils n’ont que rarement ouvert les livres des auteurs libéraux. Quant aux libéraux, ils se sont conformés aux jugements de Popper et de Hayek. Popper critiquait la psychanalyse pour son caractère non scientifique et Hayek mettait Freud dans le camp des constructivistes, adversaires du libéralisme. BM : Et pourtant, d’après vous, la psychanalyse peut être attachée au courant libéral… RK : Oui, il y a une filiation évidente. Tout d’abord, beaucoup de biographes montrent que son fondateur, Freud, par son éducation, sa culture, n’était pas très éloigné du libéralisme, même s’il n’écrivit pas grand-chose sur le sujet. Il se déclara tout de même un jour comme étant un « libéral à l’ancienne mode ». Au détour d’une phrase, on lit qu’il considérait que la Richesse des Nations d’Adam Smith était un ouvrage fondamental. Dans sa jeunesse il a également traduit plusieurs ouvrages de John Stuart Mill. Ensuite, et c’est un élément-clé de ma tentative de démonstration, la psychanalyse est avant tout centrée sur l’individu. Elle vise à approfondir et lui faire comprendre son moi profond pour lui permettre in fine de devenir pleinement propriétaire de lui-même. Et là on touche au libéralisme. BM : Est-ce justement là ce qui fait que Ludwig von Mises avait un avis assez positif de la psychanalyse ? RK : Non, pas exactement. Mises, quasiment contemporain de Freud, ne chercha pas à récupérer la psychanalyse. En revanche, il fut admiratif de la discipline freudienne et considéra qu’elle commence où s’arrête la praxéologie. La praxéologie est la science de l’échange et de l’action humaine, mais elle ne cherche pas à connaître les motivations profondes de chaque individu. La psychanalyse permet de les découvrir et de travailler sur elles. Une autre découverte que j’ai réalisée, c’est que Mises a été le premier à percevoir que la psychanalyse s’était développée parce qu’elle avait échappé au contrôle étatique ! Mises insiste par exemple sur le fait que, comme lui, Freud fut un Privatdozent, un professeur qui enseignait en marge du système d’enseignement autrichien. À ma connaissance, aucun historien de la psychanalyste ou biographe de Freud n’a mis en lumière les écrits de Mises sur le sujet. BM : Vous dites que Mises a reconnu le développement libre de la psychanalyse. Dans votre livre, vous évoquez cet aspect en montrant qu’au fond celle-ci s’est développée un peu comme une entreprise qui devient petit à petit une multinationale. Pouvez-vous nous en dire plus ? RK : Freud a eu franchement une attitude d’entrepreneur en introduisant une disruption sur le marché des soins en lançant sa start-up Psychanalyse. Avec une vision, une intense activité de production (ses ouvrages nombreux), une approche en quelque sorte de « patron d’un réseau de franchisés » au travers de l’Association Internationale de la Psychanalyse, et en contrôlant notamment le plus possible la formation. Et Freud est incroyablement libéral dans sa vision du rôle de l’État par rapport à sa discipline. Pour être clair, il n’en veut pas. Il est pour l’analyse profane, c’est-à-dire pratiquée par des non médecins. Il le dit en français dans le texte et en deux mots. Il n’attend qu’une chose de l’État pour sa propre discipline : le « laisser faire » ! Il juge « l’interventionnisme des pouvoirs publics » moins efficace que le « développement naturel ». Il se méfie du penchant à mettre sous tutelle et des excès d’ordonnances et d’interdictions… BM : Cette intention libérale au démarrage s’est-elle maintenue par la suite ? En bref, a-t-on assisté à une mainmise de l’État sur la psychanalyse, comme ce fut le cas pour bien d’autres domaines ? RK : Eh bien en tout cas et paradoxalement, pas en France ! C’est même la concurrence entre différents courants, différentes écoles qui a probablement permis à la psychanalyse de connaître un développement important dans les années 1950 et 1960 et de devenir un « produit » grand public. Et dans le genre, Lacan a lui-même été un sacré entrepreneur ! Il a créé en quelque sorte son propre « spin-off » et a introduit de la disruption symbolisée par les séances courtes de quelques minutes en rupture avec les séquences longues recommandées par l’école freudienne. BM : Vous avez cité Lacan et Freud. À côté de ces deux personnages, avez-vous trouvé des psychanalystes libéraux ? RK : Le plus explicite sur le sujet est le psychiatre américain Thomas Szasz (qui a fait partie du groupe libertarien d’Ayn Rand) qui considère que le rôle du thérapeute est d’aider son patient – avec lequel il passe un contrat – à devenir individuellement libre. Il établit aussi un parallèle entre traitement analytique pour un individu… et réforme libérale en politique. La plus surprenante est la psychanalyste pour enfants Françoise Dolto qui a tant fait en France pour démocratiser la pratique freudienne. Elle utilise les mêmes mots à propos des enfants que les libéraux en général ! Elle prône pour l’éducation des enfants un climat de liberté source de confiance, avec des règles, certes, mais qui se limitent à ce qui est indispensable à leur sécurité. Permettez-moi de la citer : « Laissons l’enfant aussi libre que possible, sans lui imposer des règles sans intérêt. Laissons-lui seulement le cadre de règles indispensables à sa sécurité et il s’apercevra à l’expérience, lorsqu’il tentera de les transgresser, qu’elles sont indispensables et qu’on ne fait rien « pour l’embêter ». » Ou encore : « De zéro à deux ans, l’enfant (…) va courir des risques mais il faut le laisser vivre, le laisser avoir des épreuves. » « Lorsqu’il est un peu plus grand (…) le mieux est de le laisser-faire lui-même ses expériences, ce qui d’ailleurs le rendra extrêmement prudent. » (Les Étapes majeures de l’enfance de Françoise Dolto, Folio, Gallimard, 1994, p.24 ; p.95 ; p.101) BM : Dès le début de votre livre, vous posez très clairement le fait que la psychanalyse est instinctivement associée à la gauche, et même au marxisme. Vous ajoutez aussi que la psychanalyse souffre d’un faible crédit, après d’innombrables attaques. La dernière en date est celle de Michel Onfray. Que répondez-vous à sa critique de Freud et de la psychanalyse ? RK : Au départ, cela m’a mis un peu KO. Il a réussi un coup d’éclat en publiant en 2010 son ouvrage Crépuscule d’une idole. Il a suscité l’indignation de la profession en s’attachant à prouver que la psychanalyse n’est pas une science (ce que Popper avait écrit il y a longtemps) et en s’en prenant à l’homme Freud, selon lui coupable d’être un bourgeois réactionnaire pas très éloigné du fascisme, du libéralisme voire du nazisme… Ce que je n’arrive pas à comprendre c’est que dans son ouvrage suivant, Les Freudiens hérétiques publié en 2013, Onfray fait l’éloge des freudo-marxistes, ces psychanalystes qui ont voulu marier leur discipline avec une vision marxiste de la société. Et ces freudo-marxistes (Wilhem Reich, Erich Fromm, Otto Gross…) s’inscriraient dans la lignée du fondateur de la psychanalyse. Étrange cette logique consistant à tuer un des pères spirituels de penseurs que vous admirez. Je suis pour ma part très à l’aise avec la position du philosophe et ancien ministre Luc Ferry qui considère Freud comme l’un des plus grands penseurs du XXe siècle et juge son livre L’Introduction à la psychanalyse éblouissant de profondeur, tant pour les fondements de ses théories que pour sa vision générale de la condition humaine. BM : Pour en revenir au titre même de votre livre, que voulez-vous dire par « Freudo-libéralisme » et pourquoi avoir céder à la mode de Twitter en ajoutant un hashtag dans votre titre ? RK : Le Freudo-marxisme a longtemps désigné les mouvements, penseurs, psychanalystes ou philosophes qui ont tenté de rapprocher théoriquement le marxisme et la psychanalyse. Ils ont essayé de faire fonctionner deux logiciels puissants mais l’un d’entre eux a montré qu’il buggait dans ses analyses et ses solutions… Au contraire, les logiciels psychanalyse et libéralisme fonctionnent très bien ensemble et se complètent comme l’a montré, le premier, Ludwig Von Mises. Sachant que les hashtags sont souvent utilisés pour développer la viralité de messages, je me suis dit que c’était une façon « tendance » d’indiquer que le concept de freudo-libéralisme avait un avenir durable. BM : Comment faites-vous le lien entre ce concept et ce que vous observez dans votre vie professionnelle ? RK : L’entreprise est la matrice du capitalisme. Or la psychanalyse y trouve un terrain fertile. J’apprécie les analyses de psychanalystes sur le thème du leadership par exemple. Les travaux des disciples de Freud dans des domaines comme le marketing sont aussi utiles. S’agissant de la présence des individus sur les réseaux sociaux et le développement du personal branding – ou marketing du moi – l’apport de la psychanalyse est indéniable. Elle donne des éclairages, par exemple sur le risque de narcissisme aigu comme l’évoque le psychanalyste Michel Schneider dans son essai Miroirs des princes : Narcissisme et politique. Bref, Le « e-moi », le moi numérique, vient désormais compléter le concept de ça, de moi et de sur-moi élaboré par Freud il y a un siècle. BM : En cette rentrée de septembre, comment peut-on utiliser ce concept ? RK : Deux essais récents illustrent comment le freudo-libéralisme constitue une grille de lecture riche : le fameux essai Big Mother (2002) de l’écrivain, énarque et psychanalyste, Michel Scheider est franchement freudo-libéral ; l’essai La France adolescente (2013) co-écrit par le libéral Mathieu Laine et le psychiatre psychanalyste Patrice Huerre également. Au fond, ma contribution au débat se limite à prôner un libéralisme décomplexé, empathique, à l’écoute. Elle s’inscrit dans la lignée de toutes celles et tous ceux qui pensent qu’on doit faire confiance aux individus pour trouver des solutions, qu’on doit les traiter en adultes responsables qui n’ont pas besoin d’un État trop envahissant. Ce n’est pas très éloigné par exemple de la démarche de l’écrivain Alexandre Jardin avec son initiative Bleu Blanc Zèbre. D’ailleurs, il n’y a pas si longtemps, il ne se réclamait pas de Freud mais en tout cas d’un psychothérapeute, Milton Erickson. Enfin, remarquons que nous faisons face en ce moment à une double crise, une crise économique et monétaire et une crise géopolitique caractérisée par la montée du fanatisme religieux. Là aussi, les deux logiciels, libéralisme pour analyser et trouver des solutions aux problèmes économiques, et psychanalyse pour comprendre les phénomènes de pulsion de mort théorisés par Freud me semblent pertinents. —\nSur le web "}