{"url": "https://www.contrepoints.org/2019/07/24/349727-le-point-sur-lelection-2020-aux-etats-unis-le-parti-democrate", "title": "Le point sur l’élection 2020 aux États-Unis : le Parti Démocrate ", "author": "Par Aurélien Chartier, depuis les États-Unis. ", "date": "2019", "content": "En octobre 2016, l’élection du prochain président des États-Unis semblait jouée d’avance. Tous les sondages donnaient Hillary Clinton largement en tête. Logique : elle se plaçait en succession de Barack Obama qui sortait de son second mandat avec une économie qui remontait enfin la pente et son adversaire républicain n’avait quasiment aucune expérience en politique, accumulant les bourdes. Un mois plus tard, le Parti démocrate se réveillait avec la gueule de bois, ne comprenant pas comment cette élection avait pu lui échapper. Nous sommes maintenant en juillet 2019 et le Parti démocrate n’a toujours pas compris les raisons de sa défaite. La lecture de Hillbilly Elegy leur apporterait pourtant les réponses nécessaires. Coupés de leur base traditionnelle dans le Midwest qui est inquiète des conséquences de la mondialisation, les démocrates se sont lancés dans une course effrénée dans l’identity politics pour plaire à son aile gauche, jeune et urbaine. Sauf que cette dernière ne suffit pas à gagner des élections. Cette primaire démocrate offre donc un spectacle assez sidérant d’une vingtaine de candidats aux idées plus ou moins similaires et dont on peine à voir lequel ou laquelle a appris des erreurs de Hillary Clinton. Thèmes en vogue : socialisation du système de médecine, écarts de salaires entre hommes et femmes, réchauffement climatique. Là encore, on voit mal en quoi ces thèmes vont permettre d’obtenir un résultat différent de 2016. Mais, passons en revue les principaux candidats, ainsi qu’une poignée d’autres intéressants d’un point de vue libéral. JOE BIDEN FAVORI Le grand favori actuel est Joe Biden. Plus modéré que l’aile gauche du parti, il jouit aussi de l’aura d’Obama via son poste de vice-président de 2008 à 2016. Il a le mérite de défendre la liberté d’expression sur les campus en rappelant que les progressistes étaient ceux qui étaient censurés dans le passé. En revanche, il est plus âgé que Trump de quatre ans et représente l’establishment honni par les supporters de Trump. De plus, son bilan sur l’immigration au sein de l’administration Obama (plus d’un million de d’expulsions) risque de lui coûter cher dans la primaire. Derrière lui, Bernie Sanders est de retour avec un programme toujours aussi orienté vers du socialisme autoritaire. Élimination complète des dettes étudiantes, scolarité universitaire gratuite, socialisation complète du système de santé, son programme est encore plus ambitieux qu’en 2016. Sentant qu’il n’est plus le seul sur le créneau socialiste, il a décidé de se démarquer en débordant ses adversaires par la gauche. Avec un budget gigantesque de 40 trillions de dollars sur 10 ans. Plan de financement : une taxe sur les transactions financières… qui devrait rapporter 2,4 trillions sur la même période. Sur le même créneau, Elizabeth Warren est partie sur une stratégie d’avoir un plan de financement plus réaliste. Les dettes étudiantes ne seront éliminées qu’à hauteur de 50 000 dollars pour les personnes gagnant moins de 100 000 dollars par an. Couplé à la scolarité universitaire gratuite, elle estime un coût de 1,25 trillion sur 10 ans. D’autres propositions sur le plan de l’éducation font monter ce budget à 3,265 trillions. À financer via un impôt sur la fortune supposé ramener 2,75 trillions. Si les chiffres semblent plus sérieux, reste que l’expérience européenne montre que ce type d’impôts est inefficace. Au point que même la France a fini par réformer l’ISF en 2018 ! UNE CANDIDATURE ORIGINALE Dernière candidate majeure : Kamala Harris. Elle a l’avantage non négligeable d’être originaire de Californie, l’État le plus peuplé du pays et massivement acquis au parti démocrate. Son programme économique est relativement similaire aux autres candidats, avec notamment le but d’éliminer les différences de salaires entre hommes et femmes. Elle se distingue des autres par son passé de procureur général de Californie où son bilan fût complètement illibéral. Restriction des libertés sur les armes à feu, peines de prison pour les parents dont les enfants sont en retard à l’école, ciblage accru des prostituées, la liste est longue. Et d’autant plus frappante que de l’autre côté, un scandale éclatait dans sa ville natale d’Oakland où plusieurs policiers étaient impliqués dans des abus sexuels à l’encontre de prostituées. La politique dure contre le crime de Kamala Harris ne s’applique visiblement pas à l’encontre des fonctionnaires. Passons maintenant à deux candidats mineurs dont une partie du message a un certain attrait pour les libéraux. Tout d’abord, Andrew Yang, un entrepreneur dont le programme est centré sur un revenu universel censé remplacer à terme tous les autres programmes d’assistance publique. Le but est explicitement d’aider les travailleurs dont l’emploi est menacé par l’automatisation massive aux États-Unis, principalement dans les États de la Rust Belt qui ont voté pour Trump à la surprise générale en 2016. Il s’appuie également sur une stratégie qui utilise pleinement l’activisme sur Internet via ses supporteurs connus sous le nom de « Yang Gang ». Le candidat sait adapter son message à une audience libérale, comme le montre son interview récente avec Dave Rubin. Pourtant, une analyse plus en détail de son programme révèle un message tout autre. Loin de vouloir se débarrasser des programmes actuels, Andrew Yang propose d’en ajouter davantage : éducation gratuite, santé gratuite, annulation de la dette étudiante etc. Et même des propositions plus farfelues comme un conseiller conjugal gratuit pour chaque couple ! Sa campagne semble cependant avoir pris un coup d’arrêt après une prestation très mauvaise au premier démocrate couplé à un temps de parole limité à moins de trois minutes. LA CANDIDATE PRÉFÉRÉE DES LIBÉRAUX Enfin, Tulsi Gabbard est de loin la candidate préférée des libéraux américains. Pourtant, son programme économique ressemble peu ou prou à celui des autres candidats démocrates sur les questions de l’éducation et de la santé. Mais elle est à leur opposé complet sur deux sujets qui devraient pourtant faire l’unanimité à gauche : la politique internationale et les libertés civiles. Vétéran de la guerre en Irak, Tulsi Gabbard a un message profondément pacifiste et critique du complexe militaro-industriel. Elle est également opposée à la collecte massive de données opérée par la NSA. Bref, deux positions qui font l’unanimité dans le camp libéral et qui devraient l’être aussi en théorie chez les démocrates. Sauf que ces derniers semblent avoir perdu l’essentiel de leurs principes sur ces sujets. Un demi-siècle après les manifestations contre la guerre au Vietnam, le retournement de veste des démocrates sur le sujet est massif et pour parler franchement, assez répugnant. Heureusement qu’il reste Tulsi comme dernier rempart pour défendre ces valeurs au sein de la gauche américaine. Une stratégie qui semble commencer à porter ses fruits : elle était la candidate la plus recherchée sur Google après le premier débat démocrate. "}