{"url": "https://www.contrepoints.org/2013/08/29/136816-climat-emploi-hulot-holande-et-le-thermometre", "title": "Hulot, Hollande et le thermomètre ", "author": "Du discours de François Hollande lors de la Conférence des ambassadeurs de mardi, la presse n’a retenu que les velléités d’intervention en Syrie. D’autres annonces ont pourtant été faites par le président : l’organisation de conférences sur le climat, l’énergie et l’emploi pour donner l’illusion de l’action. Un article de Guy Sorman. ", "date": "2013", "content": "Un article de Guy Sorman.  Mardi 27 août au Palais de l’Élysée, devant tous les ambassadeurs de France réunis en conclave, François Hollande a annoncé comme prioritaire la lutte contre le réchauffement climatique. « Si nous ne faisons rien, dit-il, la température augmentera de 4°C d’ici la fin du siècle ; mais si nous agissons, l’augmentation sera seulement de 2°C. » Comme nul ne sait si la température augmente, ni de combien, ni pourquoi, le Président normal et modeste a annoncé qu’il confiait une mission sur le sujet à Nicolas Hulot. Frémissements et ricanements dans la salle. Et puis, il réunira une conférence sur le climat à Paris, en 2015. Ma suggestion : casser les thermomètres ou, à la rigueur, s’asseoir dessus ! Dans un même élan, Hollande a annoncé deux conférences supplémentaires, l’une sur l’emploi des jeunes en Europe et l’autre sur l’énergie en Europe. Sachant que la France se désindustrialise en raison des coûts salariaux les plus élevés en Europe et que la France sera bientôt seule à refuser d’exploiter les gaz de schiste – la Grande-Bretagne, les Pays-Bas, la Pologne y sont ralliés –, on voit mal comment ces conférences créeront des emplois ni réduiront les coûts de production. Mais les conférences donnent l’illusion de l’action et permettent de ne rien décider. Les ambassadeurs sont restés perplexes mais discrets : métier oblige. —\nSur le web. — "}