{"url": "https://www.contrepoints.org/2017/10/03/300154-3-dogmes-de-nouvelle-religion-ecologiste", "title": "3 dogmes de la nouvelle religion écologiste ", "author": "Par Patrick Aulnas. ", "date": "2017", "content": "Où nous mène l’écologisme politique qui influence de nombreux gouvernements ? Les partis politiques écologistes se sont appuyés sur des réflexions théoriques pour élaborer une idéologie, l’écologisme. Cette idéologie emprunte au socialisme un dirigisme étatique basé sur la fiscalité et la réglementation. Mais elle substitue à l’éden de la société sans classes le paradis de l’harmonie homme-nature. Le processus idéologique reste toujours le même puisqu’il est calqué sur l’éthique religieuse : promesse et menace, carotte et bâton, peur présente et récompense future. Si vous êtes écologiquement vertueux, votre avenir s’améliorera et celui de vos descendants sera assuré. Dans le cas contraire, les crises succéderont aux crises et d’inimaginables cataclysmes attendent vos enfants. Pour être dans le camp du bien, obéissez-nous. L’observation des politiques déjà mises en place permet de constater un processus normatif subtil conduisant inéluctablement à un accroissement considérable de l’interventionnisme public. Trois éléments principaux apparaissent aujourd’hui. 1. DES AMBITIONS VOLONTAIREMENT DÉMESURÉES Le principe, bien connu, consiste à demander beaucoup pour obtenir un peu. L’écologie est populaire et les politiciens utilisent toujours les tendances émergentes pour conquérir les suffrages. L’idéologie écologiste a donc le vent en poupe et l’énorme pression normative actuelle (production d’énergie, logements, voitures, appareils de chauffage, appareils électroménagers, alimentation, etc.) est plutôt bien acceptée. Mais les normes imposées par les États ou l’Union européenne sont souvent trop ambitieuses et se heurtent à des limites technico-économiques. L’exemple le plus connu est celui des voitures diesel. Il est impossible en pratique de concilier les normes d’émission de particules fines et la puissance du véhicule pour un coût de production restant compétitif. Les constructeurs ont donc « fraudé », disent les journalistes et les politiciens. En réalité, les normes imposées étaient tellement ambitieuses qu’elles ne pouvaient être atteintes qu’en laboratoire. L’utilisation courante du véhicule ne permet pas de maintenir en permanence les réglages minutieux nécessaires. Le même raisonnement pourrait être appliqué aux appareils de chauffage des bâtiments utilisant des énergies fossiles (gaz et fioul). La norme européenne de rendement et d’émission de polluants n’est pas respectée en pratique, car il faudrait pour cela un coût d’entretien totalement prohibitif. Ces exigences normatives très élevées constituent une pression politique et juridique sur les producteurs. L’opinion publique étant gagnée à l’idéologie écologiste, imposer des normes inatteignables permet de stigmatiser les producteurs. Ils sont coupables de ne pas respecter la bonne parole des politiciens devenue norme technique obligatoire. Le bien est politique, le mal est économique. CQFD. Les annonces d’interdiction future des carburants fossiles pour les véhicules relèvent de la même logique idéologique. Il est bien évident que le parc automobile ne deviendra pas entièrement électrique en deux décennies. Mais fixer des objectifs absurdement élevés permet d’augmenter la pression sur la société. Cette manière d’abuser la population, couramment utilisée au XXe siècle par les pouvoirs communistes, fascistes et nazis, porte un nom : la propagande. Par la propagande étatique le marché libre recule et l’emprise de l’État avance. La liberté s’estompe lentement, la douce tyrannie du tout normatif s’instaure. 2. DES NORMES QUI CONDUISENT À TERME À DES AIDES PUBLIQUES MASSIVES Les exigences écologistes très ambitieuses conduisent à une augmentation des coûts de production. Certains produits deviennent inaccessibles pour les niveaux de revenus faibles ou moyens. La consommation doit donc être solvabilisée par des transferts sociaux massifs (aides au logement, subventions à l’achat de voitures électriques, transports collectifs). Le processus est déjà initié dans certains domaines comme la production d’électricité solaire ou éolienne, le logement (isolation, panneaux photovoltaïques, etc.) ou les véhicules électriques. Ce dernier exemple est particulièrement significatif puisque les véhicules électriques présentent des inconvénients majeurs par rapport à ceux utilisant un dérivé du pétrole. L’autonomie est très faible et le temps de chargement des batteries très important. Qu’importe ces faiblesses techniques, l’État français verse des subventions massives pour le remplacement d’un diesel par un électrique : une prime de conversion de 4 000 € à laquelle s’ajoute un bonus écologique de 27% du coût d’acquisition TTC du véhicule, plafonné à 6 000 €. Le montant de la subvention peut donc atteindre 10 000 €. Si l’idéologie écologiste poursuit ses conquêtes, ces processus de financement se multiplieront nécessairement. Ils sont la condition de l’acceptation par la population d’une « transition énergétique » très coûteuse. Les écologistes regardent d’ailleurs ce potentiel de transferts financiers massifs avec les yeux de Chimène pour Rodrigue. Il ne faut pas oublier que l’écologisme politique mixe savamment le socialisme et l’instrumentalisation politique de la problématique écologique. Réduire l’importance du marché en transférant le pouvoir aux politiques représente pour eux un progrès considérable. Évidemment, les dépenses publiques subissent une nouvelle contrainte et il devient inenvisageable de baisser les prélèvements obligatoires. 3. UNE STRATÉGIE QUI POURRAIT ORGANISER LA PÉNURIE. Deux exemples complémentaires suffiront : la production d’électricité en France et l’équipement futur en voitures électriques. Le remplacement des centrales nucléaires par les « énergies renouvelables » (principalement le solaire et l’éolien) conduit inéluctablement à une diminution de la production. Ou alors, il faudra retrouver la pureté écologiste des centrales à charbon comme l’ont fait, avec le brio que l’on sait, les allemands. Un parc de véhicules entièrement ou significativement électrique conduirait à une consommation d’électricité beaucoup plus importante qu’aujourd’hui. Comment concilier l’intermittence des « renouvelables », leur faible capacité de production et l’augmentation de la demande d’électricité liée au tout électrique ? C’est impossible. Il faudra donc, en supposant que l’on renonce au nucléaire,  gérer la pénurie d’électricité. Le marché la gère simplement : si l’offre est inférieure à la demande les prix augmentent, ce qui exclut de la consommation une partie de la clientèle ancienne. Dans leurs cauchemars les plus atroces, les écologistes n’ont jamais imaginé une telle solution. Il faudra donc que l’État organise la distribution des quantités insuffisantes d’électricité disponible. Cela s’appelle le rationnement. Encore une fois, cette situation n’est pas pour déplaire à nos idéologues. Le marché est exclu, l’État distribue des tickets de rationnement (mais ce sera beaucoup plus subtil), le pouvoir des politiciens augmente. Tout est pour le mieux dans le meilleur des mondes écologistes. D’autant que la pénurie énergétique induit nécessairement une diminution du nombre de véhicules en circulation. Pourquoi acheter une voiture si l’énergie pour la faire fonctionner est rare et coûteuse ? Nous serions ainsi dans un processus de croissance zéro ou de décroissance économique qu’appelle de ses vœux l’écologisme politique. CARICATURES ET MENACES Les capacités de production atteintes aujourd’hui par l’humanité conduisent à des interrogations sur la conciliation économie-écologie. Mais chacun peut observer que ces interrogations ont été politiquement instrumentalisées pour imposer un ordre étatique nouveau fait de contraintes et de redistribution. Les caricatures grossières vont bon train comme dans toute manipulation idéologique. La vertu écologiste s’oppose au vice « climatosceptique ». Les menaces du type « les climatosceptiques seront un jour jugés pour crime contre l’humanité » pleuvent sur les réseaux sociaux et les commentaires d’articles. Pourrons-nous encore, dans dix ans, disposer de notre liberté de pensée sur les questions écologiques ?   "}