{"url": "https://www.contrepoints.org/2016/08/08/262465-especes-protegees-bloquent-projets", "title": "Environnement : ces espèces protégées qui bloquent les projets ", "author": "Par Pascale Déry ", "date": "2016", "content": "  La rainette faux-grillon, vous connaissez ? Aujourd’hui, ça doit sûrement vous dire quelque chose puisque cette petite grenouille d’un gramme a défrayé la chronique durant plusieurs jours et a même été capable de faire bloquer un projet de développement domiciliaire de 30 millions de dollars à La Prairie. Mais avant toute cette controverse, saviez-vous qu’il existait une espèce menacée du nom de rainette faux grillon ? En tout cas, pas moi ! Je n’avais jamais entendu parler de cet amphibien auparavant. Depuis qu’Ottawa a émis un décret d’urgence pour protéger la fameuse grenouille, j’ai l’impression que les espèces en péril se sont multipliées. De plus en plus de groupes et d’individus se tournent vers la Loi sur les espèces en péril pour tenter de bloquer tout projet de développement. DES ESPÈCES MENACÉES… QUI MENACENT LES PROJETS DE DÉVELOPPEMENT Aujourd’hui, c’est au tour de la ville de Saint-Cuthbert, dans Lanaudière de tenter d’empêcher un promoteur d’installer un aérodrome sur son territoire. Depuis plusieurs mois, la ville tente par tous les moyens de bloquer ce projet-là, disant vouloir préserver la tranquillité des résidents du secteur. Incapable d’empêcher le début des travaux, l’administration municipale a servi comme prétexte « l’engoulevent bois-pourri », un oiseau nocturne qui figure parmi les espèces en péril, donc protégé par la Loi. Après avoir communiqué avec le Ministère de l’Environnement à Ottawa, St-Cuthbert a finalement réussi à obtenir une injonction et suspendre temporairement le projet d’aérodrome. Ce sont maintenant les tribunaux qui devront trancher. Que l’on soit pour ou contre l’aérodrome, là n’est pas la question. Ce qui est plus préoccupant, c’est le réflexe qui se développe de brandir le fameux décret du gouvernement fédéral pour tenter d’empêcher ou de retarder des projets. Jusqu’où ça va aller ? Le gouvernement fédéral a changé les règles du jeu et on assiste maintenant à un dangereux précédent ! Il n’y a pas que la rainette et l’engoulevent qui sont menacés, l’habitat du petit blongio (il reste 1500 de ces petits oiseaux au Canada) et celui de la couleuvre brune seront aussi perturbés par le mégaprojet de train électrique de la Caisse de Dépôt. PROTÉGER, OUI, BLOQUER, NON Il est important de protéger la biodiversité et les espèces en voie de disparition, mais on ne peut pas bloquer complètement des projets d’envergure, en plein milieu des travaux, comme ce fut le cas avec le développement domiciliaire de La Prairie. Ça nuit aux promoteurs, aux villes, aux citoyens et au développement économique. Ça crée surtout un climat d’incertitude pour les futurs projets de développement. Par exemple, il y a d’autres populations de rainettes qui ont été identifiées sur la Rive-Sud. Qu’est-ce que ça veut dire pour les promoteurs qui souhaitent développer dans cette région ? Prendront-ils le risque de proposer un projet, d’obtenir toutes les autorisations nécessaires, de convaincre des partenaires financiers et de signer des contrats avec des fournisseurs s’ils savent que les règles du jeu peuvent soudainement changer en cours de route ? CONCILIER PROTECTION ET DÉVELOPPEMENT Avec la croissance des populations urbaines et l’expansion des villes, il faut concilier, dans la mesure du possible, urbanisation et biodiversité. Sommes-nous obligés de sauver TOUS les habitats d’espèces en péril ? Pouvons-nous déplacer ou encore recréer ces habitats comme le propose d’ailleurs la Caisse de Dépôt dans son projet de train électrique ? Il existe certainement des mesures de relocalisation. C’est quand même un projet de 5,5 milliards de dollars qui créera des centaines d’emplois, permettra une réduction de gaz à effet de serre et assurera à des milliers d’usagers un meilleur transport collectif. Souhaitons que la Caisse de dépôt et le gouvernement trouvent une solution au plus vite pour maintenir le train sur les rails. Entre temps chers promoteurs, soyez certain de repérer les espèces menacées près de chez vous parce qu’il y en aura sûrement une qui fera surface lorsque vous aurez déposé votre prochain projet. Cela vous évitera bien des ennuis. Et puis au fond, je me pose la question : reste-t-il vraiment un endroit où il n’y pas une espèce en péril, de milieux uniques ou de plantes rares ? — Sur le web "}