{"url": "https://www.contrepoints.org/2011/04/12/20984-le-renouveau-des-oligarchies", "title": "Le renouveau des oligarchies ", "author": "Autres auteurs : ", "date": "2011", "content": "LE DIALOGUE DE SOURDS ENTRE SOCIALISTES ET LIBÉRAUX Lorsqu’une discussion économique entre un libéral et un socialiste (Social-démocrate, laissons les avatars rouge vif de côté) prend forme, les deux parties se renvoient mutuellement la responsabilité de la crise actuelle. Résumons les arguments en présence : — Socialiste : ce sont des banques privées libérées de toutes contraintes juridiques qui ont accumulé de mauvaises dettes dans leurs comptes. C’est bien une faillite du capitalisme financier. — Libéral : non, c’est la volonté de l’État de forcer les banques à prêter aux pauvres qui est à l’origine de cette situation. — Socialiste : désolé, mais les banques s’en sont très bien accommodées pour faire du profit à court terme, par des voies frauduleuses – C’est même un ultra-libéral qui le dit — Libéral : mais il dit aussi qu’en prétendant faire passer ses objectifs sociaux avant son rôle premier de maintien de l’ordre public, l’État a favorisé l’impunité des banques, et que le monopole d’émission monétaire de la banque centrale américaine a empêché la valve de sécurité du prix de l’argent de contenir la formation de la bulle » La discussion peut durer des heures. Le problème est que les deux participants ont des arguments parfaitement valides à faire valoir, mais se trompent globalement, car leur vision du monde est dichotomique : Et naturellement, pour chaque camp, le méchant, c’est l’autre.   CAPITALISME SOCIALISÉ OU SOCIALISME PRIVATISÉ ? Tout porte à croire, et les écrits abondent à ce sujet (à commencer par les miens, en toute immodestie), que l’ensemble des causes qui ont provoqué la crise tient à la combinaison de mauvais comportements privés lourdement favorisés voire initiés par l’État, qui en était également bénéficiaire politiquement tant que les choses allaient bien. Bref, c’est une certaine forme de capitalisme corrompu par l’État, à moins qu’il ne s’agisse d’une corruption de l’État par un certain capitalisme, qui a abouti à empêcher tous les mécanismes normaux de régulation des erreurs, par le marché ou par l’intervention judiciaire au bon moment, de jouer leur rôle. Ainsi, l’État américain a voulu que les banques du pays prêtent aux pauvres pour en faire des propriétaires à tout prix. Or, les banques ne prêtent pas aux pauvres en temps normal, simplement parce que leur expérience leur dit que c’est un bon moyen de perdre de l’argent. Donc le secteur financier et l’État ont bâti un système de compromis visant à permettre aux banques de répercuter les coûts de la subvention à la pauvreté sur les clients solvables, tout en transférant le risque d’insolvabilité des montages ainsi créés à l’extérieur des banques via des fonds hypothécaires titrisés vendus à des investisseurs trompés par des notations d’agence exagérément optimistes. Sans réécrire tous mes articles précédents, quelques lois venues au bon moment ont permis à cette arnaque de prendre forme, et notamment un amendement de dernière minute ajouté à une loi de 1995 (le C.R.A. modifié), amendement autorisant la titrisation de crédits subprimes et la création de dérivés structurés de ces crédits peu fiables. On citera également l’extension progressive des prérogatives de Fannie Mae et Freddie Mac via des comptes off shore et leurs rachats de plus en plus massifs d’obligations pourries hors bilan, l’abandon de tout apport personnel minimal obligatoire pour ces emprunteurs (et les autres), et la création avalisée par l’État du MERS, système de transfert de créances jugé depuis illégal par les tribunaux, qui devait permettre la dissimulation de montages dérivés ultra-sophistiqués et masquer aux investisseurs la qualité réelle des prêts qui leurs étaient vendus, ou plutôt, pardonnez moi, fourgués.   NI LIBÉRALE, NI SOCIALISTE : LA NOUVELLE OLIGARCHIE Comment décrire ce système d’imbrication malsaine de l’État et de grands intérêts financiers ? Il n’est indubitablement pas libéral : les libéraux refusent que des organismes sous parapluie public tels que Fannie ou Freddie puissent distordre dans d’importantes proportions un marché, ils refusent toute loi protégeant les grands acteurs de la finance, et ont largement critiqué les plans de sauvetage de l’industrie bancaire. Mais il n’est pas socialiste non plus, car la finalité du socialisme n’est pas de permettre à de grands acteurs financiers de s’enrichir sur le dos de millions de propriétaires ou d’épargnants. Certains libéraux veulent à tout prix réduire cette capture du législateur par de grandes banques à un avatar du socialisme, parce qu’elle s’appuie sur les tendances dirigistes de l’État. S’il est possible de tordre le sens des mots pour les faire coller à la théorie, le bon sens refuse cette interprétation binaire, « tout ce qui n’est pas comme ce que je crois est du socialisme » : après tout, la plupart des banquiers et financiers incriminés dans la crise soutiennent des concepts plutôt favorisés par les libéraux comme la déréglementation, la baisse des impôts marginaux, la liberté du commerce mondial et de la circulation des capitaux, etc. Mais ils ne sont pas contre un sauvetage sur fonds publics quand les choses vont mal. En outre, dans d’autres domaines, nombre de ces financiers et industriels travaillant de concert ne sont absolument pas opposés à faire prospérer leurs entreprises grâce à des subventions massives : toute l’économie prétendûment verte prospère sur ces bases très… fiscalisées, avec le risque que l’insolvabilité des États ne détruise leurs business models, d’où leurs glapissements hystériques lorsque le robinet public vient à manquer d’eau… Les libéraux qui veulent absolument assimiler cela à du socialisme sont libres de le faire, mais ils n’auront aucune chance de toucher les esprits des honnêtes gens qui n’ont pas lu Bastiat, Buchanan et Tullock, ou Hayek, par une telle réduction binaire du monde. Prétendre convaincre des personnes raisonnablement cultivées mais qui n’ont pas le temps ou l’envie d’approfondir les concepts politiques de base que les agissements de moins en moins supportables de certains capitalistes relèvent du socialisme, est perdu d’avance, et fait perdre d’emblée à celui qui s’y essaie toute crédibilité dans une conversation. Quel nom donner à cette cosmogonie ? Il manque un patronyme aussi identifiable que libéralisme ou socialisme pour désigner cette conception du monde, que les Anglosaxons désignent de leur côté par crony capitalism, mais qui en français donne le peu expressif capitalisme de connivence. J’avais maladroitement essayé de lancer des vocables tels que kleptocratie ou social-bourgeoisie, mais aucun n’a pris. Le terme de conservatisme veut tout et rien dire à la fois, et n’évoque pas quelque chose de précis dans l’esprit des gens. Le corporatisme serait formellement correct, mais mettrait dans le même sac les agissements d’un Dick Fuld bidouillant la comptabilité de Lehman et ceux d’un Bernard Thibault défendant les avantages des salariés de la SNCF : là encore, cette confusion est préjudiciable à la compréhension de ce qu’il faut décrire. Or, le vocabulaire possède un nom pour désigner cette forme de pouvoir, c’est l’oligarchie.   OLIGARCHIE FURTIVE Oh, il ne s’agit pas d’une oligarchie assumée, occupant physiquement le pouvoir, comme dans la Grèce Antique, ou les oligarques, tirant leurs privilèges principalement de la propriété terrienne, entendaient explicitement asservir la population au prétexte de leur supériorité matérielle. Ce n’est pas non plus une oligarchie politiquement institutionnelle comme celle dont rêvait Saint-Simon, qui voyait dans la création de chambres regroupant industriels, savants, artistes, intellectuels, et ingénieurs, le seul outil pertinent pour administrer le pays. Non, cette oligarchie là a l’opportunisme furtif et presque honteux. Il faut avant tout préserver l’illusion démocratique, celle qui fait croire au cochon de votant que placer son bulletin dans une urne lui donne une once d’influence sur son avenir. Mais l’oligarchie doit placer ses pions de façon à s’accommoder aussi bien d’un pouvoir législatif socialiste ou libéral, quitte à lui tordre le bras si nécessaire, et surtout à favoriser des majorités consensuelles qui auront à cœur de ne pas revenir sur les avantages que la majorité précédente lui aura octroyés.   DE L’OLIGARCHIE À L’OLIGARCHISME Les partisans des sociétés de liberté ont fondé le corps de doctrine du libéralisme. Les tenants de l’égalitarisme matériel lui ont opposé le socialisme. Mais sur quel corps de doctrine peut s’appuyer l’oligarchie pour maintenir son pouvoir ? Le pouvoir oligarchique étant dissimulé, il n’existe pas de doctrine oligarchiste à l’instar du socialisme ou du libéralisme. Mais puisqu’il faut donner un nom à l’ennemi, l’oligarchisme pourra être défini comme le stade le plus abouti de l’opportunisme au profit des élites oligarques. Opportunisme, parce que l’oligarchisme mange à tous les rateliers idéologiques. Libéral lorsqu’il veut payer moins d’impôts et élargir son marché, l’oligarque devient social-démocrate lorsqu’il veut imposer à ses concurrents des réglementations qui empêchent le petit poisson de perturber la chasse des grands requins, ou lorsqu’il veut aider l’État à faire le bonheur des pauvres en les endettant, à condition de toucher une très forte commission au passage. Il est plus écologiste que Nicolas Hulot lorsqu’il faut faire grimper la valeur de ses parcs d’éoliennes, ou décrocher un marché mirobolant pour fabriquer des moulins à vent off shore. L’oligarque soutiendra tour à tour toutes les propositions pourvu qu’elles lui conviennent, aux motifs qu’elles seront tantôt bonnes pour l’économie, tantôt bonnes pour préserver un certain modèle social, tantôt environnementalement bénéfiques. Économie, social, environnemental, cela ne vous rappelle rien ? On peut dire, que de ce point de vue les néo-oligarques ont réussi un véritable hold-up sur un corpus idéologique qui ne leur était a priori pas destiné, celui du développement durable. Sous la houlette de barons du capitalisme tels que Maurice Strong, avec le soutien de l’ONU (dont il fut un haut hiérarque) et de politiciens investisseurs de haut vol tels qu’Albert Gore, les néo-oligarques ont réussi l’une des plus formidables opérations de captation de richesse de l’Histoire en rackettant les contribuables du monde entier au profit d’entreprises structurellement non rentables mais idéologiquement correctes, regroupées sous le label d’économie verte. Des puissances financières considérables produisent des rapports d’excellente qualité visant à influencer les décideurs politiques du monde entier, ou du moins à leur fournir des arguments présentables à leur population, pour que le racket continue. Dernier avatar en date, un rapport sponsorisé par Barclays et Accenture qui estime que les États européens doivent contraindre ou inciter leurs populations à dépenser 2900 milliards de dollars contre le réchauffement climatique d’ici 2020… Lénine qualifiait d’idiots utiles les militants de base du communisme, et aimait à dire que les capitalistes lui vendraient la corde avec laquelle il les ferait pendre. Mais par un retournement de l’Histoire, ce sont aujourd’hui des milliers de militants écologistes, dont nombre sont des transfuges du marxisme, qui croient de bonne foi à l’apocalypse que des spécialistes du marketing tels que Strong leur ont vendue, qui sont les idiots utiles de fonds spéculatifs lourdement investis dans le vert, que l’on retrouve au sein d’associations telles que l’Unepfi, le CERES, ou l’INCR. C’est en cela que l’oligarchisme est véritablement dangereux : mettez entre les mains de capitalistes intelligents mais dénués de scrupules les outils initialement imaginés pour des dictateurs, et ils en feront des instruments de détournement de pouvoir et de richesse redoutables.   L’IMBRICATION AVEC L’ÉTAT, ULTIME PROTECTION DES OLIGARQUES Mais il est un autre pilier de l’oligarchie qui a montré son effroyable nocivité pour nos économies, et qui exerce de facto son pouvoir sur les États au plus haut niveau, parce que ces derniers se sont laissé enchaîner par un endettement croissant qui les lie à ceux qui les aident à se refinancer. Les grandes banques ont su profiter de la volonté de l’État américain de faire du social en permettant aux plus modestes de s’endetter pour devenir propriétaires pour monter un schéma d’enrichissement rapide sans un regard pour une éventuelle faillite, schéma révélé dans toute son ampleur par le scandale du Foreclosure Gate. Les grands perpétrateurs de ces hold-up bancaires ont profité de leur position de dirigeants pour faire adopter à leurs banques des profils de risques générateurs de grosses marges, et donc de très gros bonus, et partir avec la magot avant que le chateau de cartes ne s’écroule. Une des caractéristiques de la néo-oligarchie est qu’elle a besoin de sa connexion avec l’État pour échapper à toute mise en cause de sa responsabilité dans ce genre de carambouille, fut-elle géante. L’oligarchisme s’est donc enrichi de concepts contestables mais bien utiles, comme le risque systémique qu’il faut éviter, pour justifier toute forme de sauvetage public lorsque les schémas frauduleux s’écroulent sous le poids de leur propre gravité, de leur unsustainability, comme ils disent. À ce sujet, il convient de bien comprendre les implications du concept d’aléa moral et de too big to fail. Beaucoup d’économistes nous expliquent de façon très convaincue que la perspective d’un sauvetage public a conduit les banques à négliger les risques de long terme. Mais du point de vue du salarié, qui sait que ce sauvetage s’accompagnera de restructurations, dont il ne sortira peut-être pas renforcé, cette explication est-elle suffisante ? Non. L’aléa moral concerne d’abord le dirigeant, ou la poignée de managers C-Level qui vont opérer la plus grosse ponction sur les bénéfices de l’entreprise dans les bonnes années. L’aléa moral lié au sauvetage public doit se comprendre comme un élément fondamental de blocage d’éventuelles poursuites judiciaires après la faillite. En cas de mise en liquidation ordinaire, les actionnaires spoliés auront un poids considérable pour faire la lumière sur d’éventuels agissements frauduleux ou simplement d’une incompétence impardonnable, pour obtenir des réparations. Mais si l’État prend en main la société faillie, alors il deviendra de facto une force majeure d’obstruction à ce type d’enquête, car il aura lui aussi intérêt à sauver son investissement, et donc à rendre plus difficile toute enquête gênante pour le management. Et c’est ainsi que l’État américain n’a encore procédé à aucune inculpation majeure suite à la crise. Etc, etc, ad nauseam… Pour l’instant, seuls quelques crocodiles de seconde zone ont été arrêtés, comme l’ex PDG de la banque Taylor Bean. Personne ne connait ? Normal, il n’était pas too big to fail, lui.   DANGER POUR L’ÉCONOMIE Telle est la société qui se dessine devant nous : une société où des requins recherchent la protection de l’État pour pouvoir opérer leur prédation en paix. Mais cette économie de la prédation ne peut fonctionner bien longtemps : l’écroulement de la pyramide de crédits à hauts risques et le transfert de la dette subséquente sur les contribuables menace de plonger les économies occidentales dans un marasme sans précédent. L’économie verte subventionnée détruit notoirement beaucoup plus d’emplois qu’elle n’en crée, mais déjà les États surendettés commencent à jeter l’éponge. Et lorsqu’un banquier important réclame moins de régulations, « parce que ce ne serait pas bon pour l’économie », il oublie sciemment de préciser qu’un abaissement des barrières réglementaires ne peut fonctionner que dans une société où les agissements de sa profession auraient déjà conduit nombre de ses collègues dans le cabinet d’un enquêteur financier… Au minimum ! La dérégulation selon Jamie Dimon ne peut pas fonctionner dans le monde de Jamie Dimon, elle n’est qu’une carte d’accès libre pour les requins dans les bancs de sardines. Cette économie ressemble au mode de vie des colonies extra-terrestres imaginées par les scénaristes du film Independance Day, où les aliens décident d’épuiser les ressources d’une planète, y semant la désolation, avant d’aller en conquérir une autre… Sauf que les oligarques doivent vivre dans le même monde que leurs victimes, et que cela ne sera pas éternellement possible sans que la population ne se réveille…   DANGER POUR LES LIBERTÉS ! Tout finit par se savoir, surtout à l’époque de wikileaks. Mais les oligarques feront tout pour empêcher que la société de l’information transparente, la réalité augmentée chère à Drieu Godefridi, ne permette de mettre au jour leurs turpitudes. D’où au niveau international la profusion de textes visant à mettre sous l’éteignoir Internet, d’où les menaces de mort à peine voilées contre Julian Assange. Demain, si nous n’y prenons pas garde, le seul fait de suggérer qu’une entreprise, une banque, un grand capitaine de la finance, ait pu peut-être avoir un comportement susceptible de poser quelques questions sur sa déontologie, voire même suggérer qu’il serait bon que la justice enquête, sera passible de poursuites. L’extension infinie du champ de la diffamation et de la présomption d’innocence balaieront l’un des piliers des sociétés libres, la liberté d’expression. Empêcher la nouvelle oligarchie de voler en paix sera un sport dangereux. Mais à court terme, le plus grand danger, pour revenir à la scène politique franco-française, est que cet oligarchisme soit hélas pour nous le plus souvent confondu par le grand public avec le libéralisme plutôt qu’avec le socialisme ou l’interventionnisme étatique. Malgré d’indiscutables progrès permis par l’Internet, ce grand empêcheur de pensée unique, trop de gens ne savent pas faire la différence entre un capitalisme libéral qui n’existe guère aujourd’hui et un capitalisme oligarchique tirant sa force de la complicité de l’État. Alors, si la population finit par se rendre compte que ce capitalisme là est le problème, que blâmera-t-elle, dans un monde de représentations purement duales où n’existeraient que le libéralisme contre le socialisme ? Les dégâts posés par le nouvel oligarchisme ouvrent un boulevard à une sévère reprise en main des économies par l’État. Martine Aubry et Benoit Hamon (le pire des roses rouges) ont un boulevard devant eux. Sans oublier Marine Le Pen, qui a parfaitement compris cette mutation de l’électorat et a transformé son discours économique en diatribe anti capitaliste dure, appelant à une remise sous tutelle directe de l’État des industries stratégiques et de la finance. Comme je vois mal l’électorat français choisir majoritairement de voter pour un programme à la fois d’extrême gauche économiquement et à très forts relents nationalistes sur d’autres aspects, que d’aucuns ne manqueront pas de rapprocher avec les propositions du NSDAP en d’autres temps, plus sûrement verrons-nous le retour des clones de François Mitterrand, version programme commun. Cela serait bien triste. Car le dirigisme exacerbé d’un Mitterrand version rose pur, partout où il a été expérimenté, a produit des régressions économiques tout aussi fortes que celles produites aujourd’hui par les excès de la néo-oligarchie, et cet échec a exacerbé la tentation des gouvernements de restreindre les libertés pour empêcher un changement de l’ordre des choses. De ce point de vue, socialisme et oligarchisme se ressemblent : spoliation, appauvrissement, étouffement des vrais entrepreneurs et de l’économie, tentations liberticides… Mais les bénéficiaires de la spoliation ne sont pas les mêmes, d’où l’importance de ne pas traiter ces deux phénomènes comme un seul.   CONCLUSION : N’IGNORONS PLUS NOTRE PIRE ENNEMI Réduire le combat des idées à la liberté contre le socialisme nous éloigne du vrai cancer des sociétés d’aujourd’hui, l’émergence d’une nouvelle oligarchie, prédatrice mais furtive et enveloppée dans les draps rassurants de doctrines tour à tour économiquement, socialement et écologiquement correctes. Les oligarques sont difficiles à combattre puisque leur ubiquité idéologique fait qu’ils peuvent être nos alliés sur certains dossiers économiques, et que nous risquons de nous faire récupérer, manipuler, tout comme les États socialistes et les ONG vertes se font suborner par les mêmes biais, dans le cadre de même jeux d’acteurs qui tournent au jeu de dupes. Mais cela ne doit pas nous dissuader d’essayer de convaincre, y compris les socialistes, qu’il serait sain d’organiser une séparation complète du capitalisme et de l’État, et de replacer le primat de la pleine et entière responsabilité et de la sanction en cas de mauvais agissements, de la faillite en cas d’erreur de jugement, au centre du fonctionnement de nos institutions. L’alternance politique ne se jouerait donc plus entre plus ou moins d’intervention dans le quotidien de l’économie, mais entre plus ou moins de redistribution des fruits d’une société où le véritable entreprenariat, libre mais responsable de ses échecs et fautes, serait enfin pleinement accepté comme le pilier essentiel de notre bien-être collectif. Nous devons cesser d’être naïfs devant les métastases du cancer oligarchique.   Lire également :\n\nRendons à la social bourgeoisie ce qui n’appartient pas au libéralisme Moraliser l’étatisme, agent infectieux du capitalisme Lobbys du réchauffement, suivez l’argent ! Foreclosure Gate, ou la nécessité de séparer le capitalisme de l’État Dossiers : Crise financière et Foreclosure Gate Autres auteurs : Economie Verte, quatre emplois détruits pour un créé. Eoliennes Off Shore, comment jeter 20 milliards à la mer pour du vent ! Rapport Accenture Barclays, le lobbying des financiers du climat au meilleur de sa forme ———– "}