{"url": "https://www.contrepoints.org/2014/06/15/168949-energies-renouvelables-des-politiques-nefastes-pour-les-pauvres", "title": "Énergies renouvelables : des politiques néfastes pour les pauvres ", "author": "Par Guy Bentley, depuis le Royaume Uni. L’augmentation du prix de la nourriture L’augmentation du prix de l’énergie ", "date": "2014", "content": "Les politiques gouvernementales visant à réduire le dioxyde de carbone nuisent directement aux pauvres du monde développé ou en voie de développement, selon un rapport publié par la Fondation Politique Du Réchauffement Mondial (GWPF). Le rapport montre que les sources d’énergie non basées sur les combustibles fossiles rendent la nourriture et l’énergie encore plus chères. Alors que les riches restent relativement peu touchés, les pauvres sont les premières victimes de la hausse des prix. Le rapport appelle à la prudence sur le rythme de réduction du carbone, avertissant que les combustibles fossiles pourraient être remplacés comme source d’énergie sur le long terme, mais pas maintenant. Le rapport, intitulé « Climate Policy and the Poor » (La Politique Climatique et les Pauvres), a été rédigé par le professeur Anthony Kelly, décédé il y a une dizaine de jours. Kelly, qui fut longtemps considéré comme le père des matériaux composites au Royaume-Uni, souligne les deux politiques principales du gouvernement qui sont néfastes aux pauvres du Royaume-Uni et de l’étranger. L’augmentation du prix de la nourriture Une partie de la loi sur les changements climatiques du Royaume-Uni porte sur « les Obligations pour une Énergie renouvelable dans les Transports (Renouvelable Transport Fuel Obligation) ». La majorité des carburants renouvelables pour le transport provient de l’éthanol. Selon le rapport, au Royaume-Uni et ailleurs dans le monde développé, cette politique a eu un impact dévastateur sur la capacité des pauvres à accéder à une nourriture abordable. La principale source de combustibles non fossiles en carburant automobile a été le Brésil, qui distille la pulpe de la canne lorsque le sucre en a été extrait. Le sucre est abondant au Brésil, la production d’éthanol ne devrait pas avoir un impact majeur sur le prix des aliments. Toutefois, le sucre des États-Unis est plus cher, donc l’éthanol est fabriqué à partir du maïs cultivé dans la grande zone agricole (farm belt) américaine. En conséquence les intérêts de l’industrie des biocarburants sont entrés en conflit direct avec les intérêts des pauvres, qui comptent sur la forte production agricole de pays comme les États-Unis pour disposer d’une nourriture bon marché. L’Agence des Nations Unies pour l’Alimentation est même allée jusqu’à demander au gouvernement américain de suspendre sa production de bio-carburant en raison de sa contribution à une crise alimentaire mondiale. En 2010, une étude de la Banque Mondiale a estimé que la hausse des prix causée par l’augmentation de la production de biocarburants par rapport au niveau de 2004 poussait 32 millions de personnes vers la pauvreté alimentaire. L’augmentation du prix de l’énergie Le système de quotas de l’UE sur les émissions de CO2 veut que les producteurs d’électricité soient obligés d’acheter des permis d’émission de dioxyde de carbone sous peine de sanctions. Le gouvernement britannique a décidé d’introduire un prix-plancher du carbone, car il pensait que le prix du carbone était bien trop bas. Cette décision a fait augmenter les coûts d’énergie encore plus que le régime initial de l’UE. La situation a été exacerbée par les Obligations Renouvelables (RO). Le gouvernement oblige qu’une proportion de l’électricité soit créée à partir d’énergies renouvelables pour tous les fournisseurs d’électricité agréés. La Fondation des Énergies Renouvelables a estimé que, entre 2002 et 2030, le coût de la RO atteindra 100 milliards de livres sterling (123 milliards d’€). Kelly conclut : « Les changements imposés jusqu’à présent n’ont pas traité les risques du changement climatique par une amélioration raisonnable, stable et durable de l’énergie ni par d’autres technologies et n’ont donc pas résolu les problèmes d’aujourd’hui. » "}