{"url": "https://www.contrepoints.org/2021/10/05/407624-logement-castex-propose-des-solutions-qui-nont-jamais-marche", "title": "Logement : Castex propose des solutions qui n’ont jamais marché ", "author": "Par Vincent Bénard. L’ensemble des chiffres et figures de l’article sont issus du rapport (résumé, rapport pdf) rédigé par l’auteur et publié par l’IREF (Institut de Recherche Économique et Fiscale), intitulé « La lutte contre l’étalement urbain, une obsession politique irrationnelle, économiquement ruineuse, socialement préjudiciable, et environnementalement inutile ».  ", "date": "2021", "content": "Lors du congrès national HLM qui s’est tenu la semaine dernière à Bordeaux, le Premier ministre Jean Castex a, comme tous ses prédécesseurs, fait le constat d’une crise du logement liée à l’envolée des prix de l’immobilier dans les grandes métropoles, et sans la moindre originalité, a promis de saupoudrer quelques millions d’argent-dette pour aider les communes à relancer la construction sociale. Il s’est en outre engagé à faire respecter avec fermeté la loi SRU, qui impose désormais 25 % de logements sociaux par aire urbaine. Comme à chaque annonce de ce type, d’une banalité si affligeante que lui-même ne semble pas y croire, il ne se trouve personne pour se demander si promettre toujours plus d’une politique qui n’a jamais marché pourrait miraculeusement aboutir à un résultat différent. La réponse est évidemment négative. LA FRANCE, PAYS DE LA PAUVRETÉ PAR LE LOGEMENT Pour autant, le problème souligné par Jean Castex est réel. Depuis le début des années 2000, le prix moyen du logement en France a augmenté 70 % plus rapidement que le revenu moyen des ménages, et la situation est encore plus grave dans les métropoles, comme à Paris où le différentiel atteint 150 % (cf figure ci-dessous) Le résultat de cette flambée affecte d’abord les ménages les plus modestes qui ont vu leur charge de logement exploser lors de la première décennie du nouveau millénaire (Cf figure ci-dessous). Faute de s’interroger sur les causes profondes de cette hausse des prix, le gouvernement prétend tenter de résoudre ce problème en subventionnant le logement par le biais de la construction sociale. La tentative est vouée à l’échec : il se construit en France entre 60 et 100 000 logements sociaux par an (figure ci-dessous), pour une demande en souffrance de plus de 1,7 million d’unités. Quelques milliers de logements aidés de plus ou de moins sur une année ne feront aucune différence.  LE LOGEMENT SOCIAL N’EST PAS LE BON OUTIL Rappelons pourquoi le logement social n’est pas un bon moyen d’alléger la charge de logement qui pèse sur les ménages modestes. Tout d’abord, comme tout produit artificiellement proposé en dessous du prix du marché, il va générer sa propre pénurie : la demande pour de tels logements excédera toujours la capacité des offreurs. Par conséquent, la gestion de la file d’attente pour ces habitations, souvent opaque et entachée de clientélisme politique, conduit d’une part à ne pas nécessairement accorder l’occupation de ces logements à ceux qui en ont le plus besoin, et d’autre part à maintenir dans les lieux des ménages ayant vu leurs revenus augmenter, qui pourraient se loger dans le secteur non subventionné, mais que les organismes HLM veulent conserver car ils sont de bons payeurs. D’où la demande des organismes HLM d’en faire toujours plus, plutôt que de s’attaquer à la mauvaise adéquation entre leurs objectifs sociaux et l’occupation réelle du parc. En termes de répartition de l’occupation des logements par rapport aux revenus des ménages, le secteur locatif social est largement sous-optimal. Ensuite, le financement des logements sociaux induit par la loi SRU implique que leur subvention est imputée au compte des opérations privées de construction, ce qui agit comme une taxe cachée augmentant d’autant le prix de l’offre non subventionnée. Il s’ensuit que l’offre de logements neufs privés s’adresse à une classe toujours plus aisée et tend donc à se rétrécir, et que de plus en plus de familles de classe moyenne entrent dans la compétition pour obtenir des logements subventionnés, accroissant ainsi l’effet de pénurie. Subventionner le logement parce qu’il devient trop cher revient à calmer une maladie avec un mauvais antalgique sans s’attaquer à ses causes profondes, qu’il convient de rappeler. LE MALTHUSIANISME FONCIER, SOURCE DE TOUS NOS MAUX Les travaux de l’économiste Joseph Comby à partir des données de l’INSEE montrent que depuis 1997, la composante foncière du prix des logements augmente beaucoup plus vite que le bâti (cf figure ci-dessous) Voilà qui anéantit la thèse selon laquelle la hausse stratosphérique des prix du logement ne serait due qu’à la baisse des taux immobiliers : si la cause de cette hausse était uniquement financière, il n’y aurait aucune raison pour que les deux principales composantes du prix du logement évoluent de façon tellement différenciée. Si le foncier augmente bien plus vite que le bâti, c’est que les contraintes qui s’exercent sur le foncier ne sont pas les mêmes. De fait, malgré la flambée actuelle des prix du logement, on n’observe aucun choc d’offre : il se construit entre 4 et 6,5 logements pour 1000 habitants par an en France, contre plus de 10 au début des années 1970, notre âge d’or de la construction. Que s’est-il passé depuis ? L’État a empilé des lois rendant de plus en plus difficile la libération de foncier en vue de construire des logements. Si la loi d’orientation foncière de 1967, mère de l’actuel Code de l’urbanisme, laissait aux développeurs quelques moyens de contourner certaines rigidités, ces possibilités ont été réduites considérablement depuis 2000 par les lois SRU (Gayssot), puis Grenelle de l’environnement (Borloo), puis ALUR (Duflot) qui ont mis le foncier constructible sous éteignoir, au prétexte de lutter contre l’étalement urbain, promu bien à tort comme cause de tous les maux environnementaux touchant nos villes et nos campagnes. Et alors que Jean Castex se retrouve à promettre de l’argent qu’il n’a pas pour tenter de réduire le prix du logement, son gouvernement fait inscrire dans la loi Climat et Résilience du 24 août de cette année un objectif de réduction de 50 % du rythme de viabilisation (on dit artificialisation quand on veut dénigrer le phénomène) de terrains par les collectivités pour leurs projets de logement ou d’équipements divers d’ici 2030, et un objectif de zéro artificialisation nette en 2050. La crise de la disponibilité foncière n’est pas prête de se résoudre. « Dieu se rit des hommes qui déplorent les effets dont ils chérissent les causes »,  écrivait Bossuet. Malheureusement, contrairement à Dieu, les ménages modestes n’ont pas les moyens d’en rire, et il faut s’attendre à une poursuite de la hausse des prix du logement, subventionné ou pas, dans les trois décennies à venir. COMMENT ÉCONOMISER DES MILLIARDS D’INTERVENTIONS PUBLIQUES INEFFICACES ? De récents travaux publiés par l’IREF montrent que si nous n’avions pas promulgué tant de lois empêchant de libérer facilement du foncier constructible, chaque logement coûterait de 20 à 45% de moins à l’achat, soit plusieurs dizaines de milliers d’euros en moins. Compte tenu du nombre de transactions annuelles et de leur prix moyen, on peut estimer à plus de 50 milliards d’euros le transfert de richesse ainsi opéré entre ceux qui entrent sur le marché immobilier et ceux qui peuvent profiter de la manne providentielle du foncier qui augmente sans effort. C’est plus que la somme de toutes les politiques publiques soi disant en faveur du logement, de l’ordre de 42 milliards annuels. Quels que soient les coûts environnementaux imputables à l’étalement urbain (et le rapport de l’IREF montre sans ambiguïté qu’ils sont très exagérés), ils ne valent pas qu’on impose une telle surcharge financière aux ménages, précipitant nombre d’entre eux dans la pauvreté. Nous devons en finir avec notre malthusianisme foncier, et adopter ce que les Anglo-saxons appellent un droit des sols réactif laissant majoritairement aux propriétaires le soin de définir ce qu’ils veulent faire de leur logement ou de leur terrain. Cela ferait baisser d’un bon tiers le prix de tous les nouveaux logements, et par effet rebond, permettrait au logement ancien de tenir le rôle actuellement dévolu au logement social, sans que la collectivité n’ait à y engloutir autant de fonds. Une telle politique créerait à zéro frais un parc social de fait par rotation de l’occupation du parc, les familles libérant les logements les moins cotés au fur et à mesure de leur parcours ascensionnel dans le logement. Les bienfaits économiques d’une telle libéralisation ne s’arrêteraient pas là. En effet, le logement cher est aussi une barrière au recrutement dans les métropoles tendues, de nombreux emplois de qualification moyenne ne pouvant trouver preneur car les profils adéquats ne sont pas disposés à payer les coûts du logement afférents à leur emplacement. Les ménages pourraient donc, grâce à une mobilité résidentielle améliorée, augmenter leurs revenus. Logements moins chers, revenus en hausse, économie plus florissante : une libéralisation de notre droit foncier réduirait considérablement les besoins d’intervention publique dans le domaine du logement, la limitant à des situations d’urgence elles mêmes très raréfiées. Et nos Premiers ministres pourraient faire l’économie d’annonces-spectacle mettant en scène un État providence dispensant toujours les mêmes vieilles recettes, toujours sans succès, et sans plus y croire.  L’ensemble des chiffres et figures de l’article sont issus du rapport (résumé, rapport pdf) rédigé par l’auteur et publié par l’IREF (Institut de Recherche Économique et Fiscale), intitulé « La lutte contre l’étalement urbain, une obsession politique irrationnelle, économiquement ruineuse, socialement préjudiciable, et environnementalement inutile ».  "}