{"url": "https://www.contrepoints.org/2020/01/05/361623-zones-inondables-et-si-on-redonnait-aux-proprietaires-leurs-responsabilites", "title": "Zones inondables : et si on redonnait aux propriétaires leurs responsabilités ? ", "author": "Par Max Falque. ", "date": "2020", "content": "La multiplication des « alertes rouges » participe-t-elle à l’alarmisme médiatique dans lequel baigne notre société anxiogène ? En soi les prévisions de plus en plus précises d’évènements dangereux pour les personnes et les biens sont un progrès appréciable et limite les dégâts mais leur traduction médiatique est critiquable : Le principal responsable est donc bien l’Homme et non le changement climatique, phénomène historiquement récurrent. Les « alertes rouges » sont d’abord des signaux de mise en garde contre les implantations d’activité de l’Homme dans les espaces régulièrement dévastés par les inondations. QUE FAIRE ? Au XIXe siècle, face aux meurtrières inondations, la reforestation a permis de limiter les dégâts dans une France peuplée de paysans conscients et responsables des risques d’un habitat mal localisé. Cette action a certainement contribué à protéger Hommes et biens mais se révèle insuffisante puisque la couverture forestière du territoire n’a jamais été aussi importante depuis le haut Moyen-Âge et ne cesse de croitre. Aujourd’hui, le vrai problème est celui de l’urbanisation qui non seulement imperméabilise les sols mais encore occupe des zones inondables. Les pouvoirs publics conscients du problème ont exigé la cartographie des zones inondables dans les documents d’urbanisme afin d’y d’interdire l’urbanisation. Les difficultés pratiques, les conflits politique voire la corruption ont limité l’efficacité de cette règlementation1 d’autant plus qu’en 1982 la loi Solidarité avait rendu obligatoire la mutualisation du risque inondation exonérant la responsabilité du propriétaire . En définitive, sauf catastrophe imprévisible comme un tremblement de terre il convient de redonner au propriétaire la pleine responsabilité et à l’assurance l’évaluation du risque fondé sur les observations de la météorologie. "}