{"url": "https://www.contrepoints.org/2020/12/14/386555-le-scandale-du-charles-de-gaulle-express", "title": "Le scandale du Charles de Gaulle express ", "author": "Par Michel Negynas. ", "date": "2020", "content": "LA DESSERTE DE CHARLES DE GAULLE Lorsqu’on voyage dans le monde, on constate que tous les aéroports des grandes métropoles sont reliés au centre-ville par ce que le pays peut offrir de plus impressionnant en termes de transport : efficacité, confort, ultra rapidité, et même luxe dans certains cas. C’est tout à fait logique. L’entrée dans un pays se fait par les grandes plateformes aéroportuaires ; c’est une vitrine technologique incontournable. Aéroports de Paris est un opérateur reconnu dans le monde entier, et a les moyens d’en mettre plein la vue. Roissy est également la plateforme qui a le plus de possibilité de croissance en Europe. Paris est une des attractions touristiques les plus visitées au monde, la Défense est le plus grand quartier d’affaires d’Europe… Las, lorsqu’on revient d’un déplacement à l’étranger où l’on a pris des trains magnétiques et autres navettes ultrasophistiquées, on tombe de haut dès qu’on arrive sur le quai du RER. Trains d’un autre âge, sales, défoncés, incidents techniques à répétition, bondés aux heures de pointe, pas très rassurants en soirée… Le comble est le point de chute gare du Nord, au sein d’un des quartiers les plus délabrés de Paris. Il est possible que certains touristes bobos apprécient les aspects surannés de cette découverte. La majorité est choquée, parfois profondément : c’est chose courante que des Japonais prennent peur et en tombent malades. LES PROJETS On aurait du remédier à ça depuis des dizaines d’années, mais mieux vaut tard que jamais. Au départ, la perspective des Jeux olympiques de 2024 avait, semble-t-il, suscité une prise de conscience. Trois grands projets devaient voir le jour : Mis à part le Grand Paris Express qui est en cours, mais après maints épisodes rocambolesques, et qui sera en retard, les deux autres ne sont même pas encore engagés. Les causes sont multiples et sont la caricature des raisons du déclin de notre pays : Mais les deux projets ont surtout une tare fondamentale pour certains Français : il ne faut pas dépenser pour « le train des riches » et la « gare mercantile ». Et les capitaux privés sont forcément sales. Il faut dépenser pour le peuple, par le peuple. Il est généreux et nécessaire d’améliorer les RER, personne n’en doute. Mais dans le détail, c’est un peu plus compliqué. Tout est lié dans une mégalopole comme l’Ile-de- France. S’ajoute maintenant l’ « aérien bashing », renforcé par la crise de la COVID, et l’espoir des radicaux que ce ne sera plus jamais comme avant. LA RÉNOVATION DU QUARTIER DE LA GARE DU NORD Cette rénovation, on en parle depuis des années. La référence est Saint-Pancras, à Londres, car embarquer dans l’Eurostar à Saint-Pancras et débarquer à la gare du Nord, ça fait un choc ! Comme personne n’avait d’argent à mettre là-dedans, la SNCF met sur pied un consortium entre elle et le groupe Auchan qui finalise un projet en 2019. Enfin. Pauvre projet ! Il est vilipendé par nos architectes de génie, mécontents de ne pas avoir été choisis, autant que par la municipalité parisienne, qui le juge dépassé et trop « commercial », car il ne préfigure en rien la « sobriété heureuse ». La SNCF et Auchan doivent reculer devant l’alliance de l’art et de l’écolo gauchisme : réduction des commerces, création d’un jardin suspendu (un cadeau aux vendeurs de rêves artificiels)… Un accord semble possible et les préfets concernés conviennent que l’on sonne la fin de la récréation et donnent leur accord (en fait, les travaux avaient déjà commencé !) Le permis de construire est délivré le 7 juillet 2020. On croyait que c’était fini ? Que nenni, les écolos de la Mairie de Paris ne désarment pas. Tweet d’Emmanuel Grégoire, premier adjoint de la mairie de Paris : « Avec le projet de rénovation actuel de la gare du Nord, le gouvernement vient de s’inventer un Notre-Dame-des-Landes en plein Paris. Je lui souhaite beaucoup de courage sur le plan politique et juridique ». C’est quasiment une menace !  De même, cette rénovation qui double la surface de la gare, crée une salle de spectacle, et héberge de nombreux commerces est un « schéma du passé » estime Alexandra Cordebard, la maire (PS) du 10ème arrondissement. N’importe quel maire sauterait de joie avec un tel investissement sur sa commune. Pas Mme Cordebard. On retient son souffle pour la suite. LE CHARLES DE GAULLE EXPRESS Les lignes du RER au départ de la gare du Nord sont connues pour être les plus chargées d’Europe. C’est pourquoi le moindre petit incident prend souvent des allures catastrophiques. Du coup, on aurait pu penser que créer une nouvelle ligne pour la desserte de l’aéroport n’aurait pas été superflu. Mais on aurait fait une ligne spéciale pour les riches touristes et hommes d’affaires aéroportés. Cela aussi, c’était un projet du passé, selon les écologistes. Parmi tous les tracés possibles, on a choisi le pire : quelques kilomètres de lignes nouvelles, mais la plus grande partie du tronçon sera commune avec le RER. Comment cela allégera le trafic est un mystère que peu de gens ont élucidé. Mais le « train des riches » profitera aussi aux pauvres, la morale est sauve. Il y a juste un petit inconvénient : cela nécessite des travaux de rénovation et de modification de la voie qui rendent presque insurmontable leur programmation et va risquer de perturber encore un peu plus les transports quotidiens. En outre, cela limite la technologie possible à du train classique. Il fut un temps où la France était pionnière de la sustentation sur coussin d’air et la sustentation magnétique… mais ce sont les Chinois qui en construisent. L’autre conséquence des tergiversations antérieures est qu’on ne sera pas prêt pour les Jeux olympiques. Tant pis, il faut donner la priorité au peuple, c’est-à-dire au RER, qui aurait dû être rénové depuis des décennies… Les vrais riches, eux, s’en balancent : ils atterrissent au Bourget et transitent en hélicoptère. Mais qu’à cela ne tienne, ce projet immoral ne devrait pas voir le jour. Les associations activistes et certaines communes sympathisantes portent l’affaire en justice. LA JUSTICE S’EN MÊLE Et c’est la que cela devient savoureux, du moins, malheureusement, pour les adeptes de la schadenfreude, la joie mauvaise, comme disent les Allemands. Le tribunal de Montreuil donne raison aux plaignants pour différentes raisons à dominante de réglementation écologique. Mais les attendus du jugement sont proprement hallucinants. Extrait du communique du tribunal :  « D’autre part, le tribunal a relevé, conformément à l’article L. 411-2 du Code de l’environnement et à la jurisprudence, qu’une dérogation ne peut être accordée à l’interdiction prévue par la loi de porter atteinte à des espèces protégées que s’il répond « par sa nature et compte tenu des intérêts économiques et sociaux en jeu […] à une raison impérative d’intérêt public majeur ». Or, il a estimé qu’à la date de son jugement, et au vu des éléments du dossier, cette qualification ne pouvait être donnée au projet. Il a en effet noté que les circonstances de fait avaient changé, depuis la déclaration d’utilité publique de 2017, en raison, dans le contexte de la crise sanitaire, de la forte baisse du trafic aérien, dont le caractère purement transitoire ne peut être prédit, et de la renonciation à la mise en service de cette ligne directe pour les Jeux Olympiques 2024. Le tribunal a par ailleurs considéré que les études jointes au dossier ne permettaient pas de tenir pour suffisamment probables plusieurs des avantages attendus du CDG Express, à savoir l’amélioration du confort des voyageurs du quotidien du RER B, la diminution sensible du trafic routier, le renforcement de l’attractivité de la capitale et de sa région ainsi que la création d’une liaison fiable et ponctuelle entre le centre de Paris et l’aéroport. » Ainsi, un tribunal même pas à Paris juge de ce qui est bon pour l’attractivité de Paris, commente un projet adopté par les élus de la région en mettant en doute sa pertinence, sur des arguments conjoncturels, alors que le projet est à très long terme. En conséquence, à lui tout seul il stoppe une partie des travaux sans qu’on sache comment maintenant se dépêtrer de cette impasse juridico-administrative. LA MORALE DE L’HISTOIRE Les écolos et les défenseurs des pauvres ont crié victoire. Les autorités sont dans l’embarras le plus total. Mais le pire, c’est que le projet RER et le projet Charles de Gaulle express sont intimement liés, pour des raisons morales, contre tout bon sens. La rénovation du RER est donc aussi bloquée. Les riches n’en n’ont rien à faire. Ils n’ont d’ailleurs jamais vu un RER de leur vie. Les usagers, eux, sont on ne peut plus inquiets. Ils prendront leur voiture pour aller au travail, finalement. Sauf si c’est un diesel. "}