{"url": "https://www.contrepoints.org/2015/08/17/218200-france-vous-avez-dit-reprise", "title": "France : vous avez dit « reprise » ? ", "author": "Par Brice Rotschild ", "date": "2015", "content": "La croissance serait-elle de retour en France ? Selon l’INSEE, le climat des affaires s’améliore. Une enquête de l’Apec prévoit une progression des recrutements de cadres cette année. L’euro et le pétrole sont historiquement bas, ce qui est interprété comme soutenant l’activité. Ici et là, on voit revenir les clients. Bien qu’on vienne d’annoncer une stagnation du PIB au deuxième trimestre, l’optimisme semble de mise. Je ne veux pas contester ces éléments, mais simplement les remettre en perspective. Pour cela, remontons dans le temps, lorsqu’en 1974 Friedrich Hayek a reçu le prix Nobel pour « ses travaux pionniers dans la théorie de la monnaie et des fluctuations économiques et pour son analyse de l’interdépendance des phénomènes économiques, sociaux et institutionnels ». Sur un marché libre, l’offre et la demande tendent à s’équilibrer par le jeu naturel des incitations par les prix : des prix élevés incitent les producteurs à produire plus et les consommateurs à consommer moins, et réciproquement. Cela permet d’éviter les surproductions comme les sous-productions qu’on observe lorsque les prix sont fixés contre le gré des acteurs du marché. Un tiens vaut mieux que deux tu l’auras. Cette maxime veut dire une chose très simple : le temps a de la valeur. Sur un marché libre, cette valeur est reflétée par des prix particuliers : les taux d’intérêt. Ces taux résultent de l’équilibre entre prêteurs et emprunteurs. Une consommation qui s’affaiblit libère alors des ressources pour l’investissement. La consommation est comme différée dans le futur et les taux baissent naturellement. Mais lorsque ces taux sont contraints artificiellement à la baisse, le temps semble avoir moins de valeur, donc des projets qui nécessitent beaucoup de temps pour aboutir deviennent rentables. Tôt ou tard, lorsque les taux doivent à nouveau refléter l’arbitrage réel entre consommation et investissement, les activités les plus dépendantes du crédit font faillite et c’est la crise. Terminons cette parenthèse avec les mots mêmes de Hayek : « Combattre la dépression par une expansion forcée de crédit c’est essayer de guérir un mal par les moyens mêmes qui l’ont provoqué ; parce qu’on souffre d’une mauvaise orientation de la production, on veut renforcer celle-ci : cette manière de procéder ne peut conduire qu’à une crise beaucoup plus sévère dès que l’expansion de crédit vient à s’arrêter. » Afin de fixer les taux d’intérêts, la BCE fait varier son offre de monnaie. Le taux sur les opérations principales de refinancement est le principal taux fixé par la BCE. Il s’agit du taux autour duquel les banques peuvent emprunter à la BCE contre remise de garanties. Ce taux se répercute donc sur ceux que les banques proposent à leurs clients. Quel rapport avec l’état de l’économie aujourd’hui ? Depuis la création de la BCE, les taux d’intérêt que cette institution publique administre ont chuté deux fois. La première fois après l’éclatement de la bulle internet, la deuxième fois après l’éclatement de la bulle de l’immobilier américain et espagnol. Le graphique ci-dessous (données BCE) montre que les taux n’ont jamais été aussi bas. L’objectif affiché est de rendre moins attrayante l’épargne et plus attrayant l’emprunt. Comme on l’a vu plus haut, Hayek parlerait plutôt d’une tentative de persévérer dans une mauvaise orientation de la production. Il en résulte qu’il faut des taux toujours plus bas pour maintenir un semblant de croissance.  Cette politique de taux permet d’influencer les taux d’intérêt à court terme. Mais pour influencer les taux à long terme, la BCE achète depuis février, dans le cadre de son programme étendu d’achats d’actifs, pour 60 milliards d’euros d’actifs tous les mois, soit plus de 170 euros par mois et par habitant de l’Eurozone ! Cela fait baisser les taux directement sur les marchés obligataires, permettant ainsi un endettement toujours plus massif de tous les pans de l’économie qui devraient faire faillite pour libérer les ressources qu’elles gaspillent. En guise d’exemple de gaspillages permis par la BCE, prenons l’État français. Les politiques monétaires combinées de baisse forcée des taux et d’achats d’actifs lui ont permis d’emprunter à des taux historiquement bas. Ce graphique de l’OCDE l’illustre en montrant que l’évolution du taux d’emprunt à long terme de l’État français (en rouge) est la même que pour l’ensemble de l’Eurozone (en noir). Dans ce contexte, pourquoi le gouvernement s’efforcerait-il de maîtriser ses dépenses ?  Les « signes de reprise » ne peuvent tenir que si la mauvaise orientation de la production est maintenue. Si cette option est choisie, qu’en sera-t-il de la confiance dans la monnaie et le système bancaire, sur laquelle tout cet édifice est bâti ? Les ressources humaines et capitalistiques étant de moins en moins créatrices de richesses, comment la dette peut-elle être soutenable ? C’est ce qu’on appelle une pyramide de Ponzi : toute continuation du système le rendra plus instable. Pour une véritable reprise et non le gonflement de bulles financières, il faut d’une manière ou d’une autre retrouver des taux d’intérêt qui ne mentent pas et ainsi libérer les ressources gaspillées par l’expansion artificielle du crédit. Il n’y a pas d’alternative. "}