{"url": "https://www.contrepoints.org/2021/09/16/358757-la-tyrannie-ecologie-sur-le-bucher-des-realites", "title": "La tyrannie de l’écologie face au mur de la réalité ", "author": "Par Michel Gay. ", "date": "2021", "content": "Une écologie politique dogmatique abuse les Français en voulant leur faire croire qu’ils pourront vivre de vent et de soleil. Mais sa volonté impérieuse d’imposer rapidement des règles contraignantes et de formater la pensée pour atteindre le nirvana écologique se heurte aux réalités physiques, économiques et humaines. UN NOUVEL OBSCURANTISME VERT Une nouvelle forme pernicieuse d’obscurantisme vert s’insinue dans les esprits au nom d’une valeur supérieure qui serait la Nature ou Gaïa. Dans ce monde idéalisé, les mensonges et la propagande submergent et étouffent méthodiquement les arguments techniques et économiques. Ces méthodes s’inspirent d’idéologies despotiques aux couleurs variées (brune, noire, rouge…) recyclées aujourd’hui dans la couleur verte. Cette écologie coercitive masque ses intentions à la fois sous des concepts séduisants et lénifiants (le monde vivra d’amour et d’eau fraîche), et en brandissant des épouvantails diabolisant le nucléaire, l’industrie, les insecticides… Le mot pesticide (contre la peste) a été diffusé pour faire peur car le terme exact produit phytosanitaire (pour protéger les plantes), ou même simplement insecticide, était trop doux et rassurant. En s’appuyant sur des dogmes partisans, des apprentis sorciers dénués de toute compétence légifèrent dans des domaines techniques, industriels et économiques complexes sans seulement entrevoir les graves conséquences sur le niveau de vie, le confort et la sécurité des Français. Via les grands médias, ces nouveaux « maîtres à penser » bourrent quotidiennement les cerveaux des Français, y compris des enfants, d’arguments séduisants mais faux comme : « la croissance et l’emploi en France vont revenir en développant les énergies renouvelables ». Mais c’est le contraire qui se produit. Cette caste d’experts, parfois autoproclamés, justifie doctement cet assassinat de la pensée rationnelle au nom de l’écologie en érigeant leurs certitudes en dogme « irréfutable » et en s’arrogeant le droit de définir le Bien et le Mal. LE BIEN ET LE MAL S’il existe une possibilité de détruire le Mal, alors seuls les détenteurs du Bien doivent détenir le pouvoir afin de sauver la planète et de libérer l’humanité. Il faudrait être fou ou pervers pour s’y opposer. Il faut donc forcer les gens à être libres, ce qui implique la suppression de… la liberté, une fois le pouvoir conquis. La violence, les procès, les prophètes, et le messianisme sont inhérents à ce type de raisonnement commun entre l’écologie et les religions. Le discours écologiste s’est approprié Le Bien et Le Mal de telle sorte qu’après le marxisme… une nouvelle idéologie apparaît : l’écologisme, détentrice du Bien. L’émergence de la figure de Greta Thunberg jetant l’anathème sur les adultes qui lui ont « volé son enfance » n’est pas due au hasard, tout comme les dérives sectaires et violentes (véganisme, antispécisme, attaque de centrales nucléaires…). Quasiment tous les partis politiques tiennent un discours écologiste qui va de pair avec la culpabilisation des citoyens et leur taxation. Dorénavant, des juges condamnent même des États au nom « du Climat », comme hier au nom de Dieu, du prolétariat ou de la race. ÉCOLOGIE ET RELIGION Les écologistes et les religieux extrémistes empruntent pour le moment des chemins parallèles avec les mêmes discours, en utilisant de plus en plus des méthodes violentes pour faire triompher leurs causes. L’écologie et la spiritualité, porteuses du meilleur et du pire s’occupent respectivement de la protection de la nature et de l’âme. Les deux sont en charge d’une certaine forme d’immortalité et sont respectables, mais elles s’opposent au choix fait principalement par l’Occident de privilégier la liberté individuelle. Ces deux forces remettent en cause le marché et la démocratie qui laissent le dernier mot aux Hommes au lieu de privilégier des valeurs naturelles et spirituelles considérées comme supérieures aux lois humaines. Elles s’uniront en s’appuyant l’une sur l’autre pour faire avancer leurs causes et donner les pleins pouvoirs à ceux qui parlent en leur nom. Lorsque les écologistes et les religieux se coaliseront, leur idéologie sera d’une force considérable. Cela se fera d’abord par une alliance cynique et utilitaire entre des écologistes radicaux et des extrémistes gauchistes, anarchistes et fascistes, comme il en existe déjà entre des mouvements fondamentalistes et criminels. Si les démocraties n’y prennent pas garde, elles pourraient être balayées par ces nouvelles forces qui conduiront à de nouveaux totalitarismes après bien des désastres. Ces rapprochements idéologiques aux relents nauséabonds peuvent se targuer de beaux succès catastrophiques dans l’Histoire du monde. Les chemises brunes, noires, les foulards rouges, verts, et autres cols Mao sont autant de signes extérieurs de tyrannies ayant réussi brillamment, avant d’imploser devant les réalités économiques et physiques. UNE DICTATURE VERTE EN GESTATION ? Les assassins de la liberté ont besoin de formulations creuses, grandiloquentes et effrayantes (« il faut sauver la Planète ») qui émeuvent et rassemblent. Le pouvoir dictatorial s’impose ensuite par le mensonge, la propagande et l’abêtissement de la population dont les réfractaires « pollueurs » sont désignés à la vindicte médiatique et populaire. Quelques siècles de pratique de ces méthodes détestables ne permettent pas toujours de discerner ces agissements pernicieux qui contrôlent la pensée. Ils ont l’apparence d’un déroulement logique et rationnel, alors qu’ils ne sont constitués que de syllogismes et de juxtapositions d’idées fausses martelées systématiquement. Généralement, le peuple berné par la duplicité de ces manœuvres s’en aperçoit trop tard. Les Européens goberont-ils encore longtemps les mensonges de ces « maîtres en écologie » qui sévissent maintenant au plus haut niveau pour établir les lois ? L’Europe s’éteindra-t-elle sous les vents mauvais de ces nouveaux gourous verts nostalgiques d’un passé naturel idyllique qui n’a jamais existé ? Pour le moment, l’écologie politique s’appuie sur des médias serviles pour faire croire à sa légitimité. Mais son inconsistance fondée sur « du vent » et des fadaises dévoilera sa vacuité dans le monde réel. Sa volonté tyrannique se consumera alors sur le bûcher des réalités. Et ce sera une bonne nouvelle ! Mais quand ? Lorsque les supercheries se révèleront, il sera bien tard et le mal sera fait, et probablement pour longtemps. Alors, assis sur un monde en ruine, une jeunesse soucieuse regardera à terre les folles illusions d’un monde merveilleux reposant sur du vent et du soleil en se demandant benoîtement : « comment avons-nous pu en arriver là ? »   Un article publié initialement le 29 novembre 2019 "}