{"url": "https://www.contrepoints.org/2020/08/26/350252-le-jour-du-depassement-une-theorie-mensongere", "title": "Le « jour du dépassement », une théorie mensongère ", "author": "Par Michel Gay. ", "date": "2020", "content": "(Tiré d’un article de Michael Shellenberger paru sur Forbes le 29 juillet 2019.) Depuis ce 22 août 2020 et jusqu’à la fin de l’année, l’humanité consommera plus de ressources que notre planète ne peut en produire de manière durable, selon le Global Footprint Network (GFN), qui détermine de telles dates depuis 1986. « Les pays riches utilisent les ressources plus rapidement que les pays pauvres », explique le GFN. Les États-Unis, l’Australie, le Danemark et le Canada utilisent leurs ressources avant la fin du mois de mars, tandis que Cuba, le Nicaragua, l’Irak et l’Équateur ne le font pas avant décembre. Le « jour du dépassement » (Earth Overshoot Day) est fondé sur la notion « d’empreinte écologique » utilisée par le Fonds mondial pour la nature, le Programme des Nations Unies pour l’environnement et le développement humain, et l’Union internationale pour la conservation de la nature. MAIS L’EMPREINTE ÉCOLOGIQUE EST-ELLE UN CONCEPT SCIENTIFIQUE ? Non. En 2013, Michael Shellenberger avait déjà démystifié « le jour du dépassement » et le calcul de l’empreinte écologique en s’appuyant sur un article de la revue scientifique à comité de lecture, PLOS Biology, intitulé « La taille de la chaussure est-elle adaptée ? L’empreinte est-elle imaginaire ou réelle ? » Il avait révélé que cinq des six mesures qui composent l’empreinte écologique, y compris l’alimentation et l’activité forestière, étaient en équilibre ou excédentaires. Les seules émissions déséquilibrées étaient les émissions de carbone de l’humanité. Mais résoudre ce problème ne nécessite pas que les pays riches deviennent pauvres, ou que les pays pauvres restent pauvres, mais simplement de se tourner vers des sources d’énergies ne produisent pas ou peu d’émissions de carbone. Ce processus est connu sous le nom de « décarbonisation ». La France et la Suède sont les deux seuls pays au monde où les ressources énergétiques sont nettement décarbonées. Et ils ne l’ont pas fait en s’appauvrissant, mais en s’enrichissant grâce à l’utilisation de l’énergie nucléaire.  Aujourd’hui, la France produit une électricité émettant un dixième des émissions de carbone de l’Allemagne avec une électricité moitié moins chère, grâce au nucléaire. Comment les créateurs de l’empreinte écologique ont-ils masqué ce qu’ils avaient fait ?  En supposant tout simplement que le seul moyen de résoudre le changement climatique était d’accroître la surface des forêts pour absorber toutes les émissions industrielles de carbone. En d’autres termes, l’empreinte écologique convertit les émissions de dioxyde de carbone (CO2) en surface d’utilisation des sols, ignorant ainsi tous les autres moyens d’absorber ou de ne pas émettre de CO2. PIRE ENCORE Des forêts différentes absorbent le CO2 à des vitesses différentes dans le temps. Mais l’empreinte écologique définie par le GFN choisit arbitrairement un nombre unique pour représenter le taux d’absorption de carbone dans le temps pour toutes les forêts du monde.  La méthode pour calculer cette empreinte écologique est mieux connue sous le nom de « garbage in, garbage out » (entrer des données fausses dans un ordinateur conduit à des résultats faux). Le résultat de l’impact de l’empreinte écologique devrait donc conduire les pays développés riches comme les États-Unis, l’Europe et l’Australie à essayer de vivre comme les Cubains et les Nicaraguayens. Ou bien à reconvertir toutes les vieilles forêts du monde en forêts avec des arbres à croissance rapide. Le document de Michael Shellenberger publié en 2013 a été largement couvert par les médias, notamment par Scientific American, New Science, et même Le Monde, mais cela n’a pas empêché la Commission européenne et d’autres organismes gouvernementaux de reconnaître le « Jour du dépassement de la Terre » pour des raisons politiques et médiatiques. L’empreinte écologique et le jour du dépassement de la Terre ont été créés au moment même où les pays d’Europe occidentale et les Nations Unies ont adopté une approche néo-malthusienne des problèmes environnementaux. QUE DIT L’ONU ? Ironiquement, l’ONU préconise l’utilisation de combustibles à base de bois plutôt que le nucléaire. Dans un rapport de 1987 intitulé « Notre avenir à tous » (Our Common Future) les Nations Unies ont dénoncé le nucléaire et insisté pour que les pays pauvres utilisent le bois de chauffage. « Les pays pauvres en bois doivent organiser leurs secteurs agricoles de manière à produire de grandes quantités de bois et d’autres combustibles végétaux ». L’auteur principal de ce rapport était Gro Brundtland, ancien Premier ministre de Norvège, un pays devenu riche dix ans plus tôt grâce à ses abondantes réserves de… pétrole et de gaz. Des personnalités comme Brundtland ont défendu l’idée que les pays pauvres n’avaient pas besoin de consommer beaucoup d’énergie, ce qui s’est révélé être totalement faux. La consommation d’énergie est étroitement liée au PIB par habitant, aussi bien aujourd’hui qu’auparavant lorsque les pays riches étaient eux-mêmes pauvres. Aucun pays riche ne dépend principalement du bois pour produire de l’énergie, tout comme aucun pays pauvre ne dépend principalement du nucléaire. « L’empreinte écologique » a autant de mérite scientifique que l’astrologie, la phrénologie et les théories de la Terre plate, et il est temps de la traiter comme une théorie pseudo-scientifique et mensongère. Un article initialement publié en juillet 2019. "}