{"url": "https://www.contrepoints.org/2013/06/01/126279-abenomics-du-banal-keynesianisme-avec-les-memes-resultats", "title": "Abenomics : du banal keynésianisme, avec les mêmes résultats ", "author": "Le keynésianisme sans surprise de Shinzo Abe peut-il marcher ? Un économiste explique les limites des Abenomics. Par Le Minarchiste, depuis Montréal, Québec. Pourquoi est-ce que le Japon a connu une Décennie Perdue ? Décennie Perdue l’Accord du Plaza De 1992 à 2000, le gouvernement japonais a mis en place 10 plans de relance économique totalisant plus de 100 billions de yens. Est-ce que les Abenomics feront mieux ? Conclusion ", "date": "2013", "content": "Par Le Minarchiste, depuis Montréal, Québec. Depuis que Shinzo Abe a été élu premier ministre du Japon en décembre 2012, il a annoncé un plan d’envergure pour revitaliser l’économie Japonaise. En janvier, il a présenté un plan de relance de 10,3 billions de Yens. Les dépenses de l’État vont augmenter de 2% du PIB, ce qui poussera le déficit à 11,5% du PIB en 2013. Ces dépenses seront in fine financées par des hausses de taxes, notamment la TVA qui passera de 5% à 8% en 2014, puis à 10% en 2015. Il a ensuite remplacé le chef de la banque centrale par Haruhiko Kuroda, à qui il a demandé de viser une inflation de 2% quel qu’en soit le prix ; il s’agissait donc d’une carte blanche pour créer de la monnaie. À partir de 2014, la banque centrale va acheter des actifs valant 13 billions de yen par mois. Pour le reste de 2013, elle va poursuivre son programme d’assouplissement quantitatif de 101 billions de yens. Heureusement, il a aussi annoncé quelques réformes structurelles, telles que l’accession au Partenariat Trans-Pacifique, une forme d’accord de libre-échange, qui concerne surtout le secteur agricole du Japon qui est hautement protégé de la concurrence extérieure. Il entend aussi combattre la rigidité du marché du travail, améliorer le système d’éducation, réduire la réglementation et favoriser plus de concurrence, ce qui est excellent. Plusieurs économistes dit « progressistes », comme Paul Krugman et Joseph Stizlitz, ont applaudi ce plan de relance qui, selon eux, devrait sortir le Japon d’un marasme économique qui dure depuis plus de 20 ans. Ils vont même jusqu’à espérer que ce plan serve de modèle aux États-Unis et à l’Europe… Joseph Stiglitz : “Nonetheless, as many Japanese rightly sense, Abenomics can only help the country’s recovery. Abe is doing what many economists (including me) have been calling for in the US and Europe: a comprehensive program entailing monetary, fiscal, and structural policies.” Avant de vous donner mon opinion sur ce plan, retournons un peu en arrière pour mettre les choses dans leur contexte historique. Pourquoi est-ce que le Japon a connu une Décennie Perdue ? Le Japon est un exemple flagrant de l’échec des politiques keynésiennes. Durant la période surnommée Décennie Perdue (1991-2000) et même pour les années suivantes, la croissance du PIB réel a été médiocre et le taux de chômage a significativement augmenté pour demeurer élevé. Suite à l’Accord du Plaza de 1985, beaucoup d’investissements étrangers ont été effectués au Japon, ce qui a fait en sorte que le yen s’est fortement apprécié. En réponse à cette situation, la banque centrale japonaise a adopté une politique monétaire plus inflationniste de façon à engendrer une dépréciation du yen. La masse monétaire a augmenté de 10,5% par année entre 1986 et 1990. Ainsi, durant les années qui ont suivi, la banque centrale japonaise a généré une croissance très élevée de la masse monétaire du pays, mettant de la pression à la baisse sur les taux d’intérêt et stimulant l’endettement. Cette dette abordable a financé l’expansion d’une immense bulle spéculative qui a gonflé les prix de la bourse de Tokyo ainsi que de l’immobilier japonais. Lorsque la banque centrale a remonté sa cible de taux d’intérêt à la hausse pour contrer la progression de l’inflation, la bulle a dégonflé et l’économie est tombée dans une sévère récession. Les gens ont cessé de dépenser et investir et se sont mis à rembourser leurs dettes ; ce qui est la bonne chose à faire dans une telle situation. Devant cette situation, le Japon a tenté par tous les moyens de stimuler son économie (à la Keynes). Ils ont maintenu les taux d’intérêt à 0% en créant des milliards de yens et ont engendré d’importants déficits gouvernementaux pour financer des dépenses visant à stimuler l’économie. De 1992 à 2000, le gouvernement japonais a mis en place 10 plans de relance économique totalisant plus de 100 billions de yens. Le déficit budgétaire du gouvernement a augmenté à 4,3% en 1996 et à 10% en 1998. Cette année-là, le taux d’endettement du gouvernement a atteint 100% du PIB. En bref, ils ont appliqué la recette de Keynes. Les Japonais ont refusé de laisser la récession « guérir » leur économie. Ils se sont donc retrouvés avec des entreprises moroses et des banques « zombies ». Les mauvaises entreprises étant sauvées par l’État, elles sont demeurées en opération, créant un climat économique peu propice à l’entrepreneuriat, à l’innovation et à la croissance. Par ailleurs, les entreprises étaient tellement endettées qu’elles n’avaient pas d’argent pour investir dans leur capital productif. Ils ont par conséquent fait en sorte de prolonger le marasme économique, lequel dure encore à ce jour. En fait, le Japon est passé à travers d’une immense bulle de crédit gonflée par la banque centrale, qui a engendré une énorme distorsion dans la structure de son économie. L’intervention gouvernementale subséquente a énormément ralenti (voire supprimé) le processus d’ajustement nécessaire à corriger cette distorsion. Finalement, le vieillissement de la population du Japon a amplifié le problème. Est-ce que les Abenomics feront mieux ? Depuis novembre 2012, le marché boursier Japonais (Nikkei 225) s’est apprécié de +57% (au sommet du 22 mai, l’appréciation était de 80%, mais l’indice à baissé depuis). Le taux de change du Yen relativement au dollar US s’est déprécié de -21%. Au premier trimestre de 2013, la croissance du PIB Japonais s’est accélérée à +3,5% par rapport au même trimestre l’an dernier (et +0,9% par rapport au trimestre précédent), aidé par les exportations (stimulées par la baisse du Yen) et par la consommation (la confiance des consommateurs semble s’être améliorée depuis l’annonce du plan de relance et la hausse du marché boursier). Certains observateurs en concluent, un peu trop hâtivement, que c’est la preuve que le plan de Shinzo Abe fonctionne bel et bien… Le taux d’intérêt 10 ans sur les obligations japonaises a d’abord diminué de 0,75% à la mi-novembre à un bref creux de 0,45% en avril. Cependant, suite aux chiffres positifs du PIB, les anticipations d’inflation ont augmenté ce qui a propulsé le taux à 0,90%. Autrement dit, le marché a d’abord acheté les obligations japonaises espérant revendre à profit dans le programme de la banque centrale, mais s’est ensuite mis à vendre en constatant que l’inflation allait définitivement accélérer. Il serait parfaitement normal d’observer une embellie économique au Japon au cours de 12 à 24 prochains mois. Comme c’est toujours le cas pour les programmes d’assouplissement quantitatif (« QE »), les premiers à en bénéficier sont les investisseurs boursiers. Par ailleurs, Abe a réussi l’exploit de générer un vent d’optimisme au sein de la population et des entrepreneurs, ce qui donnera des ailes à son plan pendant un certains temps. Par contre, à plus long terme, les résultats seront fort probablement décevants et ont constatera sans doute que les Abenomics auront détruit de la richesse plutôt que d’en créer. Conclusion L’expérience économique que Shinzo Abe est en train de mener au Japon (Abenomics) ne réussira pas à créer de la richesse et à générer une croissance économique qui sera soutenable à long terme. Le PIB semblera accélérer pour un temps, mais le retour du balancier viendra ensuite et le Japon se retrouvera alors (encore) dans une situation encore moins enviable que la précédente, avec un État encore plus endetté et un pouvoir d’achat amputé. Il y a deux façons de générer de la croissance économique durable : 1) croissance de population et 2) croissance de la productivité. Le plan de Shinzo Abe n’aidera en rien à ces niveaux, il pourrait même nuire en augmentant le fardeau fiscal et en faisant augmenter les coûts des importations de biens de capital. Les Abenomics ne sont définitivement pas la recette gagnante et je doute que les réformes structurelles « libérales » proposées par Abe ne changeront ce diagnostic, bien qu’elles aideront certaines les choses dans une certaine mesure. Quelques liens complémentaires et quelques graphiques intéressants :                — Sur le web   "}