{"url": "https://www.contrepoints.org/2016/04/14/247188-ogm-politiser-la-recherche-nous-fait-dangereusement-regresser", "title": "OGM : politiser la recherche nous fait dangereusement régresser ", "author": "Par Marcel Kuntz. Agriculture en crise Ce texte est un résumé de l’intervention de Marcel Kuntz au sein du colloque l’Agr’iDébat de la SAF Agr-iDées Amélioration génétique et perception sociétale ", "date": "2016", "content": "  La sélection des plantes est apparue au Néolithique avec l’invention de l’agriculture. Cette amélioration des plantes pour des besoins agricoles s’est professionnalisée au XXème siècle, avec une part croissante dans cette activité d’entreprises privées. Intimement liée au développement de l’agriculture moderne (productive), l’amélioration des plantes a contribué à l’augmentation des rendements. Les bénéfices sociétaux induits ont été largement oubliés par la société (les débats se focalisant souvent sur les inconvénients). Comme d’autres industries, les entreprises semencières ont des ennemis politiques – déterminés à les détruire – qui ont su former une coalition, certes hétéroclite, mais qui a valorisé sa vision de l’agriculture à la faveur des peurs alimentaires, en affichant des « valeurs » et en convoquant des mythes de l’Antiquité, comme David contre Goliath. Agriculture en crise Le débat récent sur l’agriculture française « en crise » a fait surgir la question de l’accumulation de normes et de réglementations. Les biotechnologies ne font pas exception et un nouvel objet juridique, appelé OGM, a ainsi été créé par une Directive européenne en 1990. La réglementation européenne cible la méthode d’obtention du produit (la technique de transgénèse) et non pas les propriétés dudit produit. Cette déconnexion de la réalité technique a contribué à la diabolisation des OGM, entreprise par leurs opposants à la faveur de la crise de la « vache folle ». De plus cette réglementation européenne s’appuie explicitement sur le concept de « naturel ». Ce concept est ici d’autant plus critiquable que des recherches récentes ont révélé que la patate douce est naturellement transgénique. Cette référence et cette déférence contemporaine à la Nature se retrouve également dans des concepts d’agronomie, tel que l’agroécologie par exemple, qui est souvent imprégnée de visions du monde très différentes et quelquefois restrictives (sans OGM, sans pesticides, etc.). Pourtant l’agriculture a besoin de toutes les roues du tracteur… Fort de leurs succès médiatique et politique, les opposants à l’industrie semencière ont pu systématiquement détruire la recherche visant à développer des OGM en Europe, y compris la recherche publique, y compris celle se proposant d’évaluer les risques. Une nouvelle phase s’est ouverte à partir de 2011 avec l’intrusion dans des laboratoires de recherche. Face à ces intimidations, force est de constater que l’INRA n’a pas développé de stratégie de résistance appropriée. À sa décharge, les opposants bénéficient de soutiens politiques importants. Comme l’INRA, le CNRS est influencé par l’idéologie dominante postmoderne dans son approche des « controverses » créées par les opposants. Ainsi, dans cette idéologie, déclinée ici en science, mais à l’œuvre plus largement, distinguer ce qui est vrai et ce qui est faux n’est plus primordial. Le CNRS se contente ainsi d’« orchestrer les différents points de vues » sur les OGM, qui pour « faire démocratique » doivent être « contradictoires ». — Sur le web "}