{"url": "https://www.contrepoints.org/2011/03/24/18435-effets-pervers-des-frappes-sur-la-libye", "title": "Effets pervers des frappes sur la Libye ", "author": "On a voulu imposer un climat d’unanimisme et d’émotion, sous la dictée de grandes abstractions telles « l’honneur » de ne « pas laisser faire ». Il aurait mieux valu assumer le risque de la chute de Benghazi, afin d’essayer de clarifier la participation du monde arabe à une opération d’ensemble, sachant qu’une intervention militaire est toujours à double tranchant.     ", "date": "2011", "content": "      L’intervention de la coalition contre Kadhafi bénéficie d’un excellent timing : la cavalerie arrive juste à temps pour éviter le massacre du fort assiégé de Benghazi. La Libye n’est pas en proie à une guerre civile proprement dite, c’est-à-dire à l’affrontement de deux populations civiles, mais à la répression exercée par les hommes de main d’un tyran contre une nation insurgée. La résolution de l’ONU inclut toutes mesures appropriées, telle l’interdiction d’atterrir pour les avions de ligne libyens, ce qui équivaut à une sorte de blocus et, en prime, interdit au clan dirigeant son pêché mignon, le shopping dans les grandes capitales occidentales. En dépit d’une volonté de ne pas rééditer les erreurs du passé, cette décision comporte des risques. Comme tout acte de guerre, elle s’accompagne de propagande ou, du moins, biaise avec l’opinion publique qu’elle vise à conquérir. D’abord, en se plaçant sous le signe de l’évidence. C’est mieux que de ne rien faire. On ne peut pas « rester les bras croisés » (Barack Obama). C’est une intervention allant de soi… Mieux vaudrait dire pourquoi on intervient là et pas ailleurs, en Birmanie ou en Côte d’Ivoire par exemple, afin d’écarter le soupçon du deux poids deux mesures. Une expédition punitive, au risque de rendre sympathique David face à Goliath Ensuite, il existe un malentendu sur les moyens déployés. L’objectif est, certes, de défendre la veuve et l’orphelin de Benghazi. Mais alors que l’opinion publique croit possible d’intercepter les agressions des sbires de Kadhafi, la stratégie militaire dicte de frapper préventivement la Libye pour s’assurer la maîtrise du ciel. La fameuse zone d’exclusion aérienne est censée permettre aux rebelles libyens de livrer un « combat loyal » (Bill Clinton) face aux troupes de Kadhafi. En réalité, comme le souligne Robert Gates, le secrétaire d’État américain à la défense, il faut que le survol devienne sans risque et cela commence « par une attaque contre la Libye pour détruire ses défenses sol-air ». Ainsi, alors que l’opinion publique s’attendait à un bouclier défensif, la coalition brandit un glaive offensif, et ce glaive ressemble d’ailleurs moins à une offensive guerrière qu’à une expédition punitive, avec le risque inhérent de rendre sympathique David face à l’hégémonie de Goliath. Par ailleurs, se déploie une part d’hypocrisie. On entend dire que les États-Unis sont soucieux de ne pas apparaître en première ligne. Mais dire cela, c’est avouer un certain subterfuge. L’Europe n’est pas prête à payer le prix du sang d’une guerre « à la régulière » avec Kadhafi. Elle a besoin du formidable arsenal technologique américain qui promet « zéro mort » côté occidental. De plus, dire que les États-Unis sont soucieux de ne pas apparaître en première ligne, c’est s’exposer à être entendu par des oreilles qui peuvent raisonner différemment des nôtres. Or, des faubourgs de Djakarta à ceux d’Islamabad, en passant par ceux de Khartoum, on en conclura que l’Amérique cherche à déguiser ses actes et qu’ils équivalent à mener une incursion occidentale en terre d’islam. D’autant que plusieurs pays arabes, qui auraient pu engager leur aviation militaire, à commencer par l’Égypte et l’Arabie saoudite, s’en sont bien gardés. Seul le Qatar a promis sa participation à la coalition. À l’ONU, la Ligue arabe s’est prononcée à travers la coutume qui délègue ce soin à l’un de ses membres. Il s’agit du Liban, pays arabe certes, mais chrétien également. D’ailleurs, l’Organisation de la Conférence Islamique est aux abonnés absents. Cela réédite le principal problème de l’opération « Liberté immuable » en Afghanistan, coalition de 40 pays ne comprenant quasiment aucune nation arabo-musulmane, sauf l’Azerbaïdjan et la Jordanie. Enfin, dernier risque et non des moindres, celui de la déstabilisation en chaîne d’une région qui n’a encore jamais été stabilisée durablement. En effet, la Libye n’est pas dotée d’une conscience nationale, ce n’est pas un territoire balisé. Cette terra incognita est guettée par un scénario de démembrement où prolifèrent des guérillas. Des combattants pourraient migrer dans le sud qui jouxte le Niger, foyer d’Al Qaida au Maghreb islamique. Vont se promener dans la nature, au marché noir, des missiles Manpads à tête chercheuse thermique, susceptibles d’abattre des avions de ligne, que possédait le gouvernement libyen. Autant de similitudes avec l’enchaînement afghan qui avait retourné contre l’Occident ses propres armes. "}