{"url": "https://www.contrepoints.org/2016/04/18/247769-ogm-annulation-de-linterdiction", "title": "Maïs MON 810 : annulation de l’interdiction de cet OGM ", "author": "", "date": "2016", "content": "  Le Conseil d’État annule l’interdiction du maïs OGM MON 810… Le 15 avril 2016, le Conseil d’État a publié son arrêt par lequel, ayant été saisi, entre autres, par l’Association générale des producteurs de maïs (AGPM), il annule l’arrêté du ministre de l’Agriculture, de l’Agroalimentaire et de la Forêt du 14 mars 2014 interdisant la commercialisation, l’utilisation et la culture des variétés de semences de maïs génétiquement modifié (Zea mays L. lignée MON 810 (communiqué de presse ici, arrêt ici). Voici le texte du communiqué de presse : « Lorsque la Commission européenne a autorisé la mise sur le marché d’un aliment génétiquement modifié, la législation européenne sur les OGM, dans son état applicable dans ce litige et telle qu’interprétée par la Cour de justice de l’Union européenne, permet aux États-membres de prendre des mesures conservatoires, notamment pour en interdire provisoirement l’utilisation et la commercialisation. Mais ces mesures conservatoires ne peuvent être prises qu’en cas d’urgence et en présence d’une situation susceptible de présenter un risque important mettant en péril de façon manifeste la santé humaine, la santé animale ou l’environnement. Un tel risque doit être constaté sur la base d’éléments nouveaux reposant sur des données scientifiques fiables. Le maïs OGM MON 810 est une variété de maïs génétiquement modifiée en vue de lui donner une plus grande résistance aux insectes ravageurs. La Commission européenne a autorisé sa mise sur le marché le 22 avril 1998. Le 14 mars 2014, le ministre de l’Agriculture, de l’Agroalimentaire et de la Forêt a pris un arrêté pour en interdire la commercialisation, l’utilisation et la culture. L’association générale des producteurs de maïs et d’autres requérants demandaient l’annulation de cet arrêté. Dans la décision qu’il a rendue aujourd’hui, le Conseil d’État a constaté que les conditions posées par la législation européenne pour prendre une telle mesure d’interdiction totale n’étaient pas remplies. Il a relevé que les avis de l’Autorité européenne de sécurité des aliments (AESA) avaient certes admis certains risques de développement d’une résistance chez les insectes ou d’atteinte à certaines espèces de lépidoptères, mais que ces mêmes avis concluaient que ces risques pouvaient être maîtrisés et que les études scientifiques ne permettaient pas d’estimer que le maïs OGM MON 810 était plus risqué pour l’environnement que le maïs conventionnel. L’administration n’apportait pas d’élément réellement nouveau par rapport aux deux décisions identiques précédentes, déjà annulées par le Conseil d’État. En particulier, le juge a estimé que les quatre nouvelles études que le ministre avançait pour justifier son interdiction ne démontraient pas davantage l’existence d’un « risque important mettant en péril de façon manifeste la santé humaine, la santé animale ou l’environnement ». Aucun autre élément avancé par l’administration ne permettant de conclure à l’existence d’un tel risque, le Conseil d’État a donc annulé l’arrêté interdisant la commercialisation, l’utilisation et la culture du maïs OGM MON 810. » … pour la troisième fois Cet arrêt est le… troisième. Le 28 novembre 2011, le Conseil d’État avait annulé l’arrêté du ministre de l’Agriculture et de la Pêche du 5 décembre 2007 suspendant la cession et l’utilisation des semences de maïs MON 810 (arrêté Barnier). Le 1er août 2013, c’était au tour de l’arrêté du ministre de l’Agriculture, de l’Alimentation, de la Pêche, de la Ruralité et de l’Aménagement du territoire du 16 mars 2012 suspendant la mise en culture des variétés de semences de maïs génétiquement modifié (Zea mays L. lignée MON 810) (arrêté Le Maire). À propos de ce dernier, on se souviendra que Mme Nathalie Kosciusko-Morizet, ministre de l’Écologie, avait annoncé le 23 janvier 2012 que le gouvernement allait prendre « avant la fin février » une nouvelle clause de sauvegarde : « C’est-à-dire pas trop tôt avant » les semis afin que « la Commission européenne n’ait pas le temps de remettre [le texte] en cause ». Ce n’était pas là un aveu de faiblesse comme a pu l’écrire Le Figaro, mais une formidable admission du fait que le gouvernement allait se mettre délibérément dans l’illégalité par une mesure réglementaire. Récidive dans le mépris de la légalité… L’arrêté Le Foll a été programmé exactement de la même manière. Rappelons qu’au lendemain de l’annulation de l’arrêté Le Maire, donc le 2 août 2013, le Président de la République avait déclaré lors d’une visite en Dordogne : « Il y aura une prolongation du moratoire », expliquant notamment : « Nous ne pouvons pas accepter qu’un produit, un maïs, puisse avoir des conséquences défavorables sur les autres productions. » Nous avions vigoureusement dénoncé la manœuvre lors de la procédure de consultation. Mais évidemment, comme il s’agissait de répondre à un objectif de basse politique, le gouvernement n’en avait pas tenu compte. De même, il avait fait fi des objections scientifiques telles que celles publiées dans une lettre ouverte à l’en-tête de l’AFBV de M. Georges Pelletier, directeur de recherche honoraire de l’INRA, membre de l’Académie des sciences et de l’Académie d’Agriculture de France. M. Pelletier avait conclu sa lettre comme suit : « Il est regrettable que les gouvernements successifs depuis 5 ans et une fois de plus ici, argumentent leurs décisions à propos des plantes génétiquement modifiées sans prendre, voire en étant en contradiction, avec l’avis des Institutions de la République chargées de les conseiller comme les Académies des Sciences, d’Agriculture ou des Technologies, ou en l’occurrence des instances comme le Haut Conseil des Biotechnologies qu’ils ont mis en place à cet effet. Ces argumentaires récoltés à la hâte par des personnes manifestement incompétentes, dans le seul but d’affirmer une posture politique, discréditent une fois de plus l’expertise scientifique, révèlent un profond mépris pour les chercheurs et, ignorant par ailleurs tout aspect bénéfique, brisent l’élan de progrès de la production agricole. » En fait, il était encore plus regrettable que le gouvernement Ayrault ait utilisé (recopié de l’arrêté précédent) des arguments dont il savait pertinemment qu’ils allaient encourir les foudres de la censure, le Conseil d’État les ayant rejetés dans son arrêt invalidant l’arrêté Le Maire. Car le profond mépris ne concernait pas l’expertise scientifique et quelques chercheurs, mais le fondement même de nos institutions, de l’État de droit. … en attendant une loi et une directive Le gouvernement en était du reste fort bien conscient, puisqu’il a manœuvré pour faire adopter, en urgence, une loi, à article unique et sans considérants autres qu’une référence à une décision du Conseil constitutionnel (n° 2014-567 du 2 juin 2014), portant interdiction de la mise en culture des variétés de maïs génétiquement modifié. Et, après s’y être longtemps opposé vigoureusement, il s’est investi à Bruxelles pour faire adopter la Directive (UE) 2015/412 du Parlement Européen et du Conseil du 11 mars 2015 modifiant la directive 2001/18/CE en ce qui concerne la possibilité pour les États membres de restreindre ou d’interdire la culture d’organismes génétiquement modifiés (OGM) sur leur territoire. Une loi fort problématique mais devenue obsolète Cette loi est-elle conforme au droit européen ? La question n’a pas été tranchée par le Conseil constitutionnel, qui a déclaré : « que le moyen tiré du défaut de compatibilité d’une disposition législative aux engagements internationaux et européens de la France ne saurait être regardé comme un grief d’inconstitutionnalité ; que l’examen d’un tel grief fondé sur les traités ou le droit de l’Union européenne relève de la compétence des juridictions administratives et judiciaires. » Et la question se pose, ne serait-ce que du fait de la chronologie (une illégalité qui peut être corrigée par… une nouvelle loi), mais aussi par son caractère général et l’absence de motivation. La profession va-t-elle la tester ? Va-t-elle le pouvoir, maintenant que les autorités françaises peuvent demander au cas par cas l’exclusion de la France du champ de toute autorisation européenne de plante transgénique ? Le Conseil d’État décide… le ministre s’en moque En tout cas, notre cher ministre de l’Agriculture, de l’Agroalimentaire et de la Forêt, s’est précipité pour annoncer que : « La mise en culture du maïs OGM MON810 reste interdite en France. » C’est indéniable. Mais, comme souvent, cela vient avec un formidable et insolent mépris pour les faits, et en définitive les Français : « Le 3 mars dernier, la Commission européenne a exclu la France du champ de l’autorisation européenne du maïs transgénique MON 810, seul maïs OGM actuellement autorisé en Europe. Cette décision finalise un processus continu d’opposition de la France à la mise en culture des OGM qui comportent des risques aujourd’hui indéniables, et n’apportent pas, à moyen/long terme de bénéfices qui vaillent cette prise de risque. » Vous avez bien lu ! La Commission autorise — et les agriculteurs, notamment espagnols, cultivent — un maïs à risque et sans intérêt. De quoi fertiliser encore davantage l’euroscepticisme ! M. Le Foll maintient le bobard des « risques […] indéniables » alors que le Conseil d’État a constaté qu’il n’avait pas fait la preuve de ces risques. Et notez bien : tous les OGM sont dans le même panier. Il n’y a certes pas de virgule de sorte que l’on peut penser que l’opposition se limite aux seuls OGM qui « comportent… » Mais ce serait faire preuve de naïveté. Et cela vient après 20 années de culture, des millions d’hectares dans le monde, en France des millions d’animaux nourris à meilleur prix avec des protéines issues de soja transgénique… Il y a le scandaleux… et le pitoyable. Mme Ségolène Royal – donnons-lui son titre complet –, ministre de l’Environnement, de l’Énergie et de la Mer, en charge des Relations Internationales sur le Climat, publie un communiqué de presse d’un nombrilisme qui n’est plus étonnant que par l’insistance que met la dame à se mettre en avant : « cet arrêté était devenu sans objet à la suite des dispositions nationales et européennes que j’ai soutenues […] la directive (UE) 2015/412 du 11 mars 2015, que j’ai fait adopter au niveau européen, puis que j’ai transposé [sic] à l’automne 2015 […] J’ai obtenu dans ce cadre, […]«  (C’est nous qui graissons.) Mme Corinne Lepage, dont on ne rappellera pas le parcours militant anti-OGM, ne pouvait pas ne pas s’exprimer sur le sujet. Elle est citée par 20 Minutes : « Pour l’agence européenne, le maïs MON810 ne présente pas plus de dangers pour l’environnement et la santé que le maïs standard. » « Entendre cela me choque profondément », s’indigne Corinne Lepage. « On ne peut pas déclarer qu’il n’y a pas d’impact : la législation communautaire exige que des études sur les milieux récepteurs des cultures OGM soient réalisées, or elles ne sont jamais faites », ajoute l’ancienne ministre de l’Environnement. Par ailleurs, « le MON810 est un maïs tolérant au RoundUp, donc au glyphosate, une substance classée comme cancérigène par le Centre international de recherche sur le cancer (CIRC), l’agence de l’Organisation mondiale de la santé (OMS).«  Que ne faut-il pas lire ! Le MON810 est un maïs Bt, résistant à la pyrale et la sésamie… Il y a la même ânerie dans Le Figaro, et ailleurs. Il n’y a pas à dire : nous avons une classe politique d’une très grande classe…    —\nSur le web "}