{"url": "https://www.contrepoints.org/2015/04/08/203756-bossuet-daime-richardt", "title": "« Bossuet » d’Aimé Richardt ", "author": "Par Francis Richard.  Aimé Richardt, Bossuet, Conscience de l’Église de France, François-Xavier de Guibert, 364 pages. ", "date": "2015", "content": "Quand on remonte le temps de quelques siècles en arrière, il est un travers dans lequel il ne faut surtout pas tomber, celui de juger les êtres et les choses à l’aune d’aujourd’hui, en commettant l’erreur de ne pas les replacer dans leur contexte. C’est malheureusement souvent le cas de nos jours, où l’anachronisme permet de se donner bonne conscience en incitant ceux qui ne vous plaisent pas à faire repentance, au nom d’une responsabilité collective, qui est une expression aporétique. Aimé Richardt, qui est un éminent spécialiste des XVIe et XVIIe siècles, rappelle opportunément que : « la tolérance est une invention moderne »: « Bien qu’ils fussent eux-mêmes intolérants pour leurs ennemis […], les philosophes du XVIIIe siècle ont beaucoup fait pour l’acclimater en France et en Europe […]. Certes, le résultat immédiat fut piteux: la Terreur fut la négation du message des philosophes. Toutefois l’idée sous-jacente fit son chemin. » Il faut bien sûr regretter que l’Église ait été longue à l’adopter : « Léon XIII, ce grand précurseur, fut l’un des premiers à en parler ouvertement; le concile Vatican II, qui doit tant aux idées de ce grand pape, proclama la nécessité de l’œcuménisme et l’urgence d’une réconciliation fraternelle, respectant les différences entre les différentes familles religieuses. C’est l’une des gloires du XXe siècle. »  Du temps de Bossuet, au XVIIe siècle, on n’en est évidemment pas là. Mais on doit à la vérité de dire que, compte tenu du contexte d’intolérance de son époque, l’évêque de Meaux, qui affûta ses armes aussi bien contre les protestants, que contre les jansénistes ou les jésuites, au cours de sa longue vie, s’est montré plus tolérant que bien d’autres, préférant pour ce qui le concerne les arguments aux attaques personnelles, l’emploi de la douceur et de la charité à la contrainte et à la haine. Le livre d’Aimé Richardt n’en est pas pour autant une hagiographie de cet esprit insigne, de cet évêque précoce et de ce grand orateur sacré.  Certes Bossuet ne fut jamais un courtisan, mais il dut composer plus qu’il n’aurait voulu avec les mœurs dissolues de la cour de Louis XIV. Certes il fut la conscience de l’Église de France, mais, à tort, il prit fait et cause pour sa version gallicane dans l’affaire de la Régale et des Quatre Articles, qui lésaient la papauté et foulaient aux pieds les coutumes locales. Dans l’affaire du quiétisme, meurtri de devoir renier Fénelon, qu’il avait considéré jusqu’alors comme son fils spirituel, il se laissa emporter par sa fougue contre lui. Le rôle de Bossuet, hélas, n’a pas été mineur dans la révocation de l’Édit de Nantes par le Roi-Soleil, qui fut la catastrophe politique et économique que l’on sait et qui fut le tournant sinistre de son règne. Soucieux de rétablir l’unité de la foi et de sauver les âmes quelles qu’elles fussent, Bossuet a en effet justifié alors tous les moyens pour parvenir à cette fin, même si, dans son évêché, il a empêché que n’y soit infligée la rigueur des soudards, comme ce fut le cas ailleurs, dans le Midi ou dans l’ouest du royaume. Bossuet laisse derrière lui une œuvre morale et théologique considérable, dans laquelle ses successeurs mitrés et ecclésiastiques peuvent puiser des éléments solides pour lutter contre le libertinage des uns ou l’hérésie des autres. Cette œuvre est certes religieuse et d’une grande hauteur de vue sur le fond, mais elle est aussi œuvre littéraire d’une forme incomparable au service de sermons ou d’instructions épiscopales aux élégantes et fortes périodes. Dans son livre biographique, Aimé Richardt en donne de nombreux exemples et l’on ne peut qu’être ébloui par son style d’une grande pureté classique. Il n’est pas étonnant que, notamment, ses oraisons funèbres soient passées à la postérité et que son génie oratoire, aux belles envolées, dans sa plénitude, y atteigne des sommets. La collection de La Pléiade a d’ailleurs consacré un de ses volumes à des oeuvres choisies parmi ces monuments de la langue classique. Le livre d’Aimé Richardt se termine par quelques citations, qui « n’ont pas la prétention de résumer la pensée de M. de Meaux« . Il en est une, toutefois, qui, sans la résumer, me semble tout de même emblématique de la pensée de ce chrétien exemplaire : « Les deux vices les plus ordinaires et les plus universellement étendus que je vois dans le genre humain, c’est un excès de sévérité, et un excès d’indulgence; sévérité pour les autres, et indulgence pour nous-mêmes. » —\nSur le web "}