{"url": "https://www.contrepoints.org/2018/05/05/315592-le-marche-de-la-maison-individuelle-plonge", "title": "Le marché de la maison individuelle plonge ", "author": "Par Thibault Doidy de Kerguelen. ", "date": "2018", "content": "Les mesures gouvernementales en sont directement la cause. La propriété vous enracine. UN MARCHÉ EN PLEINE DÉCONFITURE Le début d’année est plus que difficile pour le marché de la maison individuelle. De janvier à mars, les ventes ont reculé de 17% par rapport au premier trimestre 2017. En forme un an plus tôt, le marché de la maison individuelle a souffert début 2018 en raison de mauvaises conditions météo mais aussi selon les professionnels, d’une réduction des aides publiques à l’accession à la propriété. De janvier à mars, les ventes ont reculé de 17% par rapport au premier trimestre 2017, selon l’indicateur Markemétron publié par Caron Marketing et les Constructeurs et aménageurs de la Fédération française du Bâtiment (LCA-FFB). L’ÉTAT STOPPE L’ACCESSION À LA PROPRIÉTÉ DES PLUS MODESTES Pour Patrick Vandromme, président de LCA-FFB, une base de comparaison défavorable – les ventes étaient élevées fin 2016 et début 2017 – et les conditions climatiques « désastreuses de début d’année (…) ne peuvent à elles seules expliquer ces mauvais chiffres ». Dans un communiqué, il y voit l’ébauche d’une « tendance lourde », les ménages candidats à l’accession à la propriété, « surtout les plus modestes », ayant été « touchés de plein fouet » par la suppression « totale et brutale » de l’APL accession et la réduction du Prêt à taux zéro (PTZ) en zones B2 et C. Ces zones rurales et villes moyennes sont les « terres d’élection » de la maison individuelle neuve, rappelle fréquemment LCA-FFB. UN PHÉNOMÈNE QUI CONCERNE TOUTE LA FRANCE Après trois années de croissance, « tous les territoires sont concernés » par le recul des ventes au premier trimestre, « supérieures à 20% » en Auvergne-Rhône-Alpes, Centre Val de Loire, dans les Hauts-de-France, en Normandie, en Occitanie et dans les Pays de la Loire. En mars, cinquième mois de baisse d’affilée, la commercialisation des maisons individuelles neuves en secteur diffus (hors lotissement) est même en recul de 18,7% comparé au même mois un an plus tôt. Sur les 12 mois écoulés, le repli s’établit à 6,4%. « Ce constat est d’autant plus inquiétant que les conditions économiques globales sont plutôt favorables » estime Patrick Vandromme, pour qui ce recul « confirme la forte sensibilité aux aides publiques et à leur bon calibrage », des ménages souhaitant accéder à la propriété. D’ordinaire favorable aux décisions d’achat de maisons individuelles, le deuxième trimestre « constituera un Test décisif » estime LCA-FFB, qui craint de voir le secteur connaître une « récession durable ». L’organisation, qui table déjà sur un recul des ventes de 8 à 10% cette année, rappelle que « la reconfiguration défavorable du prêt à taux zéro » avait provoqué un « effondrement du marché de 2011 à 2014 », amenant « le gouvernement suivant à réagir ». LES RAISONS POUR LESQUELLES L’ÉTAT AGIT AINSI Nous le savons tous, la propriété immobilière et en particulier la propriété d’une maison individuelle, a tendance à « stabiliser » les Français. Or, nous le savons aussi, l’État macronien ne veut pas que vous soyez stables. Au contraire, vous devez être « mobiles », vous ne devez avoir aucun « fil à la patte » susceptible de vous empêcher de vous déplacer au gré des besoins économiques. D’où les différentes mesures fiscales qui tendent vers l’individualisation (vous serez encore moins tentés de vous marier, il n’y aura bientôt plus aucun avantage fiscal), d’où les différentes mesures qui rendent plus difficile l’accession à la propriété. Si vous êtes locataires de tout (votre logement, votre véhicule, vos meubles…) vous serez plus « réactifs », plus « agiles », plus « souples », bref, vous vous adapterez mieux à l’évolution économique et sociale que le pouvoir politique vous prépare. C’est tout cela dont nous parle, mine de rien, ce chiffre à la baisse du marché de la maison individuelle… Sur le web "}