{"url": "https://www.contrepoints.org/2016/10/05/267862-linformation-grande-oubliee-cours-deco", "title": "L’information, grande oubliée des cours d’éco ", "author": "Un cours de Pierre Schweitzer. LE GRAND BOULEVERSEMENT NUMÉRIQUE ET L’INFORMATION L’INFORMATION AU-DELÀ DU SUPPORT PHYSIQUE L’IMPORTANCE DE L’INFORMATION AUJOURD’HUI ", "date": "2016", "content": " Alors que le matérialisme historique de Karl Marx ou les modèles keynésiens sont encore enseignés dans les cours de Sciences Économiques et Sociales en lycée et dans les universités, les programmes peuvent encore faire l’impasse sur la révolution numérique. LE GRAND BOULEVERSEMENT NUMÉRIQUE ET L’INFORMATION Ceci est paradoxal quand on sait à quel point cette évolution a bouleversé nos économies ces dernières décennies. Pierre Schweitzer propose à travers cette séquence de cours de décrypter ce qui caractérise le mieux une économie immatérielle dominée par le numérique : l’information. Celle-ci a historiquement été négligée par les économistes. L’information qui n’est qu’une sorte de « renseignement » objectif, peut se fondre en connaissance subjective, modifiant ainsi notre vision du monde, et réduisant notre incertitude. Elle peut prendre plusieurs formes : un article de journal, un roman, une photographie, la météo, un prix. Il s’agit en fait de tout ce qui a trait au domaine de l’esprit. L’humanité a toujours eu besoin de renseignements pour faire des échanges : réputation de l’échangiste, monnaie avec laquelle se fait l’échange, droit régissant l’échange, prix, etc.Tous  les procédés qui favorisent la bonne circulation de l’information facilitent l’échange économique, donc la richesse de chacune des parties prenantes. L’INFORMATION AU-DELÀ DU SUPPORT PHYSIQUE Plusieurs inventions liées au processus de circulation de l’information comme le langage, l’écriture, l’imprimerie, l’essor de l’informatique, ont marqué des étapes clefs dans l’enrichissement des sociétés. Cet aspect est peu montré par les économistes, certainement parce que pendant longtemps l’information circulait sur un support matérialisé et on croyait que c’était le support physique qui fondait la valeur et non l’information. Au XXe siècle, Frank Knight établit la distinction importante entre le risque, qui est indépendant de la décision et mesurable (comme par exemple un risque météo), et l’incertitude qui désigne un état du monde imprévisible et non mesurable. C’est dans ce climat d’incertitude, dans lequel les calculs sont difficiles, que la collecte des informations doit être décentralisée, comme l’a montré le prix Nobel d’économie Friedrich Hayek. L’IMPORTANCE DE L’INFORMATION AUJOURD’HUI Au XXIe siècle, l’information a encore plus gagné en importance qu’auparavant pour deux raisons : la diversification des besoins des consommateurs (plus personnels, complexes et post-matériels) et la technicité croissante nécessaire pour produire ses biens. Tout instrument permettant la circulation d’information rend moins coûteux les produits « knowledge-intensive » (qui nécessite des connaissances précises).  C’est pour ces raisons que l’information est au centre de nos économies modernes. Et si on remplaçait l’enseignement de Karl Marx et de John Maynard Keynes par celui de Friedrich Hayek ? "}