{"url": "https://www.contrepoints.org/2021/12/03/415773-bitcoin-interdit-en-inde-une-ineptie", "title": "Interdiction du bitcoin en Inde : une ineptie ", "author": "Par Jean-Pierre Chamoux. ", "date": "2021", "content": "Le Premier ministre indien, M. Narendra Modi, vient d’annoncer que les cybermonnaies comme le bitcoin ou l’ether, seront prochainement proscrites en Inde ; et que la monnaie nationale, la roupie, circulera bientôt sous forme électronique. Un projet de loi devrait interdire l’usage et la circulation des cybermonnaies privées, laissant le champ libre à l’introduction de la cyber-roupie que prévoit ce gouvernement, vers la fin de 2021. Modi est coutumier du fait : son interdiction soudaine des cybermonnaies prolonge sa décision du 9 novembre 2016, deux ans et demi après sa prise de fonction en mai 2014. Son gouvernement retira brutalement de la circulation les billets de 500 et de 1000 roupies, sous prétexte que ces billets facilitent la fraude fiscale. LE GOUVERNEMENT INDIEN : UN FAUX-MONNAYEUR ? En annulant ces billets qui constituaient l’épargne de nombreuses familles modestes démunies de tout compte bancaire, M. Modi spolia une population laborieuse, pauvre et souvent rurale ! Cette manœuvre reproduisait la démonétisation des mêmes billets de banque supprimés en 1978 par son lointain prédécesseur, M. Desai. La méthode expéditive de M. Modi devrait nous surprendre : superficiellement, elle rappelle celle des communistes chinois qui mettent brutalement sous tutelle entreprises, financiers et entrepreneurs et multiplient les oukases du gouvernement central. Ces dernier mois, l’usage et le minage de toute cybermonnaie ont été interdits en Chine et les mineurs de bitcoin sont condamnés à l’exil, notamment vers l’Amérique, ce qui est un comble. LA CHINE N’EST PAS L’INDE Or l’Inde n’est pas la Chine, elle en est même l’exact contraire. Tout le prouve : ce sont des ennemis héréditaires. De fait, l’Inde est une grande et vraie démocratie, active, entreprenante, moderne et inventive. Mais une démocratie qui traîne des tares héritées de son histoire : une énorme bureaucratie gangrenée, il est vrai, par une corruption endémique. Gigantesque pays, cette fédération comprend une trentaine d’États fédérés et des territoires d’une très grande variété, tant en termes de population que de géographie, de climat et de développement : 200 millions d’habitants en Uttar Pradesh au nord ; un million d’habitants dans le territoire de Pondichéry au sud-est ; dix-huit millions d’habitants dans l’agglomération de Bombay à l’ouest, la capitale économique de l’Inde. Bien que soumis à de fortes tensions religieuses (entre hindous, musulmans et chrétiens, notamment), ce grand pays se divise entre castes et entre ethnies diverses ; on y parle aussi de très nombreuses langues. En bref : ce sous-continent est l’une des zones les plus vivantes et, finalement, les plus libres du monde actuel. SOUTENIR LES TRENTE GLORIEUSES DE L’INDE La croissance indienne d’aujourd’hui (5 à 8 % l’an récemment, malgré le covid) est portée par une classe moyenne qui égale, voire surpasse celle de nos pays d’Europe occidentale par son éducation, son inventivité et sa capacité d’initiative : 80 à 100 million d’Indiens, au bas mot, égalent ou dépassent la France, l’Allemagne ou l’Italie en termes de pouvoir d’achat, de compétitivité et même de bien-être. Ce n’est pas en spoliant l’épargne liquide de sa population laborieuse, comme l’a fait M. Modi il y a cinq ans, ni en interdisant à sa classe moyenne entreprenante d’investir son épargne dans des cryptomonnaies qui pourraient protéger une partie de leurs biens contre l’inflation de la monnaie publique, que l’Inde relancera sa croissance. Au contraire, pareilles vexations ne peuvent que susciter la rogne, la triche et la discorde civile et ce n’est pas ainsi que Modi, l’implacable nationaliste hindou, vaincra les difficultés de cette très grande et très diverse fédération qui constitue le plus grand pays libre et bientôt le pays le plus peuplé du monde actuel. Pour conclure, je reprends ces mots de l’économiste libéral Steve Hanke, qui n’est guère suspect de collusion avec les geeks qui animent les cyber-monnaies : Quel mouche a donc piqué M. Modi ? Voudrait-il donner des leçons à son prédécesseur, M. Singh, un économiste apprécié par la finance mondiale, qui n’avait pas démérité lors de la grande crise des années 2007 à 2009, qui rappelle le souvenir de notre Premier ministre Raymond Barre que le président Giscard d’Estaing avait qualifié publiquement : le « meilleur économiste de France » à la fin des années 1970 ? "}