{"url": "https://www.contrepoints.org/2018/06/07/317664-audiovisuel-public-une-reforme-pour-reformer-les-esprits", "title": "Audiovisuel public : une réforme pour réformer les esprits ", "author": "Par Nathalie MP. annonces Les médias de service public resteront les premiers partenaires de la création audiovisuelle française.  Le pays des Lumières, sur ce sujet de la diversité, est hautement réactionnaire. Avec une volonté politique sans ambiguïté, notre média engagé changera les mentalités sur le terrain.  ", "date": "2018", "content": "Si l’on en croit l’enquête annuelle IFOP sur « les Français et le libéralisme » publiée hier par le journal l’Opinion, 49 % des personnes interrogées estiment qu’Emmanuel Macron est le meilleur représentant des idées libérales. Rien n’est plus faux, comme le prouve abondamment le projet de réforme de l’audiovisuel public présenté lundi 4 juin dernier par la ministre de la Culture Françoise Nyssen. Un tel résultat, qui place Macron au firmament des libéraux hexagonaux, ne peut venir que d’un malentendu complet chez la moitié des Français sur ce qu’est véritablement le libéralisme. Ou alors de l’adoption inconsciente du concept véhiculé tant et plus par ses opposants les plus virulents qui le brocardent perpétuellement d’un ultra-libéralisme qu’on peine à discerner dans les faits. • Les faits, ce sont les comptes publics et les réformes que le gouvernement nous débite avec une régularité d’horloge depuis un an. Il est vrai que certaines mesures envisagées ou adoptées étaient hautement souhaitables depuis très longtemps – je pense surtout à la fin du recrutement au statut des cheminots et à l’introduction d’une dose de sélection pour l’accès à l’université . Mais la réalité oblige à dire que les structures dans lesquelles nous vivons en sont fort peu affectées malgré l’abondance des discours auto-laudateurs (à sonorité libérale parfois, c’est vrai) qui émanent régulièrement de l’exécutif. Champ sociétal ou champ économique, l’État reste partout à la manoeuvre. Il garde ses monopoles dans la santé, les retraites et l’éducation, il se montre « volontariste » (terme lénifiant qui signifie « autoritaire ») sur les questions d’environnement et de climat, sur l’égalité homme femme ou sur l’objet social des entreprises. S’il est bien question – Union européenne oblige, et c’est heureux – de baisser les dépenses, diminuer les déficits et réduire la dette, on est très loin d’obtenir des résultats significatifs, alors même que la croissance extérieure sur laquelle Macron comptait pour y parvenir sans effort commence à se tasser après le petit sursaut observé fin 2017. • Arrive la réforme de l’audiovisuel public, et le même scénario se reproduit. Les opposants, SNJ (Syndicat national des journalistes) et CGT en tête sont déjà en train de pousser les hauts cris devant ce qu’ils appellent la casse du service public et l’évident manque de moyens qui accompagne cette réforme. Bref, ultra-libéralisme encore et partout ! Pourtant, un rapport parlementaire divulgué au même moment pointe un modèle social dispendieux et peu efficient qu’il serait urgent de revoir en profondeur. En particulier, il met en relief le nombre excessif de cadres par rapport aux salariés, la faible polyvalence des salariés, le temps de travail nettement inférieur à ce qui est pratiqué dans le privé (chez TF1, les journalistes travaillent 11 à 18 jours de plus par an !) et les coûts des productions internes allant de trop chers à exorbitants. Or pour l’instant, les annonces de Françoise Nyssen restent extrêmement générales en ce qui concerne les financements et la gouvernance. Selon ses propres dires, elle a donné la priorité aux contenus et à la « transformation de l’offre, parce que c’est ce qui concerne le public aujourd’hui. » Le reste est reporté à 2019.  Quant à la compression des dépenses, qui ne sera annoncée officiellement qu’à l’été, l’objectif serait de gagner 200 millions d’euros à l’horizon 2022 sur un budget total de 4,4 milliards d’euros annuels dont 3,9 à la charge des possesseurs d’une télévision via la redevance (soit environ 40 % du budget du ministère de la Culture ; voir ci-contre). Ce n’est pas excessivement renversant. Outre la fermeture de France 4 et la mise à l’étude du maintien ou non de France Ô (outre-mer), deux chaînes dont les audiences sont confidentielles, il s’agit donc essentiellement de développer le numérique, faire jouer les synergies entre les différentes chaînes et les différentes sociétés, augmenter la part des programmes régionaux de France 3 et introduire (très prochainement) deux nouvelles plateformes type Netflix, l’une consacrée aux arts et à la culture et l’autre dédiée aux programmes pour la jeunesse (vidéo, 02′ 05″) :  • Si cette réforme s’annonce donc des plus superficielles, tant sur le plan de la conservation des structures que sur celui de la quasi « sanctuarisation » des dépenses, ce qui la classe déjà très loin du moindre libéralisme, elle brille aussi par le constructivisme sociétal que le gouvernement entend mettre en oeuvre sans complexe à travers les contenus. Dès le début de son discours, François Nyssen a donné la dimension qu’elle ambitionnait pour l’audiovisuel public : « un média global à vocation universelle ». À aucun moment il n’est question de se dire que l’État n’a rien à faire dans l’information, le divertissement et la production culturelle. À aucun moment n’ont surgi des interrogations sur le fait que les ministères de la Culture sont d’abord apparus en Europe dans des États totalitaires à des fins évidentes de propagande. À aucun moment, la ministre ne s’est avisée que la vaste emprise de l’État sur l’audiovisuel aboutit à un formatage de l’offre d’information et à un déclin de la variété et de la qualité des propositions culturelles. Tout à l’inverse, elle cherche à consolider voire étendre cette part étatique. Exactement comme la chasse aux fake news et comme le Pass culture destiné aux  jeunes, il est question que l’État, qui a déjà le monopole de l’Éducation et qui subventionne déjà abondamment la presse, demeure l’architecte principal, le censeur indispensable du bon goût et de la vérité dans l’offre d’information et de culture. La création n’est pas oubliée. Dans le nouveau monde d’Emmanuel Macron, elle continuera à dépendre puissamment de l’État : Conclusion évidente, à aucun moment l’état d’esprit qui préside à cette réforme n’est libéral. C’est devenu particulièrement visible lorsque la ministre a déclaré avec fierté (vidéo, 1′ 01″) qu’il existe au niveau de l’État une volonté politique forte de changer les mentalités : Non seulement la France est qualifiée de « réactionnaire » sur le sujet de la diversité – ce qui ne semble pas absolument exact – mais Mme Nyssen le déplore au nom de l’esprit des Lumières dont la France porte le flambeau depuis Montesquieu et Voltaire. Afin d’éclairer à nouveau la France, afin de la faire passer de l’ombre glaciale du repli identitaire et de la domination de « l’homme blanc de plus de 50 ans » à la brillante lumière du « vivrensemble », le gouvernement a décidé d’instrumentaliser l’audiovisuel public afin d’imposer les rapports sociaux et les comportements souhaitables selon ses propres canons. Autrement dit, au nom des Lumières, l’État compte imposer sa loi et sa morale, il compte décider autoritairement ce qu’il convient de faire et de penser. Pourtant, rien n’est plus éloigné de l’esprit des Lumières que cette présomption étatique (« présomption fatale », dirait Hayek). Au contraire, les Lumières ont abouti à défaire l’individu des contraintes sociales, politiques ou religieuses qui pesaient sur lui d’en-haut sans qu’il ait la possibilité d’y adhérer (ou pas) de son propre chef, entravant son développement aussi bien intellectuel qu’économique. Tout ceci a débouché sur la remise en cause de la monarchie absolue et sur une demande de liberté religieuse, de liberté de conscience, de liberté de la presse et de liberté d’expression. Avec l’audiovisuel « engagé » de François Nyssen, on tourne résolument le dos à ce grand mouvement de libération. On n’en revient peut-être pas à l’absolutisme d’antan, mais on plonge à coup sûr dans le constructivisme sociétal progressiste le plus officiel, je dirais même le plus revendiqué, selon la croyance que si quelque chose semble bon à ceux qui détiennent le pouvoir, il faut aussitôt l’imposer à tous afin d’accélérer l’émergence d’un homme nouveau. L’idée même d’audiovisuel public est en contradiction complète avec le libéralisme. Loin d’en constituer une remise en cause, même limitée, la réforme proposée par le gouvernement accentue, confirme, institutionnalise le constructivisme progressiste qui règne dans l’audiovisuel public et sous-tend sa politique de façon récurrente. Après l’épisode fake news, on découvre sans réelle surprise mais avec inquiétude qu’il s’agit surtout de réformer les esprits. À croire que dans l’esprit d’Emmanuel Macron « pensez printemps » signifie en réalité « pensez bien, pensez comme moi. »  — Sur le web "}