{"url": "https://www.contrepoints.org/2012/03/24/74439-pour-proteger-la-nature-la-solution-proprietariste", "title": "Pour protéger la nature, la solution propriétariste ", "author": "Pour protéger l’environnement, la solution étatique coulerait de source. Pourtant, croyez-moi, qu’on soit animal, plante ou toute autre espèce de la nature, il est doux d’avoir un propriétaire si l’on veut être bien traité. Par Serge Schweitzer. ", "date": "2012", "content": "Par Serge Schweitzer.  Il y a une semaine, la ville de Marseille accueillait 20 000 participants pour le 6ème Forum Mondial de l’Eau. Il est peu probable que cette grande messe internationale et bureaucratique apporte de l’eau potable aux presque 1 milliard d’êtres humains qui aujourd’hui n’ont pas accès à cette ressource vitale. L’auteur de ces lignes n’a pas prétention à connaître suffisamment la question pour en traiter valablement. En revanche, comme économiste, il est possible de faire profiter le lecteur de l’état actuel de la réflexion en matière de ressources et au-delà encore en matière d’environnement. Tâchons en quelques réflexions de résumer aussi honnêtement que possible l’état des connaissances. On peut commencer par quelques réflexions initiales pour s’apercevoir que le débat est pollué, si l’on ose dire, par le fait que n’importe qui s’autorise sur ces questions à dire n’importe quoi. La célébrité tient lieu d’expertise et la parole est confisquée par les Hulot, les Arthus Bertrand, les José Bové et autres savants de cette stature. Le développement durable est déjà dépassé et l’on évoque de plus en plus fréquemment la décroissance pour reculer un instant l’inéluctable destruction de notre planète consécutive à la folie des hommes. Évidemment ce thème n’a rien de nouveau et déjà le poète latin Lucrèce évoquait l’heureux temps de la campagne romaine où tout n’était soi-disant que calme et volupté comparé à la jungle urbaine que Rome était devenue. À propos de Rome, c’est le club du nom de cette ville qui dès les années 60 sonne le tocsin. L’explosion démographique, l’épuisement des ressources naturelles, la pollution sont les trois thèmes d’une apocalypse déjà présentée comme inéluctable. Le quatrième cavalier de l’apocalypse étant le productivisme, conséquence de la course au profit qui engendre tout le reste, y inclut une guerre un jour inévitable entre le Nord et le Sud. La pensée unique peut alors se déployer depuis un demi-siècle et une religion païenne s’emparer de beaucoup réécrivant un paradis terrestre d’avant le moment fatal où l’être humain se mit en tête l’idée saugrenue de lutter victorieusement contre la rareté. Mais cette pensée unique évidemment engendre de graves erreurs comme tous les monopoles car la concurrence des thèses et des idées ne peut alors s’épanouir. En effet, contrairement à ce que nombre de médias incultes, politisés et complaisants présentent comme des vérités, bien des propositions appelées certitudes font l’objet de vifs débats chez les authentiques savants. Ainsi du réchauffement climatique, des OGM, du gaz de schiste et de bien d’autres questions. En ce domaine, il faut se garder de tout sectarisme. Les solutions étatiques peuvent être ici excellentes, ainsi de certains parcs nationaux, mais là catastrophiques. Il en est de même pour les procédés marchands. La seule certitude en l’état actuel est de ne pas être définitif. Hier les biocarburants étaient présentés comme une panacée, qu’en est-il aujourd’hui ? Les seules entreprises fabriquant des éoliennes embauchaient, aujourd’hui licencient. Les fruits n’ont pas tenu la promesse des fleurs. Évidemment on peut toujours invoquer la théorie du complot des pétroliers !!! En matière de pollution, il y a ici des succès considérables, là des questions non résolues. Les forêts progressent tellement sur la surface du globe que certains savants commencent à s’inquiéter. Inversement, la redoutable pollution qu’est le bruit qui dégrade l’état de bien-être de ceux qui y sont confrontés directement est en constante augmentation. Même si en ce domaine il faut nuancer au risque de choquer. Certains recherchent volontairement le bruit lors de concerts. Cette dernière remarque afin de rappeler la subjectivité de nos choix et de nos goûts qui font qu’il y a peu de pollutions intrinsèques. Ce qui offense gravement les uns ne gêne guère les autres. La disparition d’espèces de poissons est un scandale pour certains, mais pour d’autres la pollution visuelle de mangas installés dans Versailles est bien pire. Sans même développer le fait que la pollution idéologique entraîne des virus qui ont fait plus de morts que toutes les pollutions réunies de l’apparition de l’homme jusqu’à nos jours. Mais revenons à la nature. La thèse dominante est que la recherche obsessionnelle du profit par des entrepreneurs cupides est la cause principale, sinon unique, qui épuiserait la planète. Cet argument se désintègre immédiatement si l’on pense que, dans ce cas, dans les économies où le profit fut évincé, la nature devrait avoir subi bien peu d’atteintes. Or, il est unanimement admis que c’est dans les pays anciennement communistes à économie de plan sans droit de propriété privée et sans entrepreneurs avides que les plus grands ravages se sont produits. La mer d’Aral est morte et de Tchernobyl aux cimetières de sous-marins nucléaires, les désastres écologiques les plus significatifs se sont produits dans des systèmes économiques où le profit était absent. On subodore déjà le rôle de la responsabilité personnelle et/ou de l’irresponsabilité collective lorsque faute de droits de propriété correctement spécifiés, personne n’est responsable nommément et nul n’est incité à bien gérer puisque la bonne gestion ne trouve sa récompense et la mauvaise sa sanction. Nous sommes dans les années 1930. L’analyse économique produit un ensemble de thèses connues sous le nom de défaillances du marché. Lorsque ce dernier fonctionnerait selon sa propre dynamique, il provoquerait des effets indésirables dans certains cas qui ne pourraient être traités correctement par des antidotes naturels créés par ces mêmes procédures de marché. Beaucoup s’accordèrent alors à penser qu’un état de bien-être ne pourrait être rétabli que par l’intervention de l’État et une cohorte de réglementations. Pour protéger l’environnement, la solution étatique coulerait de source. Le ver était dans le Grenelle et le Borloo même si ce dernier écrit plus volontiers verre que vert. Petit à petit, la place du droit civil sur ces questions est devenue subalterne, celle du droit pénal secondaire, celle du droit public dominante. Les atteintes se multiplient pour protéger l’environnement au détriment du droit de propriété qui s’estompe devant un droit d’opportunité dont la définition appartient aux pouvoirs publics puisque ces derniers représenteraient l’intérêt général. Les atteintes à l’environnement ne sont plus réellement jugées mais administrées. En moins de trois décennies, le Code de l’environnement est déjà gros de plus de 2 000 pages. Cette thèse de l’intervention par le texte pour résoudre les questions cruciales d’environnement est largement majoritaire dans l’opinion publique. Est-ce une raison suffisante pour écarter toute autre solution et s’interdire de raisonner ou même simplement de regarder ce qui marche et ce qui ne marche pas. Pour protéger l’environnement n’écartons pas a priori d’autres solutions. Il est pervers intellectuellement de pratiquer comme dans un concours de beauté où la candidate numéro 2 est écartée par le jury parce qu’elle ne pourrait  en aucun cas être plus belle que la première. Ou encore à l’inverse ne nous conduisons pas comme dans un concours de chant où la candidate numéro 2 est déclarée gagnante sous le prétexte que personne ne peut chanter plus mal  que la première candidate. Car pour protéger l’environnement de nombreux économistes adoptent plus volontiers la solution propriétariste. La solution par le droit de propriété n’est guère à la mode, est-ce une raison suffisante pour l’écarter ? Pourtant les exemples abondent… Nous les examinerons dans le prochain article mais, pour vous faire patienter, comparez en cet hiver finissant le sort et la maigreur des chats sauvages qui luttent à chaque instant au péril de leur vie pour un peu de nourriture. Ils sont apparemment libres mais « le chat de la mémère » ne les envie guère. Doté d’une propriétaire amoureuse de ses attraits, il ronronne au coin du feu, gros et gras, attendant avec gourmandise son bol de lait et ses nourritures quotidiennes. Avant de condamner toute autre solution que l’intervention de l’État en matière de pollution, de protection de la faune et de la flore, que chacun de nos lecteurs s’imaginent un instant en quadrupède canin. Que préférez-vous ? Être un chien efflanqué sans propriétaire, dehors dans les rues, sans cesse aux aguets devant d’autres spécimens plus forts et fouillant les poubelles pour survivre ou enviez-vous le sort des chiens propriétarisés, attractions quotidiennes de leur maître et des enfants qui rivalisent à tout instant pour leur faire plaisir ? Croyez-moi qu’on soit animal, plante ou toute autre espèce de la nature, il est doux d’avoir un propriétaire si l’on veut être bien traité. Cette thèse est-elle robuste et crédible ? Nous y réfléchirons. Mais sur un sujet aussi sensible et avec ces quelques éléments, n’hésitez pas avec tolérance et courtoisie à débattre et à multiplier les exemples à l’appui de vos opinions pour enrichir un sujet difficile et passionnant. —-\nArticle publié originellement dans News Of Marseille. Reproduit avec l’aimable autorisation de l’auteur. "}