{"url": "https://www.contrepoints.org/2019/07/15/349142-griveaux-paris-et-moi-et-moi-et-moi-et-moi", "title": "Griveaux : « Paris et moi », et moi, et moi, et moi ! ", "author": "Par Nathalie MP. ", "date": "2019", "content": "C’est donc Benjamin Griveaux, « marcheur » de la première heure, ancien porte-parole du gouvernement Philippe et député de Paris, qui portera les couleurs parisiennes de la République en Marche (LREM) lors des municipales de 2020. Ainsi en ont décidé la semaine dernière la Commission d’investiture puis le bureau exécutif du parti après l’audition des trois prétendants en lice, non sans soulever quelques rancœurs du côté du candidat malheureux Cedric Villani. Dans un tweet amer qui laisse planer le doute sur ses intentions futures, ce dernier regrette une décision d’appareil. Mais comment s’étonner ? Ferrand, Castaner, Loiseau et maintenant Griveaux – Emmanuel Macron place ses fidèles aux postes clefs, quitte à mettre sur pied tout un simulacre de processus démocratique au sein de LREM. À noter d’ailleurs qu’en 2017, Christophe Castaner avait été préféré à Benjamin Griveaux pour diriger le parti présidentiel et avait laissé à ce dernier le porte-parolat du gouvernement comme lot de consolation. Avec son investiture pour la course municipale à Paris, on dirait bien que pour Benjamin Griveaux, le temps de la récompense est enfin venu. Il s’en défend aujourd’hui dans une langue de bois qui fait honneur au porte-parole du gouvernement qu’il fut, mais il n’a eu de cesse de faire mousser son potentiel de candidat et chercher les ralliements politiques en assurant à qui voulait l’entendre qu’il avait le soutien du président de la République, ce dont en réalité personne n’a jamais douté. Récompense, donc, mais aussi mission de confiance à haut risque car encore faut-il qu’il devienne effectivement maire de Paris en 2020. Or ravir Paris au PS et à Anne Hidalgo, Emmanuel Macron en rêve depuis qu’il a réalisé un score de 90 % dans la capitale au second tour de la présidentielle de 2017. Sur le papier, c’est possible : avec presque 33 % des voix aux Européennes à Paris en mai dernier, LREM est arrivé en tête dans 16 arrondissements sur 20 tandis que la liste du PS menée par Raphaël Glucksman avec le soutien d’Anne Hidalgo n’a recueilli que 8,2 % des voix. Les européennes ont en outre confirmé que la droite était en miettes et l’extrême gauche émiettée. Quant au Rassemblement national, son poids parisien est insignifiant. Restent les écologistes qui ont réussi à remporter 4 arrondissements sur 20 dans la capitale et qui viennent de se choisir une tête de liste pour les municipales avec l’ambition de réunir une « coalition écologiste et de gauche » et faire barrage à la mise en place d’une police municipale (sans arme à feu) annoncée récemment par Anne Hidalgo. Et reste justement Anne Hidalgo, maire sortante en difficulté lorsqu’il est question de sa gestion municipale mais qui s’accroche dès lors qu’on la compare à ses futurs concurrents. D’autant qu’il reste encore neuf mois à courir avant le scrutin. Toutes sortes d’ennuis dont LREM semble avoir le génie estival sont encore possibles, comme le démontrent amplement les homards géants du ministre de l’Écologie. Selon un sondage BVA publié le mois dernier, 58 % des Parisiens se disaient insatisfaits du bilan d’Anne Hidalgo, surtout en ce qui concerne la propreté, première préoccupation devant la sécurité et la pollution. En cas d’élections, la maire sortante obtiendrait seulement 21 % des voix contre 25 % pour LREM, que le parti soit représenté par Griveaux ou Villani. Mais interrogées sur la personnalité LREM qui ferait le meilleur maire pour Paris, les sondés citaient d’abord le Premier ministre Édouard Philippe (15 %) – une hypothèse qui a l’assentiment de François Bayrou qui se verrait bien à Matignon – puis seulement Griveaux (10 %) et ensuite Villani (8 %). De son côté, Anne Hidalgo a vu sa cote de popularité telle que mesurée chaque mois par l’IFOP se hisser à 40 % en juillet, soit un bond de 4 points, tandis qu’avec 20 %, Benjamin Griveaux n’est pas encore parvenu à se faire une place dans l’opinion publique. À ce stade, il est surtout connu pour son arrogance et son ton souvent méprisant à tel point que ses anciens camarades du PS le surnomment « le marquis de sa suffisance ». Un sobriquet qu’il a illustré avec brio le jour où, en pleine contestation des Gilets jaunes contre la hausse du prix des carburants, il a qualifié Laurent Wauquiez de candidat « des gars qui fument des clopes et qui roulent au diesel ». Convaincu de sa haute valeur jusqu’à l’obsession, il considère par exemple que son échec à l’ENA n’a rien à voir avec lui mais tout avec un jury fâcheusement politisé de travers : Clairement ambitieux et perpétuellement insatisfait de ce qu’il obtient, seul le coup d’après semble pouvoir le satisfaire. Au PS, qu’il a rejoint très jeune, ce coup d’après qui lui ouvrirait les portes d’une grande carrière politique ne s’est pas matérialisé. La frustration s’est ajoutée à l’ambition et explique une grande part de son ralliement à Emmanuel Macron contre les lourdeurs de son parti d’origine. Né en Saône-et-Loire en 1977, fils d’un notaire plutôt centriste et d’une avocate rocardienne, il étudie à Sciences Po Paris et à HEC. D’abord engagé auprès de Dominique Strauss-Kahn pour la présidentielle de 2007, il a aussi testé les charmes de la politique locale à Chalon-sur-Saône de 2008 à 2015. Voyant qu’il n’accéderait pas à la mairie (que Christophe Sirugue, maire PS de l’époque, se réserve), il fait campagne pour François Hollande lors de la primaire socialiste de 2011 et entre ensuite dans le cabinet de sa ministre de la Santé Marisol Touraine. Une évolution très en deçà de ses attentes. Aussi, en 2014, il décide de rejoindre le secteur privé comme directeur de la communication d’Unibail-Rodamco, sans idée de revenir un jour à la politique. L’expérience sera cependant de courte durée car dès 2015 ses amis de l’époque strauss-kahnienne – Ismaël Emelien, Stanislas Guérini, Sibeth Ndiaye, etc. – le mettent en contact avec Emmanuel Macron. Il travaille alors à la création d’En marche ! et participe ensuite activement à la campagne présidentielle du futur président de la République. Si vous vous rappelez cette campagne, vous vous rappelez également que le contenu du programme macronien, divulgué tardivement, n’en était qu’un simple accessoire. Il s’agissait plutôt de faire monter la mayonnaise de l’enthousiasme startupeur en se disant ni de gauche ni de droite et en promettant de renverser les lourdeurs françaises tout en conservant toutes les protections de notre système social. Bref, il fallait « penser printemps », formule qui s’est transformé au fil du quinquennat en « penser écologie ». Deux ans plus tard, peu d’améliorations structurelles à signaler. Après avoir dit le contraire pendant des mois, Gérald Darmanin nous a même confirmé récemment que jamais l’engagement de réduire un tout petit peu les effectifs de la fonction publique ne serait tenu. Autrement dit, on constate maintenant que sous couvert de modernité, le projet « politique » d’Emmanuel Macron se réduisait à une révolution de palais visant tout prosaïquement à virer la génération Hollande tout en continuant les politiques social-démocrates dites de « deuxième gauche » typiques des Rocard, Strauss-Kahn et Hollande en fin de mandat. Eh bien, il me semble que la campagne LREM à Paris se présente exactement sur le même modèle. Une génération de quadras conduite par Benjamin Griveaux, 41 ans, a pour ambition de prendre la place d’Anne Hidalgo, 60 ans, pour conduire une politique qui ressemblera beaucoup à ce qui se fait à Paris depuis que le PS y a décroché la majorité municipale en 2001 avec Bertrand Delanoé. Malgré une première enquête intitulée « Paris & moi » menée par LREM auprès des Parisiens cet hiver, consultation qui confirmait que la propreté de la ville est bien un sujet de préoccupation majeure des électeurs, aucun programme précis n’a été proposé pour l’instant. Au micro de Jean-Jacques Bourdin peu après son investiture (vidéo), Benjamin Griveaux a surtout débité avec beaucoup d’assurance tous les lieux communs du macronisme qui n’engagent à rien. Certes, il va falloir « apporter une offre nouvelle, alternative à la politique conduite depuis cinq ans par la maire de Paris ». Si LREM veut la battre c’est un minimum, au moins dans le discours. Donc quand Mme Hidalgo évoque la création d’une police municipale sans arme à feu, Griveaux propose de laisser les Parisiens se prononcer sur la création d’une police municipale armée. Et puis là où Anne Hidalgo décidait seule, ne parlait qu’à la gauche et écartait Total des sponsors des JO, il est d’avis qu’il faut parler à tous les Parisiens, demander à Total de doubler son sponsoring, rassembler un grand collectif et dépasser tous les clivages. Un enfant de Paris n’est ni de droite ni de gauche ! Vidéo, 01′ 12″ :  En revanche, pas question de revenir sur la fermeture des voies sur berge ou sur les limitations de vitesse sur le périphérique. Au contraire, parmi les quelques rares mesures avancées par Benjamin Griveaux, figurent l’interdiction des bus de tourisme diesel dans la capitale d’ici 2023, l’instauration de trois examens respiratoires pour les écoliers et l’attribution d’une voie du périphérique à l’auto-partage et aux transports publics. Surtout, confirmant une fois de plus que le score inattendu des écologistes aux élections européennes couplé à la pression intense des collapsologues de tout poil est clairement devenu la boussole de toute action politique, il propose également la mise en place d’un Conseil parisien de défense écologique constitué d’experts et d’habitants tirés au sort. On admirera au passage le magnifique copier-coller de ce que le président de la République a annoncé au niveau national lors de sa conférence de presse de sortie du Grand débat. D’autant que de son côté Hidalgo martèle partout que l’urgence climatique a toujours été sa priorité et que la démocratie participative est constitutive de son engagement d’élue socialiste. Ainsi, à voir Benjamin Griveaux se lancer à Paris contre Anne Hidalgo tout en marchant consciencieusement dans ses traces, on constate comme souvent qu’il suffit de dire que tout va changer pour que finalement rien ne change. Ça promet. — Sur le web "}