{"url": "https://www.contrepoints.org/2015/11/28/230164-terrorisme-cette-menace-qui-vient-de-linterieur", "title": "Terrorisme : cette menace qui vient de l’intérieur ", "author": "Nous ne sommes pas déclinistes ; nous sommes dans le déni du déclin L’État s’occupe de tout, et mal. nous Ce n’est pas comme si tout était rose en France avant les attentats. Il restait, heureusement, les terrasses de café, les concerts et les matchs de foot. Mais de là à dire que tout allait bien et que tout le monde a bien fait son travail, il y a un pas que par prudence et honnêteté intellectuelle je ne franchirai pas. Si vous ne vous sentez pas responsable de ce qu’a fait l’État depuis des décennies, c’est qu’il y a, là aussi, un problème : ", "date": "2015", "content": "Le manuel de sécurité des opérations d’ISIS1, élaboré à l’origine par une société koweïtienne pour la protection des journalistes sur les terrains d’opérations du Moyen-Orient et leurs sources, leur donne en partie raison. ISIS recommande à ses recrues de crypter leurs communications. De préférence via des outils développés hors des États-Unis, notamment en Allemagne, car les messageries américaines sont massivement surveillées. Car le renseignement américain s’est intéressé bien avant les attentats à la cryptographie, et la presse américaine regorge de demandes insistantes que les développeurs rendent sciemment leurs outils vulnérables. En France, le même discours émerge à la suite des attentats du 13 novembre : les terroristes utiliseraient des applications cryptées et des serveurs de jeu vidéo pour communiquer, en conséquence de quoi une surveillance efficace nécessiterait plus de moyens. Les services français se plaignent de leur manque de moyens pour surveiller les moyens d’échange en ligne du réseau Playstation 4. Mais rien n’indique que les terroristes l’utilisent, au contraire : le réseau de Sony n’est mentionné nulle part dans le manuel ou les forums djihadistes. Ils s’évertuent à surveiller Whatsapp, que le manuel bannit formellement. En revanche, tout indique que les gouvernements demandent plus de moyens et moins de contraintes mais font un mauvais usage des moyens déjà à leur disposition. Quand les terroristes utilisent des moyens de communication non cryptés, ils sont surveillés et localisés bien trop tard. Quand la Turquie et la Syrie offrent des renseignements qui auraient pu permettre de mieux anticiper les attaques, peut-être de les éviter, les services français n’y prêtent pas attention. Et plus généralement, les individus fichés S sont relâchés dans la nature sans surveillance ; on découvre après les attentats ou tentatives d’iceux que leurs auteurs sont connus des services de police pour avoir donné tous les signes de la violence et de la dangerosité, connus des services de renseignement pour avoir donné tous les signes de la radicalisation et de l’extrémisme, et qu’ils auraient dû au moment des faits être en prison mais en étaient sortis de gré ou de force. Malgré toute la bonne volonté de ceux qui veillent avec dévouement à notre sécurité sur le terrain, c’est un fiasco. Ils se plaignent eux-mêmes d’être trop occupés à donner des PVs et à surveiller qu’ils n’ont plus vraiment le temps de protéger les citoyens. Ils se plaignent aussi de travailler pour rien quand leurs efforts pour arrêter des délinquants débouchent sur une relaxe ou une peine dérisoire. L’État doit garantir la sûreté des citoyens, et il le fait mal. L’État d’une façon générale demande plus de moyens. Chaque année, ses dépenses grossissent ; chaque année, il s’endette ; et maintenant, le voilà qui traque les multinationales pour qu’elles paient plus d’impôts en France. Bientôt, produire en France sera un acte de résistance contre le terrorisme. L’État, qui représente 57% des dépenses du pays, en veut toujours plus, et cache son appétit derrière l’énorme façade de la sécurité. On peut parler de façade parce que, de manière assez claire, ce n’est pas la priorité de l’État. Historiquement, le poids du régalien a été divisé par cinq dans le total des dépenses publiques. Et au fil du temps, en France, tout est devenu social, y compris la justice qui se montre clémente avec les défavorisés et les nantis de la république mais flique incessamment le citoyen lambda, victime de la prédation des uns et des autres. Les gouvernements successifs se lancent tête baissée dans des opérations militaires dont on a pourtant à chaque fois très bien anticipé les retombées catastrophiques pour les populations locales et les Français, au point qu’on en vienne à se demander si l’État islamique n’a pas été renforcé par les efforts américains, français et du Golfe au Moyen-Orient. En France comme à l’étranger, l’État français à échoué. Pourtant, vous ne verrez aucune remise en cause de son action par une classe politique qui s’unit derrière un gouvernement qu’elle honnissait hier. Sa politique économique et budgétaire désastreuse est bien vite oubliée derrière l’optimisation fiscale des multinationales et des expatriés : l’État a besoin d’argent, et peu importe que s’il en manque aujourd’hui, c’est parce qu’il le crame depuis des décennies. Sa justice désastreuse, volontairement laxiste envers les criminels et complaisante envers les hommes politiques, a laissé s’instaurer le climat de défiance auquel nous nous sommes habitués ; tout cela est bien vite oublié derrière les déclarations viriles d’un état d’urgence que nous avions déjà pratiquement atteint. La surveillance généralisée des citoyens, qui se montre complétement inefficace, n’a pas été oubliée : depuis le début, la mise en place en douce d’un Patriot Act à la française, tout le monde s’en fiche ou presque. Alors que le monde entier découvre les dérives du renseignement américain, la France le copie. Même chose avec sa « guerre contre le terrorisme » dans laquelle les plus hautes autorités du pays ont validé des frappes sur la base d’informations parcellaires et fait des milliers de victimes civiles – tout le pays s’émerveille que la France largue des bombes sur des villages syriens. L’émotion du monde entier, les monuments aux couleurs du drapeau français et le mouvement #PrayforParis se sont transformés en union nationale à la mémoire courte et assoiffée de vengeance. On veut que les terroristes et les multinationales paient pour Paris parce que cela nous donne un bon prétexte pour éviter de regarder nos problèmes en face. Nous ne sommes pas déclinistes ; nous sommes dans le déni du déclin, et nous refusons de regarder nos choix (ou leur absence) en face et d’en assumer les conséquences. Non, nous ne sommes pas directement responsables du terrorisme. Il y a des gens qui font le choix du terrorisme, et nous n’en faisons pas partie. Mais il est urgent de nous remettre en question, de nous remettre en cause. L’État s’occupe de tout, et mal. On peut vouloir qu’il fasse les mêmes choses, mais bien ; on peut vouloir qu’il fasse moins de choses, mais mieux. Dans tous les cas, on ne peut pas se mettre à le soutenir parce qu’il est en difficulté ; la réalité, c’est que nous sommes en difficulté parce qu’il nous y a lentement mais sûrement mis. Ce n’est pas comme si tout était rose en France avant les attentats. Il restait, heureusement, les terrasses de café, les concerts et les matchs de foot. Mais de là à dire que tout allait bien et que tout le monde a bien fait son travail, il y a un pas que par prudence et honnêteté intellectuelle je ne franchirai pas. Si vous ne vous sentez pas responsable de ce qu’a fait l’État depuis des décennies, c’est qu’il y a, là aussi, un problème : ne sommes-nous pas en démocratie ? Les citoyens ne sont-ils pas censés être au pouvoir et l’État à leur service ? Le problème, d’ailleurs, vient de là : notre État n’est pas défaillant que dans son action, mais dans ses missions et son mode de fonctionnement. Il est grand temps que les choses changent : chaque jour qui passe amplifie le décalage entre les citoyens et l’État. "}