{"url": "https://www.contrepoints.org/2021/04/23/395661-un-monde-de-plus-en-plus-farfelu-lache-et-violent", "title": "Un monde de plus en plus farfelu, lâche et violent ", "author": "par h16 ", "date": "2021", "content": "Ah, décidément, on vit une époque formidable ! L’invraisemblable et le grotesque ont maintenant pris la place du vérifié et du raisonnable. Mieux encore : un nombre très (trop ?) important d’individus, notamment ceux qui ont droit de cité, croit que ces absurdités et ce grotesque sont parfaitement normaux et doivent devenir la norme. Les épisodes covidesques récents illustrent assez bien la tendance à la tête de l’État : ce qui est inutile un jour devient indispensable puis obligatoire et sanctionné si absent le jour suivant, les décisions s’enchaînent et se contredisent ainsi dans une farandole burlesque qui tient plus du vaudeville que de la sage gouvernance qu’on pourrait attendre d’individus normaux.  Les bricolages débiles se succèdent avec frénésie : cocktails de vaccins, « je mets mon masque à la plage, je sauve des mouettes », la fermeture obligatoire des rayons « slips et chaussettes » des grandes surfaces (« pour sauver des vies »), la médecine passe de sa version humaine à une version vétérinaire dans laquelle le cheptel humain est traité pour garantir la paix au propriétaire, l’État qui finance tout cela en tondant le troupeau. Les paradoxes se multiplient où l’on voit des groupes de frétillants imbéciles réclamer la vaccination obligatoire (avec des vaccins issus du génie génétique) dans lesquels se trouvent de farouches opposants aux OGM, ainsi que de belles âmes fort vocales avocates du « Mon corps, mon choix », leur choix s’imposant apparemment aux corps des autres avec décontraction. Sans sourciller, certains poussent des États à l’historique calamiteux en matière d’espionnage et de harcèlement des citoyens à mettre en place un passeport vaccinal obligatoire puis, par voie de conséquence, une ségrégation sur la base de critères biologiques. L’histoire n’apprend rien, et cette fois-ci, vous verrez, ça va bien se passer. Mais si. Pour nos gouvernants, on comprend que ces égarements proviennent bien plus de l’improvisation et de l’incompétence que d’un plan ourdi de longue date. On ne peut cependant s’empêcher de noter un usage récurrent du principe de division pour mieux régner via le « Deux Poids, Deux Mesures » : s’il y a couvre-feu, on accordera des tolérances pour les uns, pas pour d’autres ; on s’accordera des largesses entre amis du pouvoir en reprochant au peuple de faire pareil ; bref, on établira sciemment une société d’interdictions pour distribuer largesses, tolérances et dérogations au bon plaisir du souverain. C’est fort pratique puisque cela permet d’éviter à la masse de voir qu’il est scandaleux que soient imposés ainsi un couvre-feu, un confinement et des mesures parfaitement liberticides que nombre d’autres pays n’ont pas appliqué sans pour autant sombrer dans l’anarchie et le dépeuplement pandémique total, loin s’en faut. Cela permet d’occulter que dans un pays d’individus libres, ces mesures sont normalement préconisées et non imposées par un gouvernement soucieux du bonheur de chacun et non uniquement de sa réélection et de son petit pouvoir. Plus profondément, à ces idioties farfelues, à ces « Deux Poids, Deux Mesures », on doit malheureusement aussi ajouter le comportement délétère que des décennies d’idéologie collectiviste ont durablement ancré chez nos dirigeants. Ce comportement, c’est une morgue liée à leur mépris pour ce peuple qui les a placés là, volans nolens, qui reste trop fruste pour leurs visées ambitieuses et l’avenir qui forcément  sifflote chante en Dolby Stéréo. Il y a comme une fascination morbide pour l’effacement de la civilisation qui les a pourtant choyés, un effacement des individus qui ne pensent pas comme eux (par attrition naturelle ou par différents procédés plus ou moins avouables), voire de l’Humanité tout entière si la cause leur semble suffisamment élevée. Et cette optique éclaire toutes les décisions prises depuis des décennies et en particulier les obligations de ces derniers mois, toutes bâties pour favoriser l’éclosion de personnes grasses et grosses, faibles, stupides, déprimées et paresseuses. Par exemple, depuis des décennies les recommandations alimentaires sont résolument placées en dépit du bon sens et favorisent la consommation de sucres sous toutes les formes (pudiquement cachés dans les céréales), ainsi que la chasse aux matières grasses, la limitation des protéines et la favorisation de repas végétariens de compatibilité décroissante avec notre métabolisme. Par exemple, la santé, l’air pur, l’exercice sont remplacés par des pilules et des picouses. Le soleil, jadis allié des humains, est surtout présenté comme un danger, facteur de cancers. Pire, il réchauffe tant la Terre qu’on envisage de le cacher à coups d’ingénierie douteuse. Par exemple, on remplace petit à petit l’instruction de base, construite pendant des siècles sur les méthodes éprouvées, par les bricolages de plus en plus hardis d’idéologues pédagogos pour lesquels les enfants ne sont qu’un vaste champ d’expérimentations farfelues dont, après des décennies d’essais, ils sont parvenus à fabriquer de parfaits crétins. Et ce n’est pas cantonné à la France… Dans ce contexte, le passage d’une instruction normale à de vagues cours en ligne aggrave encore la situation. L’éducation elle-même est depuis un moment remplacée par des séries d’interdictions et d’autorisations dispensées non par des parents aimants mais par des bureaucrates automates. Parents dont le travail aura été progressivement remplacé soit par un Bullshit Job soit par une simple distribution gratuite du Tout-à-l’État Providence, avec tout ce que ceci peut représenter d’avilissement et de dévalorisation pour ceux qui en « bénéficient »… En pratique, on voit surtout que nos dirigeants ne tiennent que sur l’hypocrisie du système à laquelle le peuple participe aussi lui-même, grapillant de-ci de-là l’un ou l’autre avantage mesquin comme une assiette de lentilles en échange – de plus en plus coûteux – de ses droits et de ses libertés. Car oui, le peuple, gavé de « Deux Poids, Deux Mesures », veut ces interdictions, ces obligations et ces vexations, qui semblent indispensables pour contrer la vilaine nature humaine, le réchauffement climatique, les méchants virus, le sexisme et le racisme forcément en tout lieu et en tout temps, ou que sais-je encore, mais… pour les autres ! Pour se sentir en sécurité, s’il faut que les autres soient traqués, pistés, encartés, enfermés, molestés, privés de libertés, ce n’est pas gênant. C’est même parfaitement acceptable. Il faut se rendre à l’évidence : ceux qui se croient nos élites haïssent le peuple. Cela a toujours été plus ou moins vrai, mais nous vivons l’une de ces périodes où cette haine est la plus palpable, la plus violente et la plus exprimée. Et si nos dirigeants sont aussi méprisants à l’égard du peuple, c’est qu’au contraire d’eux, ce dernier ne manque pas de courage, lui qui se relève de toutes les avanies et qui sait très bien, finalement, se passer de ces dirigeants : Macron et son gouvernement ont besoin de vous, chaque jour qui passe (ne serait-ce que pour financer leur train de vie), mais vous n’avez que très peu besoin d’eux. Toute notre société est la résultante d’années de lâchetés de nos dirigeants, d’une République pourrie de pleutres et dont le principe de précaution, inscrit dans la Constitution, est l’antithèse parfaite de la prise de risque inhérente à la liberté. Or, si la liberté demande du courage, l’interdiction du risque impose la lâcheté, et la lâcheté ne peut aboutir qu’à la violence. —-\nSur le web "}