{"url": "https://www.contrepoints.org/2020/07/24/376828-accord-europeen-et-energie-plus-de-bureaucratie-moins-de-liberte-economique", "title": "Accord européen et énergie : plus de bureaucratie, moins de liberté économique ", "author": "Par Samuel Furfari ", "date": "2020", "content": "Pour la première fois un Conseil européen s’est déroulé sur 5 jours, du 17 au 21 juillet 2020. Personne n’aurait compris, ni admis, qu’un tel marathon se termine sans accord, de sorte qu’il a fallu que les chefs d’États et de gouvernements trouvent le juste et difficile équilibre entre des points de vue différents et contradictoires. Les négociateurs se félicitent (« jour historique, magie européenne, naissance d’une nouvelle Europe »), mais pas Mark Rutte, le libéral chef de gouvernement des Pays- Bas. UN ACCORD EUROPÉEN PLACÉ SOUS LE SIGNE DE LA DIVISION Toutefois cet auto-gratification cache mal la division des États membres sur le fond : la bonne gestion des deniers publics. Les États que l’on a baptisé « frugaux » (Pays-Bas, Danemark, Suède, Autriche et Finlande) ont obtenu une réduction des « dons » que réclamaient désespérément certains États membres du Sud, notamment l’Italie. Mais Giuseppe Conte rentre à Rome en se présentant comme un héros qui a obtenu le maximum de ce qu’il pouvait espérer. C’est assurément une victoire pour Mark Rutte qui s’est opposé fermement et avec détermination contre l’idée initiale d’accorder 500 milliards d’euros de soutien comme l’avait proposé le tandem Merkel -Macron. C’est aussi une victoire pour la Pologne et la Hongrie car il n’est plus question de lier leurs accès aux fonds européens à des considérations subjectives sur la gestion interne de ces États par la Commission européenne. Globalement, dans le cadre de la lutte contre la crise générée par la Covid-19 dans le cadre de « Next Generation EU », la Commission est habilitée à emprunter des fonds sur les marchés des capitaux au nom de l’Union à hauteur d’un montant maximal de 750 milliards d’euros dont 360 milliards qui seront prêtés aux États membres et 390 milliards pour des dons dans le cadre des dépenses des politiques décidées par ce même conseil. C’est donc la naissance d’un impôt européen ! LE CLIMAT ET LA TRANSITION VERTE COMME SEULES PRÉOCCUPATIONS Qu’en est-il de l’énergie dans tout cela ? Le Conseil ne l’a abordé qu’indirectement. Le mot énergie n’apparait que trois fois mais de manière générique. Il n’est pas question une seule fois d’énergies renouvelables. Par contre le mot climat apparait 26 fois, accord de Paris apparait six fois et transition juste est mentionné également six fois. Ceci confirme que le Conseil européen s’engage toujours plus dans sa stratégie de la lutte contre les émissions de CO2. Les conclusions du Conseil européen insistent : « L’action pour le climat sera intégrée dans les politiques et programmes financés au titre du CFP [budget de l’UE des sept prochaine années] et de Next Generation EU. Un objectif climatique global de 30 % s’appliquera au montant total des dépenses au titre du CFP et de Next Generation EU et se traduira par des objectifs appropriés dans la législation sectorielle. Ceux-ci respectent l’objectif de neutralité climatique de l’UE à l’horizon 2050 et contribuent à la réalisation des nouveaux objectifs climatiques de l’Union à l’horizon 2030, qui seront mis à jour d’ici la fin de l’année. En règle générale, toutes les dépenses de l’UE devraient concorder avec les objectifs de l’accord de Paris. » Cette dernière phrase laisse la porte ouverte à interprétation, car comme souvent les États membres aiment se préserver des possibilités d’échappatoires afin de ne pas se retrouver complètement enfermés. Toutefois, les États membres doivent savoir qu’« une méthode efficace de suivi des dépenses liées au climat et de leur exécution, y compris l’établissement de rapports et des mesures pertinentes en cas de progrès insuffisants, devrait garantir que le prochain CFP dans son ensemble contribue à la mise en œuvre de l’accord de Paris. La Commission présente chaque année un rapport sur les dépenses liées au climat. » On le sait, pour certains pays – et notamment la Pologne – se passer de leur charbon aura des conséquences sociales terribles. C’est pourquoi « afin de tenir compte des conséquences sociales et économiques de l’objectif consistant à parvenir à la neutralité climatique à l’horizon 2050 ainsi que du nouvel objectif climatique de l’Union à l’horizon 2030, il sera créé un mécanisme pour une transition juste comprenant un fonds pour une transition juste » qui sera doté que de 10 milliards d’euros. C’est un revers pour le tandem Ursula von der Leyen-Franz Timmermans qui avait bien imprudemment annoncé 40 milliards même si dans le cadre de REACT-EU (anciennement les fonds structurels) doté de 47,5 milliards il est prévu que des aides puissent être utilisées pour le Pacte vert. La Commission ne pourra donc pas jouer à distribuer de l’argent public pour les énergies renouvelables autant qu’elle ne l’espérait. Dans les programmes nationaux de réforme et d’investissement pour la reprise et la résilience que les États membres doivent établir, une contribution effective à la transition verte constitue également une condition préalable à une évaluation positive de ces programmes. Ce qui sous-entend qu’il pourra y avoir un contrôle sur l’utilisation des fonds décidés. L’accord européen prévoit des modalités bureaucratiques – y compris des délais et le passage par un « comité économique et financier »– qui permettront à la Commission européenne, au Conseil et aux États membres non dans la ligne décidée par la Commissions de se chamailler. On observera que le programme pour l’environnement et l’action pour le climat, LIFE, « apportera un appui supplémentaire à la préservation de la biodiversité, y compris Natura 2000, et la transformation de l’Union en une société propre, circulaire, économe en énergie, sobre en carbone et résiliente au changement climatique ». Il n’est pas question de taxe carbone comme certains le souhaitaient, mais la question n’est pas complètement évacuée car les Conclusions précisent qu’« au cours du premier semestre de 2021, à titre de base pour des ressources propres supplémentaires, la Commission présentera des propositions relatives à un mécanisme d’ajustement carbone aux frontières […] , en vue de leur introduction au plus tard le 1er janvier 2023. Dans le même esprit, la Commission présentera une proposition relative à un système révisé d’échange de quotas d’émission, éventuellement étendu à l’aviation et au transport maritime ». Le mot éventuellement en dit long sur la divergence au sein du Conseil européen sur cette question qui – qu’on l’aime ou pas – relève d’organisation internationale (IATA et OMI) et il est très peu probable que cela change quoi que ce soit en la matière. L’industrie du plastique elle n’a pas échappé à la taxe : « dans un premier temps, une nouvelle ressource propre fondée sur les déchets plastique non recyclés sera établie et appliquée à partir du 1er janvier 2021 ». Cela est de nature à renforcer la politique de recyclage du plastique, certains États membres étant nettement en retard dans cette filière en plein essor. UN ACCORD EUROPÉEN AU DÉTRIMENT DE L’ÉNERGIE NUCLÉAIRE L’énergie nucléaire apparait deux fois dans les conclusions dont une fois pour la dotation à fusion nucléaire (5000 millions d’euros destinés à la mise en œuvre du projet ITER pour la période 2021-2027). Pour le nucléaire de fission, « un soutien spécifique sera accordé au déclassement des centrales nucléaires » de Ignalina, en Lituanie (490 millions), Bohunice, en Slovaquie (50 millions), Kozloduy, en Bulgarie (57 millions) et « un montant de 448 millions d’euros sera fourni pour la sûreté nucléaire et le déclassement des propres installations de l’UE ». À en croire ces conclusions on est en droit de se demander si pour le Conseil il y a encore un avenir pour l’énergie nucléaire. On observera aussi une dotation pour les réseaux transeuropéens d’énergie : 5180 millions, somme nettement inférieure aux 21 384 millions destinés aux interconnexions de transport dont 1384 millions serviront à achever les grandes liaisons ferroviaires transfrontières manquantes entre les pays de la cohésion. Ces conclusions tatillonnes révèlent les marchandages qui viennent d’avoir lieu. Le texte qui suit n’est pas le résultat d’un caprice de fonctionnaire de la Commission européenne mais de « l’assaut à la diligence » des chefs d’États et de gouvernement, raison pour laquelle il a duré cinq jours : « au montant obtenu à l’étape e) est ajouté, s’il y a lieu, un montant de un euro par tonne équivalent CO2 par an, appliqué à la proportion de la population de la région dans laquelle le nombre de tonnes équivalent CO2 de l’État membre dépasse l’objectif de réduction des émissions de gaz à effet de serre fixé pour 2030 pour les émissions ne relevant pas du système d’échange de quotas d’émission comme proposé par la Commission en 2016 ». On peut imaginer la risée que ce genre de « décisions du Conseil » occasionnera chez nos grands concurrents internationaux. L’UNION EUROPÉENNE EST TOUT SAUF LIBÉRALE Que déduire de tout cela ? D’évidence l’UE s’enfonce avec délectation dans la bureaucratie antilibérale. Elle le dit d’ailleurs clairement, l’objectif général du Fonds InvestEU « est de soutenir les objectifs stratégiques de l’Union en mobilisant au sein de l’UE des investissements publics et privés qui répondent au critère d’additionnalité, afin de remédier aux défaillances du marché et aux insuffisances en matière d’investissement qui font obstacle à la réalisation des objectifs de l’UE en matière de durabilité, de compétitivité et de croissance inclusive ». Lorsqu’on vous dira que l’UE est néo-libérale sachez que l’on veut vous tromper. L’UE est tout sauf libérale. Après tout, c’est ce que la population veut puisque les chefs d’États et de gouvernement sont démocratiquement élus. Le choix des citoyens est en faveur d’une politique étatique, mais de grâce ne dites plus que l’UE est néo-libérale. Ces conclusions comportent 67 pages dans lesquelles on trouve 137 fois le symbole pourcentage (hors annexes), c’est-à-dire que tout est verrouillé, codifié et imposé. Que reste-t-il à faire au marché ? Se battre pour prendre la plus grande part possible du gâteau public que les trois ou quatre prochaines « Next generation » devront rembourser.   Le dernier ouvrage de Samuele Furfari est Énergie 2019, Hystérie climatique et croissance des énergies fossiles "}