{"url": "https://www.contrepoints.org/2010/12/18/9309-les-routes-enneigees", "title": "Les routes enneigées ", "author": "Qui fait quoi Que déneige-dégêle-t-on et pourquoi ? Mais quel coût y consentir ? « ça se passe mieux au Canada » ", "date": "2010", "content": "Il neige en hiver, l’île de France est paralysée, des gens restent bloqués dans leur véhicule, et la presse, les usagers, et la sagesse populaire accusent l’état d’être « incapable de gérer le problème ». Non que les services publics en charge de la route n’aient pas la possibilité de faire mieux, mais ceux qui réclament des routes 100% praticables 24/7 au motif « qu’on est au XXIème siècle » et que « c’est tout de même incroyable qu’on sache envoyer des fusées sur la lune mais que l’on soit incapables de déneiger les routes » sont au mieux mal informés, au pire de très mauvaise foi. Laissons de côté, pour une fois, la polémique public-privé ou celle sur les bourdes du décidément inénarrable Brice Hortefeux, et intéressons nous aux tenants et aboutissants techniques et économiques du problème posé par une chute de neige. J’ai une mauvaise nouvelle : en France et en plaine, les neiges abondantes continueront encore de provoquer quelques jours de pagaille par an, et ce pour deux raisons : 1 – Dans certaines circonstances particulières, il est impossible de traiter la neige dans des conditions acceptables 2 – Tant que le nombre de journées de « pagaille » est limité, il est plus rentable de faire avec, et d’apprendre à gérer ses déplacements en conséquence, que de dépenser des sommes folles pour transformer à tout prix une journée un peu rude en jour de circulation « ordinaire ». Détaillons ces différents points, mais avant cela, quelques rappels institutionnels. Qui fait quoi Rappelons d’abord que si, comme on l’entend, « la DDE ne fait plus rien », c’est parce que, depuis 2007/2008, les DDE, qui ont d’ailleurs changé de nom, ne s’occupent plus de routes. Le réseau routier français a été largement décentralisé et chaque propriétaire est chargé d’entretenir ses routes, qu’il dispose pour cela de moyens internes ou qu’il sous-traite la tâche à l’extérieur : les autoroutes par les concessionnaires, les nationales par 8 établissements publics (potentiellement privatisables) interrégionaux, les « DIR », les départementales par les conseils généraux, les communales par les communes ou intercommunalités. Chacun chez soi. Si toutes les routes nationales (et a fortiori les autoroutes) sont aujourd’hui uniquement des routes importantes et bénéficient en théorie d’un « niveau de service » élevé (maintien théorique d’une route « au noir »), il n’en va pas de même des routes locales. Pour des raisons économiques, chaque département et chaque grande ville déterminent une hiérarchie des voies, et priorise celles qui devront être « au noir » 24/7, celles qui seront au noir aux heures de pointe du matin et du soir, et celles qui ne seront traitées si besoin est que lorsque toutes les autres routes auront été traitées et ne nécessiteront pas d’y revenir. Que déneige-dégêle-t-on et pourquoi ?\n\nLes services en charge des routes font face à deux types de problèmes en hiver : le verglas et la neige. Jusque là, pas de scoop ! La plupart des collectivités publiques concernées mettent en place un dispositif appelé « viabilité hivernale », prévoyant que leurs agents ou leurs sous traitants seront, par roulement, placés en astreinte, à leur domicile ou plus rarement dans des locaux adaptés (dortoirs, réfectoires, etc…), prêts à bondir dans leurs saleuses-racleuses en cas de phénomène météo. Toute collectivité digne de ce nom dispose d’un document décliné au sein de chaque équipe d’intervention déterminant les itinéraires prioritaires, les points de rechargement en sel, les dosages, les techniques à utiliser en fonction du type de météo, etc… Mais ces plans sont rarement conçus, en plaine tempérée, pour répondre à toutes les situations. Pourquoi ? Pour simplifier : techniquement, on sait assez bien traiter le verglas par salage –sauf quelques phénomènes pas toujours bien prévus par la météo comme certaines formes de pluie verglaçante– et des chutes de neige « raisonnables » en heures creuses ou dans des agglomération peu denses. Notamment, neuf fois sur 10, dans les plaines tempérées de notre beau pays, le verglas a le bon goût de se former en fin de nuit, entre 5 et 7 heures du matin, ce qui laisse le temps aux engins de salage d’intervenir sans être dérangés par le trafic. et ça marche : vous n’entendez pratiquement jamais parler de viabilité hivernale lorsque des épisodes de verglas nocturne ou matinal se produisent, alors que ces phénomènes sont fréquents et potentiellement bien plus accidentogènes que la Neige. Par contre, traiter des chutes de neige plus abondantes que d’ordinaire en heure de pointe dans une agglomération à fort trafic est un problème aujourd’hui peu soluble, et c’est pour cela que lorsque cela se produit, la télévision en parle. En effet, même si beaucoup de gens croient le contraire, les techniques de salage ne sont d’aucun intérêt sur des neiges non superficielles, seules les techniques de raclage (« chasse-neiges ») fonctionnent, les technologies montagnardes (matériels spéciaux capables de percer des congères de plus d’un mètre) ne sont que de peu d’intérêt en plaine sur des épaisseurs limitées, et une déneigeuse doit pouvoir rouler à au moins 40km/h pour être efficace. Autrement dit, si la neige choisit de tomber dans une zone déjà bouchonnée en temps normal en pleine heure de pointe, alors qu’aucun traitement préventif ne sera réellement efficace, c’est « la cata » assurée au premier camion qui se met en travers dans une côte, d’autant plus que chez nous, les conducteurs auto et PL, peu habitués à la neige, s’y adaptent mal, accentuant la congestion. Et en matière de côtes, l’ouest parisien est bien servi. Quelques réponses technologiques ont été essayées, comme les chaussées chauffantes ou les « aspergeurs de sel » immergés dans la route, mais sur des chaussées à fort trafic, elles n’ont pas donné de bons résultats : trop chères, pas fiables. Donc le seul moyen de traiter un fort aléa neigeux serait de multiplier le nombre de déneigeuses « prêtes à démarrer » en différents points de la route, et de prendre des mesures coercitives d’interdiction de trafic poids lourds en cas de prévision de chute de neige fiable. De telles mesures auraient, aujourd’hui, un coût prohibitif. Or on ne peut pas déneiger les routes à n’importe quel prix. Les investissements nécessaires pour assurer la viabilité hivernale sont assez élevés. Le décideur ne peut surdimensionner son effort : les contribuables lui demanderont, si trois hivers doux se succèdent, à quoi servent ses crédits ou ses effectifs, et ils auront raison. Le gestionnaire décide donc, en général, de se mettre en position de gérer environ 90-95% des aléas météo les plus fréquents, dont le traitement est connu et raisonnablement bon marché, mais accepte d’avoir à gérer de façon moins performante des difficultés inhabituelles si un caprice de la nature fait tomber une neige surabondante en heure de pointe. Mais quel coût y consentir ? Si la décision de dimensionner un service hivernal était prise rationnellement, voici à peu près quelle en serait la démarche : Une journée de pagaille provoque une certaine perte en terme de PIB d’une aire considérée, qu’il n’est pas nécessairement facile d’estimer, d’autant plus qu’une partie du PIB perdu sera récupéré dans les jours suivants. En outre, l’on sait à peu près chiffrer le coût économique de l’accidentologie résiduelle liée au gel. En admettant que l’on puisse estimer ces sommes de façon convenable, il devient possible d’estimer la perte de rentrées fiscales occasionnées par la neige pour une journée de perturbations. Le problème est évidemment d’estimer le nombre moyen de journées de neige et de verglas en année « un peu plus froide que la moyenne », ce qui ne peut être fait que par référence à des statistiques passées. Puis on détermine ce que coûterait à la collectivité publique l’inaction en terme de rentrées fiscales, ici abusivement assimilées à du « chiffre d’affaires » : on a une estimation du coût du dispositif à ne pas dépasser si l’on est un gestionnaire sérieux des deniers publics, sachant que les immobilisations sont importantes et leur taux d’utilisation faible. Dans des régions tempérées, comme dans l’ouest ou le sud de la France, où la période 1995-2005 a rarement occasionné plus de 15 jours, ou plutôt 15 nuits de verglas, par an, ce coût d’objectif est assez modéré… L’enveloppe ainsi définie permet elle de traiter tous les cas ? Ou faut il appliquer au déneigement la règle des 80/20 chère à Pareto ? La réponse ne sera pas forcément la même à Metz ou à Sarlat. Bref, tant que les désordres majeurs n’excèderont pas deux à trois jours par an, il est probable qu’aucun décideur n’assumera le risque financier de prévoir un « déneigement intégral tout temps ». L’attitude la plus rentable sera de faire avec les deux à trois jours de « pagaille » en utilisant le dispositif prévu pour un jour « ordinaire » au mieux de ses capacités pour tenter d’assurer une circulation en mode dégradé. Cela n’a rien de choquant sur le principe : dans les DOM-TOM, la vie passe en mode « ralenti » pendant les deux à trois jours de cyclone tropical annuel, et tout repart après. Je doute, toutefois, que toutes les collectivités concernées se livrent à une telle analyse économique, ne serait-ce que parce que chaque collectivité suit sa logique propre, et que comme chacune ne gère qu’une toute petite partie du patrimoine, il est difficile d’imputer les pertes économiques à l’une ou l’autre : celui qui déneige n’est pas forcément celui qui reçoit les rentrées fiscales. Il n’est évidemment pas question de remettre en cause le principe de la décentralisation de l’action publique au nom d’un problème de déneigement des routes, mais il est possible d’envisager qu’au niveau de l’Ile de France certainement, et des grandes agglomérations de province aussi, la mise au point d’une sorte de Groupements de type GIE chargé de la maîtrise d’ouvrage de l’exploitation routière, et notamment de l’exploitation hivernale, serait un plus. La gestion de ces GIE pourrait en outre offrir plus de souplesse économique que les services publics actuels, notamment pour répondre aux situations extrêmes. « ça se passe mieux au Canada »\n\nLes contempteurs de l’incapacité de déneiger les routes prennent souvent exemple sur certains pays étrangers où « cela se passerait mieux que chez nous ». Le Canada, souvent pris en exemple, peut se permettre de maintenir un dispositif de déneigement haut de gamme : il est certain que ce dispositif sera rentabilisé tous les ans sur une période longue. Par contre, la région parisienne n’est pas dans la même situation. Rappelons que les hivers de la période 1995-2005 ont été plus doux que la moyenne et que des abrutis ont « bourré le mou » des décideurs politiques avec un réchauffement climatique dont on peine à percevoir les effets, qui devait rendre les hivers plus courts et moins « neigeux ». Au début des années 2000, un gestionnaire de voirie qui aurait proposé aux élus locaux de renforcer le dispositif de viabilité hivernale aurait été regardé de travers par son directeur financier… Ajoutons que là bas, les conducteurs SAVENT conduire sous la neige, équipent leurs pneumatiques en conséquence, et que les entreprises de transports ont des consignes très strictes pour ne pas faire circuler les poids lourds à certaines périodes pour éviter de bloquer les déneigeuses. Cela n’empêche pas que les récentes tempêtes de neige, phénomène pourtant régulier dans le nord des USA, ont provoqué une fois de plus une sacrée pagaille, des blocages de routes et d’aéroports, des images spectaculaires vues à la télévision, bref, même les pays fortement exposés à des aléas récurrents ne sont pas à l’abri de désordres lorsqu’un événement neigeux sort de l’épure habituellement rencontrée dans une région donnée. Certains commentateurs excédés affirment que « même en URSS communiste, on savait déneiger les routes » : mais d’une part, la densité routière de l’ex URSS était assez risible, d’autre part, les voitures y étaient plus rares que les ours polaires au Groenland. Facile de passer des déneigeuses dans ces conditions ! Cela signifie-t-il qu’il n’y ait rien à faire pour améliorer la situation ? Non. Le fiasco des jours derniers doit inciter l’île de France -et d’autres- à rechercher des voies de progrès, techniques ou organisationnelles. Mais ne nous y trompons pas, il n’existe aucun remède miracle pour les situations les plus critiques, et tous ceux qui nous abreuvent de yaka et Ifokon, du moment que la facture ne leur est pas présentée, ne sont d’aucune utilité pour faire avancer le débat. Et au lieu, une fois de plus, de tout attendre de l’état, les automobilistes et chauffeurs de poids lourds doivent comprendre qu’une part de l’effort leur revient, et que parfois, décaler un départ d’une heure ou deux pour permettre à la racleuse de passer, est la meilleure façon de limiter le désordre lié à un aléa météo de force inhabituelle. Repris d’Objectif Eco avec l’aimable autorisation de Vincent Benard. A lire sur le même sujet. "}