{"url": "https://www.contrepoints.org/2011/01/09/10561-enjoy-roissy-by-snow", "title": "Enjoy Roissy By Snow ", "author": "tout le monde sait ça ", "date": "2011", "content": "Décembre 2010 : surprise et consternation, il neige à qui mieux-mieux. Alors que les stratèges occidentaux ont misé gros sur un réchauffement climatique qui n’en finit pas de ne pas arriver, nonobstant les précédents hivers rigoureux, il a été choisi de se la jouer piano sur les mesures à mettre en oeuvre en cas de problèmes atmosphériques. La répétition en début d’année, avec le volcan Truc, n’a apparemment pas tout à fait été utile : à l’époque, la pagaille avait rapidement gagné les aéroports et des grappes de voyageurs hagards erraient de salles bondées en terminaux remplis. On se souviendra d’ailleurs qu’en France, pour faire bonne mesure, on avait ajouté les arrêts de travail d’une certaine catégorie de profiteurs de la SNCF aux problèmes inopinés et pas syndicaux des transports aériens. Bref : volcan ou neige, c’est la panique et surtout, le manque total d’organisation et d’information vis-à-vis des passagers. Les compagnies, pour certaines, tentent de loger le voyageur. Pour d’autres, l’abandonnent à son funeste sort. Et les enquêtes diligentées par les différents services « compétents » du gouvernement pour tenter d’y voir plus clair aboutissent à la conclusion … que tout est vérolé à la base. Oh, ce n’est pas dit comme ça, bien sûr. On trouve des moyens plus diplomatiques d’enrober la triste vérité. Mais la conclusion reste la même : les problèmes neigeux furent largement sous-évalués, et le manque de glycol (destiné à dégivrer les coucous) n’a été constaté que bien trop tard. Quant à la gestion des voyageurs, elle fut proprement calamiteuse, oscillant entre le zéro absolu du Démerdez-Vous et le minimum humain lorsque la grogne a trop monté. Il faut dire aussi que suite à un accident sur les aires de dégivrages, le rendement des équipes a été divisé par deux, surtout parce qu’ils ont « exercé leur droit de retrait » (ils ont fait grève). Oh. Zut. Il faut ajouter aussi que, suite à la grève d’une certaine catégorie de personnel de la principale usine de production de glycol à Fos-Sur-Mer, la pénurie s’est rapidement faite sentir en France. Et flûte. L’addition de toute cette pagaille, et si on ne tient même pas compte des dommages collatéraux aux bestiaux passagers concernés, montera semble-t-il plus haut que celle du volcan. Eh oui : un événement impromptu et totalement imprévisible comme un volcan qui entre en éruption revient finalement moins cher que deux chutes de neige en décembre. La qualité générale des services publics, et la réponse des services de l’État à ce genre de défi laissent pantois.  Roissy n’a donc pas failli à sa réputation de médiocrité. Cependant, les performances minables de l’aéroport ont un avantage indéniable : elles permettent de conserver un impact plus faible sur la vie privée (voire intime) des clients / passagers qui passent dans son administration. Il apparaît en effet que Roissy est un aéroport Gun-Friendly qui permet à ceux qui le souhaitent vraiment de voyager armés. Évidemment, la puissance d’analyse des « journalistes » qui rapportent l’affaire ici ou là permet de trouver tout de suite la raison de la faiblesse des contrôles : c’est tenu par des sociétés privées. Et le privé, c’est Le Mal Qui Fait Tout De Travers, tout le monde sait ça. Méchant privé, vilain capitalisme. Que ces mêmes sociétés soient normées et agréées par des organismes d’État, que les règles et dispositions en vigueur soient définies par l’État ne change rien, bien sûr. Et quant au track-record du service public, tant en matière de sécurité qu’en matière aérienne, il permet d’affirmer avec conviction et sans hésitation aucune que ce serait mieux si c’était l’État qui s’en occupait. Pas de doute : la soviétie française a frappé Roissy de plein fouet.\n—-\nSur le web "}