{"url": "https://www.contrepoints.org/2012/09/03/96084-de-gros-doutes-sur-le-record-de-fonte-de-larctique", "title": "De gros doutes sur le record de fonte de l’Arctique ", "author": "Il y a quelques jours la presse a titré que la banquise de l’océan Arctique a atteint un nouveau record de fonte. Vraiment ? Par Anthony Watts. 4,7 millions de kilomètres carré 5,1 millions de kilomètres carré 6 149 305 kilomètres carré. ", "date": "2012", "content": "Par Anthony Watts.\n\nIl y a peu, j’ai écrit au sujet du nouveau plus bas annoncé par le NSIDC : Sea Ice News – Volume 3 Number 11, part 1 – new Arctic satellite extent record. Le chiffre donné est de 4,1 millions de kilomètres carré.  Ceci est bien sûr annoncé avec fracas à travers le monde. La « spirale de la mort de l’Arctique » de Mark Serreeze revient à la vie dans les médias. Mais, il y a quelque chose d’intrigant, un autre produit NSIDC, le nouveau et amélioré détecteur MASIE multi-capteurs du National Ice Center de la NOAA [NdT : National Oceanic and Atmospheric Administration soit Administration Nationale Océanique et Atmosphérique], ne montre aucun enregistrement plus bas que environ 4,7 millions de kilomètres carré :  Remarquez la légende en bas de l’image notée en rouge, le NSDIC ne fait pas souvent référence à ce produit dans ses communiqués de presse. Il n’en a certainement pas parlé aujourd’hui. Un autre produit, le multisenseur mesureur de parcelle du NOAA nommé IMS, ne montre absolument aucune raison d’annoncer un record :  Le nombre pour le 22 août 2012 est d’environ 5,1 millions de kilomètres carré. (Note : le Docteur Wallt Meir a signalé dans les commentaires que l’IMS et le MASIE utilisent la même base de données. Par contre, celle qui provient de l’IMS est mise à jour une fois par semaine, contrairement à toutes les autres balises maritimes qui le sont quotidiennement. Ils devraient être synchronisés lors de la prochaine mise à jour, mais à ce moment même, la MASE et l’IMS devraient toutes les deux être à 4,7 millions de kilomètres carré). Une autre chose intrigante se trouve ici. Sur la page de la carte interactive NATICE (cliquez sur Arctic Daily dans le menu déroulant) :   Les nombres annoncés pour 80 % et la glace marginale ajoutent une ampleur de 6 149 305 kilomètres carré. Alors, qui croire ? Cela dépend de la méthode et de ceux qui pensent que leur méthode est la plus représentative de la réalité. Mesurer la glace de la banquise par les satellites, spécifiquement quand on utilise un seul détecteur passif qui a montré des dégradations et des échecs purs et simples (à propos desquels on m’avait dit que ce n’était pas la peine de le dire jusqu’à ce qu’ils découvrent que j’avais raison et qu’ ils débranchent la prise) est un cas flagrant du principe de mettre tous ses œufs dans le même panier. Je soupçonne qu’à un moment nous allons voir un nouveau panier qui n’est peut-être pas usé ; mais pour le moment le vieux panier apporte un confort à ceux qui se délectent des records, même si ces derniers sont virtuels. Remarquez que nous ne trouvons pas les déclarations comme « la spirale de la mort » et  « l’Arctique pleure » du centre NATICE de la NOAA comme nous pouvons en obtenir de son directeur militant, Mark Serreze. Alors j’ai plutôt tendance à prendre les données du NSIDC avec des pincettes et plus particulièrement parce qu’ils n’ont pas complètement utilisés le nouveau système IMS pour les décomptes finaux. La NSDIC connaît clairement la valeur de l’attention des médias quand ils annoncent des nouveaux plus bas, et le directeur Serreze sait clairement comment faire son buzz avec. Mais cela soulève une question : pourquoi ne pas utiliser le nouveau système comme celui du National Ice Center du NOAA ? Eh bien, c’est un peu comme nos températures record pour le mois de juillet. Nous avons un tout nouveau système de l’état de l’art de la mesure du Réseau Référence Climat qui nous donne une température moyenne plus basse pour juillet que le vieux réseau USHCN et tous ses problèmes. Pourtant la NCDC ne vous dit rien à propos des données de juillet qui en proviennent. Ces tâches ont été laissées au Dr. Roy Spencer et moi-même. Pour être juste, j’ai demandé au Dr. Walt Meier du NSIDC ce qu’il pensait à propos de MASIE, et voici ce qu’il m’a répondu aujourd’hui : « Cela peut donner de meilleurs détails, particulièrement dans quelques régions, par exemple, le passage Nord-Est. Toutefois ce n’est pas si utile pour regarder les tendances ou les variations d’une année sur l’autre parce que c’est la résultante d’images de quantité et de qualité variables. Ainsi, les analyses faites en 2007 ont différentes sources d’images que cette année. Et les images varient même jour après jour. Si le ciel est dégagé, on peut utiliser MODIS ; si c’est nuageux, alors MODIS est inutile. Une autre chose est que des analystes étudient à la main les images, alors il y a de la subjectivité dans l’analyse – cela peut dépendre du temps total que les analystes travaillent dans une seule journée. Nos données proviennent d’images passives de micro-ondes. Elles ne sont pas affectées par les nuages. Nous obtenons des données complètes et nous obtenons toutes les données (sauf en cas de défaillance d’un capteur). Nous possédons des processus automatisés et cohérents. Ainsi, nous avons beaucoup plus confiance dans nos données issues des micro-ondes passives pour comparer des jours, des années différentes que nous en avons dans le système MASIE. Enfin, l’objectif du MASIE est d’essayer de produire la meilleure estimation possible d’où la banquise (glace des mers) se trouve. Ainsi, ils peuvent inclure dans leurs données des zones de très faible concentration de glace (inférieure à 15 %). En regardant les images lisibles de MODIS, dans les quelques zones sans nuage, nous voyons apparaître des zones à très faible concentration de glace où MASIE comptabilise de la glace et nos données satellites n’en détectent pas. C’est de la glace très parsemée, vraisemblablement très fine. Alors elle va probablement fondre complètement dans les deux prochaines semaines. MASIE a tendance à être à la traîne par rapport à nos données et rattrape ensuite ce retard quand la glace parsemée qu’il détecte disparaît. Cette année la différence entre les deux est un peu plus grande que celle que nous avons pu constater les années précédentes, parce qu’il y a une plus grande zone avec de la glace parsemée. Vous pouvez remercier les grandes tempêtes arctiques du 4 au 8 août dernier pour cette dispersion de banquise. L’effet du Grand Cyclone de 2012 sur la mer Arctique se voit sur ces photos avant/ après :  Image haute-résolution Ces cartes de la concentration de la glace dans la mer à partir du détecteur spécial micro-ondes images et sons (SSMIS), détecteur passif de micro-ondes, souligne la très rapide perte de glace dans l’Ouest Arctique (Nord-Ouest de l’Alaska) pendant la forte tempête Arctique. Les couleurs magenta et violet indiquent des concentrations de glace proche de 100 % ; les jaune, vert et bleu pâle indiquent des concentrations en glace de 20 à 60 %. — Crédit : Centre National de la Neige et Glace, permission de l’IUP de Brême Les tendances contre les records, tout comme les températures de juillet. Un système est peut-être meilleur à détecter les tendances, un autre serait meilleur dans les mesures absolues pour déterminer les records. Dans ce cas, nous avons trois autres méthodes reconnues qui montrent des valeurs absolues plus grandes que celles de la vieille méthode du NSIDC, dans laquelle ils ont une énorme confiance. Je suppose que ces systèmes sont comme des enfants. Dans une compétition, vous encouragez toujours votre enfant par rapport aux enfants des autres parents. Il n’y a donc aucune surprise que le NSIDC encourage leur propre enfant bien connu des médias par rapport à l’IMS du NATICE et l’enfant nettement moins connu de la NSIDC, le MASIE. Oh, et puis il y a l’Antarctique, dont personne ne parle, avec ces niveaux de glace supérieurs à la normal en ce moment même :   Peu importe ce qu’il en est, il s’agit d’ergoter sur un peu plus de 30 ans de données issues des observations satellites. Il est important de s’en souvenir. Il est également important de se rappeler que le MASIE n’était pas en service lors du dernier record bas de 2007, et le système IMS était à peine sorti des béta tests de 2006. Comme les systèmes de mesure s’améliorent, nous devrions en tenir compte dans la discussion. —-\nSur le web.\nTraduction : Nicolas B. pour Contrepoints. "}