{"url": "https://www.contrepoints.org/2021/09/23/406345-fessenheim-la-centrale-la-plus-vieille-de-france-sacrifiee-sur-lautel-ecolo", "title": "Fessenheim : la centrale la plus vieille de France sacrifiée sur l’autel écolo ", "author": "Par Sébastien Richet. ", "date": "2021", "content": "Après l’arrêt politique de la centrale de Fessenheim, le gouvernement a ordonné à EDF d’entamer immédiatement le démantèlement de l’installation pour éviter une tentation de retour en arrière… Surprise ! Pour la centrale la plus vieille de France, décriée par ceux qu’on appelle écologistes (ce qu’ils ne sont pas au vu des implications de leurs dogmes sur le climat) comme étant vétuste, les composants sont comme neufs ! Pour le réacteur Superphénix, également sacrifié sur l’autel des dogmes écologistes, ça avait été la même chose, avec des intérieurs non oxydés et des équipements également comme neufs. Eh bien oui, ces machines ont été conçues pour durer, au moins 40 ans pour leur amortissement économique et bien au-delà d’un point de vue technique. En pratique, les États-Unis allongent leur durée de vie à 60, 80 voire 100 ans avec une vérification intégrale tous les dix ans. Pour quelle raison ne ferions-nous pas la même chose et alimenterions ainsi notre pays en énergie peu coûteuse et par là même, réduirions notre déficit commercial ? NOUS AVONS BESOIN DES CENTRALES À l’heure où les producteurs d’électricité pilotable se font rares (comme le vent absent en Europe ces temps-ci), le MWh atteint des sommets (au-delà de 250 euros pour 60 habituellement), nous aurions besoin de ces centrales pour produire à bas prix et alléger la facture des Français voire même en profiter pour exporter au prix élevé du marché. À la place nous importons du charbon pour Cordemais, faisons brûler du gaz (et même encore plus après la mise en service de la centrale de Landivisiau en décembre), également importé, et envoyons des millions de tonnes de CO2 dans l’atmosphère. Arrêtons de sacrifier des réacteurs tout neufs, cette logique politique ne va ni dans le sens de l’intérêt de la Nation ni celui des Français et encore moins celui du climat. "}