{"url": "https://www.contrepoints.org/2012/06/10/86496-greves-etudiantes-au-quebec-resister-au-chaos", "title": "Grèves étudiantes au Québec, résister au chaos ", "author": "Toute la province attend avec impatience que l’État règle le conflit. Néanmoins, il ne devrait pas se laisser aveugler par la hâte, car sa manière de gérer la crise pourra soit assurer le respect de la primauté du droit, soit paver la voie à d’autres perturbations plus graves encore. Espérons que le gouvernement de Jean Charest en est conscient ! Par Nathalie Elgrably-Lévy, depuis Montréal, Québec. ", "date": "2012", "content": "Par Nathalie Elgrably-Lévy, depuis Montréal, Québec. Lorsque le boycottage étudiant a débuté en février dernier, c’était pour contester la hausse des droits de scolarité. Si une partie de la population n’approuvait ni les revendications ni l’argumentaire des étudiants, en revanche personne ne contestait leur droit d’exprimer leur mécontentement et leur volonté de négocier avec l’État. Toutefois, au fil des semaines, le conflit a dégénéré. Nous avons été témoins, et quelquefois même victimes, d’actes de violence indignes de citoyens respectables. Des manifestants ont fracassé des vitres, vandalisé des autos, saccagé des salles de classe, empêché l’accès aux établissements d’enseignement, bloqué la circulation et paralysé le métro. Ils se sont également attaqués à des personnes. Notamment, ils ont sauvagement battu un policier, agressé des journalistes et des caméramans, séquestré les employés de l’Institut économique de Montréal ; ils se sont présentés devant des résidences privées, dont celle de mon collègue Richard Martineau, et ils ont intimidé les étudiants souhaitant retourner en classe. Je suis convaincue que la grande majorité des étudiants n’approuve nullement ces gestes inacceptables. Toujours est-il que le conflit a été récupéré par des groupes anticapitalistes, révolutionnaires, et même anarcho-communistes pour qui les perturbations sociales et la violence sont des moyens légitimes, voire préconisés. Or, c’est précisément en raison de gestes à la limite du terrorisme que la donne a complètement changé. Déterminer si nous pouvons ou devons geler les droits de scolarité n’est plus le cœur de la discussion. Le débat d’idées a été relégué au second plan et des brutes ont remplacé les étudiants. À présent, le véritable conflit, c’est celui entre la force et la raison, entre l’intimidation et le respect, entre la sauvagerie et la civilité. Si j’ai souvent été critique de l’intervention de l’État dans l’activité économique, je crois néanmoins qu’il a la responsabilité d’assurer la sécurité des citoyens, le respect de la propriété privée et le maintien de la loi et de l’ordre. À cet égard, la dérive du conflit étudiant est un test majeur pour l’État québécois : va-t-il capituler devant l’agitation, ou tiendra-t-il bon ? Or, ce test, l’État québécois n’a pas le droit de l’échouer. Il se doit donc d’appliquer une politique de tolérance zéro envers les perturbateurs aux comportements violents. Le retour à un climat pacifique et le respect des injonctions doivent être des conditions obligatoires pour accepter de reprendre les discussions. On ne négocie pas sous la menace ! On ne traite pas avec une minorité tyrannique ! Ne pas poser ces conditions serait lourd de conséquences, car toute concession accordée par Québec signifiera une capitulation. Si l’État fléchit face à l’intimidation, s’il cède devant la violence, alors le Québec est perdu, car tous les groupes revendicateurs sauront qu’il suffit de provoquer le chaos pour obtenir satisfaction. La seule loi qui prévaudra alors sera celle du plus bruyant, du plus perturbateur. Toute la province attend avec impatience que l’État règle le conflit. Néanmoins, il ne devrait pas se laisser aveugler par la hâte, car sa manière de gérer la crise pourra soit assurer le respect de la primauté du droit, soit paver la voie à d’autres perturbations plus graves encore. Espérons que le gouvernement de Jean Charest en est conscient ! —\nSur le web "}