{"url": "https://www.contrepoints.org/2013/08/18/135118-gaz-de-schiste-5-mythes-demontes", "title": "Gaz de schiste : 5 mythes démontés ! ", "author": "La manipulation médiatique des lobbies environnementalistes draine de nombreux mythes sur l’extraction du gaz de schiste. Par Philippe Bouchat. Mythe n°1 : le gaz de schiste pollue les nappes aquifères aux États-Unis l’absence de preuve de contamination Mythe n°2 : le rejet de méthane est plus important que pour les autres modes de production de gaz Mythe n°3 : une quantité d’eau déraisonnable est utilisée Mythe n°4 : des centaines de produits toxiques sont utilisés Mythe n°5 : des tremblements de terre sont engendrés par l’extraction du gaz de schiste ", "date": "2013", "content": "Par Philippe Bouchat.\n\nLe gaz de schiste ne laisse personne indifférent. Certains ne veulent même pas que des extractions exploratoires se fassent. Personnellement, j’y suis favorable pour plusieurs raisons déjà expliquées par ailleurs. Toutefois, la manipulation médiatique des lobbies environnementalistes qui ont leur relais dans les sphères politiques bat son plein et draine de nombreux mythes sur l’extraction du gaz de schiste. Dans cette optique, un article de Matt Ridley publié par The Times fait œuvre salutaire [1]. Le présent article se veut simplement le résumé traduit et vulgarisé de celui de Matt Ridley. Mythe n°1 : le gaz de schiste pollue les nappes aquifères aux États-Unis\nRéponse de Ridley (ci-après « RR ») : l’Agence US de protection de l’environnement (EPA) vient de terminer une étude fouillée sur le sujet en Pennsylvanie, au Texas et dans le Wyoming et a conclu à l’absence de preuve de contamination. Par ailleurs, deux récentes études démontrent que la contamination des nappes aquifères par le gaz de schiste n’est « physiquement pas plausible« . Sur deux millions de fracturations hydrauliques, pas une seule preuve de contamination ! Mythe n°2 : le rejet de méthane est plus important que pour les autres modes de production de gaz\nRR : plusieurs études – dont celle menée par le très sérieux MIT (Massachusetts Institute of Technology) – affirment au contraire que cette assertion est incorrecte, car contraire à la réalité constatée ! Mythe n°3 : une quantité d’eau déraisonnable est utilisée\nRR : la fracturation hydraulique utilise… 0,3% de ressources en eau aux USA, soit moins que pour arroser les greens de golf du pays. Même au Texas – le plus gros producteur de gaz de schiste – la quantité d’eau utilisée ne dépasse pas 1% ! Mythe n°4 : des centaines de produits toxiques sont utilisés\nRR : 99,51% du fluide utilisé pour la fracturation est un mélange d’eau et de sable ; les 0,49% restants sont composés de 13 produits chimiques que l’on peut tous trouver… dans notre cuisine ou notre garage, comme de l’acide citrique ou du savon. Mythe n°5 : des tremblements de terre sont engendrés par l’extraction du gaz de schiste\nRR : l’activité sismique engendrée par l’extraction est tellement faible que seuls les experts peuvent la détecter… Enfin, Ridley termine son article en démontrant que l’énergie éolienne cause beaucoup plus de dégâts environnementaux que l’extraction du gaz de schiste… Comme pour le réchauffement climatique, il y a donc de la manipulation des masses de la part des lobbies environnementalistes ! Plus que jamais, il est temps de rétablir la vérité des faits. —\nLire aussi : 7 Questions qu’il faut se poser sur le réchauffement climatique "}