{"url": "https://www.contrepoints.org/2013/01/07/110550-les-choses-vont-elles-si-mal-a-laube-de-2013", "title": "Les choses vont-elles si mal à l’aube de 2013 ? ", "author": "Le monde ne s’est jamais aussi bien porté que maintenant, et ce malgré une crise financière en Europe. Par Le Minarchiste. ", "date": "2013", "content": "Aux dires de plusieurs, les effets néfastes du « capitalisme » et de la « globalisation » ont transformé le monde en un enfer invivable. À entendre certains, on croirait que les choses n’ont jamais été aussi mal et que 2013 sera encore pire. Après tout, les Américains viennent de traverser une attaque terroriste contre leur ambassade de Libye, l’ouragan Sandy, la tuerie de Newton, un record de gens sur les « food stamps » et le Fiscal Cliff. Pourtant, c’est exactement le contraire qui est vrai : le monde ne s’est jamais aussi bien porté de toute l’histoire de l’humanité. Le PIB par habitant mondial n’a jamais été aussi élevé. Comme c’est la meilleure mesure de richesse dont nous disposions présentement, nous pouvons en conclure que le monde n’a jamais été aussi riche. Le marché boursier mondial, mesuré à l’aide du MSCI World, est à un sommet de 5 ans et n’est pas si loin de son sommet absolu d’octobre 2007. Il n’a jamais été aussi facile de faire des affaires dans le monde (selon le Ease of Doing Business report). Grâce à l’informatique, la robotique et les télécommunications, la productivité n’a jamais été aussi élevée et l’innovation n’a jamais été aussi éclectique. Le savoir-faire de l’humain n’a jamais été aussi développé que maintenant.  La pauvreté n’a jamais été aussi basse que maintenant. L’objectif de l’ONU de réduire l’extrême pauvreté de moitié en 2015 relativement à 1990 a en fait été atteint en 2008. La mortalité infantile n’a jamais été aussi basse et l’accès à l’eau potable n’a jamais été aussi élevé. Les inégalités mondiales n’ont jamais été aussi basses, ayant poursuivi leur tendance baissière des 4 dernières décennies. Les ressources naturelles demeurent abondantes. Le ratio de réserves de pétrole exploitables sur la consommation annuelle n’a jamais été aussi élevé alors qu’au cours des 7 dernières années, la consommation de pétrole a diminué de 4% dans les pays industrialisés. Grâce à la révolution du schiste, le gaz naturel n’est plus une denrée rare. Les inventaires de cuivres sont élevés et la production croissante. La production d’électricité « renouvelable » n’a jamais été aussi élevée qu’en 2012. Les rendements agricoles n’ont jamais été aussi bons, c’est-à-dire que nous produisons des quantités record de nourriture tout en utilisant moins d’espace.  Le réchauffement climatique, pour ceux que cela inquiète, n’a pas montré les dents depuis 1997. Jusqu’à maintenant, les températures sont en-dessous des scénarios les plus optimistes du GIEC.  La santé est aussi en forte amélioration dans le monde. Les décès attribués au VIH sont en baisse depuis 8 ans, les décès attribuable à la malaria ont diminué de 20% en 5 ans, les taux de survie à certains cancers n’ont jamais été aussi bons, l’espérance de vie ne cesse d’augmenter. Il y a encore trop de guerres dans le monde, mais le fait est qu’il n’y en a jamais eu si peu. Les morts dans les conflits armés sont à des niveaux historiquement très bas depuis 2002. Le taux d’homicide mondial a dû aussi poursuivre sa baisse des dernières années, alors qu’aux États-Unis, ce taux n’a pratiquement jamais été aussi bas et il est aussi en forte baisse au Canada depuis quelques années.   En somme, il y a encore beaucoup de choses desquelles nous devrions nous inquiéter, beaucoup de choses qui ne vont pas très bien ou même qui se détériorent. Cependant, lorsque l’on observe l’ensemble du tableau, on ne peut que conclure que le monde ne s’est jamais aussi bien porté que maintenant, et ce malgré une crise financière en Europe. —\nSur le web.\nCe billet est inspiré d’un article de The Spectator évoqué par Contrepoints il y a une semaine. "}