{"url": "https://www.contrepoints.org/2021/02/13/390920-hainan-la-premiere-ile-ecolo-nucleaire", "title": "Hainan : la première île écolo-nucléaire ? ", "author": "Par Michel Gay. ", "date": "2021", "content": "L’île de Hainan au sud de la Chine souhaite créer une zone pilote de développement d’énergies propres pour devenir la première île écologique en augmentant la part du nucléaire comme principale source de production d’électricité pour se substituer au pétrole, au charbon, et au gaz. DÉCARBONER L’ÎLE La politique énergétique consistant à se retirer du pétrole, du charbon et à réduire la production onéreuse d’électricité à partir du gaz qui ne correspond pas à l’objectif affiché de neutralité carbone, a fait l’objet d’un consensus sur l’île de Hainan selon les Nouvelles nucléaires de Chine publiées début février 2021 par l’ambassade de France en Chine. Mais le développement des filières éoliennes et solaires est soumis à un stockage massif d’électricité encore inexistant. Elles ont aussi leurs propres contraintes (productions fatales variables ou intermittentes) et une faible densité énergétique par unité de surface, ce qui est un problème sur une île de 34 000 km2 densément peuplée où vivent près de 10 millions d’habitants. Une étude locale a conclu que le recours accru à ces énergies dépendant du vent et du soleil ne permettrait pas de répondre aux besoins de l’île, provoquerait des conflits liés à l’usage des sols, et compromettait son écosystème et ses paysages naturels. Le parc éolien et solaire restera donc identique dans les années à venir. LE NUCLÉAIRE COMME SOLUTION Selon le souhait des autorités chinoises, le nucléaire représentera donc une part importante de la production d’électricité de Hainan en devenant une zone pilote de développement d’énergies propres comme le nucléaire pour viser une île écologique. Le nucléaire sera alors la principale énergie ajoutée sur l’île pour la période 2026-2035. Le Hainan possède déjà deux réacteurs nucléaires de 650 mégawatts (MW) en fonctionnement et accueillera deux autres réacteurs Hualong 1 de 1150 MW chacun sur un des nombreux sites dédiés disponibles sur l’île ce qui portera la puissance nucléaire installée de 1300 MW à 3600 MW. PREMIÈRE ÎLE ÉCOLO-NUCLÉAIRE AU MONDE Il y a bien eu un essai 100 % renouvelables pour la production d’électricité sur l’île d’El Hierro (ouest des Canaries) à partir d’éolien et d’hydraulique, mais ce fut un échec financier et technique. Entre 2015 et 2018, la part de consommation du diesel (fioul lourd) a oscillé entre 44 % et 70 %. En 2019, elle était toujours de 46 % (54 % pour les renouvelables). La Grande-Bretagne envisage toujours la construction d’une dizaine de réacteurs nucléaires dans les prochaines années pour diminuer sa consommation de gaz et de charbon. Même l’Irlande pourrait se tourner vers le nucléaire selon le site Wnn news du 9 février 2021. En effet, le groupe de professionnels irlandais « 18 for 0 » vise à introduire 18 % de production nucléaire sur l’île pour réduire à 0 % la consommation d’énergie fossile pour sa production d’électricité en 2037. Il a écrit fin janvier 2021 au ministre irlandais de l’Environnement, du climat et des communications, Eamon Ryan, « pour l’exhorter à envisager l’énergie nucléaire dans les plans du pays afin de réduire les émissions de carbone et pour s’enquérir des projets du gouvernement de mener une étude sur le potentiel de l’énergie nucléaire. » À l’horizon 2035, en ayant réellement réduit sa consommation d’énergies fossiles à presque zéro pour sa production d’électricité, l’île de Hainan pourrait donc bien devenir la première île écolo-nucléaire au monde ! "}