{"url": "https://www.contrepoints.org/2019/04/06/340958-arretons-de-parler-de-capitalisme-dultraliberalisme-et-de-mondialisation", "title": "Arrêtons de parler de capitalisme, d’ultralibéralisme et de mondialisation ", "author": "Par Olivier Maurice. ", "date": "2019", "content": "Le Capital est né le 14 septembre 1867 des élucubrations d’un esprit contraire qui à la fois dans la lignée et en totale réaction contre toute une école de pensée de l’époque tenta toute sa vie de prouver qu’il était capable à lui tout seul de reconstruire l’ensemble de la philosophie occidentale (descendant des traditions grecque, romaine et chrétienne et fortement imprégnée de théologie et de symbolique) à partir d’un seul axiome : seule la matière existe. La pensée n’existe pas, le libre arbitre n’existe pas, la conscience, la morale n’existent pas ou plutôt découlent uniquement de la matière. Bref : il n’existe pas de principe supérieur à l’action et à la connaissance que nous pouvons développer : pas de métaphysique, pas de transcendance, pas de dieux, pas de Dieu. Le monde n’est que le déroulement mécanique de lois matérielles qui peuvent toutes s’énoncer et se vérifier scientifiquement. Le destin est déjà fixé, le futur n’est qu’une simple conséquence du passé. La seule option qui resterait aux êtres humains serait de développer un esprit critique afin de découvrir cette vérité précédemment énoncée, de s’en indigner, de propager l’indignation et de créer ainsi une révolte afin de modifier le cours des choses. Cent cinquante ans après, le culte de la dialectique matérialiste de Karl Marx est toujours pieusement enseigné dans les écoles françaises : bien malheureux celui qui oserait remettre en question la pureté de l’enchaînement thèse, antithèse, synthèse ou de parler d’idéalisme ou de sacralité lors des épreuves de français, d’histoire ou de philosophie du baccalauréat. Mais le philosophe barbu est surtout connu pour sa généralisation du matérialisme à l’histoire et à l’économie. Les lois sociales opposent depuis toujours les humains entre eux (la lutte des classes) et ainsi, certains humains (les bourgeois) se sont appropriés les outils de productions (le capital), ce qui leur permet de s’enrichir en exploitant les travailleurs (les prolétaires) et de détenir le pouvoir (l’argent) afin d’imposer un ordre économique et politique (le capitalisme) pour protéger leurs privilèges. LE PROPHÈTE DE L’APOCALYPSE Usant de cette vision déterministe du monde, Karl Marx a défini une classification politique qui reste profondément ancrée dans la culture populaire. L’accaparement des outils de production, érigé en système, voire en idéologie par Marx lui-même, sera baptisé du titre de son œuvre majeure : le capitalisme, ou comment l’État crée et protège une classe dirigeante (riches industriels, financiers, actionnaires…) par l’instauration de la propriété privée. Le chemin du salut consiste donc à renverser le rôle de l’État, voire tout simplement à renverser l’État. De défenseur des privilèges (dont la propriété privée est le principal), celui-ci doit devenir émanation du peuple et propriétaire unique de l’ensemble des moyens de productions. Ce but ultime s’appelle le communisme et son achèvement passe par une phase intermédiaire durant laquelle l’État réduira l’importance du capitalisme en réduisant la propriété privée (par l’impôt, la redistribution, la prise de monopoles publics, etc.) et en étendant son périmètre. Cette transition théorisée par Marx et reprise dans de multiples versions s’appelle le socialisme. Marx est très clair : le capitalisme est à la fois injuste et instable. Il déclenchera inévitablement des révolutions populaires. Il prophétisa ainsi l’effondrement inéluctable des pays les plus avancés dans la protection de la propriété privée, l’activité bancaire, l’industrialisation et le commerce international : c’est-à-dire l’Angleterre et ses anciennes colonies : États-Unis, Canada, Australie… Non seulement l’apocalypse prophétisée par Marx ne s’est pas produite, mais il est apparu au fil du temps que les arguments qu’il avait développés dans son ouvrage n’étaient qu’une accumulation de sophismes et d’artifices rhétoriques surtout destinés à valoriser son parti-pris matérialiste athée et à gonfler son narcissisme exacerbé. Quoi de plus glorifiant pour l’ego que de prétendre sauver le monde d’un destin fatidique qui surviendra si on laisse l’Histoire suivre son chemin en toute liberté ? LE VOCABULAIRE HERMÉTIQUE DU COMPLOT MONDIAL Mais malgré les constants démentis à la philosophie développée par Marx, la peur millénariste de l’asservissement éternel au Capital agite toujours les révolutionnaires de tout poil, ainsi que les intellectuels, activistes, journalistes, hommes politiques et experts en tout genre pour lesquels la dialectique matérialiste et la recherche obsessionnelle de l’injustice sont l’alpha et l’oméga de la pensée raisonnable : si on laisse le système économique actuel (le capitalisme) se développer tout seul ; ou pire, si on favorise son expansion (l’ultralibéralisme), celui-ci envahira toute la planète (la mondialisation) et entraînera le malheur et même à terme l’extinction de l’espèce humaine, en déclenchant moult calamités telles qu’inégalités, réchauffement climatique, délitement moral : racisme, antisémitisme, homophobie, machisme etc. Quand on entend parler de capitalisme, il ne faut pas croire que l’on parle d’un développement économique basé sur la spécialisation, l’échange et l’investissement dans l’outil de production, mais de la conviction que le monde est dirigé par les riches qui n’ont pour seul et unique but que celui de devenir encore plus riches en appauvrissant les pauvres. Quand on entend parler d’ultralibéralisme, il ne faut pas comprendre que l’on fait référence à une philosophie qui chérit la liberté individuelle et repose sur la responsabilité personnelle, mais bien à la thèse que l’enrichissement de cette classe supérieure serait renforcé par la mise en place d’une doctrine visant à empêcher par tous les moyens de juguler les méfaits inhérents du capitalisme « en liberté ». Quand on entend parler de mondialisation ou de globalisation, il ne faut pas non plus penser que l’on fait référence à la capacité moderne de transporter des êtres humains, des informations ou des marchandises partout sur la planète, mais au mythe de la mise en œuvre d’un complot mondial, d’une internationale de la classe dirigeante qui se serait liguée de par le monde pour exploiter les travailleurs. L’ENFERMEMENT DANS LA DIALECTIQUE RÉVOLUTIONNAIRE La rhétorique utilisée pour défendre cette thèse est toujours la même depuis 150 ans : constater un fait, l’éclairer sous la lumière d’une justice sociale sublimée pour s’indigner et projeter ses peurs. Une différence de revenu devient une inégalité sociale qui frappe les plus pauvres, la faillite d’une banque devient une crise qui appauvrit les petits épargnants, un orage devient un dérèglement climatique dont les plus pauvres et les plus vulnérables seront les victimes à l’échelle de la planète entière, etc. Toute cette pensée qui se proclame bonne et juste repose sur l’éclairage moral porté par des gens qui se targuent de faire fi de toute subjectivité… mais qui n’ont pourtant aucun complexe à user et abuser d’arguments totalement subjectifs basés sur le ressenti d’infériorité et d’inégalité. On est toujours le pauvre de quelqu’un, il suffit souvent pour cela d’imaginer la fortune supposée de son voisin. Tout ceci enferme ces autoproclamés défenseurs de la critique et de la raison dans une logique et dans un vocabulaire hermétique qu’ils vénèrent comme des dogmes sacrés. Combien de fois n’avons-nous pas lu ou entendu « mais non, le vrai truc en isme, ce n’est pas ça ! ». L’ARGENT, LA MONNAIE, LA VALEUR ET LA RICHESSE La pensée de Marx est un pur produit de ce XIXe siècle qui découvrait la science et qui pensait que celle-ci remplacerait la métaphysique pour expliquer le monde. On comprend mieux de nos jours les mécanismes de la pensée et l’on sait qu’ils reposent avant tout sur des croyances. Mais au XIXe siècle, on croyait que le monde était soumis à des lois et que la connaissance de ces lois était l’ultime vérité, que l’esprit n’était qu’une illusion et qu’il fallait à tout prix éliminer toute construction mentale de nos réflexions. L’économie décrite par Marx repose uniquement sur la production matérielle. Les services, le travail découlent d’un cycle de transformation de la matière en énergie et de l’usage de cette énergie pour transformer la matière. La monnaie est elle aussi réduite à son aspect matériel. Rien d’étonnant alors que la vision marxiste de la richesse soit réduite à celle d’une enveloppe limitée : celle de la masse monétaire et de ses équivalents, or et argent. Dans cette logique, l’économie et la politique se résument à la simple question du partage de cette matière particulière et par projection, à celle du partage des ressources naturelles. On a depuis compris et constaté que toute cette logique était totalement fausse. LA TYRANNIE ET LE SOCIALISME Historiquement d’abord : avec la datation des premières écritures, on s’est rendu compte que celles-ci portaient sur des éléments de comptabilité. C’est le besoin d’écrire, de consigner dettes et échanges, qui est à l’origine de la notion monétaire (et de l’écriture, d’ailleurs), absolument pas l’invention de jetons en métal précieux frappé à l’effigie du tyran qui n’arriveront que bien plus tard. La lettre de change et la reconnaissance de dette précèdent la monnaie de plusieurs millénaires dans l’histoire de l’humanité. Ce n’est pas la banque qui a pris le pouvoir sur le souverain, mais bien le souverain qui a régulé la banque et imposé la monnaie pour en faire un instrument de servitude. S’il existe une trame dans l’histoire de l’humanité, ce n’est pas celle de la lutte des classes, du capitalisme et du manque de politique, mais bien celle d’expériences et d’échecs répétés de divers types de socialisme. La monnaie a été inventée pour lever des impôts et payer les troupes, pas pour enrichir les gens, même une minorité. LA RICHESSE PROVIENT DE L’ÉCHANGE ET DES VALEURS Faux également économiquement : il était sans doute très difficile d’imaginer en pleine révolution industrielle que ce n’était pas l’augmentation de la productivité qui permettait l’enrichissement de la population occidentale de l’époque, mais le développement de la capacité commerciale. L’économie repose sur l’échange et la spécialisation, pas sur la production ni sur la consommation. Le secteur tertiaire, quasi inexistant au XIXe siècle, représente près des deux tiers de l’activité mondiale, près de 80 % de l’activité des pays occidentaux. La notion de besoin est totalement relative et paradoxalement totalement universelle. Un chimpanzé n’aura jamais besoin d’un film en 3D, pas plus qu’un habitant de l’Europe du milieu du XIXe siècle. Mais aujourd’hui, l’industrie du cinéma fait vivre des millions de personnes et pour beaucoup d’entre nous, le scénario, la mise en scène et l’interprétation de la série que nous regarderons ce soir à la télé seront aussi importants que ce que nous aurons dans notre assiette. LA MATIÈRE EST UNE CHIMÈRE Tout aussi faux scientifiquement : la notion de matière sur laquelle Marx base l’intégralité de son raisonnement s’est révélée très compliquée à définir au fil des découvertes scientifiques. Est-ce qu’une table est un objet plat et solide ou un ensemble mouvant de particules en perpétuelle réaction et elles-mêmes assimilables à des ondes dont on ne peut que supposer statistiquement la présence ou l’absence, sachant que matière et énergie seraient finalement la même chose ? Non seulement la prétendue stabilité de la matière n’est qu’une vue de l’esprit, mais l’information, ce principe supérieur dont Marx refusait l’existence, est quant à elle stable dans le temps et l’espace, et indépendante du référentiel utilisé, ainsi que le prouvent les ordinateurs et multiples objets numériques qui nous entourent. UN ÉCHEC CUISANT, ET POURTANT… Politiquement enfin, toutes les expériences de communisme et de socialisme se sont terminées par un fiasco total. Mais les faits, même indiscutables, ne peuvent que peu de choses face à l’obscurantisme de fanatiques persuadés détenir la vérité, et ce à juste titre, puisque tout modèle de pensée est en lui-même une vérité. Personne ne pense jamais être le méchant de l’histoire. Il faudra du temps pour que les théoriciens de l’autocritique ne fassent la leur et que l’on efface le paradigme simpliste et illuminé du faux prophète barbu. Peut-être simplement en rétablissant cette autre vision du monde, développée deux siècles avant Marx par Adam Smith, David Ricardo, Jean-Baptiste Say ou encore John Locke qui déclarait en 1690 dans le Traité du Gouvernement Civil que « Dieu, qui a donné la Terre aux hommes en commun, leur a donné pareillement la raison, pour faire de l’un et de l’autre l’usage le plus avantageux à la vie et le plus commode », nous indiquant ainsi que les valeurs portées aux choses sont tout aussi importantes, sinon plus, que les choses elles-mêmes. "}