{"url": "https://www.contrepoints.org/2020/01/03/361501-6-raisons-detre-optimiste-en-2020", "title": "6 raisons d’être optimiste en 2020 ! ", "author": "Par Tyler Brandt. ", "date": "2020", "content": "Nous avons de nombreuses raisons d’être satisfaits et de nous réjouir de la poursuite du progrès humain. Ce sont par ces mots que Johan Norberg, membre senior du Cato Institute, débute son article d’opinion pour le Wall Street Journal. À première vue, les mots de Norberg semblent exagérés mais il pourrait avoir raison. À bien des égards, le monde s’améliore de jour en jour, et à un rythme effréné. Cela est en contradiction avec le sentiment général, où des experts clament que la démocratie s’effondre, que la catastrophe climatique menace notre existence même, ou encore que le capitalisme nous mène à notre perte. Pourtant, la réalité est là. Les données montrent que la dernière décennie a été une période d’épanouissement et de progrès humain. Voici six faits sur le progrès humain qui nous donnent des raisons d’être optimistes à l’approche de 2020 : 1 – L’EXTRÊME PAUVRETÉ EST EN CHUTE LIBRE Les indices d’extrême pauvreté – définie comme le fait de vivre avec moins de 1,90 dollar par jour – sont en baisse et continuent de chuter. De 1990 à 2015, l’extrême pauvreté est passée de 36 à 10 % dans le monde. En 2018, elle est tombée à 8,6 %. Ainsi, ce sont plus de 137 000 personnes qui échappent chaque jour à l’extrême pauvreté.  2 – PLUS DE LA MOITIÉ DE L’HUMANITÉ SE SITUE DANS LA CLASSE MOYENNE Cela ne vous surprendra peut-être pas, mais il faut savoir qu’en septembre 2018, ce fut la première fois dans l’histoire de l’Humanité que plus de 50 % de la population mondiale se situait dans la classe moyenne, soit près de 3,8 milliards de personnes. L’un des grands bénéfices de cette évolution est la pression que cette classe moyenne fait peser sur l’économie mondiale, ce qui se traduit par davantage d’opportunités d’entreprendre et un commerce plus intense. Pour mettre cela en perspective, seuls 1,8 milliard d’individus étaient concernés par cette situation en 2009, soit 26 % de la population mondiale. Ce qui signifie que, proportionnellement, le pourcentage de la population mondiale appartenant à la classe moyenne a augmenté de 92 % entre 2009 et 2018. 3 – L’ESPÉRANCE DE VIE GLOBALE AUGMENTE Comme Johan Norberg l’indique également dans son article paru dans le WSJ : « L’espérance de vie mondiale a gagné plus de trois ans au cours des dix dernières années, principalement grâce à la lutte contre la mortalité infantile. Selon l’ONU, le taux mondial de mortalité des enfants de moins de 5 ans a diminué, passant de 5,6 % en 2008 à 3,9 % en 2018. Une analyse à plus long terme montre le progrès accompli. Depuis 1950, le Tchad a réduit son taux de mortalité infantile de 56 %, et c’est le pays le moins performant au monde. La Corée du Sud l’a réduit de 98 %. »  4 – LE NOMBRE DE DÉCÈS LIÉS AU CLIMAT EST EN RECUL Norberg répond aussi à la question suivante : « Tout cela n’a-t-il pas été fait au prix d’un environnement dégradé ? » « Non », dit-il. « À un certain stade, les pays développés commencent à moins polluer. » Pour illustrer son propos, il cite la baisse du taux de mortalité liée au climat. « Les taux de mortalité liée à la pollution atmosphérique ont diminué de près de 20 % dans le monde et de 25 % en Chine entre 2007 et 2017, selon le site Our World in Data. Les décès dus aux catastrophes liées au climat ont diminué d’un tiers entre 2000-09 et 2010-15, pour atteindre un taux de 0,35 décès pour 100 000 personnes, selon l’EM-DAT (la base de données internationale sur les catastrophes) – soit une réduction de 95 % depuis les années 1960. Ce résultat n’est pas attribuable à une diminution du nombre de catastrophes, mais à une amélioration des moyens pour y faire face. »  5 – LA VIE S’AMÉLIORE DANS LES PAYS LES PLUS DÉFAVORISÉS DU MONDE Les données issues de la Banque mondiale montrent des progrès continus dans les pays les plus pauvres du monde, en particulier au cours des deux dernières décennies. L’accès à l’eau potable a été amélioré, tout comme celui à l’électricité, à l’assainissement et aux combustibles de cuisson propre. Les données indiquent également la diminution des taux de pauvreté et de la mortalité infantile  6 – LE COÛT DE LA CRÉATION D’ENTREPRISE A CHUTÉ DANS LES PAYS EN DÉVELOPPEMENT Des réglementations contraignantes et onéreuses peuvent dissuader des personnes de créer leur propre entreprise, ce qui est pourtant l’un des meilleurs moyens de réduire la pauvreté. Non seulement il est difficile pour l’entrepreneur de contourner la bureaucratie excessive, mais cela finit par lui coûter plus cher. Heureusement, le coût de la création d’une entreprise a considérablement diminué, en particulier dans les pays en développement.  Dans les économies à faible et moyen revenu, le coût moyen de la création d’une entreprise était de 141,76 % du revenu par habitant en 2004. En 2019, il n’est plus que de 30,85 %. Pour terminer, quelques données partagées par Norberg sur son compte Twitter : 1. 28 % de la totalité de la richesse que l’humanité a jamais créée (mesurée en PIB par habitant), l’a été au cours de ces dix années.\n2. L’extrême pauvreté a diminué de plus de moitié, passant de 18,2 à 8,6 %. Le nombre de pauvres a été réduit de 137 000 chaque jour.\n3. Le taux de mortalité infantile a été réduit d’un tiers. Ainsi près de 2,1 millions de décès d’enfants ont été évités cette année.\n4. L’espérance de vie est passée de 69,5 à 72,6 ans. Ainsi, chaque jour de la dernière décennie, la durée de vie moyenne a augmenté de près de 8 heures.\n5. La proportion de personnes visées par des lois criminalisant les relations homosexuelles est passée de 40 % à 27 % (contre 74 % depuis 1969).\n6. La proportion de pays disposant de lois protégeant les femmes contre les violences conjugales est passée de 53 % à 78 %.\n7. Le taux mondial de mortalité due à la pollution a diminué de 19 %.\n8. Malgré le réchauffement de la planète, les décès dus aux catastrophes climatiques ont diminué d’un tiers, pour atteindre 0,35 décès pour 100 000 personnes. Une réduction de 95 % depuis les années 1960.\n9. De nombreux pays riches ont atteint le peak stuff. La consommation de 66 des 72 ressources, répertoriées par l’Institut Américain des études géologiques, est en baisse.\n10. Malgré les contretemps et la nostalgie des hommes de pouvoir, la part des personnes vivant dans un pays non libre a diminué de 34 à 26 % (contre 42,5 % en 1980). — "}