{"url": "https://www.contrepoints.org/2021/02/03/390181-investissements-crise-sanitaire-les-finances-de-paris-sur-la-ligne-de-crete", "title": "Investissements, crise sanitaire : les finances de Paris sur la ligne de crête ", "author": "Par Estelle Marin. , ", "date": "2021", "content": "La crise sanitaire pèse lourdement sur les finances des collectivités territoriales et la Ville de Paris n’est pas épargnée. Pour la capitale, la facture du Covid est évaluée à quelque 800 millions d’euros en 2020. Une addition salée qui vient encore creuser la dette de la ville, laquelle dépasse désormais 7 milliards d’euros. Entre baisse des recettes et augmentation des dépenses, l’effet de ciseau est en effet redoutable et place la mairie sur une ligne de crête pour cette année 2021 dont le budget a été adopté en décembre 2020. UNE ÉQUATION BUDGÉTAIRE TRÈS COMPLIQUÉE La taxe de séjour est en chute libre avec l’effondrement de la fréquentation touristique. Les droits de mutation (frais de notaire) sont impactés par le ralentissement du marché immobilier. Le produit de la cotisation sur la valeur ajoutée des entreprises est pénalisé par la baisse d’activité due à la pandémie. La billetterie des piscines ou des musées reste en berne… De nombreuses recettes diminuent significativement, alors que parallèlement les dotations de l’État se réduisent. En 2021, les recettes de la Ville devraient ainsi reculer de 1,4 %. De leur côté, les dépenses sont en forte augmentation. Achat de masques, soutien aux commerçants, aide aux plus démunis, équipes de renfort présentes dans les écoles, création et pérennisation des centres de dépistages Covid… Sous l’effet de la crise sanitaire, économique et sociale, les dépenses de gestion progresseraient de 2 % en 2021. Le budget de la santé s’élève ainsi à 31 millions d’euros pour 2021, dont 7,5 millions affectés aux tests Covid, à la vaccination et à la prévention. L’exonération des droits de terrasses en faveur des commerçants est maintenue jusqu’à fin juin 2021, ce qui représente un manque à gagner de 17 millions d’euros. Parmi les priorités du budget 2021, figure également une augmentation de 23 millions d’euros des sommes allouées au financement du RSA pour faire face à l’accroissement du nombre d’allocataires. En 2021, la masse salariale de la Ville va également augmenter de 1 % avec le déploiement de la police municipale – auquel sera consacrée une enveloppe de 184 millions d’euros pour recruter 130 agents, les équiper et les former – et avec le programme de transformation et de végétalisation de l’espace public. L’équation budgétaire est donc très compliquée. D’autant que le gouvernement a décidé de ne pas autoriser Anne Hidalgo à augmenter certaines taxes immobilières comme elle le souhaitait. Pour renflouer les caisses de la ville, la maire de Paris voulait en effet majorer la taxe d’habitation sur les résidences secondaires et augmenter les droits de mutation. Mais le gouvernement ne veut pas modifier la législation qui plafonne la surtaxe sur les résidences secondaires à 60 % et les droits de mutation à 4,5 %, des maximas déjà pratiqués dans la capitale. En revanche, la mairie devrait pouvoir augmenter la taxe de séjour sur les plates-formes de location touristique comme Airbnb, si cette mesure est finalement votée dans le projet de loi de finances. Acceptée mi-novembre par l’Assemblée nationale, avec l’avis favorable du gouvernement, l’adoption de cette hausse est en effet actuellement retardée par le Sénat. Malgré cette situation budgétaire très délicate, la Ville souhaite maintenir son niveau d’investissement à 1,45 milliard d’euros, en finançant par l’emprunt la moitié de ces dépenses. Pour la mairie, l’adaptation de la ville à l’urgence climatique et la reprise économique sont à ce prix. D’autant que les alliés écologistes d’Anne Hidalgo ont mis la pression sur ce sujet en déposant un amendement budgétaire de 40 millions d’euros pour réussir la transition énergétique dans la capitale en orientant ces dépenses supplémentaires « vers des projets de rénovation énergétique du bâtiment, de débitumation de la voirie et d’accompagnement du plan climat »… Tandis qu’à l’inverse, l’opposition ne cesse de pointer le creusement de la dette et demande un audit indépendant des finances de la Ville, n’hésitant pas à évoquer « des dépenses hors de contrôle », « des investissements à fonds perdus » et même une prochaine « sortie de route ». L’effet de ciseau n’est donc pas seulement économique, il est aussi politique. UNE GESTION FINANCIÈRE PLUS RESPONSABLE DE L’ÉCLAIRAGE PUBLIC ? Dans ce contexte, l’heure est donc à la prudence financière et l’équipe actuelle devra sans doute réaliser des économies sur les grands postes de dépenses et sur les marchés publics. À ce titre, l’appel d’offres en cours relatif à l’éclairage public et à la signalisation tricolore de la Ville devra répondre en particulier à des critères d’une gestion financière plus stricte. Il s’agit en effet du plus important marché public de la ville, avec un budget d’un milliard d’euros sur dix ans. Et à en croire les comptes publiés par le prestataire actuel Evesa, celui-ci jouit d’une marge nette très supérieure à ce qui se pratique habituellement dans le secteur. Une gestion plus rigoureuse semble donc possible et souhaitable dans ce domaine… Mais sans pour autant revoir les ambitions à la baisse. Avec le nouveau « Plan lumière » de la ville, il s’agit en effet de réduire la facture énergétique en misant sur l’éclairage LED, qui reste sous-utilisé à Paris, mais également de renforcer la sécurité et le bien-être des habitants dans l’espace public, de dessiner de nouveaux parcours lumineux sécurisés dédiés aux mobilités douces, et de mieux mettre en valeur le patrimoine exceptionnel de Paris, tout en luttant contre la pollution lumineuse. Un programme qui répond aux attentes des Parisiens comme l’ont montré récemment la large consultation et la conférence citoyenne lancées à la rentrée par la mairie pour préparer son nouveau Plan local d’urbanisme. La modernisation de l’éclairage public, la réduction de son empreinte écologique et la lutte contre la pollution lumineuse arrivent ainsi en tête de liste des mesures proposées, avec la création de nouveaux espaces verts et d’emplacements vélo supplémentaires. En matière d’éclairage public, l’objectif est donc de faire mieux tout en adoptant une gestion financière plus responsable encore. Une équation délicate vouée à s’appliquer à l’ensemble des secteurs d’une collectivité locale représentative de la situation économique et financière rencontrée par tous les acteurs publics. UN BUDGET DES JO 2024 SCRUTÉ La préparation des Jeux Olympiques de 2024 va une nouvelle fois être passée au crible financier à trois ans du début des épreuves. Si le budget est conséquent (près de 4 milliards d’euros), 97 % sont issus de financements privés. Une donnée qui échappe souvent à la sagacité des commentateurs pensant que ce sont l’État, la région Ile-de-France, et la ville de Paris qui doivent supporter l’essentiel du fardeau. Reste que les 3 % engagés par les finances publiques sont particulièrement scrutés au moment où les capacités de financement de chacun des acteurs se complique. Le budget consacré aux Jeux Olympiques vient d’ailleurs d’augmenter de 2,5 %, mais là encore, il n’y a aucune dérive pour les finances locales dans la mesure où la centaine de millions supplémentaires est issue principalement d’une enveloppe du Comité International Olympique (CIO) en hausse. Les édiles parisiens devront toutefois veiller à ce qu’aucune mauvaise surprise ne vienne gâcher la fête, car les olympiades précédentes se sont révélées extrêmement coûteuses surtout en fin de parcours. Anticipations budgétaires trop optimistes, retards dans les travaux pour livrer à temps les infrastructures, exigences sécuritaires en hausse, les risques sont multiples et peuvent rapidement alourdir la facture de plusieurs dizaines de millions d’euros. Le cas échéant, ce sont bien les finances publiques qui devraient combler le trou au grand désarroi de contribuables pas toujours très enthousiastes à l’idée même d’accueillir un tel événement. L’incertitude quant aux financements privés planera encore plusieurs mois, car certains partenaires attendent d’évaluer les retombées des Jeux Olympiques de Tokyo finalement décalés d’un an (août 2021) à cause de la crise de la Covid-19 avant de se positionner. L’équation comprend donc encore plusieurs inconnues et la mairie de Paris prend soin de garder le contact avec le Comité d’organisation (COJO) afin de veiller au bon déroulement de Jeux Olympiques à la résonnance locale, nationale et internationale sans commune mesure avec d’autres événements sportifs. Le chemin est encore long et escarpé. "}