{"url": "https://www.contrepoints.org/2012/10/11/100042-pourquoi-le-liberalisme-est-vraiment-une-solution-a-la-crise", "title": "Pourquoi le libéralisme est une solution à la crise ", "author": "Pourquoi le libéralisme est-il la solution à la crise? C’est la question que posait récemment le blogueur Pierre Chappaz à quelques blogueurs libéraux. Voici ma réponse. Par Le Minarchiste, depuis le Québec ", "date": "2012", "content": "Par Le Minarchiste, depuis le Québec Premièrement, il incombe de spécifier que la crise dont Pierre Chappaz parle est la crise de la zone Euro et de ses PIIGS. Résumons d’abord les choses d’un œil objectif : Puis, les choses ont mal tourné : Quelles sont les solutions libérales ? Le meilleur moyen pour les PIGS d’améliorer leur niveau de vie est de créer de la richesse. C’est ça la seule solution durable à la crise. Les politiciens Européens doivent d’abord réaliser que leur conception de la richesse est erronée. La richesse ne résulte pas de la consommation financée à crédit. La richesse résulte de la production et pour produire, il faut des gens compétents et du capital productif (voir ceci absolument). Déployer du capital productif pour mettre les chômeurs au travail serait très bénéfique pour ces économies décimées. Ceci dit, les Grecs, les Italiens, les Portugais et les Espagnols ne sont présentement pas en position d’accumuler du capital. Beaucoup de gens sont au chômage et les marchés financiers sont en perdition. Et ceux qui ont du capital inutilisé font face à un environnement trop incertain pour le déployer et à une économie paralysée. Il est important de comprendre qu’il est très difficile de faire des affaires dans ces pays très bureaucratisés et règlementés. Démarrer une nouvelle entreprise y est un vrai casse-tête (voir cette histoire extraordinaire par exemple). Il est presque impossible d’y renvoyer quelqu’un, donc les entreprises sont très hésitantes à embaucher. Que faire ? Si le capital ne vient pas de l’intérieur, il devra venir de l’extérieur. C’est le cas en Irlande, qui s’en tire mieux que ses consœurs en raison de son environnement favorable aux investissements étrangers. Comment arriver à attirer ce capital? En réformant la structure de l’économie comme suit : 1) Réduction drastique de la bureaucratie étatique résultant en une baisse du nombre de fonctionnaires et de la paperasse (et des dépenses de l’État). 2) Facilitation du processus de création et d’exploitation d’une entreprise, incluant un allègement significatif de la réglementation et une ouverture tout-azimut au libre-échange. 3) Réduction du fardeau fiscal des entreprises. 4) Privatisation des sociétés d’État et des actifs de l’État et utilisation des recettes pour réduire la dette. 5) Libéralisation du marché du travail de façon à rendre les congédiement plus faciles (comme la flexi-sécurité du Danemark). 6) Sortie de la zone Euro (ce qui résulterait en un ajustement à la baisse des salaires réels). Quelles seraient les conséquences ? Les PIGS se retrouveraient alors avec des salaires concurrentiels, un marché du travail flexible et un climat favorable au commerce international. Il serait alors facile pour les PIGS d’attirer des entreprises à investir chez eux. Ces investissements engendreraient des emplois durables qui feraient augmenter les recettes de l’État tout en faisant diminuer ses dépenses (parce qu’il y aurait moins de chômeurs et de dépendants de l’État) ; d’autant plus que la charge d’intérêt sur la dette diminuerait aussi (tant en raison d’une baisse du taux d’intérêt que d’une baisse du montant de la dette). Ces pays se retrouveraient alors sur une trajectoire de reprise économique soutenable. —- Sur le web. "}