{"url": "https://www.contrepoints.org/2014/05/24/166935-elections-trahison-abstention-piege-a-con", "title": "Élections, trahison, abstention, piège à cons ! ", "author": "", "date": "2014", "content": "« Élections, pièges à cons », c’était un des slogans favoris des gauchistes qui dominaient le pavé dans les années soixante-dix et qui vont faire 1 à 2% des voix aux élections européennes, auxquelles ils se présentent avec une foi inaltérée dans le grand soir. Mais s’ils sont ridicules, ce ne sont pas eux le « con » de l’histoire. Incontestablement, la palme d’or revient à Hollande, sans prêter attention à sa marionnette Désir : cela va être une nouvelle déculottade qui va sanctionner deux années d’incompétences diverses et variées dans tous les domaines, avec ce dernier symbole des trains trop larges, comme le train de vie de cet État qu’il promet pourtant de réduire. Cette déculotté annoncée exprime à la fois le rejet d’une Europe que les classes populaires ont fini par considérer comme le bouc émissaire de leurs malheurs et la démonstration de l’imposture du bobo-socialo-marxisme qui prétend secourir le prolétariat, et qui ne défend depuis longtemps que les intérêts acquis de corporations privilégiées parasitaires de la société, suivez mon regard. Piège à cons aussi pour l’UMP qui ne ravit pas le podium, empêtrée dans des scandales à tiroirs et des points de vue opposés sur le sujet et qui représente bien un courant tout-sauf-Hollande malgré les minables guerres personnelles de « chefs » qui donnent froid dans l’urne à l’idée de les voir succéder à Hollande Ier Piège à cons toujours pour l’UDI-Modem qui affiche une unité tout aussi de façade en attendant de se ruer sur la dépouille de Borloo pour la tirer chacun(e) à soi. Honnêtement, les seuls convaincus de la nécessité européenne . Enfin, mais ce n’est pas une nouveauté, piège à cons pour le Front de Gauche et l’abominable homme des médias, la réincarnation de Marchais, j’ai nommé Mélenchon, aussi proche des aspirations populaires que des fauteuils de seconde d’Air France. 30 000 Bonnets Rouges à Quimper en Bretagne, même pas 500 Fronts bas avec Méluche à Carhaix. Bafoués dans ses prétentions électorales contre Bleu Marine. Les autres « listes » ne méritent aucun commentaire, à commencer par les « Verts », dont l’impact ne tient qu’à l’imposture climatique. Et pourtant, cette Europe est une chance historique, pas sur ce seul scrutin, mais à terme. Au-delà des discussions politiciennes et des décisions stupides et tatillonnesques des technocrates, elle est la seule chance de survie de l’Europe millénaire dans cette mondialisation. Et au risque de choquer, ce n’est pas l’économie, chers libéraux, qui importe : l’Europe sera faite quand elle aura une armée. Si vis pacem, para bellum. À vos flingues, en l’occurrence, vos urnes ! "}