{"url": "https://www.contrepoints.org/2021/01/25/389576-france-petit-atlas-dun-pays-vraiment-pas-comme-les-autres", "title": "France : petit atlas d’un pays vraiment pas comme les autres… ", "author": "Par h16 et Nathalie MP Meyer. Conclusion de h16 : Ce pays est foutu. Conclusion de Nathalie MP : Ça promet. ", "date": "2021", "content": "Frappé d’un trop rare éclair de lucidité, Emmanuel Macron écrivait « La France n’est pas un pays comme les autres » au début de sa Lettre aux Français de janvier 2019. Ô combien il avait raison ! Au point qu’on en vienne souvent à le regretter… Pour le président de la République, il s’agissait évidemment de rendre compte de cette « exception française » qui veut que « chez nous », le sens des injustices soit plus vif qu’ailleurs et l’exigence d’entraide et de solidarité plus forte. Mais quand on fait le tour de toutes les précautions, interdictions, tabous et dépenses publiques que tant de perfection signifie, on se retrouve face à un pays en perpétuel déficit, qui manque de liberté et qui accuse de nombreux retards inquiétants pour son avenir sans obtenir jamais la prospérité et la justice promises. Pour illustrer cette situation, voici les prémices d’un PETIT ATLAS qu’il sera toujours possible d’améliorer et de compléter par la suite, mais qui permet déjà de situer la France parmi ses pairs du monde développé et d’évaluer à quel point elle n’est décidément pas un pays comme les autres (cliquer sur les graphiques et les cartes pour les agrandir). DÉPENSES DES ADMINISTRATIONS PUBLIQUES (en % du PIB, OCDE, 2019) La France est le pays de l’OCDE dont l’État au sens obèse large (ministères, agences gouvernementales, collectivités territoriales et administrations de sécurité sociale) dépense le plus par rapport au PIB, et ceci depuis de nombreuses années. Que fait-il de tout ce « pognon de dingue«  (dixit Macron) qui a atteint 1349 milliards d’euros soit presque 56 % du PIB en 2019 ? Mais c’est très simple, répondait Gérald Darmanin quand il était à Bercy, « on paie des professeurs, des hôpitaux, de la sécurité ». Disons-le autrement : on paie de très nombreux fonctionnaires qui doivent mettre en musique une myriade de politiques publiques toujours plus onéreuses, depuis le soutien à l’égalité homme-femme (« grande cause toujours » du quinquennat) jusqu’aux subventions aux énergies intermittentes. Mais avant ça, on paie surtout des prestations sociales (maladie, retraite) dont on a actuellement l’occasion de tester toute la pertinence avec une gestion des stocks (de masques, de lits, de matériels, de vaccins, de réfrigérateurs, etc.) et une gestion des personnels au millimètre. L’exception française ! DETTE PUBLIQUE DANS L’UNION EUROPÉENNE (en % du PIB, Eurostat, 1er trimestre 2020) Qui dit dépenses publiques dit évidemment impôts pour les financer : avec le « volontarisme » de nos édiles, cela se traduit par une augmentation croissante de la pression fiscale, pourtant déjà parmi les plus élevées du monde (45 % du PIB en 2019), qui peine malgré tout à suivre le rythme débridé des dépenses. D’où déficit public. Abyssal. À ce sujet, il faut savoir que depuis la crise de 2008, la France a eu toutes les peines du monde à se sortir de la procédure pour déficit excessif de l’Union européenne. En quelque sorte, l’obésité de l’État l’empêche de sortir du trou et après être revenu péniblement à 2,5 % du PIB en 2018, son déficit est remonté à 3 % en 2019, soit la limite autorisée par le pacte de stabilité et de croissance de l’Union européenne. Heureusement, la crise du Covid-19 a flanqué toute orthodoxie budgétaire par la fenêtre et autorisé l’ouverture complète des sprinklers à pognon gratuit des autres, ce qui permet à la France d’échapper ainsi à une nouvelle procédure pour déficit excessif en raison de ses efforts nanométrique pour réduire sa dette publique en 2019. Celle-ci atteignait en effet 98,1 % du PIB au 31 décembre 2019 et 101,2 % à la fin du premier trimestre 2020 comme on le voit sur la carte ci-dessus. Avec le « quoi qu’il en coûte » d’un côté et l’évaporation des recettes fiscales de l’autre, cette dette s’achemine vers 120 % du PIB fin 2020. Encore une exception française qui n’a rien de réjouissant. NIVEAU DES ÉLÈVES DE CM1 EN MATHÉMATIQUES\n(ÉVALUATIONS TIMSS, 2019) On a vu tout à l’heure qu’avec le pognon gratuit des autres, on payait (notamment) des professeurs. Profitons-en pour examiner les résultats fracassants de notre Éducation nationale. Le tableau ci-dessus donne le classement TIMSS des élèves de CM1 en mathématiques pour les pays de l’OCDE qui ont participé au massacre à l’évaluation en 2019. Que dire, sinon que les lauréats Singapour (625 points) et Hong Kong (602 points) n’apparaissent pas puisque qu’ils ne font pas partie de l’OCDE, et que la France se trouve une fois de plus au fond du classement ? Résultat isolé, constat biaisé ne tenant pas compte de l’excellence de notre système scolaire ? Que nenni : de test en test, de PISA en TIMSS en PIRLS, qu’il s’agisse d’élèves de CM1 ou de 4ème, et qu’il s’agisse de matières littéraires ou scientifiques, c’est la même déception, c’est le même désastre. Et si l’on s’attarde au faible niveau des élèves français en mathématiques et en sciences, on comprend mieux la tournure consternante de certains débats actuels à forte teneur scientifique tels que la robotisation de l’industrie, le déploiement de la 5G ou la place des cryptomonnaies. NOMBRE DE ROBOTS DANS L’INDUSTRIE POUR 10 000 EMPLOYÉS (Statista et IFR, 2019) Comme précédemment, il convient d’ajouter à la liste ci-dessus le score de Singapour (918), champion indiscuté de la robotisation industrielle. Et comme précédemment, on voit que la France est à la traîne en Europe. Précisons cependant que si l’on s’en tient à l’industrie automobile, notre performance est meilleure. Ce thème de la robotisation avait agité la campagne électorale de 2017 car l’un des candidats présidentiels les plus affûtés, Benoît Hamon pour le Parti socialiste, proposait finement d’instaurer une taxe sur les robots, celle-ci devant financer un futur revenu universel d’existence puisque, comme chaque socialiste le sait, robotisation et révolution numérique allaient supprimer 10 % à 50 % des emplois actuels : en tabassant les robots de taxes, on allait (mais si, c’est certain) avoir le beurre (des robots, mais pas trop vite) et l’argent du beurre (sous forme de revenu universel). Étonnamment, Benoît se fourre le doigt dans l’œil, et ce sans même rappeler que l’Allemagne est un pays hautement robotisé dont le taux de chômage est très inférieur au nôtre (3,2 % en décembre 2019 contre 8,4 % en France) : en fait, une étude récente de la banque mondiale intitulée Le travail en mutation (2019) montre que les robots sont certes en train de changer le monde du travail mais qu’ils apportent avec eux de nouveaux marchés, de nouvelles opportunités et de nouveaux emplois, exactement comme la mécanisation du tissage au XVIIIe siècle avait été porteuse de plus de prospérité que de destruction. Le travail est perpétuellement transformé par le progrès technologique, mais il ne disparaît pas, bien au contraire. Le chômage, c’est une autre affaire… TAUX DE CHÔMAGE DANS L’UNION EUROPÉENNE (Eurostat, décembre 2019) En décembre 2019, le taux de chômage moyen dans l’Union européenne était de 6,2 %. Plusieurs pays comparables à la France étaient même au plein emploi : Royaume-Uni (3,8 %), Allemagne et Pays-Bas (3,2 %). Mais « chez nous », l’exception française joue à fond : le chômage reste accroché à un niveau élevé (8,4 %), probablement pour s’assurer que nous sommes tous un peu plus solidaires dans la misère et l’absence d’emploi que les autres pays. Bien sûr, l’arrêt total de l’économie en 2020 provoqué par les décisions gouvernementales suite à la pandémie promet une violente croissance du nombre de solidaires en 2021. DÉPLOIEMENT COMMERCIAL DE LA 5G EN EUROPE (Ookla, 15 sept 2020 en haut puis 20 janvier 2021 en bas) Le 15 septembre 2020, la plupart des pays d’Europe avaient bien avancé sur le déploiement commercial de la 5G… à l’exception notable de la France, qui se contentait d’une poignée d’expérimentations sporadiques. Emmanuel Macron a-t-il jeté un œil sur cette carte ? Pour la starteupe-naychone, ce n’est pas fameux et cela a peut-être poussé le Président à taper du poing sur la table : scrogneugneu, la France va prendre le tournant de la 5G et abandonner la lampe à huile et le modèle Amish des écologistes ! Les fréquences idoines ont donc été attribuées aux quatre opérateurs Free, Orange, Bouygues et SFR cet automne et l’on voit sur la carte ci-dessous en date du 20 janvier 2021 que la France commence à s’équiper peu à peu…  … Non sans difficultés, car cette technologie qui doit nous apporter des vitesses d’accès considérablement plus élevées qu’avec la 4G (utile pour les très grosses bases de données, la navigation en temps réel ou l’Internet des objets) souffre des mêmes réticences que la 4G en son temps : ne serait-elle pas dangereuse pour la santé, désastreuse pour le climat, syntonisée avec les vaccins et en lien direct avec les Illuminatis ? Eh bien non : un rapport de septembre 2020 commandé par le gouvernement concluait à l’instar de nombreuses autres études antérieures sur une absence de risque sanitaire, comme en témoignait l’absence de tout signalement de ce type dans les pays disposant déjà d’une 5G commerciale. COMMERÇANTS ACCEPTANT LES CRYPTOMONNAIES EN EUROPE (coinmap.org, 20 jan. 2020) À l’instar de la 5G et comparée à ses voisins européens les plus directs, la France montre là-encore sa souplesse légendaire dans l’adoption des nouvelles technologies : l’usage des cryptomonnaies, mesuré ici par le nombre de commerçants les acceptant, y semble encore cantonné à une poignée de grandes villes. L’exception française joue à fond. Certes, la carte s’explique aussi par la densité de population. Mais il n’en reste pas moins que l’adoption des cryptomonnaies en France pâtit sans l’ombre d’un doute des politiques désastreuses que les différents gouvernements se sont empressés de pondre, Bruno Le Maire n’étant vraiment pas en reste pour enfiler âneries et contraintes bureaucratiques idiotes dont l’effet direct est de fusiller spécifiquement les entreprises françaises installées sur ce marché naissant. Si l’on y ajoute la fiscalité réellement confiscatoire et la méfiance voire l’allergie compulsive des pouvoirs publics à ce qui pourrait échapper à leur compréhension et à leur contrôle, on comprend pourquoi c’est plutôt la Suisse ou le Royaume-Uni qui attirent les start-ups du milieu. LIBERTÉ ÉCONOMIQUE (Heritage Foundation, Index 2020) L’Heritage Foundation calcule un indice de liberté économique allant de 0 (liberté la plus faible) à 100 (liberté la plus forte) à partir des 12 critères listés au bas du planisphère ci-dessus. Alors que la moyenne se situe à 61,6 pour les 186 pays étudiés, six pays dépassent les 80 (Singapour, Hong Kong, la Nouvelle-Zélande, l’Australie, la Suisse et l’Irlande) et la France, arborant fièrement la liberté dans sa devise mais guère au-delà, décroche un petit 66 bien serré, bien en dessous de ses grands voisins comparables comme le Royaume-Uni (79,3) et l’Allemagne (73,5) :  Comme par hasard, l’un des scores les plus faibles qui expliquent ce 66 bien étriqué est le lamentable 4,5/100 attribué aux dépenses publiques, jugées beaucoup trop élevées. S’y ajoutent la pression fiscale et la rigidité administrative du marché du travail, deux entraves supplémentaires pesant lourdement en France. Des résultats désolants mais dont il n’y a malheureusement pas lieu d’être surpris. CONCLUSION La cartographie pourrait continuer, mais le tableau de ces « exceptions françaises » donne une image fidèle des problèmes graves dans lesquels le pays s’enfonce : à vouloir cultiver ses exceptions, le pays semble plutôt chouchouter ses erreurs et se satisfaire de ses mauvaises pioches. Malheureusement, rien n’indique que ni ses dirigeants, ni, plus triste encore, sa population, ne veuillent se ressaisir pour redresser le cap. Conclusion de h16 : Ce pays est foutu. Conclusion de Nathalie MP : Ça promet. "}