{"url": "https://www.contrepoints.org/2020/06/11/373326-chomage-partiel-un-scandale-public", "title": "Chômage partiel : un scandale public ", "author": "Par Jacques Garello. ", "date": "2020", "content": "J’écrivais  jadis « le chômage : un scandale public » pour parodier Georges Marchais, alors secrétaire général du Parti communiste français. CHÔMAGE ET PROGRÈS En effet, dans une économie de libre marché, il n’y a pas de chômage durable, seulement un chômage que j’appelais « chômage progrès », et que la science économique nommait « chômage frictionnel ». Pourquoi « progrès » ? Parce que les entrepreneurs doivent suivre les signaux du marché, et leur mission est d’affecter les facteurs productifs, travail et capital ou, si l’on préfère, main-d’œuvre et épargne, aux besoins de la communauté, tels que les révèle  « le plébiscite quotidien du marché ». Ces réaffectations sont peu importantes, et dans leur nombre (au mieux 3 % de la population en activité) et dans leur durée (au plus deux trimestres). D’ailleurs du point de vue des personnes concernées, elles sont simplement un temps de passage d’un emploi à un autre, et peuvent être l’occasion d’un choix avantageux  pour leur carrière professionnelle. Socialistes et keynésiens ne croient pas à la possibilité au plein emploi spontané dans une économie de marché. À les en croire, les entrepreneurs prennent le travail pour variable d’ajustement conjoncturel : dès que la demande diminue, on s’empresse de licencier, quitte à réembaucher dans les mois qui suivent quand la conjoncture s’améliore. C’est une fable, démentie par des mesures statistiques nombreuses, car licencier est la pire des solutions aux yeux des employeurs. Le personnel employé a été l’objet d’un investissement important de la part de l’entreprise qui a engagé des coûts d’embauche, d’apprentissage, de formation, de motivation. N’en déplaise aux marxistes le salarié n’est pas considéré par l’entrepreneur comme une marchandise, tout au contraire il représente un « capital humain », constitué au départ  par son éducation, par son instruction, mais qui va être reconnu, développé, et apprécié au sein de l’entreprise bien gérée. L’indice de développement humain n’a cessé d’augmenter : voici la promesse que dans tous les pays du monde la dignité du salarié sera enfin reconnue (sans doute quand les dictatures auront disparu). UN SCANDALE PUBLIC Le chômage devient un drame économique et humain quand il devient massif et durable. C’est ce qui se passe dans beaucoup de pays pour les jeunes de moins de 25 ans. Et dans un pays réputé libre c’est ce qui peut passer en effet pour une anomalie, et je vais même jusqu’à dire un scandale. Mais ce scandale est public, car il a pour origine des législations et des interventions publiques qui ôtent toute fluidité au marché du travail et au marché du capital, et toute flexibilité aux entreprises. Quand on entend madame la ministre du Travail annoncer que le chômage partiel  est appelé à durer en France pendant les deux années à venir, on ne peut qu’être surpris par cette prévision, car cela signifierait que les pouvoirs publics ne prendraient aucune mesure pour rendre aux marchés, tant des biens et services que des facteurs de production, la moindre souplesse. Mais n’aurais-je donc pas compris que le « chômage partiel » vaut mieux que le licenciement, mieux que le chômage total ? Je crois, tout à l’inverse, que non seulement chômages total et partiel sont de même nature mais que le « partiel » n’ose pas dire son nom : il n’est pas frictionnel, il n’est pas économique, il est institutionnel, il est social, politique et électoral. QUAND LE PARTIEL CRÉE LE TOTAL Le chômage partiel n’est là que pour dissuader au moins provisoirement les entreprises de réduire leurs effectifs. Cela signifie qu’au lieu d’assouplissement est introduite une rigidité supplémentaire sur le marché du travail. En effet, que se passe-t-il au bout de quelques mois, et a fortiori au bout de deux ans de chômage partiel ? De très nombreuses entreprises sont amenées à conserver un effectif qui n’est plus tenable compte tenu de leur carnet de commandes. À terme (et madame la ministre n’a pas compris le piège) les surcoûts du chômage partiel finissent par ruiner l’entreprise et l’amènent soit à licencier soit à disparaître. Ainsi s’expliquent tous les vains espoirs nés des visites et discours de la classe politique pour rassurer le personnel des entreprises en difficulté : un an plus tard, ou parfois moins, les promesses mensongères ne peuvent tenir, l’entreprise n’existera plus, après quelques essais infructueux pour trouver un repreneur dont le premier souci sera de réduire les effectifs. En fait, la seule différence entre chômages partiel et total tient à leur indemnisation. Le chômage total est couvert par une assurance, qui peut être publique ou privée. En France elle est essentiellement publique, c’est l’État qui paye, mais avec des fonds prélevés sur les salariés en activité (peu importe la différence entre parts dites patronales ou salariales). Moins onéreuse, l’assurance chômage privée n’est pas courante dans notre pays, et les mutuelles complémentaires sont elles-mêmes en partie obligatoires et sous la coupe de l’État. L’originalité du chômage partiel institué actuellement par l’État est de payer la perte de salaire due à la diminution du temps de travail effectué. Paiement total en mai, réduit à 80 % dès juin, et sans doute encore plus mal ensuite. C’est une économie pour l’État qui risquerait d’avoir du chômage de catégorie A à indemniser, et un surcoût pour les entreprises. LE CHÔMAGE ET LA PEUR Que penser du chômage partiel dans la conjoncture présente ? Nous sommes en récession, le ralentissement de l’activité est due à la pandémie  sanitaire, mais aussi à la pandémie politique qui a conduit les États à vouloir prendre les choses en mains pour montrer qu’il sont bien la providence qui protège tous les Hommes de tous les fléaux (il faut au passage créer un climat anxiogène tout le monde doit avoir peur : « en guerre ! »). Dans la plupart des pays les pouvoirs publics ont utilisé la contrainte pour imposer des confinements tardifs et disproportionnés qui ont mis à l’arrêt total des millions d’entreprises. Des secteurs entiers de la production ont été bloqués (transports, tourisme) entraînant les autres dans la récession. Il faudra des années pour remettre l’économie à flots. Mais surtout en France la reconstruction sera freinée par l’utopie (on devrait dire la dystopie) d’un monde nouveau : qu’il soit marxiste (« le grand soir ») ou écologiste (apocalypse de la planète) la perspective d’une société heureuse, égale, juste, naturelle est proposée par les prophètes de l’anti-capitalisme et de l’anti-marché. Le plus grave est que ces prophètes sont parfois au pouvoir, et nous expliquent qu’ils vont tout changer grâce à leur connaissance de l’intérêt général et du bien commun. Je crois finalement avoir compris le sens de la prévision de madame la ministre, mais aussi de monsieur le Président : n’ayez pas peur du chômage, vous serez bien indemnisés. Dès 2022 vous pourrez vivre dans un  pays rénové et fraternel. Et d’ici là ne vous inquiétez pas : vous serez largement gagnants puisque vous serez grassement payés pour votre chômage partiel, nous ne manquons pas de milliards, offerts gratuitement par la solidarité européenne et la magie financière de la Banque centrale. C’est le salaire de la peur. PERSPECTIVES LIBÉRALES Comme le suggère la science économique (puisqu’elle existe), j’ai bien sûr la liste des réformes à mettre en œuvre pour en finir avec cette propagande mensongère. Le retour au plein emploi, qui ne s’est jamais amorcé en France, implique un retour aux exigences du marché. Il faut de la « flexi-sécurité ». D’une part il faut rendre au marché du travail sa totale flexibilité : suppression du SMIC qui pénalise le premier emploi des jeunes et dissuade les salariés de se qualifier pour améliorer leurs compétences et leurs revenus, diminution des charges qui pèsent sur les coûts du travail et sont retenues sur le salaire, diminution de la fiscalité sur les profits, révision de la législation sociale pour la ramener au droit des obligations contractuelles. Le marché du capital doit également être restauré en supprimant les impôts sur l’épargne et le patrimoine, en brisant le pouvoir de la Caisse des Dépôts et Consignations, en réduisant l’investissement public aux seules missions régaliennes, en prohibant les participations de l’État au capital des entreprises. D’autre part le risque du chômage peut être couvert par des assureurs privés, tout comme le risque de la maladie : il en coûtera moins au salarié. Ces réformes n’ont rien d’utopique. Elles ont été appliquées  dans nombre de pays qui ont réduit le chômage à quelque 3 ou 4 % de la population active. Certes ces pays ne bénéficient pas du miraculeux « système social français » qui met en évidence le rôle décisif de l’État-providence, dont les gouvernants tirent un profit électoral justifié. "}