{"url": "https://www.contrepoints.org/2010/12/17/9294-en-voie-de-sous-developpement", "title": "En voie de sous développement ", "author": "", "date": "2010", "content": "Bien abrités dans la sécurité de leurs bureaux Londoniens, nos vaseux politiciens pourraient arriver à se convaincre eux mêmes qu’ils gouvernent un pays avancé et plein de progrès. Mais le bon test, ou du moins un bon test, n’est pas le niveau des ambitions et de la rhétorique qui s’élèvent jusqu’au firmament, mais bien la capacité de sécuriser les bases, de s’assurer que les écrous et les boulons de la société sont approvisionnés et font l’objet d’un suivi. Et dans ce pays, comme nous l’avons appris, ils ne sont même pas capables de ça. Huhne, en tant que secrétaire d’Etat au changement climatique et à l’énergie, est tout empli de sa propre importance et de sa révolution énergétique, mais lui et son département ne peuvent même pas s’assurer que les à peu près deux millions d’habitations, d’écoles et d’hôpitaux qui se reposent sur le mazout pour leur chauffage pourront être approvisionnés pour passer Noël. La plupart d’entre eux, bien sûr, sont dans des zônes isolées, et jusqu’à 60% des familles en Irlande du Nord, environ 505.000 foyers, dépendent du mazout de chauffage et se retrouvent face à une situation de rationnement. Et cependant, ce sot ersatz de secrétaire d’État à l’énergie est tellement obsédé par ses plans de faire monter les coûts de l’énergie et de livrer de l’électricité « basse en carbone » qu’il a laissé un crise d’approvisionnements s’accumuler sous son nez, et qu’il n’est absolument pas préparé pour y répondre. Ceci, et tant de choses dans la conception moderne du gouvernement est la grande faille qui nous divise. Ces gens « intelligents » sont si gonflés à l’hélium de leur place dans le monde et de leurs ambitions qu’ils n’arrivent pas du tout à s’occuper des choses basiques. Des choses comme par exemple que les routes soient dégagés et couvertes de sable pour une meilleure adhérence, pour que les camions citernes puissent passer, chose que les autorités locales n’arrivent manifestement pas à faire. Mais aussi être préparé pour l’inattendu et s’assurer que les compagnies d’énergie, les livreurs et les utilisateurs sont prévenus à temps. Il est possible cependant qu’un problème encore plus grand que tout cela, soit une auto-obsession si dévorante de la part de nos politiciens qu’ils ne réalisent même pas, ou ne se soucient même pas, de ce qu’ils font de mal. Mais, alors que leurs ambitions s’élèvent toujours plus haut, et du fait même de leurs efforts actuels, ils en arrivent de plus en plus à présider aux destinées d’un pays en voie de sous développement. Repris d’EU Referendum avec l’aimable autorisation de Richard North. A lire sur le même sujet. "}