{"url": "https://www.contrepoints.org/2013/10/30/144465-lecotaxe-et-le-hold-up-de-800-millions-deuros", "title": "L’écotaxe et le hold-up de 800 millions d’euros ", "author": "Si politiquement c’est habile, c’est économiquement parfaitement scandaleux. ", "date": "2013", "content": " Et au premier rang des vagissants, on trouve les habituels Dupont et Dupond de l’écologie morigénatrice qui, apprenant la piteuse reculade du Ayrault en rase campagne, n’ont pu s’empêcher de bondir à l’assaut de l’un ou l’autre micro mou qu’on leur aura complaisamment propulsé sous le pif. José Bové et Noël Mamère nous auront donc servi leurs profondes pensées sur le sujet. Le premier, qui avait pourtant eu l’excellente idée de devenir incolore, inodore et sans humeur depuis quelques années, est sorti de son agréable léthargie pour déclarer, la moustache frémissante : Ben voyons. L’abandon de l’écotaxe, c’est la reculade devant les Sarrazins, c’est une nouvelle ligne Maginot franchie en sautillant, c’est une désertion en pleine guerre écologique pour rendre enfin la planète habitable et tout le tralala. Et bien sûr, le fait qu’un soi-disant paysan montre directement du doigt d’autres paysans et les accuse, rien moins, de bousiller leur environnement de travail, ne fait bondir personne. C’est José, c’est du balourd, c’est du comique. Le fait que ce même José soit actuellement député européen (mais si) et touche de très confortables indemnités pendant que ceux qu’il croit dénoncer ont du mal à boucler leurs fins de mois est une insulte supplémentaire faite tant aux agriculteurs qui triment qu’aux politiciens un tantinet moins populistes qui tentent, eux, de faire croire à leur utilité. Quant à Mamère, on est dans la routine de l’ouvrage compulsif de boîte à tautologies puisque, la moustache tout aussi frémissante que celle de l’autre andouille, il déclare, aussi consterné que consternant : Parce que tu n’avais pas encore constaté, mon brave Nono, que l’écologie était passée depuis un bon moment en phase punitive avec des précipités de taxes, de malus et de bastons fiscales un peu partout dans le paysage économique, notamment français ? Mais il te faut quoi, exactement, pour comprendre que les Français commencent à en avoir ras la casquette des lubies décroissantistes, des châtiments fiscaux éco-conscientisants et des vexations climato-réchauffistes ? Mais le tableau des pleureurs subventionnés n’aurait pas été complet sans les beuglements pathétiques du sénateur écologiste joufflu. Dans une presse décidément commode pour relayer ses états d’âmes taxophiles, Jean-Vincent (dé)Placé déclare ainsi : Ah, bien sûr. L’écotaxe coûte beaucoup, mais elle rapporte tellement plus ! Vraiment, c’est formidable une taxe pareille ! Le seul souci, on le comprendra, est qu’on ne pourra pas sortir cette explication bidon à chaque région qui fera la gueule.  Cependant, au milieu du concert de pleurnichements écolos, certains commentaires se sont immédiatement fait entendre pour dire que, attention, l’annulation de cette taxe allait provoquer force trous dans les finances. Eh oui : l’État se serait engagé auprès d’une société Ecomouv’, à hauteur de 800 millions d’euros et annuler l’écotaxe reviendrait pour cette entreprise à s’assoir sur un tel montant… Oh. Zut alors. Ce gouvernement — qui n’a pas eu de mal à faire abroger quelques lois passées du temps de Sarkozy — se retrouve fort embarrassé avec cette écotaxe, apparemment… Il faut dire qu’une ardoise de 800 millions d’euros, par les temps qui courent, c’est difficile à pousser sous le tapis. Cependant, à l’analyse, on ne pourra s’empêcher de tiquer. En effet, quand bien même les actionnaires d’Ecomouv ont les reins financiers solides, difficile d’imaginer qu’ils ont englouti 800 millions d’un coup pour leur infrastructure. Ou plutôt, on comprend surtout que cette entreprise est à tel point certaine d’avoir son marché captif qu’elle n’a pas hésité à la dépense, puisque, quoi qu’il arrive, le contribuable paiera. Sauf que ce qu’une loi a fait, une autre loi peut le défaire : magie de l’insécurité fiscale et taxatoire qui peut donc toucher tout le monde dans les deux sens. Pour une fois, ce serait dans celui de la disparition, ce qui est rare. Et pour une fois, une brochette d’entreprises régulièrement acoquinées à l’État se prendrait un vent, ce qui permettrait de leur rappeler qu’on ne doit jamais compter sur la validité d’un contrat signé avec ce genre d’institutions peu recommandables. En effet, on est ici dans un cas typique de capitalisme de connivence, qui ne mérite aucune pitié ; les actionnaires sont, comme par hasard, la même fine équipe que d’habitude ; ne vous faites pas avoir par les gémissements qu’ils pousseront : on nous a refait le coup, ici, des éthylotests, des gilets jaunes et des radars automatiques, qui ont tous profité à quelques individus bien placés et seulement ceux-là. Sauf que cette fois-ci, ça s’est vu. Eh oui : tant pis pour vous, les gars, vous avez joué, vous avez perdu, mais là, l’argent vient à manquer, le moutontribuable n’accepte plus aussi docilement de se faire tondre. Peut-être va-t-il vous falloir gagner votre argent honnêtement pour une fois ? On comprend que pour des boîtes comme la SNCF ou Thalès, cela représente un vrai changement culturel. Et puis, si cela ne rapportera pas tant de millions à ces entreprises (ce qu’on voit), ce qu’on ne voit pas, c’est que ça va surtout laisser ces millions dans les poches des Français, millions qui iront se déverser dans l’économie normale et concurrentielle. Peut-être une partie de ces millions iront-ils irriguer quelque entreprise profitable (désolé, SNCF, pas toi), quelque production locale ou quelque génial inventeur du terroir français. Peut-être cet argent évitera la faillite de l’une ou l’autre entreprise (là encore, désolé, SNCF). Nul ne sait. Mais une chose est absolument certaine : ces millions n’iront pas engraisser des actionnaires dont le track record est particulièrement rocailleux (ces actionnaires qui nous font régulièrement préférer l’avion ou l’expatriation, merci)… Et puis, il faut aussi admettre que supprimer l’écotaxe, c’est s’assurer qu’un gros paquet de millions dodus n’ira pas non plus abonder à ces myriades d’institutions publiques ou parapubliques qui se font un plaisir de les claquer en rapports ridicules, comptes-rendus sans intérêts et autres missions publiques visant à vigoureusement nous « purifier » l’air ou réorganiser autoritairement nos frigos de manière scientifique, écologique et envahissante. Est-ce, vraiment un mal ? Est-ce vraiment si terrible de savoir qu’un monceau d’argent ne sera pas prélevé dans la poche de ceux qui bossent (puisqu’en l’occurrence, ce ne sont pas les ministres qui risquaient de la payer, cette écotaxe) et n’ira donc pas faire vivre toute une ribambelle d’oisifs plus ou moins risibles qui s’égayent dans les milliers de comités Théodule dédiés à cet environnement que certains devraient retourner voir bien vite au lieu d’encombrer le nôtre ? Mais surtout, cette promesse fut faite par un précédent gouvernement ; elle illustre donc très bien cette capacité des politiciens d’un bord à engager le pays bien au-delà des mandats qu’on leur a confiés et mettre ainsi, volontairement ou non, dans une merde noire le gouvernement qui lui succèdera. Si politiquement c’est habile, c’est économiquement parfaitement scandaleux. Et cela illustre à merveille le pourquoi de l’état général du pays : gouvernés par une tripotée d’irresponsables parfaitement heureux de signer tout et n’importe quoi tant que le profit à court terme est au rendez-vous, les élus se seront ainsi engagés, d’année en année, à creuser la dette, à mettre en péril l’économie du pays d’un mandat à un autre, d’une législature à une autre. Si les engagements signés par la fine équipe de Fillon avait engagé celle-ci à titre personnel dans l’histoire d’Ecomouv, il est certain que les accords auraient été fort différents, voire n’auraient jamais eu lieu. De la même façon que les prêts faussement toxiques furent signés par des inconséquents malheureusement toujours en liberté, l’ensemble de l’affaire Ecomouv a été verrouillée par une tripotée d’inconscients dans le but manifeste de mettre en difficulté l’actuelle brochette d’incompétents. Les Français sont maintenant les témoins atterrés d’un combat de handicapés mentaux, dont la hontectomie trop radicale aura largement aggravé la condition pathologique initiale. Peut-être cette affaire lamentable servira-t-elle à démontrer l’indigence catastrophique de ceux qui nous gouvernent et le problème profond qu’il peut y avoir pour un élu à constamment s’engager bien au-delà de son mandat et de ses prérogatives. Mais rassurez-vous : dans cette histoire, le moutontribuable en sera pour sa poche, quoi qu’il arrive. —-\nSur le web "}