{"url": "https://www.contrepoints.org/2011/01/27/12341-desordres-agricoles-mondiaux", "title": "Désordres agricoles mondiaux ", "author": "Pénuries ? Denrée prod 2002 2007 2008 2009 2002/2009, % Que constate-t-on : Que l’année 2009 a été globalement moins prolifique que l’année 2008 malgré tout nettement supérieurs à ceux de 2007 l’augmentation de production a été supérieure, voire nettement supérieure, à l’accroissement de population mondiale cela n’a pas empêché la production agricole mondiale de progresser régulièrement et sûrement Les freins à de meilleurs résultats L’agriculture, si peu libérale  2002 2007 2008 2009 Alimentation, crises publiques, remèdes privés ", "date": "2011", "content": "Pénuries ? Il est malheureusement trop tôt pour disposer des statistiques de production mondiale de nourriture 2010, mais voici, à partir du site de la FAO, l’évolution 2002-2009* de quelques denrées de base en millions de tonnes, comparées à la population mondiale. *2009 : dernière année disponible. 2002 : choisie au hasard – Une autre référence n’aurait pas changé les conclusions. Que constate-t-on : 1) Que l’année 2009 a été globalement moins prolifique que l’année 2008, année record pour nombre de productions, mais que les niveaux de production en 2009 ont été pour la plupart malgré tout nettement supérieurs à ceux de 2007. A noter que les estimations préliminaires pour le blé font apparaitre encore une légère baisse, 677 millions de tonnes, pour l’année 2010 par rapport à 2009 (682 Mt), ce qui reste incomparablement supérieur à 2007. Cette baisse de 2009 est à peu près générale sur tous les grands postes de production, mais de telles « sautes d’humeur » de l’agriculture mondiale ne sont pas rares. En étudiant les séries FAO sur de plus longues périodes, on trouve, par exemple, que la transition de 1999 à 2000 s’est traduite également par une baisse de la production mondiale des principales céréales, Maïs, Riz, Blé. Bref, tirer des conclusions alarmistes de la seule baisse des principales productions entre 2008 et 2009 serait pour le moins hâtif. Production par production, la tendance est haussière mais avec une certaine volatilité annuelle, nous rappelant que les rendements agricoles sont affaire de météo. Mais si une tendance se dégage, elle est évidemment nettement positive. 2) Dans toutes les productions de base, l’augmentation de production a été supérieure, voire nettement supérieure, à l’accroissement de population mondiale. Dans le cas des viandes bovines, elle a juste été égale. 3) Chaque année, il y a eu une ou plusieurs régions du monde qui ont connu des événements météo perturbateurs au plan mondial, entre sécheresses et inondations. Visiblement, cela n’a pas empêché la production agricole mondiale de progresser régulièrement et sûrement. Parler d’une plus grande dépendance de l’agriculture à des aléas climatiques extrêmes, comme on l’entend souvent, semble pour le moins prématuré et tendancieux. Même si 2009 n’a pas été aussi faste que 2008, les discours catastrophistes n’ont pas lieu d’être si l’on observe l’évolution des productions agricoles dans une perspective de plus long terme. Sachant que ni la composition géopolitique du monde ni le climat « moyen », si tant est que cette dernière notion veuille dire quoi que ce soit, n’ont beaucoup varié depuis 2002, nous pouvons raisonnablement déduire que ces deux éléments n’ont pas freiné l’évolution haussière de la production agricole : accuser les méchants marchés de matière première ou le méchant CO2** (on ne rit pas !) de provoquer des pénuries est une imbécillité sans nom. La production mondiale par tête tend à augmenter inexorablement, ce qui prouve que le progrès technique d’une part, et l’enrichissement relatif du monde d’autre part, tendent à améliorer la productivité agricole. Et on ne voit pas pourquoi ce mouvement s’arrêterait, quoiqu’en disent les catastrophistes de toutes obédiences. Les freins à de meilleurs résultats\n\nCeci dit, les moyennes mondiales ne doivent pas nous faire oublier que de fortes disparités régionales subsistent, et que de la production agricole à la nourriture des individus, il y a parfois un fossé. Certes, en données relatives, le nombre d’humains souffrant de malnutrition diminue régulièrement. En données absolues, la tendance a été légèrement baissière avant 2000, mais pas de façon spectaculaire, et la période récente semble marquer une remontée, sans doute du fait des difficultés économiques. Une tendance générale positive ne doit pas nous interdire de réfléchir aux causes de la persistance de bassins de malnutrition. La FAO note que la production actuelle de nourriture devrait suffire, si il n’y avait aucune « perte en ligne » de la production au consommateur, ou aucun gaspillage post consommation, à nourrir 12 milliards de personnes. D’une façon générale, les pays « émergents » sont loin d’avoir accompli en matière agricole les progrès que certains ont effectués en matière industrielle. Des pays comme la Malaisie, la Corée du sud ou Taiwan étaient aussi pauvres que le Kenya après la seconde guerre mondiale et jusqu’au début des années 60. Ne parlons pas de l’état catastrophique des pays de l’est au sortir de leur période soviétique. Leur intégration dans un commerce mondial de plus en plus libre leur a permis de connaître une hausse de leur niveau de vie remarquable dans des durées somme toute assez courtes. L’agriculture, si peu libérale C’est dans le domaine de l’échange de biens industriels que la mondialisation a été la plus poussée, et c’est par l’industrie que ces pays ont redressé la tête. Au contraire, les marchés agricoles restent pour leur plus grande part distordus par de nombreuses interventions étatiques. En laissant de côté les questions strictements politiques (états dictatoriaux, en guerre, etc…), voyons quelles sont quelques unes de ces distorsions. Par exemple, la Chine et l’Inde sont très loin de réaliser l’intégralité de leur potentiel agricole, tant en récolte qu’en transformation et distribution. Pourquoi ? Je rappellerai brièvement les conclusions étayées dans deux articles (général, Chine+Inde) que j’ai publiés en 2008, auxquels le lecteur pourra se référer. En résumé : – Les agricultures de Chine, ou de pays comme le Vietnam, sont encore fortement marquées par des réglementations datant de l’époque communiste, même si de nombreuses réformes salutaires ont eu lieu depuis les années rouge vif. Notamment, en Chine, un droit de la propriété médiocre n’incite pas les paysans à investir trop lourdement. Cependant, bon an mal an, les rendements progressent. – L’Inde, qui est une fédération, vit des situations très variables entre régions, selon le type de gouvernement que l’on y trouve. Mais d’une façon générale, l’agriculture est très réglementée, les importantes subventions à l’eau et à l’énergie n’ont pas incité les paysans à utiliser intelligemment ces deux ressources, et la faiblesse du secteur logistique fait qu’une partie des récoltes, chaque année, est perdue. Enfin, le commerce agricole interne est corseté d’interventions publiques visant à protéger des corporations et organisations professionnelles établies. Conséquence, les rendements évoluent peu. De fait, en Inde, le potentiel de progression est encore plus important qu’en Chine. Voici, par exemple, un comparatif des rendements des cultures de blé, en Chine, en Inde, et en France, en Quintaux à l’hectare (source FAO) : Si en France, un palier de rendement semble atteint, sans que l’on puisse dire si cela est définitif, le seul fait, pour l’Inde, de rattraper la Chine, permettrait à ce pays d’augmenter sa production de 60% ! Des écarts comparables peuvent être observés sur le site de la FAO pour d’autres cultures. Et je ne vous parle pas des pays africains… – En Afrique, les capacités de stockage, transport et conservation sont dans un état encore plus dramatique que la production elle même. Là encore, l’absence de libertés économiques – règlements, taxes, protectionnisme, corruption…– joue un grand rôle dans cette incapacité à former du capital agro-alimentaire stable et productif. – De nombreux marchés, de part le monde, sont trop réglementés et pas assez internationalisés. Des thinks tanks comme Imani Ghana ont depuis longtemps documenté les barrières au commerce intra-africain, par la faute de politiques protectionnistes, d’infrastructures défaillantes et de douanes corrompues, commerce inférieur au commerce euro-africain, par exemple. En Asie, dans nombre de pays pauvres, le marché du riz, entre autres, est également fortement contrarié par des mesures protectionnistes, moins de 10% de la production de riz pouvant être considérée comme intégrée à des systèmes de libre-échange. – Les grands pays riches subventionnent très largement leurs agricultures, obérant les débouchés des agriculteurs des pays pauvres. D’autre part, le commerce agricole reste, avec le textile, le seul domaine dans lequel de nombreuses barrières douanières protectionnistes subsistent entre zones riches entre elles, et entre zones riches et pays pauvres. – Les grands pays riches ont massivement subventionné l’usage de terres pour produire des bio-carburants, dans des conditions économiquement désastreuses au début du nouveau millénaire. Certes, cette folie semble quelque peu retomber, mais elle a sans doute largement contribué à la grande bulle des matières premières agricoles de 2008, qui avait déjà provoqué des émeutes dans quelques pays émergents. – Malheureusement, une idiotie étatique en chasse une autre. Les masses de liquidités libérées par les banques centrales des zones riches (USA, Chine et UE) depuis 2008 alimentent une bulle sur les « commodities », bulle qui réjouira le spéculateur et fera le malheur du consommateur zambien ou pakistanais. La Russie ou la Chine parlent de réintroduire des contrôles de prix sur la nourriture : n’ont ils rien appris de leur histoire récente ? De telles mesures ne feront que renforcer les phénomènes de pénurie… et l’inflation sous-jacente sur les marchés noirs. Messieurs les politiciens, si vous voulez vraiment prendre des mesures radicales contre la hausse des prix alimentaires, faites cesser toute politique de quantitative easing. Et mettez vos états dispendieux à la diète. Alimentation, crises publiques, remèdes privés Bref, quand bien même les rendements stagneraient durablement dans un pays comme le notre, le potentiel de croissance agro-alimentaire des pays en développement est considérable par simple reproduction de ce qui marche ailleurs, à condition que des myriades de réglementations, de taxes, de dépréciation monétaire, de subventions ou de barrières douanières n’agissent pas comme des freins à l’investissement dans des exploitations et des circuits de transformation plus modernes dans les pays les moins favorisés. Dans ces conditions, accuser « le changement climatique », ou « la mondialisation ultra-libérale », de dérégler les marchés agricoles, est totalement infondé. Pire, les « solutions » qui découleraient de ce type « d’analyse » seraient de nature à aggraver le mal. Et on ne voit pas en quoi le « surcroît de régulation des marchés agricoles » réclamé par certains politiciens pourrait améliorer quoi au fonctionnement de « marchés » déjà totalement distordus par les grands états. Certains vont même jusqu’à évoquer un contrôle des prix au niveau mondial, rien que cela. Si un surcroît d’intervention étatique et la fixation des prix par un gouvernement central était la garantie du succès, l’URSS aurait été l’exemple à suivre pour l’agriculture mondiale. Inutile de rappeler où cela l’a conduite. C’est au contraire une extension à l’agriculture des mécanismes d’ouverture commerciale et de libéralisation qui ont transformé le visage de l’industrie de nombreux pays aussi variés que toute l’asie du Sud-Est ou l’ex pacte de Varsovie qui permettra aux pays les moins favorisés de mieux réaliser leur potentiel agricole et de mieux se nourrir. ——–\nNote : * Je laisse de côté certaines « explications » encore plus farfelues, mais qui présument toujours la culpabilité de l’homme civilisé occidental. **Le grand méchant CO2, élément essentiel du mécanisme de photosynthèse, dont on notera qu’une concentration plus élevée favorise la pousse végétale. Alimentation, crise publique, remèdes libéraux\nLa libéralisation, seul remède aux désordres agricoles\nAgriculture, perverses subventions Repris d’Objectif Eco avec l’aimable autorisation de Vincent Benard. "}