{"url": "https://www.contrepoints.org/2017/12/20/305811-lecologie-divine-surprise-politiques", "title": "L’écologie, divine surprise des politiques ", "author": "Par Patrick Aulnas. ", "date": "2017", "content": "L’écologie, voilà bien une opportunité inespérée pour les politiciens du début du XXIe siècle ! Diffuser la croyance que l’homme doit « sauver la planète » ou même « sauver le climat ». Face à l’absurdité de telles formules, beaucoup d’écologistes ont ajusté le propos : « la planète et le climat se fichent bien de nous, pauvres humains, mais il faut nous sauver nous-mêmes. » Comment ? En étant vertueux, tout simplement. La vertu consiste à suivre la pensée dominante, sans trop d’esprit critique, et à agir en conséquence. NOUS AVONS PÉCHÉ, IL FAUT DÉSORMAIS PAYER LE PRIX DE NOS FAUTES Cette pensée dominante est assez banale. L’homme de l’époque industrielle a péché en exploitant sans retenue énergies fossiles et matières premières. Par son arrogance d’Homo sapiens, il a bouleversé des équilibres écologiques très délicats. Les conséquences n’ont pas tardé à apparaître : modification de la composition de l’atmosphère terrestre (gaz à effet de serre provenant des énergies fossiles), réchauffement climatique subséquent, disparition d’espèces végétales et animales, montée du niveau des océans, etc. Il faut désormais réagir rapidement car c’est la survie même de l’homme qui est en jeu. Il devra retrouver plus de modestie et respecter une discipline stricte. Les politiciens le guideront, indiqueront clairement comment produire, comment se déplacer, comment cultiver la terre. Ils savent même parfaitement désormais comment penser l’avenir. Il suffit de les écouter et de les croire. DIEU, NIETZSCHE ET MARX Après la « mort de Dieu » pour beaucoup d’entre nous (augmentation du nombre d’agnostiques et d’athées) et la mort de l’idéologie marxiste (anéantissement historique du communisme au XXe siècle), l’homme occidental s’est trouvé face à un vide. L’espoir du paradis des chrétiens (l’au-delà, si on est vertueux) et l’espoir du paradis des marxistes (la société sans classes, si on est un bon militant) se sont évanouis pour la grande majorité des hommes. Quel sens donner à la vie désormais ? Pas plus que l’homme ordinaire, le politicien n’a de réponse à cette question. Mais il est très difficile de gouverner sans projet crédible. Il faut que les citoyens croient, sinon le nihilisme pourrait les emporter et le lien social se dissoudre. ENFIN UN GRAND PROJET POUR L’HUMANITÉ ! L’écologie fut à cet égard une divine surprise. Elle offrait à l’humanité un projet grandiose qui s’accompagnait d’un acte de contrition. Le développement pouvait être durable et non plus destructif de l’environnement naturel. Les énergies elles-mêmes pouvaient être renouvelables. Les conséquences désastreuses des fautes commises dans le passé par orgueil et légèreté pouvaient être réparées. « Certitude, certitude […] Joie, joie, joie, pleurs de joie » (Blaise Pascal). Que les catholiques ne s’offensent pas du parallèle avec l’illustre janséniste. Il y a bien quelque chose de quasi-religieux dans la démarche du militant écologiste puisque sa mission consiste à sauver l’humanité, rien de moins. Bien sûr, c’est l’homme qui sauve l’humanité. Cela n’a pas autant d’allure qu’une vraie religion avec un vrai Dieu. Mais on doit faire avec ce qu’on a. Nietzche en personne l’a écrit dans Le Gai Savoir : « Dieu est mort ! […] Et c’est nous qui l’avons tué ! […] Qui nous lavera de ce sang ? […] Ne sommes-nous pas forcés de devenir nous-mêmes des dieux simplement – ne fût-ce que pour paraître dignes d’eux ? » L’intuition nietzschéenne est à la mode. Elle vient d’être reprise par Yuval Noah Harari dans Homo Deus, une brève histoire de l’avenir (Albin Michel). FOI ÉCOLOGISTE ET OPPORTUNISME POLITICIEN La pensée écologiste était à l’origine cantonnée à de petits cercles. Mais, à la fin du XXe siècle elle commence à influencer tous les partis politiques car elle apparaît comme porteuse électoralement. Pour la plupart des politiciens, le ralliement à l’écologisme fut d’abord purement opportuniste. Les partis traditionnels de gouvernement (conservateurs, libéraux, sociaux-démocrates, communistes) restaient tous profondément productivistes, mais coloraient d’une touche de vert leur programme électoral pour grappiller quelques voix. La montée en puissance de l’écologisme fut très rapide. Lorsque de nombreux scientifiques, oubliant la rigueur de la démarche scientifique, s’engagèrent politiquement pour soutenir les thèses écologistes, la quasi-totalité du monde politique fit acte d’allégeance, du moins médiatiquement. La date historique fut le sommet de Rio de Janeiro en 1992 avec l’apparition d’une Convention-cadre des Nations unies sur les changements climatiques. Il devenait dès lors impossible de dissocier science, militantisme et foi aveugle dans une idéologie nouvelle. La politique s’étant emparé de la problématique écologique, celle-ci est aujourd’hui un enjeu de pouvoir. Les pays riches disposant tous d’une puissance financière gigantesque par le biais de prélèvements obligatoires massifs, le suivisme est lui-même massif. Entreprises, associations, partis, centres de recherche, collectivités publiques de tous niveaux, doivent obligatoirement penser développement durable, conformément aux rapports périodiques du GIEC (Groupe d’experts intergouvernemental sur l’évolution du climat). Pour avoir l’argent, il faut penser juste. LE SCEPTICISME N’EST PLUS CE QU’IL ÉTAIT Nous en sommes là. Évidemment, l’avenir ne ressemblera pas aux aspirations des militants ni aux dissertations creuses des gouvernants. Banalité. Les puissances s’adapteront aux réalités, comme toujours. Le pragmatisme les guidera, mais leur discours restera dans la pureté doctrinale tant que la doctrine dominera. Le scepticisme reste aujourd’hui de mauvais goût. Il ne peut concerner que des personnes mal informées, qualifiées par les croyants de climato-sceptiques. Rappelons que le scepticisme est une pensée philosophique grecque qui rejette le dogmatisme (« on a trouvé la vérité ») et propose de toujours douter, mais en continuant à chercher sans jamais se décourager. Beau projet.   "}