{"url": "https://www.contrepoints.org/2020/01/29/363209-electricite-encore-24-la-hausse-de-trop", "title": "Électricité : encore 2,4 % ! La hausse de trop ? ", "author": "Par Michel Gay. ", "date": "2020", "content": "Après une augmentation des tarifs réglementés d’EDF de près de 6 % au 1er juin 2019, suivie d’une seconde de plus de 1 % au 1er août de cette même année, en voilà une troisième de 2,4 % qui s’applique le 1 février 2020. Le prix de l’électricité aura donc augmenté de 10 % en huit mois et de 50 % en 10 ans. À qui la faute ? UNE FAUSSE CONCURRENCE QUI FAIT AUGMENTER LES PRIX Aucun concurrent d’EDF n’est capable de concurrencer les coûts bas du nucléaire, même Total. En conséquence ces pseudo-concurrents qui ne produisent pas ou peu d’électricité l’achètent sur le marché où les prix fluctuent en fonction de la demande et des productions fatales des énergies renouvelables (EnR) subventionnées en amont par les consommateurs, et à… EDF ! Cette fiction de concurrence s’appuie en effet sur la loi de transition énergétique pour la croissance verte (LTECV) qui oblige EDF à leur vendre un quart de sa production d’électricité nucléaire à prix d’ami, quasiment à prix coutant (4,2 centime/kWh) depuis 2011. L’électricité dite verte commercialisée par ces drôles de « concurrents » provient aujourd’hui pour les deux tiers du parc de production nucléaire d’EDF. Et ils en demandent davantage encore. Toutefois, ils achètent encore sur le marché un tiers de leur électricité qui est souvent plus chère que celle du parc nucléaire. Pour rester moins cher qu’EDF, il suffit d’augmenter les tarifs règlementés d’EDF… Euréka ! Le prix de vente des concurrents pourra ainsi rester en dessous de celui du prix réglementé qu’EDF doit appliquer, bien que l’électricité produite par le nucléaire reste globalement stable. L’objectif n’est pas de faire baisser le prix des EnR vers celui du nucléaire, mais d’augmenter le prix de ce dernier pour qu’il atteigne celui des EnR ! D’où l’augmentation de 10 % en huit mois. Et ce n’est pas fini. Tout semble prévu pour entraîner une hausse du prix de l’électricité avec des gadgets coûteux tels que des stockages par batteries censées absorber les variations erratiques des éoliennes et des panneaux photovoltaïques. L’augmentation voulue et recherchée du prix de l’électricité est une aubaine pour les promoteurs des EnR intermittentes parce que la différence de prix avec ces dernières diminue ce qui permet de faire valoir qu’elles deviennent compétitives ! La note sera alors transférée du contribuable au consommateur avec des conséquences néfastes sur la précarité énergétique (près de 7 millions de personnes en France), ce dont se plaint l’Observatoire national de la précarité énergétique (ONPE). Mais est-ce vraiment le souci du gouvernement ? Ce dernier jure la main sur le cœur  qu’il fait tout ce qui est en son pouvoir ! Est-il particulièrement cynique ou schizophrène ? ENCORE 2,4 % POUR L’ÉLECTRICITÉ La goutte qui risque de faire déborder le vase en février prochain est la récente annonce de l’augmentation du prix de l’électricité de 2,4 %, après celle des carburants due à la création de la taxe intérieure sur la consommation de produits énergétiques (TICPE). Cette TICPE appliquée sur tous les carburants finance dorénavant les EnR. Mais elle ne doit pas faire oublier une autre taxe, la CSPE (Contribution au service public de l’électricité) qui persiste sur les factures d’électricité. Cette dernière finançait auparavant principalement les producteurs d’électricité éoliens et photovoltaïques à un prix élevé fixé par l’État, en moyenne au double du marché. Cette CSPE est passée en quelques années de 0,5 centimes à 2,25 centimes par kWh en 2016, année où elle a été figée. Elle représente aujourd’hui une somme de 7 milliards d’euros par an dorénavant affectée au budget général de l’État. Elle continue de peser sur tous les ménages et à alourdir les factures d’électricité des Français (27 % du prix HT du kWh). Elle est en plus assujettie à la TVA de 20 % ; soit 1,5 milliard d’euros de TVA supplémentaire par an. Une taxe sur une taxe ! La CSPE et la TICPE ont créé une nouvelle fiscalité d’environ 12 milliards d’euros par an au prétexte de la décarbonation d’une électricité déjà décarbonée à 95 %, l’une des meilleures performances au monde, grâce essentiellement au nucléaire et à l’hydroélectricité ! De qui se moque-t-on ? La transition énergétique a bon dos… UNE ERREUR D’AIGUILLAGE  Un bon usage de la fiscalité aurait été de financer en priorité l’achat de pompes à chaleur ou de véhicules moins polluants car les émissions de CO2 en France sont principalement dues aux habitations et aux transports. La TICPE se traduit aujourd’hui par un surcoût de 11 centimes par litre d’essence, de 18 centimes par litre de fioul domestique pour financer des industries éoliennes et solaires devenues folles. Le gouvernement dilapide l’effort fiscal demandé aux Français dans le financement ruineux des EnR. Le rapport 2301 de l’Assemblée nationale sur les EnR du 10 octobre 2019 indique que « le bénéfice climatique de la politique de soutien aux éoliennes est quasiment nul en terme d’émission de gaz carbonique ». Malgré cela le gouvernement persiste dans ses objectifs délirants énoncés dans son projet de programmation pluriannuel de l’énergie (PPE) avec, par exemple, le triplement du nombre d’éoliennes pour un coût global estimé 70 à 80 milliards d’euros. Des dizaines de milliards d’euros seront encore jetés par la fenêtre, alors qu’ils seraient tellement plus utiles dans les hôpitaux, la sécurité, les services à la personne, le remboursement de la dette… LES FRANÇAIS « OUBLIÉS » DANS LA TRANSITION ÉNERGÉTIQUE Des ruraux oubliés subissent les nuisances des infrasons, parfois intolérables, des parcs éoliens. Mais ils continuent de payer les taxes qui servent à détériorer leur santé et leur cadre de vie, sans pour autant lutter contre le réchauffement climatique. Le consentement à l’impôt suppose une justice fiscale, une cause légitime, une utilité sociale ou environnementale clairement définie, sans sentiment de rupture entre l’État et le citoyen. Ce n’est pas le cas des choix opérés pour cette transition énergétique.   Les Français pourraient bientôt ne plus accepter cette overdose de taxes empilées et ensuite dilapidées pour subventionner les EnR intermittentes sur lesquelles le gouvernement fonde aujourd’hui, à tort, la transition énergétique et l’avenir du pays.   "}