{"url": "https://www.contrepoints.org/2020/08/19/378329-planification-le-retour-dun-commissariat-au-plan", "title": "Planification : le retour d’un Commissariat au Plan ?  ", "author": "Par Loïk Le Floch-Prigent. ", "date": "2020", "content": "Il est à craindre que l’on s’intéresse davantage au titulaire du poste et à son rattachement hiérarchique qu’au retour d’une vieille aventure : la planification. C’est dommage car ce serait un beau débat si l’on pouvait, pour une fois, parler d’un sujet sans sombrer immédiatement dans l’anecdotique. PLANIFICATION ET BUREAUCRATIE On peut y trouver des relents de soviétisme car la planification économique a été au centre du rêve de l’URSS et le symbole de son effondrement, mais ce rappel serait injuste pour notre pays qui a fait fonctionner un Commissariat Général au Plan de 1946 à 2006 avant de de le transformer en agence comme c’est devenu la mode sous le sigle « France-Stratégie ». D’ailleurs, il y a bien à l’époque deux aspects dans cette ambition reposant sur un petit nombre d’hommes essentiellement non- fonctionnaires : d’une part concentrer l’action d’un État fort vers des priorités claires et d’autre part associer toutes les forces vives de la nation dans cet effort collectif. Mais on a du mal à ne pas faire correspondre la planification avec la bureaucratie et la technocratie car c’est bien avec cette notion et ses démembrements baptisés programmes que l’on a réussi à confisquer au cours du temps les initiatives  individuelles ou collectives intéressantes au profit d’orientations et de directives émanant des gouvernements et de leurs fonctionnaires. PLANIFICATION : UN RETOUR UN ARRIÈRE La mondialisation libérale ayant fait exploser les volontés de souveraineté dans des domaines jugés fondamentaux pour certaines nations, le retour à une terminologie du passé à connotation de carcan administratif ne peut se concevoir qu’après une réflexion approfondie : le choix d’un homme et d’un concept flou en plein été n’apparait pas, dans un premier temps, comme un gage de succès ! Le plongeon de notre économie dans l’inconnu, d’abord avec des dizaines d’années de désindustrialisation puis de mesures désordonnées pendant les mois de pic de la pandémie avec un confinement dont on a eu du mal à percevoir les intentions comme les conséquences, exige de notre part des orientations claires pour permettre un rebond salutaire. Pendant la dernière phase, l’évidence de notre dépendance à l’égard des manufactures asiatiques a été un choc pour beaucoup malgré toutes les observations et les alertes du monde industriel en même temps que celles des scientifiques et des économistes depuis des années. La première réaction des technocrates a été de vouloir nous orienter vers une logique formelle de reconquête en privilégiant les postures et les modes : économie verte, hydrogène, numérique, intelligence artificielle, véhicule électrique, retour d’une industrie de principes actifs pour les médicaments… Une orientation, des programmes, des financements, des contrôleurs… Bref tout ce qui a échoué lamentablement dans le système soviétique. Les préconisations issues d’un monde administratif à la fois anti-scientifique et anti-industriel ne peuvent aboutir qu’à la multiplication des effets d’aubaine et des pertes abyssales d’argent. Dans un monde aux changements très rapides on ne peut confier à des forts en thème n’ayant aucune expérience à la fois la définition des priorités et les choix des exécutants. Ce n’est pas comme cela que fonctionnent ni la science, ni la technique, ni l’industrie qui progressent grâce à des personnes compétentes, anticonformistes, et ayant le goût du risque et bien d’autres qualités éloignées des projets de carrière. Dans le monde de la reconstruction d’après-guerre, pour remettre le pays en route il fallait se fixer des objectifs et mobiliser autour de ces projets à la fois l’argent disponible et les individus compétents quelles que soient leurs provenances, tout en y associant les forces productives avec ceux qui les représentaient. Le contexte d’aujourd’hui n’a rien à voir avec celui de la fin de la Deuxième Guerre mondiale. Les objectifs comme les modalités du renouveau d’un effort collectif national sont d’une grande complexité car nous nous sommes mis dans une situation inextricable. PLANIFICATION À L’HEURE ACTUELLE D’abord nous sommes sur-administrés, et les réformes successives de ces dernières années, réalisées pour simplifier et réaliser des économies ont fait tout le contraire : nous avons plombé notre économie avec des dépenses publiques issues d’un millefeuilles administratif inqualifiable. Non seulement il coûte cher, mais il est essentiellement organisé pour les contraintes et les freins à l’initiative et au développement. Dans un premier temps, un Commissariat au Plan devrait donc, sans presqu’aucun fonctionnaire comme en 1945, définir un dégraissement de l’État et un rationnement des normes et règlementations qui amputent sans bienveillance les initiatives. Ensuite les processus législatifs et règlementaires sont allés depuis vingt ans dans le sens de l’affaiblissement de l’industrie et plus généralement de l’appareil productif, y compris agricole et maritime. La disparition de pans entiers de notre industrie a été favorisée, en souhaitant que des activités considérées comme polluantes disparaissent et se reconstruisent dans d’autres contrées. Nous y avons pleinement réussi, mais si désormais les yeux se sont ouverts, les corps sociaux de fonctionnaires chargés de faire appliquer les directives sont toujours là et rien ne bouge. Il est clair désormais qu’il ne fallait pas fermer la centrale nucléaire de Fessenheim, qu’un moratoire sur le développement des éoliennes est indispensable. Mais les fonctionnaires veillent, obéissent et poursuivent leur destruction de notre appareil énergétique national. On peut dire la même chose de notre agriculture, notre pêche, notre industrie chimique et pharmaceutique, notre secteur biomédical. On entrave, on contrôle, on punit et on incite à la fermeture et au départ. À cet égard, la Covid-19 a été un révélateur puisque des minorités bien organisées ont vu dans la disparition d’activités l’espoir d’une renaissance sans en définir ni les objectifs ni les moyens. IL FAUT REVOIR LA POLITIQUE FISCALE Enfin, l’endettement excessif du pays a été présenté comme un espoir alors qu’il n’a consisté qu’à payer des rustines sans préparer l’avenir tandis que l’épargne continuait à ne pas être drainée pour soutenir l’appareil productif. L’essentiel de l’emploi réside dans les PMI et les ETI, ce sont elles qui sont en souffrance, elles manquent de fonds propres pour redémarrer, certaines ont obtenu des prêts relais sans traiter leur problème existentiel. Il va donc falloir en priorité revoir la politique fiscale qui les rend non compétitives, revoir la fiscalité de la transmission puisqu’il apparait que ce sont les sociétés familiales correctement transmises qui sont le fond de cuve de la prospérité de certaines régions françaises et européennes. Certains épargnants sont prêts à soutenir localement la production mais considèrent ne pas avoir les instruments pour le faire dans des conditions de risques acceptables. La question centrale d’une planification éventuelle n’est donc pas celle qui intéresse les fonctionnaires et la presse, c’est-à-dire la définition des secteurs d’avenir sur lesquels faire porter l’effort. Le préalable au rebond du pays est de bien comprendre comment et pourquoi nous nous sommes orientés depuis plus de vingt ans sur la route de l’échec et comment, avec le soutien des forces vives du pays nous allons pouvoir revenir sur toutes les âneries qui nous ont fait régresser. Pour cela, il faut de la cohésion et les fragmentations actuelles alimentées sur les sujets de société ne vont pas dans le bon sens, avec des politiciens pratiquant avec délectation le déni de réalité. Redéfinir une politique économique nationale avec des populations aux antagonismes démesurés et des violences physiques de plus en plus fréquentes est à la fois une nécessité et un rêve difficilement atteignable. Ce n’est pas en créant ou en recréant une Institution qui a eu son heure de gloire pour être ensuite fort décriée que l’on va y arriver, mais en reprenant une à une avec détermination, expérience et clairvoyance les dérives de la société française, en lui faisant redécouvrir la possibilité d’un chemin collectif au prix d’un effort lui aussi collectif. Il faudrait d’ailleurs commencer plutôt par supprimer toutes les Agences inutiles créées chaque mois depuis vingt années. Créer les conditions d’un renouveau économique c’est d’abord regarder les réalités en face et traiter les sujets fondamentaux en abandonnant les postures. Nous avons le potentiel humain pour réagir et prospérer, il faut arrêter de multiplier les contraintes et les punitions. "}