{"url": "https://www.contrepoints.org/2015/03/02/199689-eolien-de-karaburun-aux-indulgences-de-la-tour-eiffel", "title": "Éolien : de Karaburun aux indulgences de la tour Eiffel ", "author": "Par Jean-Pierre Riou L’intérêt de ces nouvelles structures réside dans les « certificats verts » La Tour Eiffel éclairée à l’électricité 100% renouvelable ? ", "date": "2015", "content": "  En septembre 2008, Tirana autorisait une entreprise italienne à implanter une centrale éolienne sur la péninsule de Karaburun, un site naturel protégé. Selon Le Courrier des Balkans, « cette décision va à l’encontre de la législation environnementale albanaise et provoque l’ire des associations écologiques locales, surtout que l’électricité produite sera exclusivement destinée à l’exportation. » « Tamadi » est une association sans but lucratif qui a pour objet de « promouvoir, susciter et faciliter les initiatives en faveur d’un tourisme associatif, responsable et solidaire. » Sa lettre d’information du 19 avril 2012 rapporte en ces termes l’opposition des populations locales à l’arrivée des éoliennes à Karaburun : « Nous voulons conserver notre culture, nos coutumes, notre mode de vie. Aujourd’hui, nous sommes menacés par ce qu’on appelle la civilisation. À cause des éoliennes, ils arrachent nos arbres. Chaque jour l’espace se réduit pour les troupeaux… » Le Courrier International du 1er janvier 2009 relatait la visite du 2 décembre à Tirana de Silvio Berlusconi, lors de laquelle il avait annoncé 2,4 milliards d’euros d’investissements italiens dans le secteur énergétique albanais. Mais le journal donnait aussi une explication de « ce qui se cache derrière ce beau geste » : « L’intérêt de ces nouvelles structures réside dans les « certificats verts », une sorte de label officiel attribué aux mégawatts provenant d’énergies renouvelables. Grâce à ce système de certificats verts, les entreprises productrices d’énergie propre peuvent la vendre à un prix supérieur à celui du marché de gros. Comme ils ont des quotas obligatoires de production d’énergie renouvelable, les producteurs d’énergie, dont l’essentiel de la production provient de sources non renouvelables, recherchent avidement ces certificats verts, qui leur permettent de tenir malgré tout leurs objectifs. Au final, les entreprises de pays développés comme l’Italie achètent des certificats verts aux pays en voie de développement comme l’Albanie. » Dans la même logique, Le Nouvel Observateur avait déjà dénoncé, en octobre dernier, le véritable massacre environnemental lié aux éoliennes mexicaines installées par EDF. Les mécanismes de flexibilité du protocole de Kyoto appelés « Mécanismes de développement propre » (MDP), permettent à ce type de projets de générer, pour les pays « développés », la possibilité d’obtenir des droits à polluer en échange des économies d’émissions de CO2 supposées effectuées (alors même que ces économies sont contestées par certaines études, comme celle de Civitas).  La Chine, ainsi qu’il est indiqué ci-dessus, a bénéficié de 61% de ces projets. L’analyse qu’en fait le China Institute semble bien cynique à propos des motivations occidentales pour sauver la planète (p. 7 de l’article complet) : « Quant aux entreprises occidentales, elles sont naturellement attirées par les économies que représentent les crédits carbones en leur permettant de polluer à moindre coût, plutôt que par le bénéfice socio-environnemental des projets MDP. » Faudrait-il y voir une raison du recours massif au charbon encore possible pour nos champions européens de l’éolien ? En tout état de cause, ces mécanismes semblent toujours d’actualité, même entre pays développés, à travers la « Mise en Œuvre Conjointe » (MOC, ou JI, pour Joint Implementation), qui semble permettre à un projet français, par exemple, de tendre vers l’objectif ambitieux du Grenelle 2, tout en fournissant à l’Allemagne le droit de brûler son charbon. De tels projets auraient pour conséquence de permettre des émissions de CO2 en Allemagne qui ne seraient d’ailleurs même pas évitées en France, puisque, selon la CRE, un tiers de la production éolienne française a vocation à grossir les exportations et un autre tiers à remplacer une électricité nucléaire, exempte d’émission de ce CO2. Dans son analyse de « la crise du système électrique européen », le Commissariat général à la stratégie et à la prospective juge que malgré les sommes considérables engagées, les éoliennes sont incapables de contribuer à la lutte pour le climat : « Trois principales technologies renouvelables ont gagné en diffusion : l’éolien, le photovoltaïque et la biomasse. Reconnaissons qu’aucune de ces technologies ne peut avoir de réel impact sur le changement climatique. » Ce qui n’est pas pour surprendre. En revanche, il est plus étonnant de lire, dans ce même rapport : « Chose incroyable, il n’existe aucune analyse des impacts des énergies renouvelables sur les émissions mondiales, prenant en compte l’intermittence, les cycles complets du carbone et les substitutions entre production et consommation du carbone dues aux prix élevés. » Par égard pour les sommes d’argent public sans précédent qui ont été engagées dans cette politique, d’ailleurs économiquement dramatique pour nos industries, on serait pourtant en droit d’attendre au moins un ordre d’idée chiffré de cet impact réel sur le climat qui tienne compte de ces principaux paramètres. Simplement pour établir qu’on ne massacre pas la nature avec un effet diamétralement opposé à celui recherché sur le climat. La Tour Eiffel éclairée à l’électricité 100% renouvelable ? Depuis janvier, la tour Eiffel s’éclairerait à l’électricité 100% renouvelable, semblant presque symboliser la France guidant le monde, juste avant la conférence de Paris sur le climat, à la fin de l’année. Une vieille dame, comme notre tour parisienne, se passant aussi bien du nucléaire que du charbon ou du gaz pour briller de mille feux devant les représentants du monde entier, quelle haute valeur pédagogique ! Le badaud s’ébaubit d’une telle débauche de lumière, probablement offerte par le vent, puisque même le plus crédule se doute que l’énergie solaire n’est pas d’un grand secours la nuit. Mais on suppose un investissement durable pour la génération suivante dans ces trésors d’ingéniosité qui auraient permis la régularité de l’alimentation, ainsi que le tri des bons électrons renouvelables parmi la multitude de ceux d’origine tellement moins noble. Ce tri, les plus sceptiques s’en seront doutés, est fictif et le droit à l’appellation 100% renouvelable n’est en fait qu’un label, ou « garantie d’origine » qui s’achète indépendamment des électrons, comme on achetait jadis les « indulgences » qui permettaient, malgré les péchés, d’obtenir le salut éternel. Mais comme pour les indulgences, le fait, pour les Parisiens, d’avoir payé le surcoût de ce label, ne résout aucun des problèmes de l’intermittence. Le mécanisme de l’effacement diffus, notamment, est une des tentatives financées par la collectivité qui tend à nous empêcher de consommer lorsque les aléas de la production ne suivent pas ceux de la consommation. Il semble alors qu’allumer la tour Eiffel lorsqu’on brade notre surplus de courant hors de nos frontières et l’éteindre quand le vent tombe aurait mieux correspondu à l’esprit d’une consommation écologiquement responsable des énergies intermittentes. Lors de la conférence « Paris 2015 », ces énergies renouvelables auraient été illustrées par un symbole plus réaliste. Mais avec des heures de fonctionnement risquant surtout d’éclairer le visiteur sur leur péché originel, que de produire leur courant en fonction de la météo et non quand on en a besoin. "}