{"url": "https://www.contrepoints.org/2016/03/21/243641-3-mois-avant-le-referendum-du-brexit", "title": "3 mois avant le référendum du Brexit ", "author": "Par François Brutsch. ", "date": "2016", "content": "David Cameron réussira-t-il son pari? Être alors eurosceptique (mais pas europhobe) lui a tout d’abord permis de conquérir le parti conservateur. Puis la promesse d’un référendum1 a calmé les querelles à l’intérieur de son parti et contribué à l’échec cuisant du parti anti-européen UKIP. Et après l’avoir tenue, il fait maintenant son coming-out en menant vigoureusement campagne pour le maintien du Royaume-Uni dans l’UE, avec des accents de multilatéraliste et anti-isolationniste convaincu sur le caractère illusoire d’une souveraineté nationale exercée en solitaire dans un monde dangereux et globalisé. Le « statut spécial » conféré au Royaume-Uni pour prix de son maintien – pour autant que le peuple britannique le confirme le 23 juin – est une occasion manquée de réformer l’UE elle-même, comme c’était son intention initiale (mon article de 2013)2. Il laissera un certain ressentiment au sein du Conseil européen3 Mais à l’impossible, nul n’est tenu, compte tenu de la force d’inertie considérable d’une union à 28 et du blocage français à une révision des traités, au demeurant peu compatible avec l’échéance de 2017 que Cameron avait dû se fixer pour à la fois être crédible à l’intérieur et s’imposer dans le calendrier chargé de l’Union. Pour des Suisses, ce référendum est une étrangeté: on ne vote pas sur un texte que l’on approuve ou rejette; en particulier, le vote ne porte pas du tout sur le contenu du paquet Cameron, mais sur la question de principe de la qualité de membre de l’UE. La commission indépendante qui veille au déroulement des procédures électorales a même insisté pour que la question ne soit pas posée en répondant par oui ou non à la proposition du gouvernment (rester membre), mais en mettant sur pied d’égalité deux options opposées: rester membre de l’UE (remain) ou quitter l’UE (leave). La force du remain, c’est la continuité, alors que le leave c’est l’inconnu, le risque. De ce point de vue, le vote du 23 juin ne ressemble ni au référendum suisse sur le traité instituant l’Espace économique européen (le non a simplement prolongé le statu quo, jusqu’à l’adoption de la voie bilatérale actuellement en vigueur), ni aux votes sur le Traité instituant une Constitution européenne (dont l’échec, là aussi, ne changeait rien au statu quo). Aujourd’hui Cameron peut se prévaloir d’un statu quo amélioré contre l’aventurisme d’un scénario qui n’a encore jamais été expérimenté: le départ de l’Union européenne4. David Cameron a beau jeu d’attaquer l’hypocrisie de ceux qui prônent la rupture tout en cherchant à faire croire qu’il y aura une renégociation, un nouveau référendum, bref un plan B5. Et il annonce que lui appliquera simplement loyalement la décision populaire: il notifiera sans délai le retrait britannique conformément à l’article 50 du Traité sur l’Union européenne (ce légalisme décontracté et finalement profondément démocratique était déjà sa position pour le référendum sur l’indépendance de l’Ecosse, en vue de laquelle un calendrier serré de mise en oeuvre était même prêt au cas où). Certes, cela ouvrira une période de négociation, mais pas pour un nouveau mariage! Seulement pour s’entendre sur les conséquences du divorce, si possible de la manière la moins acrimonieuse possible, entre adultes. Après, chacun vivra sa vie. Et le paragraphe 3 est précis sur la procédure et les conséquences: Bref, si c’est leave, les prochaines élections (mai 2020) se dérouleront dans une Grande-Bretagne qui aura quitté l’UE – et avec la perspective d’être amputée de l’Ecosse… Si l’on ajoute à cela que le camp du leave est représenté par un assortiment d’excentriques individualistes6, de Nigel Farage à Galloway en passant par Boris Johnson (qui cesse d’être maire de Londres 7 semaines avant le référendum) alors que le camp du remain rassemble tous les principaux partis (Tories, Labour, SNP, Lib-Dems) et les forces vives du pays… La route est longue et la pente est forte, mais l’issue positive la plus probable, n’en déplaise à ceux qui, tel Jean Quatremer, brûlent des cierges pour un Brexit, sans réaliser que l’UE n’en sortirait nullement renforcée. — Sur le web "}