{"url": "https://www.contrepoints.org/2021/02/08/390543-7-principes-caches-dans-la-lettre-de-jeff-bezos", "title": "7 principes « cachés » dans la lettre de Jeff Bezos ", "author": "Par Yannick Chatelain. « Traitez un individu comme il est, il restera ce qu’il est. Traitez-le comme il doit et peut devenir, il deviendra ce qu’il doit et peut être. » Goe t he « Encouragez l’innovation. Le changement est notre force vitale, la stagnation notre glas. » David M. Ogilvy « Toute vérité passe par trois étapes, d’abord elle est ridiculisée, ensuite elle est violemment combattue et enfin elle est acceptée comme une évidence. » Arthur Schopenhauer « Le leadership est la capacité à faire d’une vision une réalité. » Warren Bennis « Le meilleur dirigeant est celui qui dispose d’assez de bon sens pour recruter les meilleurs pour accomplir ce qu’il souhaite voir accompli, et qui s’abstient de toute ingérence dans leur travail lorsqu’ils le font. » Theodore Roosevelt « Le secret du succès est de faire de ta vocation tes vacances. » Mark Twain « Il faut toujours viser la lune, car même en cas d’échec, on atterrit dans les étoiles. » Oscar Wilde ", "date": "2021", "content": "Jeff Bezos quittera son poste de CEO dès le troisième trimestre de cette année. Il aura suffi de 27 années pour que l’homme transforme une modeste librairie en ligne en l’une des plus grandes entreprises du monde. Il ne s’agit pas dans le propos qui va suivre de revenir sur la trajectoire fulgurante de la firme et de l’homme que vous retrouverez dans de nombreux écrits suite à son annonce. Il ne s’agira pas non plus d’aborder les conditions de travail chez Amazon, des conditions qui ont régulièrement été critiquées, et où, selon son niveau hiérarchique la symétrie des attentions et son pendant, le management par le care1 gagneraient indéniablement à être pratiqués ; tout comme les soft skills2 qu’Amazon se devraient probablement de revisiter. Cette lettre de Jeff Bezos pourrait de fait être perçue par certains salariés de la firme comme non conforme à ce qu’ils vivent dans leur quotidien. Mon objectif est différent. Il est de mettre en exergue au fil des propos tenus sept principes que Jeff Bezos rappelle et qui font les extraordinaires réussites. Cette lettre qualifiée ici et là dans des médias de « lettre d’adieu » regorge d’enseignements, ceux d’un homme qui restera dans l’histoire. Elle m’apparaît bien loin d’une vulgaire lettre d’adieu, tant ces mots d’une précision d’horloger visent à continuer de motiver et mobiliser ses troupes tout en passant le flambeau. LES SEPT PRINCIPES CACHÉS DE LA LETTRE DE JEFF  Amis amazoniens, PRINCIPE 1 « Traitez un individu comme il est, il restera ce qu’il est. Traitez-le comme il doit et peut devenir, il deviendra ce qu’il doit et peut être. » Goethe Je suis ravi d’annoncer que ce troisième trimestre, je passerai au poste de président exécutif du conseil d’administration d’Amazon et qu’Andy Jassy deviendra le PDG. Dans le rôle de président exécutif, j’ai l’intention de concentrer mes énergies et mon attention sur les nouveaux produits et les premières initiatives.  Andy est bien connu au sein de l’entreprise et travaille chez Amazon depuis presque aussi longtemps que moi. Il sera un leader exceptionnel et il a toute ma confiance. Ce voyage a commencé il y a 27 ans. Amazon n’était qu’une idée et n’avait pas de nom. La question qui m’a le plus souvent été posée à l’époque était : « Qu’est-ce qu’Internet ? » Heureusement, je n’ai pas eu à expliquer cela depuis longtemps. PRINCIPE 2 « Encouragez l’innovation. Le changement est notre force vitale, la stagnation notre glas. » David M. Ogilvy Aujourd’hui, nous employons 1,3 million de personnes talentueuses et dévouées, servons des centaines de millions de clients et d’entreprises et sommes largement reconnus comme l’une des entreprises les plus prospères au monde. Comment est-ce arrivé ? Invention. L’invention est à la base de notre succès. PRINCIPE 3 « Toute vérité passe par trois étapes, d’abord elle est ridiculisée, ensuite elle est violemment combattue et enfin elle est acceptée comme une évidence. » Arthur Schopenhauer Nous avons fait des choses folles ensemble, puis les avons rendues normales. Nous avons été les pionniers des avis clients, des recommandations personnalisées en un clic, de la livraison incroyablement rapide de Prime, des achats Just Walk Out, du Climate Pledge, du Kindle, d’Alexa, de Marketplace, du cloud computing d’infrastructure, de Career Choice et bien plus encore. Si vous faites bien les choses, quelques années après une invention surprenante, la nouveauté est devenue normale. Les gens bâillent. Et ce bâillement est le plus grand compliment qu’un inventeur puisse recevoir. Je ne connais pas d’autre entreprise avec une expérience d’invention aussi bonne que celle d’Amazon, et je pense que nous sommes actuellement les plus inventifs. PRINCIPE 4 « Le leadership est la capacité à faire d’une vision une réalité. » Warren Bennis J’espère que vous êtes aussi fier de notre inventivité que moi-même. Je pense que vous devriez l’être. À mesure qu’Amazon grandissait, nous avons décidé d’utiliser notre échelle et notre portée pour amener le débat sur des problèmes sociaux importants. Deux exemples à fort impact : notre salaire minimum de 15 dollars et le Climate Pledge. Dans les deux cas, nous avons jalonné des positions de leadership et avons ensuite demandé à d’autres de nous accompagner. Dans les deux cas, cela fonctionne. D’autres grandes entreprises viennent vers nous. J’espère que vous en êtes également fiers. PRINCIPE 5 « Le meilleur dirigeant est celui qui dispose d’assez de bon sens pour recruter les meilleurs pour accomplir ce qu’il souhaite voir accompli, et qui s’abstient de toute ingérence dans leur travail lorsqu’ils le font. » Theodore Roosevelt Je trouve mon travail significatif et amusant. Je travaille avec les coéquipiers les plus intelligents, les plus talentueux et les plus ingénieux. Lorsque les temps ont été bons, vous avez été humbles. Lorsque les temps ont été durs, vous avez été forts et solidaires, et nous nous sommes bien fait rire. C’est une joie de travailler dans cette équipe. Même si je fais toujours des claquettes dans mon bureau, je suis enthousiasmé par cette transition. Des millions de clients dépendent de nous pour nos services, et plus d’un million d’employés dépendent de nous pour leur subsistance. Être le PDG d’Amazon est une responsabilité profonde, et c’est une chose qui prend du temps. PRINCIPE 6 « Le secret du succès est de faire de ta vocation tes vacances. » Mark Twain Lorsque vous avez une responsabilité comme celle-là, il est difficile d’attirer l’attention sur autre chose. En tant que président exécutif, je resterai engagé dans d’importantes initiatives Amazon, mais je disposerai également du temps et de l’énergie dont j’ai besoin pour me concentrer sur le Day 1 Fund, le Bezos Earth Fund, Blue Origin, le Washington Post et mes autres passions. Je n’ai jamais eu plus d’énergie et il ne s’agit pas de prendre ma retraite. Je suis très passionné par l’impact, selon moi, que ces organisations peuvent avoir. PRINCIPE 7 « Il faut toujours viser la lune, car même en cas d’échec, on atterrit dans les étoiles. » Oscar Wilde Amazon ne pourrait pas être mieux positionné pour l’avenir. Nous sommes à plein régime, parce que le monde a besoin que nous le soyons. Nous avons dans les tuyaux des choses qui continueront de surprendre. Nous sommes au service des particuliers et des entreprises, et nous avons été les pionniers de deux secteurs complets et d’une toute nouvelle classe d’appareils. Nous sommes des leaders dans des domaines aussi variés que l’apprentissage automatique et la logistique, et si une idée d’Amazonie nécessite une nouvelle compétence institutionnelle, nous sommes suffisamment flexibles et patients pour l’apprendre. Continuez à inventer et ne désespérez pas quand l’idée semble folle au début. N’oubliez pas de vagabonder. Laissez la curiosité être votre boussole. C’est toujours le Day 1. Jeff. "}