{"url": "https://www.contrepoints.org/2021/06/09/399193-temps-de-fonctionnement-des-eoliennes-les-25-de-stephane-bern-vs-les-75-de-pompili", "title": "Temps de fonctionnement des éoliennes : les 25 % de Stéphane Bern VS les 75 % de Pompili ", "author": "Par Michel Negynas. ", "date": "2021", "content": "Lors des récentes polémiques entre Stephane Bern et Mme Pompili, des chiffres de « temps de fonctionnement » ont été échangés. Cet élément est essentiel pour la compréhension de l’inutilité des éoliennes en France si on opte pour du nucléaire en production de base au lieu du gaz, ce qui semble être la stratégie allemande. ÉOLIENNES : LE PROBLÈME GÉNÉRAL D’abord, une fois de plus, faisons un sort au mensonge habituel des défenseurs des éoliennes : il n’y a pas, en général, de foisonnement au niveau européen. Notre climat est ainsi fait que les anticyclones, y compris l’hiver, couvrent souvent la totalité de l’Europe. Et même s’il y en avait, il est très coûteux en investissement et en perte de rendement de transporter de la puissance sur de longues distances. C’est un des problèmes actuels de l’Allemagne : elle produit au Nord et les grands centres consommateurs sont au centre et au sud. Et personne ne veut des lignes à haute tension ou des câbles enterrés qui sont nécessaires. C’est tout aussi vrai du foisonnement entre éolien et solaire. D’abord, il y a la nuit. En outre, le solaire produit « en pointe » très abrupte ; il peut amoindrir l’effet d’une saute de vent, mais il peut aussi l’aggraver. Et le reste du réseau doit s’adapter à ces fluctuations brutales, ce qui représente une gymnastique quotidienne des moyens de production pilotables. Illustration du non foisonnement : comparaison des fluctuations sur deux ans en Allemagne avec la somme de 15 pays européens. FINALEMENT, QU’ATTENDRE DES ÉOLIENNES ? Stephane Bern cite un chiffre de 25 %. C’est à peu près ce qu’on peut nommer le taux de marche, ou puissance effective. Par convention, c’est le quotient des Kwh produits dans l’année par l’éolienne, divisé par ce qu’elle produirait si elle tournait en permanence à sa puissance nominale. Selon les années, cela varie entre 21 et 27 % pour les éoliennes à terre. En mer, avec des engins de 250 mètres de haut, on va jusqu’à 40 %. Il faut bien comprendre que ces chiffres sont possibles car la réglementation européenne oblige les réseaux à intégrer la production des énergies renouvelables intermittentes dès qu’elles produisent, même s’il n’en n’a pas besoin. Les centrales pilotables, elles, doivent s’adapter en fonction de la consommation. Leur taux de puissance effective en est réduit. Mais pour une centrale classique en base, bien gérée, le taux de marche serait de 90 % si elle était sollicitée en permanence à sa puissance nominale. Les supporters des éoliennes et des panneaux solaires jouent sur cette ambigüité : ils annoncent toujours la puissance nominale en KW, pas l’énergie produite en KWh. Or le coût d’investissement est déterminé par les KW, le revenu par les KWh. Il faut dire que cette tricherie est grandement facilitée par l’incompréhension persistante des politiques et des généralistes entre KW et KWh, puissance (ou capacité) et énergie. D’ailleurs, le parc éolien français n’atteint jamais sa capacité nominale : en 2021, pour 18 GW installés, le record est à 15 GW. ALORS, D’OÙ VIENT LE 75 % DE MME POMPILI ? Pour avoir une vraie opinion de la production des éoliennes, il faut tracer les courbes monotones de puissance c’est-à-dire leur capacité de production effective rapportée au nombre d’heures de cette production dans l’année. La courbe ci-dessous est tirée d’une étude de 2012 ; les éoliennes actuelles sont un peu plus performantes, mais ça ne change pas les ordres de grandeurs ni l’allure des courbes.  On voit sur cette courbe que les éoliennes produisent effectivement à un peu plus de 75 % du temps… mais si peu ! À 6500 heures, en terrestre on a 5 % de la puissance nominale ; mais c’est guère mieux en off shore, à 10 %. En fait, l’off shore ne change pas la problématique des nuits d’hiver sans vent. L’anticyclone réside aussi en off shore. On voit aussi qu’on a  50 % de la capacité nominale seulement pendant 1200 heures par an en on shore et 3200 heures en off shore. Mais l’off shore paye cette amélioration en investissement et maintenance ! On aurait pu aborder aussi la problématique des fluctuations à très court terme, (le vent souffle en rafales) qu’on ne voit pas sur les données mises à disposition par les réseaux. Mais elles sont très perturbantes elles aussi, en particulier dans la zone des vents moyens, où la puissance délivrée varie comme le cube de la vitesse du vent. LA MORALE DE L’HISTOIRE Comme sur d’autres sujets, ni les media, ni le monde politique ne semble savoir de quoi on parle. Et les vrais experts sont présumés pourris. C’est la raison pour la quelle il faut diffuser cet excellent film de Charles Thimon qui fait un point factuel, avec de vrais experts, sans parti pris idéologique. "}