{"url": "https://www.contrepoints.org/2020/06/22/374190-convention-citoyenne-150-mesures-punitives-eloignees-de-nos-preoccupations", "title": "Convention citoyenne : 150 mesures punitives éloignées de nos préoccupations ", "author": "Par Olivier Maurice. ", "date": "2020", "content": "« La politique, c’est l’art de chercher les problèmes, de les trouver, de les sous-évaluer et ensuite d’appliquer de manière inadéquate les mauvais remèdes. » – Groucho Marx. Le 17 novembre 2018, plus de 2000 ronds-points ont été bloqués. Le pays entier a été bloqué. Le gouvernement venait de tenter d’appliquer de manière totalement inadéquate un mauvais remède à un problème totalement mal évalué : priver une bonne partie de la France de son moyen de transport, de son outil de travail, sa liberté, afin de tenter de faire plaisir à une bande d’extrémistes radicaux qui n’ont pas compris la différence entre vivre dans un environnement accueillant et empêcher les autres de vivre. UNE CONVENTION ET 150 PROPOSITIONS Un an et demi plus tard, le même gouvernement a semble-t-il trouvé ce qui n’allait pas, ce qui avait ainsi grippé la bonne mécanique à taxer en paix. Un an et demi plus tard, le même gouvernement a bien évidemment de nouveau sous-évalué le problème et lui a trouvé de nouveau une mauvaise solution : le peuple ne veut pas d’une mesure d’écologie punitive, alors demandons lui de nous pondre 150 mesures d’écologie punitive. Le peuple ne comprend pas que la fin du monde va arriver demain ? Demandons au peuple de nous dire ce qu’il faut faire pour éviter que la fin du monde arrive demain … Il est évident que lorsque l’on ne comprend pas un problème, nous sommes les mieux placés pour y apporter des solutions ! GILETS JAUNES ET FRANCE SILENCIEUSE La France silencieuse, celle des petit patrons, des commerçants, des infirmières libérales, des artisans… la France des classes moyennes s’est manifestée le temps d’un week-end pour se faire entendre ? Ce coup de gueule a ensuite donné l’occasion à tout ce que le pays compte de révolutionnaires professionnels, d’extrémistes obtus, de parasites, de casseurs et de politiciens récupérateurs de croire le grand soir arrivé et de s’en donner à cœur joie ? Depuis, le pays a été bloqué par quelques mois de grève et l’économie a fini d’être dézinguée par deux bons mois d’assignation à domicile. Qu’à cela ne tienne, on va sortir du chapeau non pas une, mais 150 bonnes raisons de remettre deux sous à la musique. Et comme cela ne suffisait pas, puisque la France n’a absolument rien d’autre à faire que de se lancer deux ans avant les élections présidentielles dans un grand cirque politique supplémentaire, on joue son va-tout, on tente d’utiliser la méthode ultime pour enflammer le pays tout entier : organiser un référendum fourre-tout qui promet d’être d’une bouffonnerie sans nom quand on posera aux gens des questions du genre : accepteriez-vous de réduire votre vitesse à 110 km/h sur autoroute, si on réduit votre temps de travail à 28 heures par semaine ? L’ART DE TOUT COMPLIQUER Deux choses ne vont pas du tout dans toute cette histoire. La première est que bien évidemment, tous les Français sont soucieux de l’environnement dans lequel ils vivent et dans lequel vont vivre leurs enfants. Mais cet intérêt environnemental ne peut pas se résumer à l’écologisme pastèque et à ses divagations métaphysiques. Pour la grande majorité, l’environnement c’est la propreté des rues et le pittoresque des paysages, la beauté des lieux de vacances et le bon goût des aliments du repas du dimanche achetés au marché : ce n’est pas la fin du monde et une gamine inquiétante avec des tresses. Ce n’est pas revenir au XVe siècle. La seconde est que bien évidemment, tous les Français sont mécontents de la politique et voudraient être écoutés. Mais ce besoin de proximité et d’humanité n’a absolument rien à voir avec le cirque politico-médiatique qui agite le pays chaque matin. Pour la grande majorité, la démocratie c’est avoir en face de soi des personnes qui sont là pour vous entendre, qui comprennent vos problèmes quotidiens et vous aident à les régler quand vous n’y parvenez pas vous-même : ce ne sont pas des théories fumeuses sur la révolution et la sociologie. Ce n’est pas la guerre civile permanente. FIN DE RÈGNE Le gouvernement joue clairement avec le feu : soit les 150 propositions de la Convention citoyenne pour le climat passent sous le tapis le temps d’en extraire une ou deux mesures symboliques propres à composer une « synthèse » bien politicienne qui sera totalement instrumentalisée en vue des prochaines élections. Soit elles débouchent effectivement sur un référendum ou un débat national qui risque bien d’embraser encore une fois le pays et de cristalliser toutes les oppositions et tous les extrémismes. Dans les deux cas, tout cela passera bien loin des aspirations des Français en termes de qualité de vie et de rapport efficacité/coût de l’administration et des services publics.   "}