{"url": "https://www.contrepoints.org/2019/05/24/345103-leurope-au-milieu-des-zombies", "title": "L’Europe au milieu des zombies ", "author": "Par Karl Eychenne. ", "date": "2019", "content": "CÔTOYER LES ZOMBIES L’Europe doute, s’interroge sur son avenir et son passé. L’Europe est en transit, dans un espace taillé sur mesure : la Douât, ce passage où vivent les entités plus vraiment vivantes mais pas encore mortes. Autres habitants de cet espace ? Les zombies, le chat de Schrödinger, l’économie japonaise, etc. Remarquons qu’il n’existe pas de libre arbitre dans cet espace : l’autorité divine est assurée par le sorcier dans le cas du zombie, la commission européenne dans le cas de l’Europe. SHOOTING DOGS1 L’Europe se montre trop souvent incapable de prendre des décisions majeures pour son avenir (climat), régler des conflits passés (Crimée), ou présents (migrants). Par contre, elle vote à l’unanimité des textes trop vagues pour être clivants, ou règle des petits problèmes : « les bananes ne doivent pas avoir de courbure anormale pour être vendues ». Pour justifier une telle sclérose des autorités européennes, on invoque l’Europe à 28, mais une Europe à 6 aurait-elle fait mieux ? LE HORLA L’Europe se balade, elle croit voir au loin une silhouette un peu maladroite, gauche, et peu sûre d’elle. Elle se rapproche et s’aperçoit qu’en fait c’est elle et qu’elle est en face d’un miroir. Ainsi, l’Europe réalise qu’elle n’est probablement pas comme elle s’imaginait : belle, riche, et forte. À moins que cela soit pire encore : l’Europe ne se reconnaît plus du tout dans le miroir, se croyant hantée par un être invisible qui la force à dépérir : « et je n’osais plus avancer, … sentant bien pourtant qu’il était là, mais qu’il m’échapperait encore, lui dont le corps imperceptible avait dévoré mon reflet ». QUEL PRIX SUIS-JE PRÊT À PAYER POUR VIVRE UNE MINUTE DE PLUS EN EUROPE ? Un prix élevé selon les marchés ! Si j’ai le choix entre 1 minute de bonheur certain et immédiat en Europe ou 1 minute de bonheur à venir et incertain en Europe, je préfère toujours la première solution. À moins que l’on me donne davantage de minutes de bonheur à venir et incertain pour compenser : ce nombre de minutes supplémentaires nécessaires, on appelle cela le taux d’actualisation, en finance c’est le rendement proposé par les marchés. Or, ce rendement est historiquement faible en Europe. Il est même négatif dans le cas du taux d’intérêt sans risque allemand ! cela signifierait alors que j’accorde davantage de valeur à l’Europe de demain qu’à l’Europe d’aujourd’hui… UN PASSÉ QUI BOUGE ENCORE La fabrique de l’Histoire est une arme tranchante. Confiée à la colère des peuples, elle peut produire de faux souvenirs ou faits alternatifs ; c’est alors que commencent les problèmes : le passé friable est un terreau formidable pour certaines plantes carnivores, comme les démocraties dites illibérales. Mais la défense s’organise : ainsi, selon Viktor Orbán (Premier ministre Hongrois), l’Europe a plus souvent été meurtrie par les empires que par les nationalismes. L’IMPARFAIT DU CONTREFACTUEL « Une minute de plus, le train déraillait ». Ainsi définit-on ce temps qui n’existe pas, mais qui permet de réécrire l’histoire : l’imparfait du contrefactuel. À quoi ressemblerait l’Europe aujourd’hui, sans les empires et les nationalismes ? On se plait à imaginer que l’Europe serait devenue la plus grande puissance mondiale : sa part dans le PIB ne serait pas de 15 % comme aujourd’hui, mais de 30 %, 50 % ? Scientifiquement ? L’Europe avait tout d’une grande avant qu’Albert Einstein, John Von Neumann, ou Kurt Gödel ne partent. Mais l’exercice a ses limites, et aucune valeur scientifique. AMNÉSIE DU FUTUR L’Europe semble incapable de s’imaginer un futur. Il est vrai que les amnésiques sont également affectés par un déficit de perspectives. Quand même, en supposant que l’Europe survive, à quoi pourrait-elle ressembler ? … en 2050 ? Une perte d’au moins 9 % de sa part dans le PIB mondial, elle passerait de la 3ème à la 4ème place (avec ou sans le Royaume-Uni), mais bien loin de la Chine, l’Inde et les États-Unis. Culturellement, technologiquement, politiquement ? Au rythme où vont les choses, l’Europe risque de n’être qu’une forme de poil à gratter des autres grandes nations. ÉTOILE DU MATIN OU ÉTOILE DU SOIR Tout le monde a une vague idée de ce que représente l’Europe, mais si l’on demande à chacun de la définir, on entend : « c’est un continent, c’est un État comme les autres, c’est une nation, c’est un pays… non, c’est un archipel » (Édouard Glissant). Ainsi, le même signifié (Europe) pourra avoir plusieurs signifiants (continent, État, pays, etc.). Dans la même veine, le logicien Frege rappelait que l’on pouvait définir Vénus comme l’étoile du matin ou l’étoile du soir. Ainsi, l’Europe ne se résumera pas au signe, ni à une monnaie ; l’Europe est ineffable. MOZART OU WAGNER Officiellement, c’est Beethoven et le final de sa Neuvième et dernière symphonie qui représente l’hymne européen. Mais l’Europe mélomane ne manque pas de prétendants : ainsi les premiers petits pas sereins de l’histoire européenne sont un peu du Mozart qui résiste au temps : « le silence qui suit Mozart, c’est encore du Mozart » (Sacha Guitry). Les heures sombres sont, elles, davantage associées à Wagner, dont l’œuvre d’art totale fut récupérée par Hitler : « quiconque désire comprendre le national-socialisme doit d’abord connaître Wagner »… L’EUROPE ET LE MICROBIOTE L’Europe est un super-organisme : l’holobionte. Et comme tous les super-organismes, elle est composée d’un ensemble de petites entités : le microbiote. Se pose alors la question à 1 million de dollars de la démarche scientifique : peut-on expliquer le tout par les parties (réductionnisme), ou expliquer les parties par le tout (holisme) ? L’Europe transcende-t-elle la somme de ses parties ? Ou bien se subsume-t-elle seulement à elle ? Tant qu’il y aura des élections européennes, ce seront les Européens qui décideront de l’avenir de l’Europe : le microbiote donc. MAIS QUI NETTOIE LE PARC ? Toutes ces institutions, ces fonctionnaires, sont-ils utiles à l’Europe ? Un Européen a-t-il besoin de tant de formalités pour vivre en Européen ? Cette question fut aussi celle posée à la ville de New York lorsque l’on s’aperçut qu’une grève d’une grande partie des agents chargés de l’entretien des parcs n’affecta pas leur bonne tenue. En fait, il fallait compter sur le geste civique des passants, qui sans aucune compensation financière ou contrainte, entretenaient le parc, contribuant au bien-être général. Peut-être l’Européen n’a-t-il pas besoin qu’on lui dise comment être Européen ? LA QUATRIÈME BLESSURE NARCISSIQUE L’Europe se croyait le centre du monde, elle ne l’est pas (révolution copernicienne). Elle se croyait intemporelle, elle ne l’est pas non plus (révolution darwinienne) ; elle se croyait pleinement consciente d’elle-même, mais même pas (révolution freudienne). Enfin, les crises financières et politiques suggèrent même une quatrième blessure narcissique, la pire : son inconsistance (théorème d’incomplétude de Gödel) ; une forme de ver dans le fruit de l’Union européenne qui la condamne. LA BLOCKCHAIN AU SECOURS DES GÉNÉRAUX EUROPÉENS Paradoxe des généraux byzantins revisité : des généraux européens doivent régler un conflit. Ils ne peuvent communiquer qu’avec le soutien de diplomates. Cependant, un certain nombre d’entre eux peuvent se révéler malveillants. Le problème est donc de trouver un algorithme pour s’assurer que les généraux loyaux parviennent à se mettre d’accord… la Blockchain : technologie de stockage et de transmission d’informations, sécurisée, et fonctionnant sans organe central de contrôle. "}