{"url": "https://www.contrepoints.org/2019/08/09/350990-cote-divoire-le-pouvoir-prepare-t-il-un-braquage-electoral", "title": "Côte d’Ivoire : le pouvoir prépare-t-il un braquage électoral ? ", "author": "Safiatou OUATTARA . ", "date": "2019", "content": "Un article de Libre Afrique La loi réformant la Commission Électorale Indépendante (CEI) a été adoptée par l’Assemblée nationale (124 voix contre 78) le 30 juillet dernier. La commission centrale de la CEI, passe de 17 à 15 membres et sera composée d’un représentant du chef de l’État, d’un du ministère de l’Intérieur, d’un du Conseil national de la magistrature, de six représentants de la société civile, de trois représentants du parti au pouvoir et, enfin, de trois autres pour les partis de l’opposition. Une réforme dénoncée à la fois par l’opposition mais aussi par de larges composantes de la société civile ivoirienne. Ont-ils raison de contester la nouvelle CEI ? LA VIOLATION DE L’ARRÊT DE LA CADHP La loi sur la réforme de la CEI ne traite pas les lacunes qui lui étaient reprochées. En effet, les politiques sont surreprésentés avec 9 représentants (6 pour le pouvoir et 3 pour l’opposition) sur les 15. Autrement dit, la CEI demeure ainsi toujours politisée, ce qui nuit à son indépendance et, partant, à sa crédibilité. Il est clair que les représentants des partis politiques, malgré leurs slogans, ne font que défendre les intérêts de leurs partis, et ce même aux dépens de la démocratie. Ainsi, en 2010, des représentants du pouvoir avaient bloqué la proclamation des résultats refusant la défaite de leur candidat. Par ailleurs, on note un déséquilibre de représentation dans la commission centrale de la CEI en faveur du pouvoir qui compte 6 membres (1 représentant du chef de l’État, 1 du ministère de l’Intérieur, 1 du Conseil national de la magistrature, 3 du parti au pouvoir)  contre 3 pour les partis politiques de l’opposition.  Cela se traduit aussi dans les commissions locales où il y a 4 représentants du pouvoir contre 3 de l’opposition. Grâce à sa surreprésentation, le pouvoir pourra continuer de tirer les ficelles. Ainsi, la CEI ne peut pas être indépendante, ce qui viole l’arrêt de la CADHP du 26 novembre 2016, qui avait jugé que : « l’État a violé son obligation de créer un organe électoral indépendant et impartial, prévu par l’article 17 de la charte africaine sur la démocratie et l’article 3 du protocole de la CEDEAO sur la démocratie et qui a également, par voie de conséquence, violé son obligation de protéger le droit des citoyens  de participer librement à la direction des affaires publiques de leur pays, garanti par l’article 13 (1) et (2) de la charte africaine des droits de l’homme et des peuples. Et son obligation de protéger le droit à une égale protection de la loi, garanti par l’article 10 (3) de la Charte Africaine  sur la démocratie, l’article 3 (2) de la Charte Africaine des droits de l’Homme et des  peuples et l’article 26 du Pacte International relatif aux Droits Civils et Politiques. » LES CONSÉQUENCES POUR LE PROCESSUS ÉLECTORAL DE 2020 Le manque d’indépendance de la CEI aura certainement des effets négatifs sur le processus électoral de 2020. Le pouvoir aura la marge de manipuler les règles du jeu. Des fraudes sur le fichier électoral pourraient survenir, notamment par l’adjonction de personnes qui ne remplissent pas les conditions requises. À ce propos, le président du parti démocratique de Côte d’Ivoire (PDCI), Konan Bédié, dénonçait dernièrement une fraude sur l’identité dans la commune d’Abobo (fief du camp présidentiel à Abidjan) dans le but de délivrer des documents d’identité à des non-ivoiriens. Des pratiques similaires pourraient gonfler frauduleusement la liste électorale et biaiser ainsi le scrutin. Aussi, les commissions locales pourraient dans les centres de vote manipuler les résultats avant qu’ils ne parviennent à la commission centrale de la CEI. À ce niveau, dans l’hypothèse où les résultats ne seraient pas favorables au pouvoir, ses pions pourraient les inverser. Ainsi, dans un tel contexte, les résultats de la présidentielle pourraient être contestés, ce qui entraînerait des violences électorales. C’est pourquoi la conférence épiscopale et le conseil supérieur des imams ont exprimé leurs inquiétudes sur la possibilité d’une crise électorale en interpellant le gouvernement pour qu’il crée les conditions pour l’éviter. Malheureusement, la CEI non indépendante pourrait plonger de nouveau le pays dans le chaos. VERS UN BRAQUAGE ÉLECTORAL ? Vraisemblablement, le Premier ministre Gon Coulibaly devrait être le candidat du parti présidentiel. Pourtant, ses tendances autoritaires et sa santé fragile ne font pas de lui un présidentiable. Au sein du Rassemblement Des Républicains (parti de Ouattara), il ne fait pourtant pas l’unanimité. La base reste acquise à Guillaume Soro. Sans le PDCI, le clan présidentiel est une coquille vide. Gon aura alors peu de chances d’être élu. Pour ce faire, le pouvoir pourrait échafauder de mauvais plans. Lors des élections locales de 2018, des candidats du pouvoir, ont manœuvré pour frauder. Ainsi, à Grand-Bassam, des partisans de Louis Moulot (candidat du pouvoir) ont fait irruption dans le fief de son adversaire Georges Ezaley (PDCI) et ont détruit des urnes contenant plus de 4500 voix. Malheureusement, l’ancienne CEI a déclaré Moulot vainqueur avec 8319 voix contre 7327 pour Georges Ezaley au lieu d’annuler le scrutin, puisque la différence de voix entre les deux candidats ne dépassait pas les 4500 voix détruites. À Abobo, le ministre Hamed Bakayoko (candidat du pouvoir) s’est appuyé sur des loubards pour créer un climat de violence et d’intimidation face au candidat Koné Tehfour proche de Soro Guillaume. Un représentant de Kone Tehfour a trouvé la mort sans qu’aucune enquête ne soit diligentée. Dans une opacité électorale, Hamed Bakayoko a été élu et tous les recours de Koné malgré des faits avérés ont été rejetés. Des pratiques similaires pourraient être utilisées par le pouvoir pour braquer la présidentielle. C’est en filigrane son plan machiavélique quand il clame sur tous les toits être majoritaire. Quand on est majoritaire, pourquoi refuser un organe indépendant de gestion des élections ? La question électorale est très sensible à cause des conséquences dramatiques des crises électorales de 2000 (100 morts et un charnier à Yopougon) et 2010 (plus de 3000 morts). Mais, les autorités politiques ne veulent pas d’une CEI indépendante. La violation de l’arrêt de la CADHP pourrait entrainer des conséquences dramatiques durant le processus électoral de 2020. L’ombre d’une crise électorale plane déjà sur la présidentielle de 2020. __ Sur le web "}