{"url": "https://www.contrepoints.org/2019/07/27/349957-et-si-la-canicule-etait-un-phenomene-meteo-tout-a-fait-normal", "title": "Et si la canicule était un phénomène météo tout à fait normal ? ", "author": "Par Olivier Maurice. Jeudi 26 juillet 2019 Dimanche 28 juillet 2019 ", "date": "2019", "content": "On peut envisager deux explications distinctes pour le pic de chaleur que traverse actuellement la France. La première a le mérite d’être simple et sensationnelle : la planète se réchauffe et nous allons tous mourir. La seconde a le gros problème d’être plus compliquée et d’ouvrir un vaste champ de conjectures qui ne vont pas forcement toutes dans le sens du catastrophisme de bon ton : et si la canicule n’était tout simplement pas autre chose qu’un phénomène météorologique ? PHÉNOMÈNES MÉTÉOROLOGIQUES En parlant de phénomènes météorologiques, on en distingue deux principaux que l’on observe dans l’atmosphère : Des zones humides où la pression atmosphérique est plus faible que la moyenne. Ces zones sont appelées dépressions. Dans cette catégorie, on retrouve toute la gamme du « mauvais temps », de la simple grisaille pluvieuse aux cyclones, typhons et autres perturbations. Et à l’opposé, des zones sèches où la pression atmosphérique est plus élevée. Ces zones sont appelées anticyclones. Dans cette catégorie, on retrouve à la fois le beau temps chaud et sec de l’été que le froid glacial par temps clair que l’on peut observer en hiver. Ces zones se forment toujours plus ou moins aux mêmes endroits : les milieux des océans, là où l’eau forme un réservoir d’énergie sont propices à la formation des dépressions, les zones terrestres et les glaciers polaires, où le sol absorbe l’humidité de l’air et renvoie le rayonnement solaire permettent la formation d’anticyclones. MOUVEMENT Ces masses d’air ne se comportent pas de la même manière. Les dépressions s’enroulent sur elles-mêmes autour d’un centre dépressionnaire, alors que les anticyclones repoussent les masses situées en périphérie. Les deux tournent d’ailleurs toujours dans le sens inverse des aiguilles d’une montre dans l’hémisphère nord et dans le sens contraire dans l’hémisphère sud. Ce phénomène est dû à la rotation terrestre : la Terre se comportant comme une toupie tournant sur un axe nord sud, ce qui fait que les masses d’air situées près de l’équateur sont plus loin de l’axe et n’ont donc pas la même vitesse centrifuge que celle située près des pôles. Les dépressions ont donc tendance à s’effondrer sur elles-mêmes, alors que les anticyclones à s’étendre. Vu du ciel, les dépressions ressemblent donc toutes plus ou moins à des roues d’engrenages plus ou moins rondes, et tournant toutes dans le même sens dans un hémisphère donné. Elles entraînent autour d’elles les masses stables anticycloniques : les masses froides du nord vers les sud, en les enroulant par l’ouest et les masses chaudes du sud vers le nord, en les enroulant par l’est (dans l’hémisphère nord) BARRIÈRE ET ASPIRATION Au fil des saisons se développe un équilibre par « anneaux ». Autour de l’équateur, là où la Terre est la plus près du Soleil, se forme par évaporation un air humide, qui nourrit les dépressions situées dans la zone tempérée (à mi-distance entre l’équateur et le pôle), dépressions qui aspirent alors l’air froid du pôle. La rencontre de ces deux flux (chauds et froids) renforce la perturbation. Ces dépressions grossissent donc en hiver, puis s’érodent en été pour de nouveau grossir à l’automne suivant. Ce cycle se concrétise par des phénomènes orageux et des pluies importantes en automne, puis des tempêtes en hiver et un retour au calme au printemps et en été. Mais parfois, la ceinture tempérée est plus active que d’habitude et il se produit alors une aspiration des masses stables, sans nuages et chaudes ou froides qui « traversent » la ceinture tempérée, donnent deux phénomènes distincts : les vagues de froid sibérien en hiver quand le froid situé près des pôles (au nord pour nous) est aspiré vers l’équateur (vers le sud) et les vagues de canicule en été quand ce sont les anticyclones chauds situés au-dessus des tropiques (au sud) qui sont aspirés vers les pôles (vers le nord). LA CANICULE Le phénomène actuel de canicule en été est donc tout à fait « normal », il correspond à l’aspiration de masses d’air chaud par la dépression située au large des îles britanniques ainsi que le montre ce schéma. Aspiration qui est canalisée dans un couloir par une autre dépression située au-dessus de la mer Noire, couloir où est située la France. Jeudi 26 juillet 2019 Normal, mais assez exceptionnel dans une telle ampleur. La situation est d’habitude plus proche de celle que nous allons retrouver à l’issue de cette vague de chaleur. En effet, la dépression située à l’Ouest est habituellement plus petite et moins active et son effet d’entrainement des masses chaudes moins puissant. Elle est également habituellement située plus au nord, ce qui fait que l’anticyclone des Açores reste tranquillement à sa place et que le flux d’air chaud est moins concentré, ce qui nous donne un été tempéré comme nous en avons l’habitude. Dimanche 28 juillet 2019 CHANGEMENT CLIMATIQUE De cet épisode caniculaire, on peut se risquer à parler de changement climatique, en effet, cet effondrement de l’anticyclone des Açores dû à la persistance et à la puissance des deux dépressions (celle située au large des îles britanniques et celle située en Europe de l’Est) est assez exceptionnelle, tout comme le temps du mois de mai était lui largement en dessous des températures habituelles et plus pluvieux qu’à la normale. Les dépressions ne se sont pas vidées comme à leur habitude et sont restées très actives, ce qui se produit assez rarement et encore plus rarement avec cette ampleur. Quant à imputer cela à un réchauffement climatique, c’est aller très vite en besogne. Deux thèses s’affrontent en effet : la première voudrait que ces dépressions étaient bien plus grosses parce que davantage nourries d’humidité par une augmentation de l’évaporation due à l’augmentation de la température. Mais de nombreux éléments infirment cette théorie. En premier le fait que pendant tout l’hiver, là où elles auraient dû être les plus actives, ces dépressions sont restées relativement stables. De plus, l’effet est habituellement inverse : les perturbations se « vident » plus rapidement quand la température de l’air est élevée, c’est ce qui se produit avec les cyclones qui se dégonflent en quelques jours dans les tropiques, alors que les perturbations situées près des pôles peuvent s’entretenir pendant des semaines, voire des mois. La seconde explication porte à l’inverse sur une modification des éléments stabilisateurs du climat, en particulier les courants marins. En effet, même au plus fort de la canicule, les températures de l’océan Atlantique sont restées relativement froides, ce qui expliquerait la persistance de la perturbation à cette période de l’année. Il semble qu’après un pic aux alentours de 2005, la température de l’Atlantique soit en constante baisse, et cette modification de température entraîne une modification des courants marins, ce qui expliquerait la persistance de la dépression britannique pendant le printemps et l’été. Rappelons que la capacité calorique de l’eau (sa capacité à stocker la chaleur) est 3000 fois plus importante que celle de l’air.  "}