{"url": "https://www.contrepoints.org/2021/08/29/403907-marseille-grande-bouillabaisse-etatique-en-vue", "title": "Marseille : grande bouillabaisse étatique en vue ", "author": "Par Franky Bee. ", "date": "2021", "content": "Il aura fallu attendre la sortie d’un film pour que le cas de Marseille se rappelle soudainement au bon souvenir des politiques.  À moins d’un an de la prochaine grand-messe électorale, n’y voyez aucun lien. Sans doute, l’occasion était trop belle pour rappeler à celles et ceux qui l’ont très certainement déjà oublié, qu’Emmanuel Macron s’était présenté en 2017 en promettant une véritable « révolution copernicienne » à l’échelle du pays. Rien que ça. Pourtant, depuis quatre ans ce gouvernement de hauts fonctionnaires n’a semble-t-il pas fait autre chose que de se placer en bon héritier de l’étatisme à la française : beaucoup de dépenses (quoi qu’il en coûte), aucune réforme de fond et surtout une gesticulation permanente. La routine du village gaulois en quelque sorte. Marseille, donc. De quoi recréer l’illusion d’une révolution qui ne restera de toute façon qu’un vague concept marketing mis en avant à grand renfort de formules choc mais profondément creuses. Peut-être qu’au passage on trouvera le moyen de faire un peu d’écologie à la parisienne, en plantant quelques potagers dans les quartiers Nord ou en y développant la fameuse mobilité douce. Et pourquoi pas imposer aussi l’écriture inclusive aux trafiquants de drogue dans ces zones de non-droit. Mais l’humour n’est pas vraiment de mise car la cité phocéenne résume à elle seule l’échec de tout un système. Avec une situation exceptionnelle sur le bassin méditerranéen, un climat très agréable, des paysages à couper le souffle tout autour, et enfin l’un des ports de commerce les plus influents d’Europe, Marseille avait tout pour devenir une métropole puissante et un pôle d’activité économique majeur en France. Elle aurait pu et aurait dû se hisser au niveau d’une Rotterdam, d’une Barcelone ou même d’une Valence. Mais au lieu de ça, la ville est devenue le symbole de l’abandon par les élites d’une partie de la population française, cette frange invisible qui s’effondre sous le poids de la pauvreté, de l’hyperinflation immobilière des centres urbains, d’une Éducation nationale en pleine démission, de la violence des gangs, et enfin de la montée de l’islamisme radical. Si Marseille est si singulière, ce n’est pas tant parce que l’OM est le seul club français à avoir remporté un certain trophée, mais bien parce qu’elle nous fait toucher du doigt les conséquences de plusieurs décennies d’inaction politique, de corruption, d’une administration tout aussi inefficace que coûteuse, et de syndicats professionnels archaïques défendant les privilèges d’une infime minorité au détriment de l’intérêt commun. La sensation d’un immense gâchis que rien ne semble vouloir arrêter. Et ce n’est pas parce que certains quartiers bien situés ont été boboïsés au cours des dernières années (spéculation immobilière oblige), que la situation s’est structurellement améliorée. Bien au contraire, l’écart entre populations aisées et quartiers populaires n’a jamais été aussi criant. Heureusement, nos illusionnistes préférés s’apprêtent à ressortir les bonnes vieilles recettes habituelles : davantage de magistrats, de dépenses, plus de ceci et de cela, plus de tout et de rien, et surtout plus d’État, n’en doutez point. Le fameux chapeau des mesurettes magiques qu’on nous ressort à toutes les sauces. Car s’il y a une chose qui a parfaitement été intégrée par l’administration française, c’est la célèbre hypothèse de la Reine Rouge : il faut que tout bouge pour que rien ne change. Alors, on fera des annonces phares, et l’on gesticulera certainement beaucoup. Mais ne rêvez point, rien n’évoluera véritablement à Marseille. Pas plus qu’en Île-de-France ou que partout ailleurs dans le pays. "}