{"url": "https://www.contrepoints.org/2013/05/15/124423-les-espoirs-frustres-des-anticapitalistes", "title": "Les espoirs frustrés des anticapitalistes ", "author": "Régulièrement les anticapitalistes prennent leurs désirs pour des réalités et nous annoncent une « crise terminale » du capitalisme. Par Fabio Rafael Fiallo. ", "date": "2013", "content": "Par Fabio Rafael Fiallo.\n\nTâche ingrate que celle des anticapitalistes, de constater que le système qu’ils haïssent parvient à surmonter chacune de ses crises, sortant même renforcé de celles-ci. La crise de 1873, la Grande Panique bancaire de 1907, la Grande Dépression des années 1930, la stagflation (stagnation avec inflation) des années 1970, autant d’occasions pour les anticapitalistes d’annoncer avec fracas la « crise finale » ; et pourtant, à chaque fois, rebelote, le système s’est remis à fonctionner. Après chaque déception, nos anticapitalistes ont-ils daigné remettre en question leurs certitudes et leurs espoirs ? Que dalle ! Ils se sont, certes, repliés, circonscrivant leurs attaques à telle ou telle faille du système, ou proposant des projets alternatifs de société, mais tout en continuant à attendre l’arrivée d’une nouvelle crise qui, espèrent-ils, marquera la fin définitive du système. Ainsi, après la crise de 1873, l’heure était à former et consolider le mouvement communiste international. Après la Grande Panique de 1907, on se battait pour construire le socialisme en Allemagne ou en Russie. Après la Grande Dépression des années 30, on vantait la « résilience » et les « bienfaits » du modèle soviétique en même temps qu’on misait sur les mouvements « tiers-mondistes » de Mao, Kadhafi, Mugabe, Castro et autres despotes qui prétendaient œuvrer pour un nouvel ordre économique mondial plus juste et socialiste. Après la stagflation des années 70, on présentait le réchauffement climatique comme étant la preuve irréfutable que le capitalisme porte atteinte à la survie même du genre humain. En attendant à chaque fois, répétons-le, cette foutue crise finale qui tarde à se produire. Ce fut dans ce contexte que la crise des « subprimes » aux USA en 2007, et plus tard celle de la dette souveraine des pays de l’Europe du Sud, donnèrent un nouveau souffle aux espoirs d’une toute proche « crise terminale » du capitalisme – comme la qualifia le célèbre marxiste latino-américain Leonardo Boff [1]. Mais voilà que l’économie américaine, bastion par antonomase du système capitaliste mondial, donne des signes de redressement. Le chômage ne cesse de reculer, se trouvant actuellement au niveau le plus bas depuis 2007. La reprise économique américaine est sans doute poussive, fragile aussi. Assez significative, tout de même, pour refroidir les espoirs des anticapitalistes dans l’imminence de l’effondrement du système. Alors ? Eh bien, comme après chaque « crise finale », on se résigne à s’attaquer à des cibles ponctuelles (la crise de la zone euro) ou à mettre en relief telle ou telle évolution (cette fois-ci le poids croissant de la Chine dans l’économie mondiale), présentant les unes et les autres comme des signes avant-coureurs du collapse prochain et inéluctable de l’ordre capitaliste mondial. En misant sur la crise de l’euro et le poids économique croissant de la Chine, nos anticapitalistes prennent encore une fois leurs désirs pour des réalités. Il n’est pas nécessaire ici d’épiloguer pour savoir si l’euro pourra être sauvé ou si, au contraire, il finira par disparaître. L’important, c’est que, contrairement aux espoirs des anticapitalistes, la disparition éventuelle de la monnaie unique ne saurait en rien mettre en danger le capitalisme mondial. En effet, tout au long de son histoire, le capitalisme a broyé des dizaines de mécanismes et d’arrangements monétaires différents. Ni l’arrêt de l’étalon or en 1914 ni la fin de la convertibilité dollar-or en 1971 (pour ne citer que deux cas saillants) ne sonnèrent le glas du capitalisme. De la même façon, la fin éventuelle de l’euro ne serait qu’un épisode de plus dans la longue histoire des systèmes monétaires nés et disparus sous le capitalisme. En fait, le premier à mettre en doute la viabilité de la monnaie unique ne fut autre que l’un des économistes les plus détestés par les anticapitalistes, c’est-à-dire Milton Friedman, qui voyait en l’euro une construction artificielle non conforme à des critères économiques élémentaires. S’il y a une thèse qui serait validée par la disparition de l’euro, ce serait donc celle de l’« ultralibéral » Friedman. Quant au poids croissant de la Chine dans l’économie mondiale, les anticapitalistes atteignent là le paroxysme de l’aberration. Entendre le président bolivien Evo Morales claironner avec joie que bientôt la Chine colonisera l’Amérique a de quoi faire sourire. Jusqu’alors on pensait qu’Evo Morales était contre toute forme de colonisation ; mais voilà que celle-ci trouve grâce à ses yeux pour autant qu’elle s’exerce contre les USA. L’aberration est d’autant plus insolite que le modèle chinois n’a en principe rien pour plaire aux anticapitalistes (si ce n’est qu’il fait pendant aux USA). Les inégalités acquièrent en Chine des proportions inouïes. La protection sociale y brille par son absence – ce qui oblige les Chinois à consacrer une part substantielle de leurs revenus à l’épargne afin de pouvoir financer eux-mêmes leurs frais de santé, leurs études et leurs retraites. Puis la dérèglementation bancaire est telle qu’un système bancaire informel se met en place, faisant courir le risque d’une crise financière plus grave encore que celle des subprimes aux États-Unis [2]. Est-ce ce à quoi aspirent les anticapitalistes ? Quoi qu’il en soit, la montée en puissance de l’économie chinoise ne saurait aucunement mettre en question l’ordre capitaliste mondial, car le système chinois est un capitalisme, certes d’État, mais capitalisme tout de même. L’euro peut s’écrouler. L’économie chinoise peut continuer à élargir son périmètre d’action. Mais on n’en serait pas pour autant à l’orée de l’embrasement tant attendu du capitalisme. Cela n’empêchera pas pour autant les anticapitalistes de continuer à ruminer, avec des arguments divers et variés, leurs frustrations idéologiques et leurs espoirs contrariés. —\nLire aussi : Milton Friedman avait prévu la crise de l’euro "}