{"url": "https://www.contrepoints.org/2020/08/03/377461-ecologie-excellence-environnementale-desastre-agricole", "title": "Écologie : « excellence environnementale », désastre agricole ", "author": "Par André Heitz. Mme Barbara Pompili  ", "date": "2020", "content": "Remontons au 23 juin 2016. L’Assemblée nationale vient de terminer la nouvelle lecture du projet de loi pour la reconquête de la biodiversité, de la nature et des paysages (qui allait devenir la n° 2016-1087 du 8 août 2016). UNE DÉCLARATION PRÉMONITOIRE… La parole est donnée avant les explications de vote à Mme Barbara Pompili, Secrétaire d’État chargée de la Biodiversité. Voici ce qu’en a retenu le compte rendu de la séance. « Mme Barbara Pompili, secrétaire d’État. Mesdames et messieurs les députés, chère Geneviève Gaillard, cher Jean-Paul Chanteguet, vous vous apprêtez à voter ce texte. Nous ne sommes pas exactement au bout du processus, mais nous en approchons grandement et votre vote de ce jour préfigurera très fidèlement, je l’espère, le texte que vous adopterez définitivement dans quelques semaines. Il s’agit d’un texte dont nous ne mesurerons l’importance que dans quelques années, un peu à l’image de vos prédécesseurs qui, voilà quarante ans, adoptèrent ici même la première loi sur la protection de la nature.  Il est de mise, surtout dans la période que nous vivons, de critiquer, d’atténuer et de décrédibiliser la France. C’est parfois un calcul politique, mais trop souvent aussi, malheureusement, un trait de caractère national. Au moment où vous allez voter, je voudrais donc vous livrer ce court message.  Quel autre pays peut aujourd’hui se prévaloir d’avoir pris en compte aussi fortement que vous vous apprêtez à le faire les enjeux de la biodiversité ? Quel autre pays se dote d’une agence nationale spécifiquement dédiée à la biodiversité, riche d’autant de compétences humaines, qui travaillera avec tous les organismes concourant à la biodiversité et en lien étroit avec les agences régionales de biodiversité ? Quel autre pays inscrit dans son droit les principes de non-régression environnementale, de zéro perte de biodiversité et de solidarité écologique entre les territoires, ainsi que la complémentarité entre agriculture et biodiversité ? Quel autre pays se dote d’un dispositif qui concerne tous les néonicotinoïdes et a posé le principe général de leur interdiction dès 2018, accompagnée de règles pragmatiques et scientifiquement contrôlées pour accompagner le monde agricole dans la sortie des néonicotinoïdes ? Quel autre pays a lancé une réflexion sur la fiscalité écologique des huiles alimentaires, qui aboutira à des propositions dans six mois ? Quel autre pays dispose d’un arsenal juridique aussi complet pour lutter contre les pollueurs, en inscrivant le préjudice écologique dans le Code civil ?  Sur tous ces points, le texte que vous allez voter ne comporte que des avancées par rapport au droit aujourd’hui en vigueur et aucun recul par rapport au texte initial du projet de loi. La discussion parlementaire a donc été utile et fructueuse. Oui, mesdames et messieurs les députés, au moment vous allez voter, vous pouvez être fiers de votre travail, car – et c’est une écologiste qui vous le dit –, vous ne vous apprêtez pas à voter la loi d’un gouvernement qui, comme tous les gouvernements, passera, mais la loi de la République, une loi qui contribue à faire de notre pays un pays d’excellence environnementale, une loi utile à nos compatriotes d’aujourd’hui et, surtout, aux générations qui viennent. (Applaudissements sur les bancs du groupe socialiste, écologiste et républicain.) » C’est évidemment un morceau d’anthologie. « Il s’agit d’un texte dont nous ne mesurerons l’importance que dans quelques années[…] ». Effectivement, nous mesurons l’ampleur d’un désastre pourtant annoncé.  « Quel autre pays se dote d’un dispositif qui concerne tous les néonicotinoïdes et a posé le principe général de leur interdiction dès 2018, accompagnée de règles pragmatiques et scientifiquement contrôlées pour accompagner le monde agricole dans la sortie des néonicotinoïdes ? » Quel autre pays a eu cette folie ? « […] vous pouvez être fiers de votre travail, [vous vous apprêtez à voter] une loi qui contribue à faire de notre pays un pays d’excellence environnementale […] » ? Une loi qui contribue à faire de notre pays un désastre agricole, économique, environnemental et social (dans l’ordre alphabétique). VOUS AVEZ DIT « EXCELLENCE ENVIRONNEMENTALE » ? La protection de la biodiversité et surtout des abeilles n’était qu’un argument de vente relevant de l’escroquerie. Ainsi, la calamité qui s’abat sur Miss Better risque d’avoir son pendant chez le colza, privé lui aussi d’enrobage des semences par un néonicotinoïde, lorsque les traitements foliaires ne réussiront plus à contenir la pression des ravageurs. La filière de la luzerne sera aussi menacée lorsque les usines de déshydratation seront privées des drèches de betteraves. Voici l’analyse de la situation qui a été faite en Belgique (merci Mme Anne de Marcillac) : « La Belgique s’est abstenue lors de ce vote [dans le cadre de l’Union européenne]. Par cette abstention, nous avons indiqué que la proposition n’est pas complètement soutenue, mais que notre pays n’était pas en soi opposé à la proposition (sinon, nous aurions voté contre). Notre pays soutient toujours et sans aucune retenue les mesures qui doivent protéger l’environnement (en particulier les abeilles) contre l’impact des produits phytopharmaceutiques. Mais nous estimons que les mesures de la Commission européenne n’atteignent pas leur objectif et qu’elles pourraient, en fin de compte, avoir pour conséquence un impact négatif sur les populations d’abeilles. En particulier, le traitement des semences de betteraves devrait rester possible. La betterave est une plante qui ne fleurit pas pendant le cycle de culture et qui ne pose pas de problème en ce qui concerne la guttation (formation par la plante de gouttelettes qui peuvent être absorbées par les abeilles). Par ailleurs, lors du traitement des semences de betteraves, le produit phytopharmaceutique n’est pas simplement appliqué sur la semence, mais intégré dans une couche dure autour de la semence (la semence est dite « pelliculée »). Cette technique réduit considérablement le dégagement du produit phytopharmaceutique sous forme de poussière pendant le semis. Ainsi, la culture elle-même n’est pas une source d’exposition pour les abeilles. Le principal problème se situe au niveau de la rotation des cultures. En effet, les néonicotinoïdes ne se décomposent pas rapidement dans le sol et tout résidu présent pourrait entraîner un niveau inacceptable d’exposition en raison de l’absorption par une culture suivante et qui serait attrayante pour les abeilles. Dans la pratique, la betterave est généralement suivie par les céréales, des cultures qui ne sont pas très attrayantes pour les abeilles. Sous réserve de certaines conditions de rotation des cultures, il serait possible d’exclure un risque inacceptable.  Si les producteurs de betteraves ne peuvent pas utiliser de semences traitées avec des néonicotinoïdes, ils devront effectuer des traitements foliaires avec d’autres insecticides. On peut se demander si les insecticides autorisés à cette fin qui, contrairement aux néonicotinoïdes, n’ont pas encore été évalués par l’application du document d’orientation de l’EFSA sur l’évaluation des risques des produits phytosanitaires sur les abeilles (Apis mellifera, Bombus spp. et abeilles solitaires) (voir également la question 8), ne s’avéreront pas, après une évaluation des risques conformément à ce document d’orientation, plus nocifs pour les abeilles que les traitements de semences avec des néonicotinoïdes. Il ne semble pas improbable que ce soit le cas. D’où notre crainte que les restrictions adoptées par la Commission puissent, dans certains cas, avoir un impact négatif sur les populations d’abeilles. » « TOUS LES VOYANTS SONT AU VERT »  Elle l’a même épinglé au début de son fil… (Source) Dans un entretien au journal Le Monde : « Barbara Pompili : « C’est le bon moment pour gagner la bataille écologique » », avec en chapô, « Rénovation thermique, parcs naturels, lutte contre la bétonisation : la ministre de la Transition écologique détaille les mesures présentées en conseil de défense écologique, lundi 27 juillet ». Visiblement, l’appel au secours de la filière betteravière ne faisait pas partie des priorités du jour… Hormis la réponse – grotesque – à la question qu’on lui a posée à France Inter, Mme Barbara Pompili ne semble pas s’intéresser au problème… En revanche, pour ce qui est de la mise en œuvre des propositions de cette escroquerie que constitue la Convention Citoyenne pour le Climat…  MME BARBARA POMPILI : LA POLITIQUE POLITICIENNE     Sommes-nous des millions de malcomprenants ?  On peut se demander quoi l’emporte sur l’autre entre l’incompétence crasse et le cynisme aussi crasse. Le Figaro, avec AFP, rapporte : « Il sera interdit d’installer des chaudières au fuel et au charbon dans des logements neufs et nous obligerons aussi, à partir de janvier 2022, à remplacer les chaudières au fuel ou au charbon qui sont en panne par une chaudière plus vertueuse », poursuit la ministre. « Nous allons interdire le chauffage extérieur sur l’espace public, les terrasses » et obliger à « fermer les portes pour tous les bâtiments chauffés ou climatisés ouverts au public. Ces mesures ne seront toutefois pas mises en oeuvre avant le printemps 2021, précise Barbara Pompili, justifiant ce délai par la crise du Covid-19. »   Et quelqu’un a déniché un Vrai-faux de l’Info de mai 2017 de Mme Géraldine Woessner, « Combien faut-il de temps en moyenne pour qu’une loi entre en vigueur ? ». Faisons bref : l’argument de M. Julien Denormandie est, pour rester politiquement correct, incorrect.  « LES FRANÇAIS ATTENDENT DE NOUS DES RÉSULTATS CONCRETS »… ET L’ÉLYSÉE SE MET AU VERT François Momboisse est un peu court dans son commentaire : ça fâcherait surtout le locataire de l’Élysée, préoccupé qu’il est par le renouvellement de son bail.    Oui, nous sommes nombreux à attendre un résultat concret… Une nouvelle brochette de 80 députés emmenés par MM. Jean-Baptiste Moreau, Roland Lescure, Stéphane Travert et Philippe Vigier a signé le 31 juillet 2020 une tribune dans l’Opinion, « Avoir les moyens d’agir en cas de crise sanitaire menaçant nos productions agricoles ». Ils s’en remettent au Gouvernement « pour qu’il puisse mobiliser des aides publiques d’indemnisation (tant qu’une solution alternative ne sera pas trouvée) » – comme si cela pouvait compenser la destruction d’une filière et d’une activité économique multiforme. Et ils restent cependant dans l’euphémisme :  « Ou bien permettre une utilisation temporaire et strictement encadrée de solutions alternatives pour lutter contre le virus de la jaunisse et assurer des récoltes suffisantes et pérennes. » Ou encore : « Certaines solutions alternatives sont d’ores et déjà mises en place chez nos voisins belges, autrichiens et polonais. » Pourquoi ne pas le dire clairement à un gouvernement qui se cantonne dans le silence pour le Premier ministre et la gesticulation pour deux ministres et un hôte de l’Élysée qui, sur cette question, a décidé de se mettre au vert ? D’attendre nous donne la jaunisse. Mais peut-être que la réponse que l’on nous donnera est celle-ci :  "}