{"url": "https://www.contrepoints.org/2012/12/14/107911-lelephant-la-crise-et-la-souris-conte-philosophique", "title": "L’éléphant, la crise et la souris. Conte philosophique ", "author": "Les commentateurs de la crise sont dans la situation d’aveugles découvrant un éléphant. Par Bernard Caillot. ", "date": "2012", "content": "Par Bernard Caillot. Dans une histoire de la tradition bouddhique indienne racontée aux enfants chinois, des aveugles découvrent un éléphant et chacun d’eux, selon qu’il tâte la trompe, une oreille, une patte, le corps ou la queue, annonce fièrement qu’un éléphant est un tube, un éventail, une colonne, un mur ou une corde [1]. Depuis 2008, après 4 années de crise, les commentateurs – y compris nous mêmes – sont dans la situation de ces aveugles. Tous tentent d’expliquer la situation, née de ce que nous appelons la crise, à partir de ce que nous ressentons et en y projetant ce que nous croyons connaître. Nous ne savons pas s’il y a une crise ou des crises. Est-ce une crise financière ou des crises, économique, écologique, démographique, technologique, etc… Banalement, ce n’est peut-être que la crise qui suit la fin de toutes les guerres, celle qui succède à la fin de la Guerre Froide, la Crise qui solde les comptes de ce conflit de 50 ans. Celle-ci a laissé vaincu et vainqueur financièrement exsangues, à cause des excès commis pendant cet affrontement. L’un, à l’Est, est ruiné par une course aux armements financée contre le niveau de vie des habitants ; l’autre, à l’Ouest, est endetté par des habitants qui ont acheté leur niveau de vie à crédit. Ils ont été encouragés par des gouvernements démocratiquement élus pour distribuer au quotidien des richesses futures payées avec des traites sur un avenir encore plus lointain. Est-ce la « Crise de la Réalité », celle qui nous fait brutalement découvrir que « les promesses qui n’engagent que ceux qui y croient » sont devenues « les dettes qui engagent ceux qui devront les payer » ? Ou alors, cette crise est déjà le début de la prochaine guerre. Une guerre hors limites [2], celle qui entérinera ou non le basculement du pouvoir de l’Occident vers l’Orient, sans que pour autant cette guerre soit identifiée comme telle, sans que l’on sache la qualifier de militaire, supramilitaire, non militaire [3] (ou « un peu de tout ça ») ; sans même que nous ayons conscience de cet « état de conflit » et – naturellement – sans que nous la comprenions. En attendant, nous tâtons l’éléphant c’est-à-dire la situation nouvelle qui est en train de s’installer et dans laquelle chacun « bredouille avec certitude ses explications ». Les altermondialistes accusent le capital financier ; les écologistes accusent le réchauffement climatique ; les économistes, d’autres économistes ; l’homme de la rue, le patronat. Le patronat accuse ceux qu’il peut accuser sans se faire accuser ; les grands fonctionnaires commis d’État accusent la mondialisation qui les prive de leur pouvoir de faire croire qu’ils vont réguler sagement ; les États européens accusent les agences de notation et tous ces acteurs accusent les Banques qui « spéculent avec le montant de nos dettes que les États leur ont prêté ». Pendant ce temps, les grands médias « expliquent (sic !) la crise » et illustrent leurs a priori avec des cas particuliers appuyés sur des interviews du style « Fabrice à Waterloo [4] ». Même si tout ceci manque de cohérence, in fine, beaucoup pensent savoir que l’éléphant est une banque mais personne n’a vu l’éléphant, au mieux on [5] peut décrire ce que l’on a ressenti quand il nous a touché. Acceptons d’abord une évidence, « nous sommes tous des économistes et des historiens », c’est-à-dire des hommes honnêtes, relativement compétents, pour donner à des événements vieux de plus de 20 ans, une explication présentant une bonne apparence de rationalité. Pour les événements de moins de 20 ans, nous ne sommes pas d’accord entre nous sur la « bonne » explication. Pour tout ce qui concerne aujourd’hui et les jours à venir, donner un pronostic construit sur une explication cohérente avec tous les faits, devient très aléatoire. Face à nos impossibilités, contentons nous de vérifier méthodologiquement si l’éléphant est un tube, un éventail, une colonne, un mur ou une corde, voire « un peu de tout ça à la fois ». L’éléphant est un tube, ceci est un point incontestable. Ce long tube, nous l’avons ressenti quand il aspire tout ce qui passe à sa portée : les emplois industriels qui disparaissent, les avantages sociaux qui s’étiolent, les financements qui s’amenuisent et bien d’autres choses. L’éléphant est un éventail, ceci est un point vérifiable. Nous avons senti les vents mauvais qu’il fait souffler sur les marchés et sur les monnaies, sur l’Europe qui n’en peut mais. Nous l’avons vu gonfler les voiles de la tentation protectionniste et du nationalisme, balayer la raison hors des opinions publiques. L’éléphant est une colonne, ceci est un point avéré. Ce sont les colonnes de chômeurs à l’ouest, celles de salariés low-cost ailleurs. L’éléphant est un mur, ceci est un point contrôlable. Ce mur est celui de la mondialisation contre laquelle buttent beaucoup d’entre nous, c’est le mur de la baisse des prix, ce sont les murs de plus en plus hauts qui tendent à séparer les peuples, ce sont les milliers de kilomètres de frontières qui se sont créés depuis 20 ans. L’éléphant est une corde ; ceci est un point confirmé. C’est la corde qui relie et attache les hommes entre eux via Internet et les marchés. C’est la corde qui soutient mutuellement –  comme la corde soutient le pendu – de chaque côté du Pacifique, le débiteur américain et le créditeur chinois. Dans ce jeu, tous espèrent qu’il n’y aura pas de pendu et tous retiennent leur souffle car chacun sait que « quand deux éléphants se battent, l’herbe est écrasée. Quand ils font l’amour, elle ne l’est pas moins [6] ». –=0=— Face à la complexité de la situation, les pratiques magiques reviennent à la mode. Les keynésiens ressortent de leur tombe comme des zombies après l’orage. Dans les villes, des processions dites manifestations, s’ébranlent dans l’attente du matin du grand soir. Partout, les plus craintifs attendent la prophétie Maya du 21 décembre 2012 ou la réalisation des dernières centuries de  Nostradamus. Un vent millénariste souffle ; mille ans plus tard, la grande peur de l’an mil est à nouveau là. Heureusement, dans ce pays, où les aveugles observent la réalité à tâtons, au sommet de l’État il y a un sage désigné par tous. Celui-ci possède un collège d’experts sortis de l’École Nationale des Aveugles. Ces experts ont des assistants au-dessus de tout soupçon, ce sont de saints hommes : les Saints Formaticiens. De leurs machines et algorithmes, ils sortent les prévisions de notre avenir : météo à trois jours, taux de croissance à trois mois, inflation à un ans et courbe de la température mondiale jusqu’à la fin du siècle. Aucune de ces prophéties ne se révèlent très juste ; il pleut quand le soleil est prévu ; la croissance baisse quand l’inflation monte, et, à la fin du siècle, les lecteurs, commentateurs et pythies de la température seront tous morts ; il ne restera que quelques traces archivées des commentateurs. Face à la crise, le sage consulte les experts qui réunissent une commission qui compose un panel d’assistants pour construire un modèle représentant, à taille réduite afin d’être observable, un éléphant. En moins de deux années le modèle est construit, validé par les experts, dévoilé au sage et enfin présenté au peuple. Le modèle est une souris. À 95 %, elle est semblable à la description de l’éléphant. Ce résultat est jugé suffisant ; les budgets, comme les chercheurs, sont épuisés. Même couleur grise, même forme, quatre pattes, une queue et deux oreilles. Les experts font observer que le modèle est fiable car il s’inscrit dans la tradition scientifique du pays : les souris blanches rendent déjà de grands services dans les hôpitaux. La taille n’est pas une différence mais un objectif, elle permet de rendre le modèle facilement observable et reproductible ; nous sommes donc dans une démarche scientifique rigoureuse. Dans la cage de la souris, les experts de l’École Nationale des Aveugles mettent rapidement leurs solutions en action. Je ne décris pas toutes leurs expériences, le conte serait aussi long que leurs comptes de dépense, mais je me dois de relater les principales recherches conduites. Les experts réduisent le temps de repas de la souris : la souris maigrit sans que les souris des cages voisines en soient affectées ; une communication sur ce phénomène est adressée aux gouvernements du monde pour qu’ils interviennent selon le protocole scientifique de nos experts. Les experts observent que le modèle souris a un nez pointu mais pas de trompe. Elle ne peut donc pas tromper et nos experts se tromper. Immédiatement une communication est adressée aux experts des autres pays pour demander que les éléphants arrêtent de respirer par la trompe. Mais surtout, les experts constatent que leur modèle est bien mieux que la réalité. Pas de grandes oreilles qui font un vent mauvais mais une longue queue souple qui donne un beau mouvement artistique au modèle. Celui-ci possède un corps dont on voit les palpitations liées à ses émotions, mais surtout, quand les souris font l’amour, le sol de la cage n’est pas dévasté. La conclusion est sans appel, il faut que notre modèle devienne le modèle du monde, c’est enfin la réalisation parfaite du « small (mais vif, très intelligent car conçu par nos experts) is beautiful ». Néanmoins, des grincheux, souvent des chefs d’entreprises, disent que – dans la vraie vie – la souris ne résistera pas à l’éléphant. Ils protestent tant, que les experts de l’École Nationale des Aveugles finissent par organiser une rencontre dans le désert entre un éléphant et la souris. Le lieu a été scientifiquement choisi, les conditions extérieures n’influeront pas sur la rencontre. Les deux animaux doivent courir côte à côte, et selon le règlement des experts, pour respecter l’équité, « avec interdiction de se doubler et de se marcher dessus ». Au pays du Baron de Coubertin, cela va de soi. Les participants s’élancent ; moins de deux mètres après le départ, au moment où l’éléphant s’ébranle, la souris se tourne vers lui et crie « Qu’est ce qu’on fait comme poussière ! –=0=– Pour conclure ce conte et ces réflexions, retenons la morale que nous connaissons tous : « un éléphant ça trompe énormément. » —-\nPremière parution de cet article dans le N°44 d’avril 2011 du journal « La Forge » édité par le Syndicat National de la Forge et de l’Estampage. "}