{"url": "https://www.contrepoints.org/2017/11/16/303269-non-belgique-ne-sera-sortie-nucleaire-2025", "title": "Non, la Belgique ne sera pas « sortie » du nucléaire en 2025 ", "author": "Par Drieu Godefridi. le seul coût annuel de production d’électricité sera multiplié par 2,3 Votre facture annuelle d’électricité est de 1000 euros ? Que diriez-vous si on la portait à 2000 ou 3000 euros ? La Passion de l’égalité. Essai sur la civilisation socialiste ", "date": "2017", "content": "Pour un politique, il est toujours intéressant d’aller dans le sens de la majorité : après tout, c’est la définition de la démocratie que d’être favorable aux idées majoritaires ! Pour un intellectuel, en revanche, comme l’écrivait Friedrich Hayek, aller dans le sens de la majorité du moment est rarement bon signe. Disons simplement qu’il faut être capable de penser en dehors des slogans et des lieux communs, fussent-ils portés par l’écrasante majorité des experts et autres leaders d’opinion. De ce point de vue, la sortie du nucléaire par la Belgique en 2025 offre un intéressant cas de figure. Voici un objectif présenté comme tout à la fois parfaitement acquis, possible, rationnel, noble, scientifique et ambitieux. Noble car il s’agit de « sauver la planète », ambitieux parce que la Belgique a tout de même à l’heure actuelle sept réacteurs nucléaires en fonctionnement, rationnel parce que « le renouvelable, c’est l’avenir », et parfaitement acquis parce que le gouvernement belge en a décidé ainsi. UNE VOIX DISCORDANTE Me permettra-t-on d’exprimer une voix discordante ? D’abord, quant à la science. Le tout-au-renouvelable repose sur la science du groupe d’experts de l’ONU sur le climat, le GIEC, qui établit un lien de causalité entre les émissions humaines de CO2 et le réchauffement de la planète. Il a été démontré dès 2010 que le GIEC est, en réalité, un organisme intégralement politique, non scientifique (« Le GIEC est mort, vive la science »), et ses modèles informatiques sont en effet constamment battus en brèche par la réalité. Ainsi les émissions humaines de CO2 n’ont-elles jamais tant crû que durant les 20 dernières années, dans le même temps que la température globale restait d’une remarquable stabilité. Ensuite, il faut contextualiser. Le tout-au-renouvelable que l’on nous présente en Europe de l’Ouest comme une évidence n’est « évident » que pour la seule Europe de l’Ouest. L’IDÉOLOGIE DU TOUT AU RENOUVELABLE Car l’Europe centrale s’inscrit radicalement en faux contre cette idéologie, de même que nos alliés Américains — pas le seul président, la majorité du Congrès aussi bien, et depuis de longues années — et en fait le reste du monde, qui n’entend participer au renouvelable qu’aussi longtemps que c’est l’Occident qui en payera les frais (c’est tout le sens de l’Accord de Paris). Le renouvelable dans ses différentes figures n’offre aux autres sources d’énergie (nucléaire, fossile) qu’une alternative extrêmement coûteuse. Dit autrement, sans la subvention publique, l’industrie du renouvelable n’existerait tout simplement pas. Les entrepreneurs qui ne jurent que par le renouvelable sont d’abord et avant tout des entrepreneurs en subventions publiques, du reste les subventions les plus massives de l’histoire économique. Si le renouvelable était rentable, nous n’aurions pas ce débat, car le monde entier se serait précipité sur le renouvelable. L’une des difficultés rencontrées par le renouvelable est l’incapacité technique de stocker l’énergie à grande échelle, ce qui ne pose aucune difficulté s’agissant de sources d’énergie permanentes (fossile ou nucléaire) qui émettent en continu, mais qui devient rédhibitoire s’agissant de sources d’énergie aussi capricieuses et intermittentes que le soleil ou le vent. L’EXIGENCE DE L’ÉCONOMIE MONDIALISÉE Par ailleurs, nous vivons dans une économie mondialisée. Les entreprises belges sont en concurrence avec les entreprises françaises, allemandes, britanniques, aussi bien américaines ou chinoises. Or, l’énergie est l’un des paramètres de coût de toutes les entreprises :  pas seulement des entreprises qui en consomment beaucoup, de toutes les entreprises sans la moindre exception, depuis le comptable qui travaille seul jusqu’à la multinationale de type GSK (pour prendre un exemple de multinationale encore sise en Belgique). Le tout-au-renouvelable n’augmente pas le coût de l’énergie à la marge : il le multiplie par deux ou trois, ainsi que le constatent les entreprises belges — wallonnes en particulier, par la grâce des certificats verts de MM. A. Antoine et J.-M. Nollet — dont la facture d’électricité augmente depuis 10 ans de façon exponentielle. Ce n’est qu’un début, car cette explosion a lieu alors que sept réacteurs sont encore en activité : nous laissons au lecteur le soin d’imaginer ce qu’il en sera quand ces centrales amorties qui produisent aujourd’hui l’énergie la moins chère auront été fermées d’autorité. AUCUNE SIMULATION CHIFFRÉE Nous disons bien « deviner » car c’est l’une des particularités du décret gouvernemental de sortie du nucléaire de ne reposer sur aucune simulation chiffrée pour le consommateur final : personne, aujourd’hui, n’est en mesure de dire si l’électricité belge sera deux, trois ou quatre fois plus chère qu’elle ne l’est aujourd’hui ou chez nos partenaires. Étonnant, n’est-il pas ? Ce qui paraît probable, en revanche, est que le seul coût annuel de production d’électricité sera multiplié par 2,3, selon une étude du lobby pro-renouvelable « EnergyVille », confirmée par les projections « prix final » du Bureau du plan. Ce qu’à court terme une puissance économique comme l’Allemagne peut se permettre — multiplier le coût de l’énergie par deux ou trois — un petit pays partiellement en souffrance (économie wallonne) ne le pourrait qu’au prix d’un appauvrissement massif de ses entreprises et de sa population. LE CHEMIN DES ALLEMANDS Cela est d’autant plus vrai pour les ménages belges que, si les Belges prennent le chemin des Allemands, ils tenteront de préserver leurs grandes entreprises en faisant supporter l’intégralité du surcoût aux ménages : c’est en effet le petit secret de l’Energiewende allemande que ce sont les ménages qui la financent ! Votre facture annuelle d’électricité est de 1000 euros ? Que diriez-vous si on la portait à 2000 ou 3000 euros ? Eh bien, c’est fort simple, là encore il suffit de regarder la situation allemande : des millions de ménages allemands connaissent ce que l’on appelle la « précarité énergétique » — seuil déterminé par un taux d’effort des dépenses en énergie supérieur à 10% des revenus d’un ménage — c’est-à-dire qu’ils préfèrent vivre partiellement dans le froid et l’obscurité que de régler des factures dont le montant ne leur est plus accessible (ce que les écologistes appellent, pour s’en féliciter, « la décroissance »). Balayés, les maigres bénéfices récoltés par les Belges à la faveur du « tax shift »… Ce qui est tenable, à très court terme, dans l’économie allemande, la plus prospère de la planète, ne le serait bien sûr pas en Belgique. Quittons la sphère de l’idéologie et redevenons sérieux. L’auteur du Cygne noir et d‘Antifragile, Nassim Nicholas Taleb, a coutume de dire qu’il ne faut jamais écouter un expert ou un politique qui n’a pas de « skin in the game », c’est-à-dire qui ne risque pas de pâtir personnellement des conseils qu’il prodigue à autrui. LA BELGIQUE SANS NUCLÉAIRE ? VRAIMENT ? Alors prenons les paris : Monsieur Bart De Wever — je m’adresse naturellement au président du premier parti de la majorité parlementaire — je suis prêt à parier avec vous la somme (raisonnable !) de votre choix qu’en 2025 la Belgique ne sera pas sortie du nucléaire. Voilà assurément un pari dont les conditions vous sont favorables, puisque vous êtes l’un des principaux décideurs ! En 2025, la Belgique ne sera pas sortie du nucléaire, car même en Europe occidentale l’extrémisme écologiste finira par se fracasser sur les récifs de la réalité. Dernière parution : La Passion de l’égalité. Essai sur la civilisation socialiste   "}