{"url": "https://www.contrepoints.org/2012/01/16/63052-la-pensee-unique-de-gauche-des-universitaires", "title": "La « pensée unique » de gauche des universitaires ", "author": "C’est un fait, les professeurs d’université sont vraiment tous trop à gauche. Or, toute position politique qui domine un établissement universitaire sans dissidence se dégrade vers la suffisance, la complaisance et l’aveuglement. Ce phénomène mérite d’être étudié, non pas tant comme une question politique, mais comme une dynamique sociale dont on essaie de comprendre les ressorts. Par Mark Bauerlein (*), États-Unis L’emprise de la gauche sur le monde universitaire Le présupposé commun L’effet de « faux consensus » La loi de polarisation de groupe Comment sortir de la « pensée de groupe » ? ", "date": "2012", "content": "Par Mark Bauerlein (*), États-Unis Des conservateurs de plusieurs universités ont réalisé une belle opération lorsque le magazine de l’American Enterprise Institute a publié une enquête sur l’orientation politique des membres de facultés de sciences humaines et sociales, il y a plusieurs années. Plus de neuf professeurs sur dix appartenaient au parti Démocrate ou Écolo, un déséquilibre qui contredit les allégations de nombreux universitaires sociaux-démocrates affirmant la diversité et le pluralisme dans l’enseignement supérieur. Parallèlement à des cas largement médiatisés de discrimination contre des professeurs conservateurs, plusieurs études menées par des personnes comme David Horowitz, Président du Center for the Study of Popular Culture,  renforcèrent ces conclusions et amenèrent les membres du Congrès à inscrire l’objectif d’une meilleure « diversité intellectuelle » à l’agenda des législateurs. Le public a maintenant intégré l’idée que « les campus sont des paradis pour les militants de gauche », comme le révèle un sondage de The Chronicle auquel participèrent cette année 1.000 Américains. La moitié des gens interrogés — 68 % se déclarant « conservateurs » et 30 % « sociaux-démocrates » — conviennent que l’enseignement universitaire comporte de nombreux préjugés sur le libéralisme. Cependant, l’affaire n’est clairement pas une simple question de perception. En effet, dans une autre étude récente, celle-ci conduite par le Higher Education Research Institute de l’université de Californie à Los Angeles, des membres de facultés ont revendiqué un engagement en faveur de la gauche ou de l’extrême gauche plus de deux fois supérieur à ceux se réclamant conservateurs ou de droite. Comme un article de The Chronicle du mois dernier le résume, « dans les campus de gauche à travers le pays, les professeurs de droite se sentent exclus. » Alors que le manque d’ouverture aux idées conservatrices dans les universités est de moins en moins discutable, la question qui s’impose à nous est de savoir pourquoi. L’emprise de la gauche sur le monde universitaire La réponse évidente, du moins dans les sciences humaines et sociales, est que les universitaires fuient les valeurs conservatrices et les traditions, de sorte que leurs programmes d’enseignement et leurs pratiques d’embauche découragent les personnes non-gauchistes de poursuivre une carrière universitaire. Ce qui leur permet d’agir ainsi, sans l’admettre, est que le biais prend une forme subtile. Bien que j’aie rencontré plusieurs intellectuels conservateurs au cours de l’année dernière qui auraient aimé obtenir un poste universitaire, mais ont abandonné après des années de tentatives, la discrimination ouverte est évidemment rare. Une variété de situations résulte d’un processus informel de filtrage qui se déroule du troisième cycle jusqu’à la titularisation et au-delà. La façon même dont sont enseignées certaines matières s’appuie sur une politique « progressiste » et indique clairement dès le début que les conceptions conservatrices n’y sont pas acceptées. Les instituts de formation des enseignants, par exemple, prennent des théories d’apprentissage constructivistes comme définitives, excluant par principe les réalistes (en matière de connaissance), si bien que les perspectives quasi-marxistes de ces études excluent ceux qui adhèrent au capitalisme. Si vous désapprouvez la discrimination positive, oubliez l’objectif d’obtenir un diplôme en études afro-américaines. Si vous pensez que la famille nucléaire s’avère le meilleur modèle familial en termes de bien-être social, restez loin des études sur les femmes. D’autres domaines permettent l’étude des auteurs et des idées conservatrices, mais les marges de progression y sont étroites. Les mandarins sont peu enclins à soutenir votre sujet, les appels à communication des conférences portent rarement sur votre travail, et peu de descriptions d’emploi correspondent à votre profil. Un universitaire qui étudie la littérature anti-communiste puis écrit et conclut que sa valeur est supérieure à celle des discours de la contre-culture en termes de bien-fondé de ses idées et de la moralité de ses implications n’ira pas loin dans le système actuel. Aucune élimination active ou bruyante ne se produit, et aucune requête explicite sur l’orientation politique à tenir n’a besoin d’être posée. L’orientation politique a été intégrée dans les disciplines, et ainsi, ce qui est effectivement un jugement politique peut être exprimée en termes disciplinaires. Comme l’a dit un américaniste durant une réunion de comité à laquelle j’ai assistée, « Nous ne pouvons pas embaucher quelqu’un qui ne fait pas le poids », une affirmation qui avait toute la force d’un dicton scolastique. Stanley Fish, professeur et doyen émérite du College of Liberal Arts and Sciences de l’Université de l’Illinois à Chicago, livre le conseil suivant : « La question que vous devriez poser aux professeurs est de savoir si leur travail a une influence ou une pertinence » — et alors qu’il soulève ce point il fait valoir qu’aucune conspiration de gauche dans l’enseignement supérieur n’existe, l’enjeu étant de maintenir les conservateurs sur la corde raide. Alors que l’étude des chercheurs comme Michel Foucault, Michael Hardt et Antonio Negri semblent indispensable dans les séminaires d’études supérieures, des études sur Friedrich A. Von Hayek et Francis Fukuyama, dont les noms apparaissent rarement sur les programmes de cours en dépit de leur influence sur les affaires du monde, semblent hors de propos. Les universitaires peuvent ergoter sur les procédures d’embauche, mais les registres électoraux montrent que l’orthodoxie gauchiste a dorénavant une emprise professionnelle. Les conservateurs et les gauchistes se font face en public, mais dans les campus, l’opinion conservatrice n’est pas bien considérée. Vous n’entendrez pas souvent parler de chèques scolaires dans les instituts de formation des enseignants ou de patriotisme dans les études sur l’Amérique. Historiquement, les frontières entre les matières universitaires furent créées par les objets d’étude, par les normes de recherche et l’examen de nos pairs. Aujourd’hui, une variable politique a été ajoutée par laquelle les hypothèses conservatrices chassent leurs auteurs des postes académiques. Un mur isole la gauche universitaire des idées et des écrits de la droite. On peut voir ce phénomène dans la manière dont les initiés, réagissant aux sondages d’Horowitz, affichent peu de preuves qu’ils aient déjà lu des textes de conservateurs ou rencontré un penseur conservateur. Des auteurs de blogs se sont demandés pourquoi les conservateurs évitent les milieux universitaires — sans jamais réellement se soucier d’en trouver un et le lui demander — comme s’ils étaient d’une race exotique dont l’absence universitaire tenait à une forme de pensée indéchiffrable. Des professeurs ont proposé des caricatures de l’intelligentsia conservatrice, en sélectionnant Ann H. Coulter et Rush Limbaugh comme représentants, et non pas Von Hayek, Russell Kirk, Leo Strauss, Thomas Sowell, Robert Nozick, ou Gertrude Himmelfarb. L’un d’eux a même écrit que « les conservateurs de l’acabit d’Horowitz veulent libérer les forces les plus ignorantes de la droite afin de pourchasser des universitaires de gauche. » Ce provincialisme et cette exagération dramatique sont le résultat d’un parcours de socialisation qui aligne le gauchisme avec les normes disciplinaires et les mœurs universitaires. L’orthodoxie de gauche n’est pas seulement un point de vue politique, c’est un véritable point de vue professionnel. Il est rare que son contenu soit discuté. L’évolution ordinaire de l’opinion — exposer vos croyances dans la conversation, les tester dans le débat, lire des livres qui les confirment ou les réfutent — fait défaut, et ce qui doit rester ouvert au débat s’installe dans la certitude. Avec tant de personnes toutes d’accord entre elles, les croyances gauchistes deviennent les références académiques. C’est la vie sociale de ce monde professionnel, et ses habitudes valent d’être décrite. Le présupposé commun La première habitude de la société académique pourrait être appelée le Présupposé Commun. L’hypothèse est que des étrangers réunis dans la salle d’un rassemblement académique sont tous sociaux-démocrates. Le socialisme dans les congrès de lettres et de sciences humaines sert le même objectif que la méthode scientifique au sein des colloques scientifiques. Elle fournit une base de concorde. Ce présupposé commun se révèle exact suffisamment souvent pour qu’on l’étende à d’autres événements universitaires. Une communion prend forme, et ses membres peuvent exprimer leurs pensées sans se soucier de justifier leurs convictions de base ou freiner leurs émotions. L’hypothèse communément admise passe inaperçue — sauf pour ceux qui ne la partagent pas, pour qui elle constitue un fait patent de la vie professionnelle. Pourtant, souvent ces derniers restent silencieux face à cette conviction collectivement admise. Il n’y a aucun plaisir à écorcher les sentiments de ses collègues, et le silence gêné qui accompagne le moment où quelqu’un sort du placard conservateur représente une mise en quarantaine que seuls les plus titrés institutionnellement sont prêts à endurer. Parfois, cependant, le Présupposé Commun dépasse la mesure pour devenir arrogant, comme lorsque durant un dîner, un candidat pour un emploi propose sa description d’une certaine organisation « raciste, sexiste et homophobe » à laquelle j’ai reconnu appartenir. Ou quand deux chercheurs en provenance d’Allemagne travaillant dans une université proche s’arrêtèrent à mon bureau pour parler de littérature américaine. Alors qu’il s’asseyaient et que j’avançais le fait que la vie est bien calme durant les jours qui précèdent Thanksgiving, l’un d’eux murmura : « Oui, nous l’appelons la journée du génocide américain. » Ces épisodes montrent les dangers argumentatifs du Présupposé. En dehors de la droiture mal apprise, des universitaires ayant trop confiance en leur audience profèrent des propositions discutables d’un point de vue rationnel. L’affirmation avancée d’un motif génocidaire pour les premiers colons anglais ne prête pas à la discussion, mais à l’approbation. Si le public partage la conviction, tout va pour le mieux. Mais un seul dissident peut perturber le processus et, simplement en posant une question, montrer à quel point un tel consensus est en réalité fragile. L’effet de « faux consensus » Après que Nixon a écrasé McGovern à l’élection de 1972, le critique de cinéma Pauline Kael a fait une remarque qui est devenue une pierre angulaire chez les conservateurs : « Je ne sais pas comment Richard Nixon a pu gagner », s’émerveille-t-elle, « je ne connais personne qui a voté pour lui. » Alors que la deuxième phrase indique l’habitat protégé de l’intellectuelle de Manhattan, la première signifie ce que les sociologues appellent « l’effet de faux consensus ». Cet effet se produit quand les gens pensent que l’opinion collective de leur propre groupe correspond à celle de l’ensemble de la population. Si les membres d’un groupe parviennent à un consensus et rencontrent rarement ceux qui le contestent, ils ont tendance à croire que tout le monde pense de la même manière qu’eux. La tendance s’applique aux professeurs, en particulier dans les départements de sciences humaines et sociales, mais avec une particularité. Bien qu’un consensus socialiste règne en son sein, les universitaires reconnaissent combien leur vue diffère de celle de la majorité des Américains. Certains sont fiers de leur posture de dissident et trouvent de nobles partisans dans le droit civique, parmi les Students for a Democratic Society, ou d’autres mouvements. Mais la dissidence du courant dominant a des charmes limités, surtout après 24 ans de règne du centre droit à Washington. Des professeurs de gauche veulent devenir des adversaires, mais sont lassés de l’isolement. Ainsi, de nombreux universitaires trouvent une solution dans une version limitée du « faux consensus » selon laquelle règnerait l’idéologie sociale-démocrate parmi les intellectuels. Un tel consensus s’applique aux classes intellectuelles, aux partisans des syndicats, aux activistes des groupes minoritaires, et aux écologistes en lutte contre le pouvoir des entreprises. Les professeurs ne peuvent concevoir que toute personne formée à la pensée critique puisse écouter George W. Bush parler et encore voter républicain. Ils reconnaissent une configuration dans laquelle le travail intellectuel de l’aile droite apparaît, le think tank, mais ajoutent que le travail qui y est réalisé est corrompu en son cœur. L‘Heritage Foundation, l’American Enterprise Institute, la Manhattan Institute, et la Hoover Institution sont toutes des sociétés commanditaires, notent-ils, et ses partisans à domicile exécutent leurs ordres. Ainsi, les références aux « think tanks de droite » sont toujours accompagnés par le qualificatif « grassement financées. » Les dangers de faire passer le socialisme comme une pensée supérieure sont évidents. Quand un professeur de philosophie de l’Université de Duke prétend en Février dernier que les conservateurs sont marqués par leur stupidité, il confirme l’opinion publique des universitaires en tant qu’élite indépendante — peu importe si oui ou non c’était une blague, comme il l’a déclaré plus tard. Lorsque les profanes examinent les plans de cours ou parcourent les rayons des librairies universitaires pour n’y trouver que quelques ouvrages aux arguments conservateurs au milieu d’un maquis touffus de critiques gauchistes, ils peuvent se demander si les étudiants ont un jour pu profiter d’une rencontre fructueuse avec la pensée conservatrice ou libérale. Quand une conférence est programmée ou quand une collection est publiée sur un sujet controversé, et que tous ses participants et contributeurs sont du même bord politique, le caractère tendancieux de l’affaire est frappant pour tout le monde sauf pour ceux qui sont impliqués. Le « faux consensus » fait son travail, mais a un effet opposé. Au lieu d’unir les universitaires avec un large public, il les isole comme un club ritualisé. La loi de polarisation de groupe Le dernier processus social à l’œuvre est la Loi de Polarisation de Groupe. C’est Lawas Cass R. Sunstein, professeur de science politique et de jurisprudence à l’Université de Chicago, qui décrivit et prédit que lorsque des personnes semblables délibèrent au sein d’un groupe organisé, l’opinion générale se polarise progressivement dans la version extrême des croyances communes du groupe. Dans un procès sur la responsabilité d’un produit, par exemple, si neuf jurés croient que le fabricant est un peu coupable et trois pensent qu’il est entièrement coupable, ces derniers obtiendront que la société paye une indemnité plus importante que les neuf l’auraient réclamé de leur propre chef. Si les gens qui s’opposent à des degrés divers à la guerre en Irak se réunissaient pour débattre des méthodes de protestation à appliquer, tous sortiront de la discussion plus résolus d’être contre la guerre. La Polarisation de Groupe se déroule si facilement dans les campus que les personnes impliquées perdent tout sens de l’éventail des opinions légitimes. Une bibliothécaire de l’Université d’État de l’Ohio qui annonce « Les Américains blancs paient trop peu d’attention aux avantages que leur couleur de peau leur donne, et le fait d’ouvrir leurs yeux sur leur statut privilégié est un élément valable de l’enseignement universitaire » (The Chronicle du 6 août) semble ne pas avoir la moindre idée que l’extrémisme de sa vision des choses est parfaitement audible à l’oreille de beaucoup. Les délibérations au sein des groupes ont tout aussi tendance à favoriser ce genre d’aveuglement. Par exemple, les dernières résolutions annuelles de l’Assemblée des Délégués de l’Association de la Langue Moderne s’indignent de pratiques qui ont pourtant gagné une acceptation populaire : l’année dernière, notant qu’en temps de guerre, les gouvernements utilisent le langage pour « dénaturer leurs politiques » et « stigmatiser les dissidents », une des résolutions pressaient les membres de la faculté à conduire une « analyse critique des discours guerriers… en cours de cursus lorsque c’est nécessaire. » Quels que soient les bons sentiments qui animaient les délégués lorsqu’ils émirent leur motion (qui passa à 122 voix pour et 8 contre, sans discussion), celle-ci ressemble beaucoup à une nouvelle occasion de faire du prosélytisme. Le problème est que ces vagues signes de délibération laissent croire aux universitaires qu’ils ont développé leur opinion par un débat raisonné — alors qu’elle est le fruit, au moins en partie, d’une dynamique sociale irrationnelle. L’opinion prend le statut d’une norme. Les opinions extrêmes semblent être des prolongements logiques de principes que tout le monde partage plus ou moins, et les extrémistes obtiennent une plus grande influence qu’ils le méritent. Si les participants quittent le groupe, leurs croyances se modéreront, et ils seront plus ouverts aux croyances des autres. Mais avec les conférences, les publications trimestrielles, et les réunions de comité imprégnées de positions extrêmes, ils sont coincés par le respect qu’ils attribuent aux convictions de leurs confrères les plus passionnés. En l’état, de tels comportements penchent vers la gauche mais ils pourraient tout aussi bien s’orienter vers la droite, si les conservateurs avaient l’étendue du contrôle que les gauchistes ont maintenant. Le phénomène que j’ai décrit n’est pas tant une question politique qu’une dynamique sociale : toute position politique qui domine un établissement sans dissidence se dégrade vers la suffisance, la complaisance, et l’aveuglement. Comment sortir de la « pensée de groupe » ? La solution est un climat intellectuel dans lequel les pires tendances de la psychologie de groupe sont neutralisées. Cela ne consiste pas à mettre en place des pratiques de discrimination positive en faveur d’érudits et de professeurs conservateurs ou encore à encourager l’enseignement des forces du marché dans l’éducation — ce qui violerait les valeurs conservatrices autant que les valeurs de gauche. Au contraire, cette solution exige que les universitaires reconnaissent que les campus à pensée unique sont mauvais pour la santé intellectuelle de chacun. La « pensée de groupe » (groupthink) est un état d’esprit anti-intellectuel, ironiquement séduisant puisqu’on se sent à l’aise avec ses compatriotes, mais l’esprit n’y est que plus rétréci. Le grand libéral John Stuart Mill identifia cet effet d’isolement comme un échec de l’imagination : « Ils ne se sont jamais jetés dans l’état mental de ceux qui pensent différemment d’eux. » Avec si peu d’adversaires et d’idées opposées disponibles, un avantage s’établit a contrario : la majorité étend son pouvoir à travers l’institution, mais sa pensée grandit en routine et en médiocrité. La minorité est exclue, mais sa pensée est testée et endurcie. En étant le seul dissident d’un colloque, on apprend à identifier les faits exacts, à développer des arguments croustillants, et à se doter d’une carapace. Mais nous ne pouvons ouvrir l’université aux personnes et aux  idées conservatrices en l’imposant de l’extérieur. Ce serait empoisonner l’atmosphère et mettre en péril les idéaux du libre examen. Les préjugés gauchistes ont progressé à travers les usages des pratiques académiques (quoique non sans intimidation), et les défis qui incombent aux conservateurs devraient progresser de la même manière. Il n’y a aucunes raisons administratives ou professionnelles d’injecter plus de conservatisme dans le monde universitaire, mais il y a de bonnes raisons intellectuelles et sociales de le faire. En bref, ces raisons sont : (1) un spectre plus large d’opinions s’accorde avec les revendications de la diversité ; (2) se confronter à de vrais antagonismes permet de renforce sa propre position ; (3) pour gagner un rôle public dans la société américaine, les professeurs doivent embrasser l’ensemble de l’opinion publique. Enfin, pour créer un climat plus vivant sur les campus, les professeurs doivent mettre fin aux pratiques routinières qui passent pour du débat. Les placards sur des questions comme l’Irak, le racisme, l’impérialisme et le terrorisme qui s’affichent sur les estrades créent beaucoup de passion, mais peu d’idées sérieuses. Les plans de cours qui comprennent ce même genre de liste rendent l’apprentissage de plus en plus décousu. Ajouter un peu d’arguments de droite, et le débat reprend. C’est d’ailleurs peut-être la meilleure raison pour infuser le conservatisme dans les discours et les activités académiques : sans une véritable opposition dans les salles de cours et dans les colloques, la vie universitaire devient tout simplement ennuyeuse. —-\nArticle originellement publié en octobre 2006 sous le titre « Liberal Groupthink Is Anti-Intellectual » dans The Chronicle et repris sur le site Students for academic freedom.\nTraduction : Barem pour Contrepoints (*) Mark Bauerlein est professeur d’anglais à l’Université d’Emory et directeur de recherche au Fond national pour les arts.   "}