{"url": "https://www.contrepoints.org/2020/11/20/384845-le-gouvernement-macron-a-t-il-appris-de-ses-erreurs", "title": "Le gouvernement Macron a-t-il appris de ses erreurs ? ", "author": "Par Claude Robert. ", "date": "2020", "content": "Alors que l’Allemagne s’est inspirée des meilleurs élèves asiatiques, en avance sur le cycle européen, notre gouvernement n’a pratiquement rien fait de probant au début de la première vague. Il n’a d’ailleurs toujours pas tiré les leçons au moment de la seconde. Triste bilan dont il ne semble pourtant pas s’émouvoir, nous avons à ce jour presque cinq fois plus de morts que notre voisin. LA SECONDE VAGUE PANDÉMIQUE : COMMENT LE GOUVERNEMENT N’A RIEN APPRIS DES ERREURS DE LA PREMIÈRE Loin de se plier à l’exercice de la modestie la plus basique, encore moins de se remettre en question, profitant de son apparence d’honnêteté de grand commis de l’État, Édouard Philippe exprimera devant le Parlement « la plus grande prudence » quant à la véracité du nombre de tests réellement pratiqués par les Allemands ! Au lieu justement d’impliquer les PME françaises dès le début de la pandémie comme l’ont fait nos voisins outre-Rhin, le gouvernement n’a même pas donné suite aux propositions d’industriels bien introduits en Chine pour obtenir rapidement des masques, ni répondu aux propositions de laboratoires vétérinaires pour l’approvisionnement en tests de dépistage ! Tandis que les hôpitaux de Paris et de l’Est étaient submergés de malades en réanimation lors du pic de la première vague, et que les cliniques privées de ces mêmes régions proposaient leurs lits mais réclamaient des masques pour pouvoir enfin recevoir des malades, le gouvernement dépêchait des avions pour emporter les personnes en réanimation sur les hôpitaux moins saturés de Toulon et de Bordeaux. Le pitoyable discours de l’ex-porte-parole du gouvernement ne doit pas faire oublier l’incroyable directive du ministère de l’Intérieur en date du 18 mars 2020 exigeant des policiers de ne pas utiliser de masques, cela en pleine période de contrôle des questionnaires auto-déclaratifs de déplacement. Il a fallu que des syndicats de policiers montrent les dents pour que l’ex-ministre de l’Intérieur Castaner condescende à lancer un appel d’offre. Deux d’entre eux ont porté plainte. Dès le mois de mars d’ailleurs, plus de 600 médecins d’un côté, des associations et des particuliers de l’autre ont attaqué le gouvernement en justice pour mise en danger de la vie d’autrui et mensonges d’État. À ce jour, au total, 253 plaintes sont jugées recevables. C’est une preuve historique du niveau de défiance actuel. Pendant le premier confinement, les contrôles ont été réalisés avec un zèle méthodique, allant jusqu’à déloger des personnes sur des plages pourtant désertes avec l’appui d’hélicoptères de la gendarmerie. Ce premier confinement a été l’un des plus brutaux du monde libre. Combiné à l’empressement paradoxal du gouvernement pour les mesures de chômage partiel, la France encaisse la plus forte récession des pays de l’OCDE ! Mais n’ayant toujours pas voulu lancer de campagne de prévention et de protection, le gouvernement confine de nouveau la population pendant la seconde vague car il se retrouve devant le même engorgement des lits de réanimation. Perseverare diabolicum ! À la différence du premier confinement, seuls les commerces considérés comme non essentiels sont fermés, ce qui, comble de l’absurdité bureaucratique, incite le gouvernement à interdire l’accès à certains rayons dans les grandes surfaces, pour ne pas léser les commerces spécialisés. Pire encore, la plupart des restaurants de routiers avaient aussi été fermés, ce qui soulève naturellement la grogne des chauffeurs de poids-lourds, profession qui n’a vraiment pas besoin d’être désorganisée par les temps qui courent. Le plan de lutte contre les méfaits du premier confinement est à peine annoncé que le second confinement est décrété. Non seulement il aurait été moins ruineux d’organiser la prévention et la protection ciblées plutôt que de confiner brutalement, mais ce plan sera inopérant car il se limite à du saupoudrage budgétaire. Saupoudrage qui comme d’habitude nourrira mécaniquement la dette et les impôts de demain. Ne faut-il pas une sacrée dose d’inconscience pour reproduire ce qui a déclenché la plus forte récession des pays de l’OCDE ? LA RÉVOLTE DES GILETS JAUNES : COMMENT MATER LES MANIFESTANTS PUIS LEUR VOLER LE DÉBAT DÉMOCRATIQUE Après 65 semaines d’émeutes, on comptabilise 144 blessés graves parmi les Gilets jaunes, dont près d’une quinzaine qui y ont laissé un œil (oui, vous avez bien lu) ! Des heures particulièrement sombres qui ont fait réagir Amnesty international et le Conseil de l’Europe, ces deux institutions ayant chacune adressé une mise en garde au gouvernement Macron, respectivement pour abus de violence et usage des LBD. À la différence des mouvements de fonctionnaires que le gouvernement se garde bien de mater, les Gilets jaunes sont l’expression directe de l’état de délabrement du pays. Cette révolte a pris sa source dans la perfide limitation à 80 km/h puis dans les taxes sur les carburants. Or, le Grand débat qui a suivi a été totalement préempté par le gouvernement. Et la seule mesure issue de cette fausse consultation populaire consiste en la Convention citoyenne pour le Climat et ses fumeuses propositions pour sauver la planète, propositions qui alimenteront également nos futurs impôts mais qui n’amélioreront en rien la détresse sociale actuelle. LE TERRORISME ISLAMIQUE : COMMENT CAMOUFLER LE PROBLÈME POUR NE PAS L’AFFRONTER Professeur décapité, personnes agressées au hachoir, commissariat attaqué au mortier, policiers passés à tabac et blessés par balles, symboles judéo-chrétiens saccagés, tel est l’actuel climat sécuritaire français. On se doute que le questionnaire auto-déclaratif de déplacement ne risque pas d’être contrôlé dans les zones de non droit, ces zones de plus en plus nombreuses sur notre territoire. Or, bizarrement, le mot immigration n’est même pas cité dans le projet de loi du président. Et le terrorisme islamique n’est surtout pas montré du doigt par un gouvernement qui préfère nommer cela du séparatisme. À l’inverse, Alexandre Benalla le fameux chargé de mission du cabinet du président, mandaté de façon si peu officielle, usurpait les fonctions de policier et frappait des manifestants beaucoup moins dangereux lors du défilé du 1er mai 2018. LA RELANCE DE LA COMPÉTITIVITÉ ÉCONOMIQUE, L’IMPENSÉ D’UN GOUVERNEMENT SOCIALISTE Strictement rien de concret n’a été engagé pour enrayer le recul de la compétitivité industrielle de l’Hexagone, ce pays qui a perdu la moitié de son industrie en à peine plus de 20 ans ! Record des prélèvements obligatoires de l’OCDE, la France conserve même largement la tête du classement, selon les derniers chiffres publiés en 2019. Peu importe que les entreprises y sont moins rentables qu’ailleurs en Europe, elles le resteront. Il suffirait pourtant que l’État réduise progressivement son train de vie tout en améliorant son efficacité. Or dès sa prise de fonction, Macron a rabaissé ses objectifs en matière d’économies. La suppression de l’ISF a été plus que compensée par la hausse sur les autres contribuables. Quant aux entreprises, leur fardeau fiscal et réglementaire n’a toujours pas été allégé. Par contre, le gouvernement n’a pas manqué d’instaurer le prélèvement des impôts à la source, seule réforme d’envergure qu’il ait entreprise à ce jour, ce qui en dit long sur ses véritables intentions. Cette liste de ratages qui n’est hélas pas exhaustive montre combien nous avons basculé dans un régime politique d’un autre type. Il faut se rendre à l’évidence : servir le peuple et assurer son bien-être ne semble plus être la priorité de l’État. Un tel régime a un nom. Au lecteur de le deviner… "}