{"url": "https://www.contrepoints.org/2012/10/28/102310-les-mains-de-france-le-vignoble-de-gigondas", "title": "Les mains de France : Le vignoble de Gigondas ", "author": "Les vignerons de Gigondas sont fiers de leurs vins, et ils ont bien raison. Si fiers qu’ils viennent de publier un magnifique ouvrage sur l’appellation. Par Jean-Baptiste Noé. Les mains de France Collectif, Gigondas, Ses vins, sa terre, ses hommes, Bottin Gourmand, 256 pages, 2012. Kermit Lynch, Mes aventures sur les routes du vin, Payot, 343 pages, 2008. ", "date": "2012", "content": "Par Jean-Baptiste Noé. Voici une sonate à plusieurs mains, pour des pinces rêches, calleuses, rougies par le jus du raisin. Gigondas n’est pas la plus connue des appellations de Côtes-du-Rhône ; elle vit, ne lui en déplaise, dans l’ombre de Chateauneuf-du-Pape et d’Avignon. Mais c’est une ombre salutaire, car dans ce pays provençal où le soleil est si brûlant, où le vent est si cuisant, l’ombre protège, défend, et assure le développement. Ces mains de France sont celles de vignerons qui cultivent la vigne dans une des plus anciennes régions viticoles de France, dans le long couloir rhodanien, sous la protection, et parfois aussi sous l’attaque, des dentelles de Montmirail. Chaque paysage de vignes est particulier et unique. Ici, c’est la montagne qui ombrage la plaine, pour étendard immaculé. Gigondas est né des Romains, des Gaulois, des évêques, des papes, longtemps situés tout près, et aujourd’hui du goût rafraichi des consommateurs d’outre-Atlantique et d’outre-monde. Les vignerons de Gigondas sont fiers de leurs vins, et ils ont bien raison. Si fiers qu’ils le défendent avec des mots et des photos. L’interprofession des vins de Gigondas vient de publier un magnifique ouvrage sur l’appellation. Un ouvrage de la catégorie « beaux livres » avec des textes touchants et charmants d’amoureux du vignoble, de vignerons, de journalistes du vin, d’historiens. Avec des photos sublimes, de paysages, de ceps, dans la neige, la glace, la chaleur, de vignerons ; avec des photos de mains de vignerons au travail. Cet ouvrage se veut une défense du vignoble, un objet de promotion et, faisant fi de l’objet, il devient une œuvre de référence sur ce que peuvent faire des passionnés pour assurer la défense et la promotion de leur terre. Puissent d’autres appellations, d’autres régions viticoles, prendre exemple sur ce qu’a fait Gigondas. Dès la superbe couverture, qui propose une vue plongeante sur le village, le lecteur amateur est invité à entrer dans la complexité du terroir, dans l’ardeur du travail des vignerons. Cet ouvrage d’art se veut aussi une somme. Un chapitre est consacré à l’histoire du vignoble, un autre à l’étude presque exhaustive du sol, une troisième à la présentation des domaines. Tout le parcours, et l’on pourrait même dire tout le voyage, est ponctué de photos sublimes, en pleine page ou en double page. C’est un livre qui présente avec justesse le village, sans superlatifs inutiles, sans immodestie exacerbée. C’est un livre que l’on appréciera d’autant plus si on le lit, si on le regarde, un verre de Gigondas à la main. Ainsi les paysages, les mots, peuvent-ils entrer en relation avec les effluves charnels du corps du vin, avec les robes chatoyantes, avec les palettes rythmées du palais. Cet ouvrage est un travail de mains qui rencontrent d’autres mains : des mains vigneronnes qui tendent leurs menottes vers les mains à stylo et les mains à photos.   Les mains de France Je vous propose cette nouvelle série, qui suivra le cours de mes études d’entreprise et de mes rencontres. Il s’agit d’une série sur « Les mains de France », c’est-à-dire sur l’artisanat, le commerce de bouche, sur les entreprises performantes, qui font la grandeur et la richesse de l’artisanat et de l’économie française. Comme il est courant, en ce moment et en bien d’autres, de ne parler que des entreprises qui ferment, je me propose d’évoquer celles qui réussissent, celles qui se développent, celles qui innovent et investissent. Avant les grands principes et les études au sommet, l’économie reste la compréhension des phénomènes locaux, l’analyse des réussites et des échecs des entreprises. Ce sont ces réussites que je vous propose d’étudier. Non pour oublier que la France a de nombreux points faibles, mais pour rappeler qu’elle a aussi de très nombreux points forts. Car nul pays, nul homme, ne peut sortir de l’abîme sans s’appuyer sur ses richesses.   L’alcool, la beauté des lieux, la fête hédoniste peuvent facilement faire oublier que le métier de vigneron est un métier dur. Le climat d’abord, et Gigondas n’y échappe pas. Très chaud l’été, il peut être très froid l’hiver. Le cagnard sait laisser sa place au vent glacial qu’est le mistral. Le climat se joue aussi de la patience : dans cette région méditerranéenne la pluie peut manquer cruellement, et tomber d’un coup, par gros orage, emportant la terre, voire apportant la grêle et la désolation. L’eau est source de vie, elle peut aussi se faire maîtresse de mort. Le vigneron travaille dehors, c’est-à-dire sous le climat. Et il doit aussi être dedans, c’est-à-dire face aux cours du raisin, face au marketing, face au client, face au marché. Il ne suffit pas d’être un très bon cultivateur de raisin, voire même un excellent vinificateur, il faut aussi savoir vendre, savoir se faire connaître, donc savoir se vendre. Le paysan est aussi commerçant. Et il n’est pas toujours simple d’associer les deux. Il faut supporter la critique, c’est-à-dire supporter la mauvaise critique. Les médailles et les notes perdues, quand le temps passé à la vigne n’a pas été compté, c’est tout autant de ventes perdues aussi. Les mains ne travaillent pas que pour la beauté du geste, mais aussi pour danser sur la caisse et pour remplir les comptes. Le métier de vigneron est un métier dur et pénible. Un beau métier, oui, mais dur et pénible. Quand on déguste un vin, de Gigondas ou d’ailleurs, on pense à la richesse du vignoble, à l’histoire du domaine, on se laisse bercer par l’alcool, par la fête galante, et l’on oublie que derrière cette danse de la dive bouteille se cache parfois aussi le tragique d’un Pierrot aux yeux de phosphore. Il n’y a pas que de la joie à Gigondas, il y a aussi de la sueur, de la peine, de l’angoisse. Le monde viticole français est beau. Il est varié et multiple. Il est conquérant et renommé. Il est aussi frêle et fragile, et soumis à des aléas nombreux et à une concurrence féroce. Au-delà de l’étiquette, au-delà du goût, au-delà des paysages grandioses, se trouvent des artisans passionnés, des mains chevronnées, qui arrachent les pierres, taillent et émondent les ceps, mettent en cuve et en bouteille, arraisonnent les marchés mondiaux. Ce livre débute par de beaux témoignages de cavistes australiens, américains, anglais et français, témoignant ainsi de la renommée internationale du vignoble de Gigondas. Voilà comme la France profite de la mondialisation, quand des amateurs comme Kermit Lynch depuis la Californie ou Ned Goodwin depuis le Japon, boivent et vantent les charmes d’un vignoble français méconnus des Français eux-mêmes. Voilà comme la France profite de la mondialisation, quand des amateurs de Tokyo ou de New York dégustent un vin inconnu de certains amateurs de Paris. Ces mains-là, plongées dans le terroir de Gigondas, nous rappellent que c’est en étant arrimé à ses racines que l’on parvient le mieux à s’exporter au-delà des mers. – Collectif, Gigondas, Ses vins, sa terre, ses hommes, Bottin Gourmand, 256 pages, 2012.\n– Kermit Lynch, Mes aventures sur les routes du vin, Payot, 343 pages, 2008. —-\nSur le web. "}