{"url": "https://www.contrepoints.org/2017/06/11/291784-que-savez-vous-des-delocalisations", "title": "Que savez-vous des délocalisations ? ", "author": "Par Wikibéral. délocalisation ", "date": "2017", "content": "On appelle délocalisation la fermeture d’une unité de production dans un pays, suivie de sa réouverture à l’étranger en vue de réimporter sur le territoire national les biens produits et/ou de continuer à fournir les marchés d’exportation à partir de cette nouvelle unité1. PRÉSENTATION Ce terme apparaît pour la première fois en 1985. Il sera ensuite popularisé en France par le rapport du sénateur Jean Arthuis en 1993. Les motifs des délocalisations énoncés par les médias, par les hommes politiques sont souvent les deux suivants : Les délocalisations sont souvent perçues comme l’horreur économique, l’ennemi venu de l’étranger (souvent d’Asie ou de pays de l’Est) qui va prendre nos emplois et tuer notre économie (en France, le mythe du plombier polonais offrant ses services à bas prix). Or, la concurrence de ces économies n’a pas remis en cause la puissance des pays développés et est à l’origine du décollage de nombreux pays peu développés, ce qui est bénéfique pour tous. Peut-on à la fois tenir des discours généreux sur les rapports Nord-Sud et se plaindre que les régions les plus pauvres accèdent au développement ? D’autre part, ces délocalisations ne doivent pas être un prétexte pour imposer tel ou tel protectionnisme, au niveau des marchandises ou de l’emploi. Enfin, il convient de s’interroger sur la réalité et l’étendue de ces phénomènes de délocalisations. POURQUOI LES DÉLOCALISATIONS PROFITENT À TOUS Une erreur fréquente que font ceux qui ne comprennent pas le marché et la nature de l’échange consiste à affirmer que « le marché ne profite qu’aux plus compétitifs ». Par exemple, la mondialisation rend les coûts de production moins élevés dans certains pays où le coût de la main d’œuvre est plus faible et les rigidités du marché du travail moindres (moins de règlementation). Ce n’est cependant pas toujours le cas, ces pays peuvent également abriter en leur sein des compétences qui n’existent plus dans les pays développés. De nombreux pays souvent pauvres profitent de ce phénomène de mondialisation qui leur permet de poursuivre leur ascension économique. Dans les délocalisations d’entreprises (et donc d’emplois), il y a « ce qu’on voit et ce qu’on ne voit pas », pour paraphraser Frédéric Bastiat : Or, souvent la structure de ces achats supplémentaires se déplace aussi vers des services, par exemple santé, culture, loisirs qui sont en grande partie produits nationalement. On s’enrichit ainsi à faire faire par d’autres ce que nous ferions à prix plus élevé. C’est typiquement une relation gagnant-gagnant dans le cadre d’une division du travail à l’échelle mondiale, qui illustre bien la loi des avantages comparatifs. FAUT-IL LUTTER CONTRE LES DÉLOCALISATIONS ? Lutter contre les délocalisations est une absurdité : à supposer que ce soit souhaitable, cela n’est possible que de façon autoritaire en augmentant les règlementations et les contrôles, ce qui alimente un cercle vicieux conduisant au déclin, ou bien au contraire en diminuant les contraintes (par des dispositions fiscales anti-délocalisations), ce qui montre bien à quel niveau se situe réellement le problème pour le pays concerné : trop d’impôts, trop de prélèvements « sociaux », trop de législations liberticides. Un pays qui prétend ainsi lutter contre les délocalisations, au lieu de profiter de la concurrence mondiale pour générer des emplois à haute valeur ajoutée et diminuer les barrières à l’emploi (salaire minimum, protection sociale, législation du travail), se place d’emblée en situation de faiblesse. Toutes les politiques protectionnistes proposées pour lutter contre les délocalisations constituent des remèdes pires que le mal. LE MYTHE DES DÉLOCALISATIONS Comme le dit la maxime populaire, « une forêt qui pousse ne fait pas de bruit, un arbre qui tombe fait du bruit », et, suivant Hegel, il faut « écouter la forêt qui pousse plutôt que l’arbre qui tombe ». Ces deux citations permettent d’introduire un fait indéniable et surprenant : tous les médias et hommes politiques des pays développés (notamment et en pointe, la France) focalisent leur attention sur telle entreprise transférant telle ou telle partie de son activité à l’étranger, sans jamais évoquer, dans l’autre sens, les entreprises qui se développent et qui sont issues d’implantations de groupes étrangers. On pourra par exemple noter de façon proche l’exemple donné par les économistes David Thesmar et Augustin Landier : après ses « licenciements boursiers » de 1998, la masse salariale de Michelin a en fait augmenté de 10% en 7 ans2. Rares sont les événements de ce type qui ne créent pas un psychodrame politique, le summum ayant été atteint par le député des Pyrénées-Orientales Jean Lassalle qui entama une grève de la faim le 7 mars 2006 contre la délocalisation d’un site du groupe Toyal à… 60 km de son lieu d’origine. Une analyse des faits ne peut conduire qu’à une seule conclusion : Les travaux de l’économiste indo-américain Jagdish Bhagwati (et al) ont confirmé que les délocalisations avaient peu de risque de menacer l’emploi3. LES DÉLOCALISATIONS SONT UN PHÉNOMÈNE NÉGLIGEABLE POUR LES PERTES D’EMPLOI Une étude de l’INSEE4 a chiffré, pour la période 1995-2001 l’ampleur des emplois perdus dans le secteur industriel à cause de délocalisations : en moyenne, 13.500, dont plus de la moitié vers des pays à hauts salaires. Ce chiffre est à comparer aux 6,8 millions d’emplois dans le secteur secondaire en France5. Une seconde étude du Conseil d’Analyse Économique6, reprise notamment dans un article de Le Libéralisme expliqué, écrit ainsi : Et Libex d’ajouter : Un rapport du Sénat expose les mêmes conclusions que les précédents rapports. LES DÉLOCALISATIONS N’ONT EN GÉNÉRAL PAS DU TOUT COMME BUT LA BAISSE DES COÛTS DE MAIN D’ŒUVRE Un travail d’analyse mené par l’équipe de Suzanne Berger (professeur au MIT) auprès de 500 entreprises aux États-Unis, en Europe, et en Asie a un résultat sans appel : DE TRÈS NOMBREUSES ENTREPRISES ONT AVANTAGE À NE PAS DÉLOCALISER Le mieux ici est de citer un article d’octobre 2006 de la revue Horizons Stratégiques éditée par le très dirigiste Centre d’Analyse Stratégique, organisme successeur du Commissariat au Plan : En outre, des coûts de main d’œuvre très bas ne signifient pas qu’il soit intéressant pour l’entreprise d’investir dans un pays, car c’est le coût total qui est à prendre en compte : quelle productivité ? quelles infrastructures ? Ainsi, une étude menée en 1995 par la réserve fédérale de San Francisco a montré que les Philippines, l’Inde ou la Malaisie avaient des coûts unitaires de travail supérieurs à ceux des États-Unis, c’est-à-dire qu’il coûtait plus cher pour une entreprise de produire en Inde qu’aux États-Unis7. LES DÉLOCALISATIONS (ET LE LIBRE-ÉCHANGE), NÉFASTES POUR L’ENVIRONNEMENT ? Parmi ceux qui reconnaissent l’efficacité économique du libre-échange et des éventuelles délocalisations pour tous, beaucoup pensent que cela présente malgré tout des risques pour l’environnement : davantage de coûts de transport, utilisation de carburants, etc. Cependant, cette vue sous-estime « ce qu’on ne voit pas ». Prenons quelques exemples : CITATIONS "}