{"url": "https://www.contrepoints.org/2017/07/03/293832-faillite-de-grece-nuls-3", "title": "La faillite de la Grèce pour les nuls (3) ", "author": "Par Louis Rouanet. ", "date": "2017", "content": "La première partie de cet article a été publiée ici et vous retrouverez ici la deuxième partie. Il n’est pas question de faire ici un historique détaillé des politiques d’austérité et de sauvetage de la Grèce depuis 2009. Pour autant, il nous faut rapidement expliquer pourquoi l’économie grecque a été incapable de rebondir et s’est enfoncée de manière si dramatique dans la dépression. Les raisons principales sont d’abord le maintien d’un État grec corrompu et déficient grâce à des plans de sauvetage successifs financés par le contribuable européen, ensuite l’augmentation drastique des impôts dans une économie déjà minée par l’économie informelle, enfin une incertitude politique radicale peu propice au bon climat des affaires. Avant de continuer cependant, il nous faut souligner que la baisse du niveau de vie des Grecs est la conséquence logique et inévitable de plusieurs décennies de politiques économiques désastreuses. Cette baisse serait survenue quelle que soit la politique économique mise en place après la crise. Il est inutile de blâmer les politiques de réduction de déficit pour la baisse du niveau de vie des Grecs. Quand un État est en faillite, il n’y a pas d’alternative entre l’austérité et laisser filer les déficits. L’austérité n’a pas été pour la Grèce un choix mais une nécessité imposée par une vérité comptable universelle : il est impossible de dépenser plus d’argent que celui dont on dispose. Les politiques d’austérité n’ont pas été imposées par la Troïka (FMI, BCE, UE), elles ont été imposées par la réalité économique du pays. ENCORE UN ÉCHEC DU RAISONNEMENT KEYNÉSIEN Quand l’économiste keynésien Joseph Stiglitz assure que « la contraction des dépenses publiques a été prévisiblement dévastatrice »[1] pour l’économie grecque ; notez que Stiglitz ne mentionne même pas le rôle des augmentations d’impôts pourtant massives, il oublie qu’après des décennies d’interventionnisme et de keynésianisme le gouvernement grec n’a le choix qu’entre réduire ses dépenses ou faire faillite et réduire ses dépenses. Admettons cependant, pour renforcer l’argument présent, que comme le pense Stiglitz, l’analyse en termes de multiplicateur keynésien soit théoriquement et pratiquement valide.1 L’idée théorique centrale de M. Keynes à propos de la relation entre la propension à consommer et le multiplicateur, qui est destiné à donner forme et une force à ces observations, s’avère ne pas être un constat empirique à propos du monde réel, mais une relation algébrique stérile qu’aucun faits ne peut prouver où réfuter. » Dans : Haberler, G. (1936). Mr. Keynes « theory of the multiplier ». Journal of Economics, 7(3), 299-305. Voir aussi: Hazlitt, H. (1959). The Failure of the « New Economics », An Analysis of the Keynesian Fallacies. The Ludwig von Mises Institute. Auburn. p.135-155.] Admettons aussi l’hypothèse généreuse que le multiplicateur de dépenses publiques grec soit égal à 2,6 c’est-à-dire qu’un euro de dépense publique supplémentaire augmente de 2,6 euros le PIB2. Même sous ces conditions douteuses, le simple maintien des dépenses publiques en euro courant, intérêts sur la dette exclus, à leur niveau de 2009 aurait généré un surplus de dette de plus de 17 milliards d’euros de 2009 à 2012. Si le multiplicateur de dépense grec était de 1,89 pendant cette période, comme il l’a été avancé par une étude3 pourtant peu conservatrice, il aurait été nécessaire de financer 27 milliards de dette supplémentaire4. Cette augmentation de l’offre de la dette par l’État grec aurait augmenté le taux d’intérêt sur la dette grecque d’autant plus, et il est fortement possible qu’une telle augmentation de l’offre aurait amené au défaut pur et simple. Comme le disait si bien Ludwig von Mises, « c’est un point essentiel de la philosophie sociale de l’interventionnisme, qu’il existe un fonds de réserve inépuisable, sur lequel on peut pomper indéfiniment. Le système entier de l’interventionnisme s’effondre lorsque cette source se tarit : le principe du Père Noël se liquide lui-même. »[6]. La logique du multiplicateur est entièrement fallacieuse5. Essayer de s’enrichir en augmentant la demande globale, c’est confondre la cause et l’effet de la croissance. Une augmentation de la consommation par la dépense publique réduit inévitablement le stock des biens de production et amène à l’appauvrissement généralisé. Le problème d’une dépression n’est pas lié à une mythique déficience de la demande globale. Les demandes et les offres sont deux faces d’une même pièce. C’est l’incapacité ou l’impossibilité légale pour les acteurs sur le marché de trouver les bons signaux de prix qui est responsable du marasme économique. L’offre de biens et de services est réduite quand le prix demandé par les producteurs est supérieur à ce que les consommateurs peuvent s’offrir ou, ce qui revient au même, quand le prix est considéré comme supérieur à ce qui est profitable. En réduisant l’offre, ces mauvais signaux de prix réduisent son corollaire, la demande. C’est seulement quand les prix s’ajustent correctement que les participants sur le marché arrêtent de retenir leur offre et que la crise peut cesser6 QUELLE POLITIQUE PUBLIQUE EN TEMPS DE CRISE ? Il n’y a pas la place requise ici pour avoir une longue discussion sur les apories de l’approche keynésienne. Nous en avons dit assez cependant pour établir quelles sont les politiques publiques adaptées en temps de crise : D’après ces quatre critères, le gouvernement grec a soit échoué, soit mené des mesures trop timides et trop tardives. La surrégulation de l’économie grecque a rendu difficile la réallocation des ressources. Les politiques d’allègement des règlementations n’ont réellement commencé qu’après 2012, c’est-à-dire après que l’économie grecque a enregistré les plus gros déclins de son PIB. Jusqu’en 2010, le nombre de procédures de démarrage pour enregistrer une entreprise était de 15. Il a fallu attendre 2013 pour que ce nombre soit réduit à 5 [9] Jusqu’en 2012, c’est-à-dire plus de 3 ans après la crise, les coûts administratifs liés à la création d’une entreprise étaient toujours supérieurs à 20 % du revenu moyen par habitant avant de diminuer finalement pour atteindre autour de 2 % en 2014, un montant qui reste par ailleurs supérieur à celui d’un pays aussi étatisé que la France. Jusqu’en 2013, le coût lié aux procédures pour enregistrer une propriété sont restés supérieurs à 11 % de la valeur de la propriété en question. Le coût d’application des contrats reste le plus élevé des pays de l’OCDE[10]. En 2016, la Grèce était classée parmi les pires pays (133ème) par Doing Business concernant l’exécution des contrats et était classée 141ème concernant le transfert de propriété. Pour finir, en 2014, une procédure de banqueroute prenait plus de 3 ans[11]. À toutes ces rigidités s’ajoutent certaines rigidités des prix liées à la législation grecque. Prenons l’exemple du secteur du tourisme, considéré souvent comme la locomotive de l’économie grecque. Les entreprises dans le secteur du tourisme se doivent de soumettre et/ou de faire approuver leurs prix par le ministère du Tourisme ou par des associations d’acteurs locaux de leur secteur. Ceci crée une rigidité artificielle des prix à la baisse, et cela parce qu’ils ne sont pas déterminés par l’offre et la demande, mais déclarés préalablement par l’autorité centrale désignée.7 Face à de telles barrières, il fut difficile et parfois impossible de réallouer les investissements qui avaient été faits dans les mauvaises lignes de production avant la crise. La baisse de la demande globale en Grèce n’est pas la cause mais le symptôme d’une mauvaise coordination des différentes activités économiques, c’est-à-dire de la crise. DES RÉFORMES TROP TIMIDES OU INEXISTANTES À ces facteurs s’ajoute l’inertie avec laquelle l’État grec a décidé de réformer son secteur public. Il est incontestable que la valeur réelle des dépenses publiques a été réduite par 28 % entre 2009 et 2016 malgré la relative lenteur de cette réduction par rapport à l’ampleur de la crise. Le programme de privatisation, quant à lui, n’a pas été mené à bien en raison de la puissance des syndicats et les résistances politiques. Alors que les intérêts sur la dette étaient supérieurs à 20 % en 2012, pratiquement aucune privatisation (moins de 200 millions d’euros) a été opérée cette année-là. Même si  le gouvernement grec s’était engagé à privatiser pour un montant de 50 milliards d’euros en 2010, seulement 3 milliards d’actifs de l’État ont été vendus entre 2010 et 2015, soit 6 % du montant envisagé[13]. En 2014, 5 ans après le début de la crise, le FMI déclarait que l’État grec était propriétaire de 70 000 propriétés immobilières non utilisées ![14]. UNE AUGMENTATION DES IMPÔTS CATASTROPHIQUE Mais l’impact le plus négatif sur l’économie grecque vient certainement de l’augmentation massive des impôts qui a suivi la crise. Juste après son élection en octobre 2009, et après avoir pris conscience que les statistiques budgétaires avaient été maquillées pendant des années, Georges Papandreou se refusa d’augmenter les pensions de retraite et augmenta les impôts. Par la suite, le 14 janvier 2010, alors que la situation s’aggravait, le gouvernement grec annonça un plan de réduction des déficits de l’ordre de 10,6 milliards d’euros consistant pour les deux tiers d’augmentations d’impôt. Ainsi, le début de la crise donna le ton sur la manière dont le déficit serait réduit pendant les années suivantes. Les travailleurs, entrepreneurs et investisseurs anticipaient désormais une augmentation drastique de la pression fiscale. Cela, non seulement acheva l’économie grecque en alimentant la dépression, mais ne permit même pas d’augmenter les recettes publiques en raison de l’ampleur de la fraude et de l’exil fiscal. L’ampleur du choc fiscal fut gigantesque, les taxes sur les biens et services de consommation passèrent de 13,2 à 17 % de la valeur ajoutée entre 2009 et 2015. Le taux d’imposition total payé par les entreprises en pourcentage des bénéfices commerciaux est passé de 46,7 à 50,7 % sur la même période. Le gouvernement grec augmenta les impôts sur la propriété foncière si drastiquement que les Grecs font désormais la queue pour renoncer à leur héritage ! En 2013, 29 200 personnes renoncèrent à l’héritage qui leur était légué, en 2015, ils étaient 45 627. En 2008, 90 718 parents avaient légué leur propriété à leurs enfants, en 2014 ils n’étaient plus que 23 221[15]. Ce fut une politique catastrophique. Les entrepreneurs anticipaient des coûts grandissant à cause des impôts dans un contexte déjà incertain. Nombre d’entreprises firent faillite dans un contexte réglementaire rigide où il était rendu difficile de réallouer le capital. Les impôts sur la propriété foncière firent sombrer le secteur de l’immobilier et l’industrie du bâtiment. L’austérité fiscale fut une coupable incontestable dans la violence de la dépression grecque. Au final, les politiques menées en Grèce ne méritent pas le qualificatif de libérales. Yanis Varoufakis, l’ancien ministre des Finances du gouvernement SYRIZA, l’a lui-même admis. Selon ses propres mots : Un défaut de la dette combiné avec une libération totale des prix et de l’activité économique, une réduction drastique des dépenses (y compris militaires) et d’un plan de privatisation ambitieux, tout cela dès 2009, n’aurait pas empêché une réduction inévitable de la production grecque. Cela aurait cependant permis à l’économie de se réadapter plus vite aux nouvelles conditions. Les déficiences de gouvernance ont cependant rendu cette option impossible pour les Grecs. À cela se sont ajoutés des plans de sauvetage européens qui, en plus d’alimenter l’aléa moral, ont ralenti les réformes et ont donné un bouc émissaire aux élites grecques pour justifier leurs propres manquements. Quoi qu’il en soit, il est inutile de blâmer le système de libre entreprise pour la crise grecque dont l’origine provient de la constante violation de ce dernier.         "}