{"url": "https://www.contrepoints.org/2014/03/14/159448-pollution-alerte-aux-particules-pas-fines", "title": "Pollution : alerte aux particules pas fines ! ", "author": "", "date": "2014", "content": "Après les déballages, les assauts à fleurets empoisonnés, chaque camps essaye de sauver la mise avant les municipales. Toute une campagne de la presse subventionnée lance l’alerte pollution aux microparticules avec force menaces pour la santé des enfants, des vieux, des jeunes, des retraités, des urbains et même des ruraux. En l’occurrence, on se serait rendu compte que les feux de bois que nous utilisons depuis quelques centaines de milliers d’années, et qui ont permis à l’homme d’évoluer tant sur le plan culinaire que sur le plan de l’industrialisation sont mortellement (au moins) nocif. D’où l’interdiction des feux de feuilles qui marquent traditionnellement l’automne, mais aussi des feux de cheminée. Tout un bel avenir de de cheminées électriques  bien sûr alimentées par des énergies renouvelables – dont certains sites non-subventionnés (Contrepoints) nous assurent que ce sont de vastes fumisteries tout aussi nocives. Bon, il y a aussi les voitures, les camions, les industries, l’agriculture et ce putain de dérèglement climatique si imprévisible ; mais étant paysan (homme du pays), c’est les feuilles qui me préoccupent. Tout cela relève de l’enfumage tant revendiqué par les politiques en difficultés, pour détourner l’attention des électeurs des mascarades récentes en leur refaisant le chantage habituel ; sans l’État, vous allez mourir dans d’atroces souffrances, et, tient, on vous file gratos le déplacement en diésel municipal pour le week-end. Et en respirant à pleins poumons cet air sanctifié par Notre-Dame des Verts sainte Duflot, vous ne penserez plus à cette pollution à grosses particules pas fine (car que de conneries prononcées…) que nous subissons depuis 2012 et qui vient de connaître un a-pic avec les mensonges en direct du ministre de la Justice entérinés par le premier ministre et le capitaine de pédalo. Alors, camarades libéraux, à vos vélos, à vos voitures, à vos barbecues, à vos feux de bois, vous ne pourrez jamais autant polluer que nos gouvernants. "}