{"url": "https://www.contrepoints.org/2021/03/26/393923-et-si-lecole-tenait-grace-aux-pedagogies-differentes", "title": "Et si l’école « tenait » grâce aux pédagogies différentes ? ", "author": "Par Yves Reuter ", "date": "2021", "content": "Les pédagogies « différentes » regroupent un vaste ensemble de démarches, certes hétérogènes (pédagogies Freinet, Montessori, Steiner…), mais qui ont en commun de se démarquer de la pédagogie « traditionnelle » caractérisée, pour le dire vite, par un enseignement magistral, identique pour tous, instaurant des évaluations sommatives (c’est-à-dire visant à évaluer un niveau) et ne s’appuyant pas sur les questions et les connaissances des élèves. Mais quelle place ces pédagogies différentes tiennent-elles dans le système éducatif français ? Entre établissements privés et publics regroupés, en partie, au sein de la FESPI (Fédération des établissements scolaires publics innovants) et les écoles où un seul enseignant ou une petite équipe les mettent en place, il est difficile de dresser un état des lieux précis. Les données disponibles permettent néanmoins de considérer que leur place est marginale dans le système éducatif français : ainsi Marie-Laure Viaud estimait, dans son ouvrage de 2008, à environ 20 000 les enfants scolarisés dans des écoles pratiquant de telles pédagogies. À cela, il convient d’ajouter une partie des quelques centaines d’innovations recensées et les maîtres qui expérimentent telle ou telle pratique (texte libre, entretien du matin, projet…) dans leur classe, ce qui est encore plus difficile à quantifier.  Malgré cette place marginale, les pédagogies différentes font l’objet de polémiques récurrentes et médiatisées qui portent sur les principes d’enseignement (le pouvoir ou non des élèves sur la vie scolaire, la possibilité qui leur est donnée de s’exprimer, les conceptions de la discipline…), les fonctionnements et leurs effets indésirables (la confusion qui risquerait d’exister entre activités et apprentissages, la quantité d’implicites…), le public concerné (qui serait plutôt favorisé) ou encore les résultats qui ne seraient pas vraiment probants. Les positions exprimées, rarement appuyées sur des études détaillées, sont généralement tranchées. S’EFFORCER DE COMPRENDRE ET DE DÉCRIRE Je me suis efforcé de surmonter ces a priori, en demeurant très prudent et en évitant de verser dans une dérive apologétique : il existe en effet des pédagogies alternatives très différentes et des manières variées de les faire vivre. Je me suis appuyé sur des recherches de durée conséquente et croisant de multiples techniques de recherche. J’ai ainsi travaillé sur les expérimentations instaurées par la loi Fillon. J’ai aussi étudié, pendant cinq ans, avec une équipe pluridisciplinaire, la pédagogie Freinet dans un milieu très défavorisé. Et, plus récemment, je me suis attaché à comprendre la pédagogie de projet mise en place dans l’école Vitruve, une des plus anciennes écoles pratiquant une pédagogie différente à Paris. De fait, au-delà des simplifications hâtives, les fonctionnements instaurés et leurs effets sont complexes à décrire. La compréhension de ce qui est mis en place nécessite, outre une véritable humilité et un temps conséquent sur le terrain, le croisement de nombre de données issues de différentes techniques (observations, questionnaires, entretiens, analyses de documents sollicités ou non…), des échanges formels ou informels avec les divers acteurs (enseignants, élèves, parents d’élèves, personnel de service, intervenants ponctuels…), ainsi que la prise en compte de multiples dimensions (apprentissages disciplinaires ou non disciplinaires, éducation à la citoyenneté, bien-être, climat scolaire…).  Je ne reviendrai pas sur tous ces éléments que je développe dans mon dernier ouvrage, Comprendre les pratiques et pédagogies différentes, dans lequel je propose en outre un référentiel afin de mieux comprendre et analyser les fonctionnements et effets produits ainsi qu’une analyse des obstacles que rencontre la diffusion de ces pédagogies, obstacles dont une partie tient d’ailleurs, parfois, à certaines rigidités du discours des militants pédagogiques. LES PÉDAGOGIES DIFFÉRENTES : UNE NÉCESSITÉ ? J’ai encore essayé de mettre au jour quelques éléments, susceptibles de relativiser certaines polémiques. On peut certes émettre des critiques à l’encontre des démarches différentes. Le débat est absolument légitime. Encore ne faudrait-il pas oublier les effets problématiques, soulignés par différentes enquêtes internationales, des démarches classiques qui demeurent dominantes en France : lassitude et burn-out d’un certain nombre d’enseignants, problèmes de niveau des élèves comparé à d’autres pays, ennui ou décrochage… De fait, les pédagogies différentes se développent finalement tout autant sur les convictions et les engagements de certains que sur les faiblesses et les dysfonctionnements des pratiques scolaires classiques : manque d’information ou de compagnonnage avec les familles, imposition systématique sans la moindre latitude dans les tâches et les manières de les effectuer, situations peu motivantes, manque de coopération, de différenciation, d’écoute et de prise en compte des connaissances possédées par les élèves, évaluations aux critères souvent flous et tendant à stigmatiser les erreurs…  Certaines de ces difficultés amènent d’ailleurs nombre de familles à confier leur enfant à des établissements qui pratiquent des pédagogies différentes. Elles conduisent aussi certains enseignants à modifier leurs pratiques pour retrouver le goût d’enseigner, obtenir un climat plus apaisé et des résultats plus satisfaisants. Il conviendrait aussi de se rappeler que les pédagogies différentes sont nées, au moins en partie, des problèmes rencontrés par les pédagogies classiques, que les dispositifs pour élèves en difficulté se sont appuyés et s’appuient souvent encore sur des pratiques issues des pédagogies alternatives et que nombre d’expérimentations dans des lieux particulièrement difficiles empruntent les dispositifs qu’elles mettent en œuvre aux pédagogies différentes. De même, nombre de structures de lutte contre le décrochage scolaire s’appuient, elles aussi, sur de tels dispositifs afin de redonner goût et sens à la scolarité. On pourrait ainsi dire que ces pédagogies ont été et demeurent des laboratoires vivants et des sources de renouvellement pour les pratiques pédagogiques. Par conséquent, je dirais volontiers que la marginalité quantitative que j’évoquais en ouverture de cet article peut faire écho à ce que Jean‑Luc Godard a exprimé à plusieurs reprises à propos de la fonctionnalité des marges. Tel a été le cas le 7 mars 1987, lors de la remise des César du cinéma français, lorsqu’il a été couronné d’un « César d’honneur ». Jean‑Pierre Elkabach l’avait alors présenté comme l’« éternel marginal du cinéma » et avait déclaré « tout drôle de le voir là, au milieu des professionnels du cinéma ». Jean‑Luc Godard avait alors eu cette réplique demeurée célèbre : « Vous savez, la marge c’est ce qui fait tenir les pages ensemble. » Les relations entre les démarches pédagogiques différentes et le système scolaire sont, peut-être, au moins en partie, du même ordre. La question vaut en tout cas la peine d’être posée. — Sur le web "}