{"url": "https://www.contrepoints.org/2014/11/05/187217-pour-en-finir-avec-la-theorie-de-leffet-de-serre-atmospherique", "title": "Pour en finir avec la théorie de l’effet de serre atmosphérique ", "author": "Par Jacques Henry. ", "date": "2014", "content": " Puisque je reçois parfois des volées de bois vert quand je m’insurge sur la théorie de l’effet de serre, il faut mettre les points sur les « i » . L’effet de serre est considéré maintenant comme un « fait scientifique » puisque des millions de personnes adhèrent à ce concept en particulier les « spécialistes de l’IPCC auto-proclamés climatologues », une multitude d’ONGs politisées et enfin de nombreux ministres de l’environnement ou de l’énergie de par le monde et en particulier en Europe. L’hypothèse du réchauffement climatique repose sur deux dogmes, l’effet de serre et la contribution du CO2 à cet effet de serre. Ce qui est surprenant, et inquiétant, est que ce « fait scientifique » ne s’appuie sur aucun principe scientifique pourtant reconnu et incontestable comme les lois fondamentales de la thermodynamique ou l’équilibre gravitationnel de l’atmosphère. C’est sur ce dernier point que je voudrais donc insister dans ce billet car l’interprétation de l’équilibre gravitationnel de l’atmosphère a conduit à des conclusions erronées qui ont été utilisées à tort pour formuler la théorie de l’effet de serre et l’intervention du CO2 dans cette théorie. Je ne reparlerai donc pas de l’équilibre thermique et radiatif de la Terre soumise au rayonnement solaire qui est décrite par les équations de Planck et de Stefan-Boltzmann relatives au corps noir, mais seulement de la confusion qu’a entraîné l’interprétation tendancieuse et erronée de l’équilibre atmosphérique soumis au champ gravitationnel de la Terre. À moins de nier la gravitation et de réfuter les observations de Newton ou de Galilée au sommet de la tour penchée de Pise, il faut reconnaître quelques faits. L’atmosphère « pèse » en moyenne dix tonnes par mètre carré au niveau de la mer. C’est un premier fait et les écarts infimes autour de cette moyenne occupent les météorologistes puisqu’il s’agit des variations de la pression atmosphérique, anticyclones, dépressions et autres phénomènes simplement liés à la nature fluctuante de l’atmosphère d’un champ de pression élevée vers une zone de basse pression, des variations somme toute de plus ou moins 3 % ce qui paraît négligeable mais ne l’est pas dans la mesure où d’immenses masses d’air sont en jeu. La densité de l’atmosphère et sa température diminuent en fonction de l’altitude, personne ne peut nier ces faits, demandez à n’importe quel alpiniste, il vous le confirmera. La compression gravitationnelle de l’atmosphère établit donc une distribution des températures sur toute la hauteur de la troposphère, c’est-à-dire jusqu’à environ 17 km d’altitude (au niveau de l’équateur) car au delà la raréfaction gazeuse et l’ionisation des molécules par le vent solaire et les rayons cosmiques font que les lois relatives au comportement des gaz ne s’appliquent plus. Cette corrélation entre altitude, densité de l’air et température est décrite par une loi physique très simple dite « gradient adiabatique » qui a été vérifiée et n’est pas contestable (voir infra). Elle indique que l’atmosphère sec se refroidit de 9,8 degrés par kilomètre et l’air humide de seulement 6,5 degrés pour un même kilomètre en raison de la très forte inertie thermique de la vapeur d’eau. Pour rappel, l’application des lois de la thermodynamique à la Terre indique de manière incontestable que la planète se comporte comme un corps noir à la température de – 18 degrés. L’altitude moyenne où on peut trouver cette température de -18 degrés se trouve être de 5000 mètres. Quand on applique la loi décrivant le gradient adiabatique de l’atmosphère terrestre on trouve une température moyenne au sol de 14,5 degrés (voir infra), ce qui est parfaitement conforme avec toutes les observations effectuées au niveau de la Terre. Naturellement, plus on s’approche des pôles, plus la température diminue en raison de l’incidence du rayonnement solaire qui diminue mais la loi décrivant le gradient adiabatique gravitationnel de l’atmosphère s’y applique toujours. Et dans les déserts où l’atmosphère est très sèche, cette température moyenne est plus élevée le jour et plus faible la nuit car il n’y a pas assez de vapeur d’eau pour amortir cette différence jour-nuit. La transposition des observations relatives à l’atmosphère de Vénus qui ont conduit à la formulation de la théorie de l’effet de serre est erronée, et pour plusieurs raisons. Vénus est plus proche du Soleil et reçoit donc plus d’énergie radiative en provenance de l’étoile, cependant son albédo (en un mot le pouvoir de réfléchir le rayonnement solaire) est beaucoup plus élevé que celui de la Terre. La densité de l’atmosphère de Vénus constituée essentiellement de gaz carbonique (CO2) est environ 92 fois plus élevée que celle de la Terre avec une pression au sol de 920 tonnes au m2 (en gros comme si on se trouvait à 1000 mètres sous l’eau sur la Terre) mais les lois décrivant le gradient adiabatique de cette atmosphère sont les mêmes que celles décrites pour l’atmosphère terrestre soit une refroidissement d’environ 9 degrés par kilomètre. Cependant, cette densité de l’atmosphère de Vénus (95 kg/m3 au niveau du sol vénusien) est telle que la température au sol conduit selon ces mêmes lois de compression adiabatique à une température de 465 degrés. Pour retrouver les valeurs de pression atmosphérique semblables à celles de la Terre au niveau de la mer, il faut se trouver à une altitude de 50 kilomètres dans la dense atmosphère vénusienne où la température y est alors voisine de 0 degrés. Il ne faut pas oublier enfin que le jour Vénusien est de 243 jours terrestres mais que les échanges entre la face éclairée et la face sombre de cette planète sont très actifs par convection et que si la face éclairée est « surchauffée » ceci explique que la face sombre de la planète ne se refroidit pas considérablement car des vents très violents répartissent en permanence la chaleur tout autour de la planète. Pour toutes ces raisons, il ne peut pas y avoir d’effet de serre sur Vénus. La planète se trouve en effet en équilibre radiatif avec l’espace mais les paramètres de cet équilibre sont différents de ceux existant pour la Terre en raison du très fort gradient adiabatique et du fait de la densité élevée de son atmosphère. S’il y avait « un effet de serre » sur Vénus en raison de son atmosphère riche en CO2, il y a bien longtemps que la surface de cette planète serait en fusion, or ce n’est pas le cas ! Il y a en effet des montagnes et des plaines sur cette planète parfaitement reconnues par imagerie radar et même des volcans et peut-être des « mers » de gaz carbonique liquide supercritique… La confusion et la transposition à la Terre des observations de Vénus proviennent du fait que l’atmosphère de cette planète est constitué de plus de 95 % de gaz carbonique, d’azote pour le reste et des traces d’oxydes de soufre. Il n’en fallut pas plus pour que les ingénieurs de la NASA, dont James Hansen, ancien spécialiste de l’atmosphère de Vénus, déclarent à tort que le CO2 a un effet de serre parce que la surface de Vénus est chauffée par cet effet de serre à la température de 465 degrés : « Il n’y a qu’à voir ce qui se passe sur Vénus ! », ont-ils déclaré. C’est pourtant totalement faux et contraire aux lois décrivant l’état des gaz ! La théorie de l’effet de serre est donc en violation avec les lois fondamentales de la thermodynamique et également en violation avec les lois décrivant l’état des gaz qui sont d’ailleurs liées, ça fait tout de même beaucoup, beaucoup trop pour n’importe quel esprit critique … Au risque de recevoir encore des volées de bois vert, je me demande tout de même pourquoi personne n’ose s’attaquer de front aux tenants de la théorie de l’effet de serre et du rôle indûment attribué au CO2 dans cette théorie à l’aide d’arguments scientifiques prouvés. Les extrapolations acceptées par des gouvernements complètement aveuglés en subissant une propagande parfaitement organisée par l’IPCC et reprise par des ONGs diverses qui n’ont même plus la pudeur de dissimuler leur orientation idéologique malthusienne va conduire de nombreux pays à la catastrophe économique et sociale, tout ça pour une incroyable chimère qui relève du sophisme et de la scientologie, la fausse science dans toute son horreur. Pour les curieux voici l’équation de l’équilibre adiabatique. La situation thermodynamique d’une colonne d’air se décrit de manière simplifiée ainsi :  où U est l’énergie totale, Cp la capacité thermique de l’atmosphère (1004 joules/kg/degré K pour l’air sec, 1012 pour un air humide comprenant en moyenne 0,25 % de vapeur d’eau), T la température de la portion de colonne d’air (en degrés Kelvin), g l’accélération de la pesanteur et h la hauteur ou altitude. Si on dérive cette équation on obtient :  qui s’exprime en degrés K/km. On y voit le terme g/Cp appelé « gradient adiabatique » qui décrit l’équilibre entre pression et température de l’atmosphère. Cette équation différentielle peut être réarrangée ainsi :  Comme g et Cp sont des grandeurs physiques positives, on voit tout de suite que la distribution des températures dans le champ gravitationnel terrestre, mais c’est valable pour n’importe quelle planète pourvue d’un atmosphère, décroit en fonction de l’altitude. Cette dernière équation peut être résolue ainsi, en introduisant h « zéro », l’altitude inférieure, au niveau de la mer ou au sommet de la Tour Eiffel par exemple avec T « zéro », la température à cette altitude :  Et on trouve alors aisément la température au sol (h-zéro = 0) en introduisant dans le calcul l’altitude de 5 kilomètres pour l’isotherme à – 18 °C correspondant à l’équilibre radiatif du système Terre + atmosphère (tel que décrit par les lois de Stefan-Boltzmann) : t = – 6,5 (h – 5) – 18 = 32,5 – 18 = 14,5 degrés C, le facteur 6,5 étant la capacité thermique de l’air chargé en vapeur d’eau. La teneur moyenne en vapeur d’eau de l’atmosphère est de l’ordre de 0,25 % . "}