{"url": "https://www.contrepoints.org/2017/07/11/294538-decideur-public-face-a-lincertitude-vers-democratie-technique", "title": "Le décideur public face à l’incertitude : vers la démocratie technique ? ", "author": "Par Philippe Silberzahn. ", "date": "2017", "content": "Le développement de l’incertitude liée à l’innovation scientifique et technique est un défi particulier pour le décideur public. Il est loin le temps où celui-ci pouvait décider d’un grand programme et l’imposer aux populations. Une nouvelle approche s’impose. L’incertitude est devenue une caractéristique forte de nos environnements. Contrairement à ce que l’on aurait pu penser il y a encore quelques décennies, le développement des sciences et des techniques n’a pas apporté avec lui plus de certitudes. La vision de Descartes et Laplace du monde comme une machine dont on percerait bientôt tous les secrets n’a jamais semblé aussi lointaine. Au contraire, et d’une manière qui peut sembler paradoxale, le progrès a engendré toujours plus d’incertitudes et le sentiment que ce que l’on ignore est plus important que ce que l’on sait. INCERTITUDE ET INNOVATION SCIENTIFIQUE Que l’on songe aux controverses sur le réchauffement climatique, l’énergie nucléaire ou les OGM. On est loin du modèle rationnel qui suppose que plus on a de connaissance sur l’environnement, moins il y a d’incertitude. Ce développement de l’incertitude liée à l’innovation scientifique et technique est un défi particulier pour le décideur public. Il fut un temps, surtout en France, où ce décideur était Roi. Incarnation du pouvoir positiviste d’Auguste Comte, exercé par les experts issus de nos plus grandes écoles, l’État s’inscrivait dans la durée et décidait seul du lancement, par exemple, du programme nucléaire ou du TGV. Deux évolutions minent désormais le pouvoir de l’expert public. D’une part la complexité croissante des décisions. Le développement de la science et de la technologie rend de plus en plus difficile la maîtrise des dossiers. LIMITES DE L’EXPERTISE La connaissance de l’expert, souvent acquise sur de nombreuses années, devient obsolète. En outre, nombre de domaines sont proprement incertains : on n’a aucune idée de ce que donnera l’EPR, et les scientifiques se déchirent sur la notion-même de changement climatique entre autres exemples. Des décisions doivent être prises sur des projets dont les conséquences se feront sentir durant des dizaines d’années ; autant dire que quelle que soit son expertise, personne ne peut les prévoir. Nombre de propositions de ces sujets sont simplement indécidables. Aucune quantité d’information supplémentaire ne pourra résoudre le problème. Avec ces questions complexes, on touche donc aux limites de la logique cartésienne de décision qui suppose une information parfaite et une anticipation rationnelle possible ; il faut au contraire décider alors qu’on dispose de très peu d’information sur les conséquences de ses décisions et que l’expertise est donc très largement insuffisante. 3 DIFFICULTÉS À PRENDRE EN COMPTE Les sociologues Callon, Lascoumes et Barthe notent, dans leur ouvrage sur l’incertitude, trois difficultés particulières rencontrées avec ces situations : premièrement, la liste des options n’est pas claire. On en identifie facilement certaines, mais on en ignore d’autres, plus ou moins volontairement. Il faut un travail spécifique pour en faire émerger d’autres qui peuvent être meilleures. Deuxièmement, les conditions dans lesquelles chaque option peut fonctionner, et notamment les composantes du système qui permettront le fonctionnement, ne sont pas claires. Troisièmement, les interactions entre ces composantes ne sont pas claires. Une solution pourra fonctionner sous conditions, et savoir si ces conditions seront remplies n’est pas clair au moment de la décision. LA CONTRE-EXPERTISE DU PUBLIC La seconde évolution qui mine le pouvoir de l’expert public est le fait que les individus concernés par les décisions, mieux éduqués et mieux informés que les générations précédentes, disposent désormais de leur propre expertise, ou contre-expertise, et ne sont plus prêts à accepter le verdict de l’expert sans contestation. L’expert tenant initialement son pouvoir de sa connaissance, et de l’ignorance des autres, ce changement mine évidemment son pouvoir. Il doit désormais composer avec les autres. Un bon exemple est fourni par l’action déterminée des parents d’enfants atteints de myopathie qui ont forcé la recherche à s’intéresser à cette maladie, jusque-là ignorée, et en sont devenus des acteurs essentiels. Les sciences et techniques ne sont donc plus gérables par les institutions politiques dont nous disposons, dans la mesure où celles-ci tirent historiquement leur autorité de leur expertise et qu’elles ont été conçues pour imposer leurs décisions. Il faut donc d’abord accepter que le savoir des experts ne soit plus le seul possible. DES QUESTIONS QUE LES EXPERTS NE PEUVENT RÉSOUDRE Il faut surtout accepter que ces grandes questions ne sont pas que des problèmes techniques résolvables par des experts calculateurs et optimiseurs. Elles ont toujours des dimensions politiques, sociales et éthiques. Ignorer cette évolution des choses, c’est s’exposer à des réactions hostiles qui peuvent être très fortes. C’est ce qui est arrivé au groupe Monsanto qui a pensé l’introduction de ses produits OGM en termes purement techniques et a complètement échoué à anticiper la forte opposition suscitée par ses produits. On assiste donc à la faillite de ce que Callon, Lascoumes et Barthe appellent le « modèle d’Alexandre » de prise de décision, celui où l’expert tire son épée et tranche le nœud gordien du problème complexe. L’ACTION MESURÉE À la mâle assurance guerrière doit désormais succéder non pas l’inaction mais l’action mesurée, la seule qui soit possible dans les situations d’extrême incertitude. Surtout, cette action ne peut plus se faire sans les parties prenantes à la décision. En effet, si la décision face à l’incertitude ne peut plus se prendre sur des critères objectifs de connaissance et de calcul prédictifs parce que les questions sont indécidables (du fait de l’incertitude), elle ne peut plus se prendre que de manière subjective, c’est-à-dire en se mettant d’accord avec les autres, sur la base de valeurs au moins autant que sur la base de faits. C’est ce que Callon, Lascoumes et Barthe appellent la « démocratie technique » qui consiste à impliquer les parties prenantes à la décision : les malades pour les décisions médicales, les riverains et les agriculteurs pour le traitement des déchets nucléaires, etc. UNE RÉVOLUTION POUR LES EXPERTS Les parties prenantes sont ainsi associées à la décision dans une démarche de co-détermination du futur. Pour les experts c’est une révolution, et comme toutes les révolutions elle est un cap difficile à franchir. Nul ne vit une diminution de son pouvoir de gaieté de cœur. La démocratie technique ne doit donc pas craindre les controverses. Au contraire, Callon, Lascoumes et Barthe estiment que celles-ci constituent une réponse appropriée aux incertitudes croissantes engendrées par les technosciences, réponse fondée sur l’organisation d’expérimentations et d’apprentissages collectifs. En effet, si on ne peut pas savoir a priori, il faut faire. Ce-faisant, ils montrent que le principe de précaution bien interprété ne devrait pas conduire à l’inaction, mais à l’expérimentation c’est à dire bien à l’action. Rien n’est moins sûr cependant. On retrouve dans l’idée de démocratie technique deux notions fortes de l’entrepreneuriat : l’engagement des parties prenantes dans le projet pour co-créer le futur en situation d’incertitude, et l’action créatrice plutôt que le calcul a priori. — Sur le web "}