{"url": "https://www.contrepoints.org/2018/12/04/331633-partout-dans-le-monde-les-electeurs-plebiscitent-le-nucleaire", "title": "Partout dans le monde, les électeurs plébiscitent le nucléaire ", "author": "Par Michel Gay. ", "date": "2018", "content": "Aux États-Unis, en Asie et en Europe, les électeurs plébiscitent de plus en plus l’énergie nucléaire en raison de la hausse des prix de l’électricité due principalement à la nécessité de gérer la coûteuse intermittence de la production des énergies renouvelables, comme les panneaux solaires et les éoliennes, et de leur incapacité à répondre à la demande au moment voulu. ÉTATS-UNIS Le 6 novembre 2018,  70 % des électeurs de l’Arizona ont rejeté la proposition 127  qui aurait entraîné la fermeture de la centrale nucléaire de cet État et le déploiement massif de l’énergie solaire et éolienne. L’Arizona a voulu éviter les erreurs commises par la Californie, où les tarifs d’électricité ont augmenté trois fois plus vite que dans le reste du pays à cause principalement de la fermeture des centrales nucléaires et du déploiement rapide des panneaux solaires. En 2016, les gouvernements des États de l‘Illinois et de New York ont pris des mesures pour empêcher la fermeture des centrales nucléaires. D’autres actions ont eu lieu dans le Connecticut et le New Jersey pour soutenir leurs centrales nucléaires. Aujourd’hui, à la suite du soutien public grandissant à l’énergie nucléaire, l’Union of Concerned Scientists (opposée au nucléaire depuis longtemps aux États-Unis), a modifié son opinion sur cette technologie. Elle déclare dorénavant que les centrales nucléaires américaines existantes doivent continuer à fonctionner pour « protéger le climat ». TAÏWAN À Taïwan, l’élan s’amplifie contre l’élimination de l’énergie nucléaire dans ce pays. En août, l’ancien Président taïwanais, Ma Ying-jeou, a soutenu une campagne en faveur du nucléaire qui a recueilli plus de 3 00 000 signatures afin que les électeurs puissent avoir le droit de voter directement sur cette question. Le 24 novembre 2018, lors d’un référendum organisé parallèlement à une élection nationale, le peuple taïwanais a voté contre la politique antinucléaire du gouvernement visant à supprimer progressivement l’utilisation de l’énergie nucléaire d’ici 2025 Les préoccupations environnementales, économiques et de sécurité énergétique ont incité les électeurs à surmonter leurs craintes face au nucléaire. Ce pays, qui importe 98 % de son énergie, a subi l’an dernier un blackout dévastateur qui a causé la mort d’un homme, et menacé l’industrie nationale des semi-conducteurs. L’ancien Président Ma Ying-jeou a déclaré : « L’opposition à l’énergie nucléaire est maintenant obsolète. La tendance est maintenant de réduire les émissions de dioxyde de carbone pour lutter contre le réchauffement climatique. » ALLEMAGNE En Allemagne, une manifestation s’est déroulée en octobre à Munich contre la fermeture des centrales nucléaires. La couverture médiatique de cet évènement en Europe a conduit une majorité d’électeurs néerlandais (64 %) à déclarer son soutien à la construction de nouveaux réacteurs nucléaires. Ces événements ont surpris les journalistes et les politiciens qui ont régulièrement tourné en dérision les 454 réacteurs nucléaires en exploitation dans le monde, les jugeant dépassés en raison de la baisse du coût des panneaux solaires et des éoliennes. Mais cette baisse n’a pas compensé le manque de fiabilité inhérent au soleil et au vent. Leurs productions fatales et intermittentes ont même contribué à faire monter les prix de l’électricité, notamment en Californie et en Allemagne, même lorsque les prix du gaz naturel sont bas. Le soutien croissant à l’énergie nucléaire provient à la fois de ceux qui se préoccupent du changement climatique et de ceux qui s’inquiètent du coût de l’électricité. L’économie et l’environnement sont les deux faces d’une même médaille. Si la Californie et l’Allemagne avaient investi 680 milliards de dollars dans de nouvelles centrales nucléaires plutôt que dans des énergies renouvelables comme le solaire et l’éolien, ces deux pays auraient déjà produit 100 % ou plus de leur électricité à partir de sources d’énergie propres (à faibles émissions). CORÉE DU SUD En Corée du Sud (comme à Taïwan et en Europe) les compagnies d’électricité qui possèdent des centrales nucléaires appartiennent à l’État. Elles ne peuvent donc pas aller à l’encontre de la politique antinucléaire des responsables politiques. C’est aux citoyens – et aux climatologues – de défendre l’énergie nucléaire. En 2017, un « jury de citoyens » sud-coréen a voté à 60 % en faveur du nucléaire. PAYS-BAS Aux Pays-Bas, le plaidoyer populaire en faveur de l’énergie nucléaire et la couverture favorable des grands médias ont mis en lumière l’inadéquation des énergies solaire et éolienne face au changement climatique. « Nous, les Néerlandais, sommes antinucléaires depuis les années 1970 « , a déclaré Olguita Oudendijk, co-fondatrice de Ecomodernism Netherlands. « Ce qui nous a fait changer d’avis, c’est le coût élevé des énergies renouvelables, la Nuclear Pride Fest, et le changement d’attitude des grands médias sur la question qui a changé la donne. » Interrogé sur la différence avec leurs voisins allemands antinucléaires, elle a déclaré : « Les Néerlandais, sommes fondamentalement rationnels. On veut juste résoudre le problème. » Les militants hollandais se concentrent sur la démolition des mythes sur l’énergie nucléaire véhiculés par des organisations comme Greenpeace, y compris l’idée que des panneaux solaires et des éoliennes entraineront une baisse des prix de l’électricité alors que c’est généralement le contraire. L’insuffisance des panneaux solaires et des éoliennes ainsi que la nécessité de l’énergie nucléaire ont aussi été soulignées à la télévision néerlandaise par l’humoriste Arjen Lubach (plus de 600 000 vues sur YouTube). Un sondage de 18 000 électeurs néerlandais publié le 7 novembre 2018 a révélé que 54 % d’entre eux étaient favorables à l’utilisation de l’énergie nucléaire alors que seulement 35 % s’y opposaient. «  Pour les électeurs, la réalisation des objectifs climatiques pèse plus lourd que leurs objections à l’égard de l’énergie nucléaire  » a déclaré l’institut de sondage. Oui, un regard nouveau émerge sur l’énergie « à l’insu » des grands médias et c’est… renversant ! "}