{"url": "https://www.contrepoints.org/2019/12/10/359926-luttes-plus-elles-convergent-plus-elles-divaguent", "title": "LUTTES : plus elles convergent, plus elles divaguent ! ", "author": "Par Nathalie MP. tribune Notre civilisation est sacrifiée pour permettre à une petite poignée de gens de continuer à gagner des sommes d’argent énormes. Notre biosphère est sacrifiée pour que les riches des pays comme le mien puissent vivre dans le luxe. Ce sont les souffrances du plus grand nombre qui paient pour le luxe de quelques-uns. Acte 17 des Gilets jaunes 9 mars 2019        Marche pour le Climat 21/09/19 Slogans des manifestations du 5 déc. 2019 contre la réforme des retraites ", "date": "2019", "content": "Avec l’éternel retour du mois de décembre, voici également le 25ème retour de la COP, cette conférence climat des Nations unies dont la France institutionnelle et diplomatique tire une fierté particulière puisque c’est lors de la COP21 organisée à Paris en 2015 que fut adopté le fameux objectif de limiter la hausse de la température mondiale depuis l’ère préindustrielle à 1,5 °C. Et avec le retour de la COP, il eut été bien étonnant de ne pas assister au fracassant retour médiatique de Greta Thunberg. GRETA, LE RETOUR Eh bien, bingo ! Non seulement la jeune activiste du climat est bien présente. Non seulement elle nous débite pour la millième fois son discours sur la criminelle inaction climatique des gouvernants : Non seulement elle a trouvé dans cette absence d’action concrète des gouvernements une riposte à opposer à ceux qui lui font remarquer qu’à son âge, l’avenir se prépare peut-être plus à l’école qu’en grève scolaire pour le climat : Et non seulement, elle prend bien soin de nous expliquer qu’elle n’exprime pas une opinion personnelle mais qu’elle se contente de se faire le relais scrupuleux de « scientifiques qui sonnent l’alarme ». Mais elle est arrivée à la COP25 de Madrid précédée d’une tribune (d’où viennent les citations ci-dessus) qu’elle a co-signée et dans laquelle nous apprenons – tiens, tiens –  que « la crise climatique n’est pas qu’une question d’environnement » : CE N’EST PAS QU’UNE QUESTION D’ENVIRONNEMENT… Ne vous bercez pas d’illusions. Quand Greta Thunberg parle de système patriarcal, elle ne pense évidemment pas à l’Arabie saoudite où les femmes doivent obtenir l’assentiment d’un père, d’un frère ou d’un mari pour avoir le droit de faire les choses les plus anodines. Et quand elle parle de système raciste, elle n’a nullement en tête la Chine et sa façon musclée de mettre au pas les Tibétains ou les Ouïghours. Sans compter que la Chine est de loin le premier émetteur de CO2 de la planète. S’il y a quelqu’un que Greta Thunberg devrait démarcher assidument, c’est bien Xi Jinping. Mais apparemment, c’est soudain sans importance. C’est sans importance, car finalement, ce n’est pas la science, le GIEC ou le CO2 qui importent, même si ce sont des arguments utilement instrumentalisables pour répondre aux questionnements inquiets d’une opinion publique travaillée au corps sur le climat et l’environnement depuis les premières suggestions autoritaires du Club de Rome (1972). Non, ce qui compte, c’est l’agenda anticapitaliste qui, de marches pour le climat en manifestations à caractère plus social, ne ménage pas sa peine pour se déployer au sein des sociétés occidentales. Ayant essuyé quelques déboires en habits rouges, il avance maintenant en habits verts et va même jusqu’à prendre l’allure d’une frêle – donc innocente, donc authentique – jeune fille de 16 ans à laquelle s’identifient avec enthousiasme des millions de jeunes en quête de sens, de nouveaux combats ou de nouvelles frontières. Ce n ‘est pas une surprise. Greta elle-même avait annoncé la couleur il y a un an, dès sa première apparition publique d’importance à la COP24 de Katowice en Pologne (vidéo, 03′ 46) : LE CLIMAT COMME PRÉTEXTE À L’ANTICAPITALISME On comprend vite qu’elle ne parle pas climat mais anticapitalisme primaire, le climat n’étant plus qu’un prétexte dans un combat totalement politisé. La lutte contre le réchauffement climatique est transformée en « justice climatique » et passe par la mise en accusation des « riches » – encore eux. Un discours typiquement gauchiste qui, déjà, n’a rien à voir avec la science du climat mais toutes les apparences de l’idéologie des lendemains qui chantent socialistes. Il y a cependant une nouveauté. Elle réside dans le fait que Greta Thunberg nous donne aujourd’hui sa liste précise des luttes qui se doivent de converger à l’abri du parapluie climatique pour mieux terrasser le capitalisme. Ainsi, l’antiracisme, la mise en accusation coloniale et le féminisme deviennent autant de vecteurs possibles de l’action politique d’extrême gauche qui ont tout intérêt à s’entendre.  Acte 17 des Gilets jaunes 9 mars 2019        Marche pour le Climat 21/09/19  Slogans des manifestations du 5 déc. 2019 contre la réforme des retraites Tout ceci rejoint en beauté les objectifs politiques d’Emma, la dessinatrice proche du NPA et du syndicat Solidaires dont je vous ai parlé récemment car elle est l’auteur d’une BD contre la réforme des retraites qui a beaucoup tourné dans les cercles anticapitalistes. LA CONVERGENCE DES LUTTES Militante des « idées féministes et révolutionnaires » et remontée comme Greta contre l’inaction climatique des États, son grand truc, c’est de : Tout ceci tombe à pic pour emballer encore plus les jeunes Parisiens en grève scolaire pour le climat qui défilaient déjà à l’ombre du slogan « Détruisons le patriarcat, pas le climat » à l’occasion de la journée de la femme du 8 mars 2019 ainsi que les Gilets jaunes et les sympathisants de la France insoumise qui firent de même lors de leur acte 17 du lendemain. Et puisqu’on parle de la France insoumise, tout ceci rejoint également à merveille les élucubrations de son député vedette Adrien Quatennens contre la réforme des retraites. Pour lui, le déficit des régimes de retraite que le gouvernement agite sous le nez des Français pour mieux faire passer sa réforme ultra-libérale est « une construction politique ». En réalité, de l’argent pour rééquilibrer les comptes, il y en a à profusion : Voilà où mène le patriarcat triomphant : à la misère sociale des retraités ! L’exactitude du chiffre de 20 % n’a évidemment aucune importance. Or il est faux. À travail égal et à compétence égale, l’écart H/F observé en France est de 9 % et résulte des choix personnels des femmes dans l’existence, pas d’une quelconque volonté machiste. Quant aux effets économiques désastreux d’une hausse brutale de salaire sur le pouvoir d’achat et/ou le chômage, un politicien aussi imbu de justice sociale et de solidarité qu’Adrien Quatennens s’en fiche complètement. Bref, plus les luttes convergent, plus elles se mettent à divaguer et plus elles se mettent à mouliner de l’absurde et du mensonge. Plus grave, plus les luttes convergent, plus elles se sentent en position de force et plus elles montrent leur visage violent et autoritaire. Il n’est que de penser à l’action des activistes du mouvement écologiste Extinction Rébellion lors de la journée de grève du 5 décembre dernier : ils ont détruit quelques 3600 trottinettes en libre-service afin de manifester leur opposition à des produits trop « énergivores » (l’aspect écolo) mais surtout « briseurs de grève » (la convergence syndicale). Autrement dit, pour nos amoureux de la nature, des petits oiseaux, et des ours blancs, il est simplement hors de question que quiconque trouve un moyen d’échapper aux blocages des grévistes ; c’est la grève, point, et tout le monde doit s’y plier. Seul l’ordre social voulu par Extinction Rébellion doit s’imposer, y compris de force. L’individu, nié dans ses choix, ses préférences et ses capacités de réflexion, se retrouve éternellement assigné à résidence physique, intellectuelle et morale derrière de nouveaux murs de Berlin. Je serais une jeune étudiante en grève pour le climat, que je commencerais à me dire qu’il y a urgence à réfléchir à tout cela… — Sur le web "}