{"url": "https://www.contrepoints.org/2020/12/19/386851-pedagogie-des-finances-publiques-pour-nous-preparer-au-pire", "title": "Pédagogie des finances publiques pour nous préparer au pire ", "author": "Par Simone Wapler. ", "date": "2020", "content": "La commission sur l’avenir des finances publiques doit établir une « trajectoire budgétaire durable » selon plusieurs scénarios. Prudent, son président annonce que ses préconisations seront surtout pédagogiques. Longtemps, j’ai attendu que mon téléphone vibre ou que ma messagerie électronique s’anime avec l’arrivée d’un e-mail de l’Élysée… J’étais la personne idéale pour participer au nouveau machin créé par ce gouvernement : la Commission sur l’avenir des finances publiques. Il est vrai qu’un ministère de l’Économie et des finances, épaulé par la Direction générale des finances publiques1 et un ministre délégué chargé des comptes publics, la direction du Budget, la Cour des comptes, l’Agence France Trésor, la commission des finances de l’Assemblée nationale, la commission des finances du Sénat, le Haut conseil des Finances publiques, les économistes de France Stratégie…2 cela faisait peu de monde pour réfléchir à cette épineuse  question. Une nouvelle commission qui ajoutera 10 cerveaux supplémentaires s’imposait. Je n’ai pas fait l’ENA mais j’ai commis deux livres qui furent en leur temps des best-sellers sur ce douloureux sujet des finances publiques françaises. En plus, je suis une femme ce qui est devenu un atout, devoir de parité citoyenne oblige. Certes, dans Pourquoi la France va faire faillite, rédigé il y a déjà 9 ans, je n’avais pas prévu les taux négatifs et les malversations de la Banque centrale européenne pour y parvenir. À ma décharge, si j’avais alors écrit que les taux d’emprunt de la France deviendraient négatifs – une grande première dans l’histoire de l’humanité – j’aurais peut-être encombré un hôpital psychiatrique. Dans Comment l’État va faire main basse sur votre argent, je n’ai pas commis d’erreur : la loi Sapin est bien là, gravée dans le marbre, qui permettra d’escroquer tous les naïfs détenteurs de contrats d’assurance-vie en euro, contrats assis sur la dette publique de notre dispendieuse Marianne. La mise hors la loi des espèces sonnantes et trébuchantes progresse de façon très satisfaisante (pour le pouvoir) et désolante (pour tout citoyen soucieux de liberté). Les banques collaborent avec le pouvoir et la débancarisation est mal vue. Forte de mon expertise, j’attendais donc un signe du pouvoir, d’en haut, de l’Élysée. Mais rien n’est venu. Je vais donc commettre un article fielleux pour énoncer tout le mal que je pense de cette commission que je n’ai plus aucune chance de rejoindre. Cette partie vous agacera, cher lecteur, mais elle me défoule. Je vais ensuite vous livrer ma version de la pédagogie nécessaire et indispensable sur ce vaste sujet de la dette et de nos finances publiques. Cette partie est un peu plus intéressante car elle sert de socle à la troisième partie qui portera sur : comment ne pas vous faire déchirer financièrement par tous les incapables qui accaparent le pouvoir et nous mènent droit à la faillite vu qu’ils ne contrôlent rien quoiqu’ils en pensent ou disent. UNE COMMISSION DE PROFESSIONNELS DE LA POLITIQUE ET DE LA DETTE Jean Arthuis est le président de cette commission. Nous avons affaire à un professionnel de la politique, payé par l’argent des contribuables et la dette. Rappelons que, depuis 1974, nos impôts ne suffisent plus à assurer le train de vie de l’État. Par conséquent tout fonctionnaire et tout élu dépendent de la dette. Au début, la carrière de Jean Arthuis commençait plutôt bien, dans l’expertise comptable, une profession libérale qui vit honnêtement des honoraires facturés à ses clients. Cependant, après avoir obtenu un premier mandat en 1971, Jean Arthuis ne quittera plus dès lors la politique. Une carrière de quarante-neuf ans avec un farouche engagement… au centre. Au crédit de Jean Arthus : un constat critique de la fiscalité française mais hélas des préconisations qui ratent le coche. Ainsi son cheval de bataille est la TVA sociale pour financer l’assurance maladie. Ceci permettrait selon lui de réduire les charges pesant sur les salaires. C’est oublier qu’en définitive l’individu finit toujours par payer la taxe. L’idée de la mise en concurrence des assurances sociales, du versement du salaire complet et du choix par le salarié de ses assureurs est la seule solution qui permettrait de réduire le déficit des assurances sociales sans augmenter les ponctions fiscales comme le prouvent tous les pays dont les finances publiques sont bien gérées. Je me suis également intéressée aux compétences des participantes choisies pour cette commission. On y trouve Laurence Parisot, Hélène Rey, Natacha Valla et Béatrice Weder di Mauro. Laurence Parisot est l’ancienne présidente de l’institut de sondage IFOP et ancienne présidente du Medef, principal syndicat patronal français. Après avoir pantouflé comme membre du Conseil économique social et environnemental où elle a brillé par son absentéisme, elle est désormais présidente de la banque américaine Citi en France. En cherchant bien, sa compétence sur la dette publique me semble être son poste d’administrateur de l’EDF, entreprise où l’État est actionnaire majoritaire et gouffre financier récurrent. Hélène Rey est professeur à la London School of Economics. Doctorante en 1998, elle a commis une thèse intitulée « Essays on International Currencies and Exchanges Rates ». Soutien affiché à Emmanuel Macron et à l’euro semblent être ses lettres de créance. Il est vrai que la désastreuse trajectoire des finances publiques françaises pourrait constituer un danger pour l’euro au cas où les pays dits frugaux sourcilleraient enfin sur la création de crédit illimité et plus que gratuit (puisque les taux sont négatifs pour certains émetteurs). Natacha Valla est, comme Hélène Rey, une économiste. Elle fut en 2018 directrice générale adjointe de la Banque centrale européenne, chargée de la politique monétaire. À la fin de son contrat, elle a accédé au conseil d’administration de LVMH et au conseil du fonds de dettes Tikehau Capital3. Elle est totalement acquise à la cause du pilotage de l’économie (et plus encore si affinités) par les banques centrales. Béatrice Weder di Mauro est encore une économiste et enseignante. Elle a une double nationalité suisse-italienne, une expérience au FMI et à la Banque mondiale et conseille les pays « en voie de développement ». Expression consensuelle pour dire « sous-développé ». Si je n’étais pas d’humeur fielleuse, je dirais que c’est un bon choix car devenir un pays sous-développé est le sort qui attend probablement notre pays s’il persiste dans sa ligne scientifiquement obscurantiste et politiquement socialiste. Question à quelques centaines de milliers d’euros (car tous ces valeureux commissaires ne travaillent pas gratuitement) : que va faire cette commission, en quoi est-elle utile et nécessaire, que va-t-elle apporter de nouveau ? Réponse de son président : de la pédagogie. C’est probablement pour cela qu’on y trouve autant de professeurs4. PÉDAGOGIE DE GRIBOUILLES PRÉTENTIEUX Je peux vous résumer la « pédagogie » de ces gens payés par l’argent des contribuables et la dette publique. Elle est exposée dans leurs travaux. Les banques centrales sont là pour piloter l’économie. Un banquier central connaît exactement à tout instant la quantité de dettes (et donc de crédit) dont l’économie a besoin et les secteurs qu’il convient d’aider. La dette publique est l’alpha et l’oméga de la redistribution solidaire et de la croissance (verte, responsable, sociale, durable). Certes la France est endettée mais ce n’est que pour des bonnes causes (vertes, responsables, sociales, durables, solidaires). Il y a plein de solutions pour que ça dure : nationaliser l’épargne, instaurer des taux durablement négatifs, rendre la dette « perpétuelle » en attendant que tout aille pour le mieux dans le meilleur des mondes possibles5, blablablabla. Rappelons enfin que les scénarios des économistes ne prévoient jamais rien de ce qui arrive réellement d’important et de surprenant : l’éclatement de la bulle des valeurs internet, l’éclatement de la bulle du crédit subprime, la crise de la dette en euro, une épidémie de grippe pouvant dégénérer en SRAS. Ceci n’a d’ailleurs rien d’étonnant, en revanche l’obstination de ces gens à croire qu’ils peuvent prévoir est stupéfiante. FINANCES PUBLIQUES : STOPPER L’HÉMORRAGIE Voici la pédagogie en deux points que j’aurais proposée aux membres de cette commission. Pour stopper l’hémorragie, il ne faut pas dépenser plus que ce qui entre. À toute dépense publique doit correspondre une recette. Le déficit devrait être inconstitutionnel et la règle d’or écrite dans la loi. Pour donner une idée, en 2019, le déficit était de 97 milliards. Le chiffre prévisionnel de 2020 était de 93 milliards avant la mise à l’arrêt de l’économie. En regard de ce chiffre, les recettes fiscales sont d’environ 280 milliards dont plus de 60 milliards est reversé aux régions, départements et à l’Europe. Le vrai déficit en pourcentage se calcule comme (dépenses – recettes) / recettes. Puisque nous sommes dans la pédagogie, arrondissons les chiffres de 2019 (qui sont plus certains que ceux de 2020). Recettes fiscales disponibles  = 230 ; dépenses = 330 ; déficit = 100/230 = 43 %. Il faut 43 % de recettes fiscales supplémentaires pour l’État. À ce stade, on pourrait imaginer un premier référendum post-pédagogique dont la question serait « voulez-vous payer 43 % d’impôts en plus ? ». Dans le cas d’une réponse positive on pourrait lever rapidement un impôt à taux unique frappant tout le monde sans exception puisque le déficit et la dette sont supposés profiter à tout le monde sans exception6. Dans le cas d’une réponse négative, il conviendrait d’appliquer une méthode où notre gouvernement excelle : justifier de ce qui est essentiel ou non dans les activités de l’État. Puisque des fonctionnaires se sont arrogé le droit de décider de ce qui nous était essentiel, ils pourraient répéter l’exercice appliqué cette fois à ce que eux-mêmes produisent. Par exemple, comme je l’explique dans mon dernier livre7, avons-nous vraiment besoin de ministère : Douze ministères non essentiels et les pousse-papier qui s’en occupent. FAIRE PAYER LE PASSIF AUX DÉCIDEURS Ensuite, occupons-nous du passif, les quelque deux mille milliards d’euros. Deux tiers de ces titres de dette sont possédés par des étrangers et un tiers par les Français. Pour le moment, le montant des intérêts est faible grâce aux manipulations monétaires de la Banque centrale européenne. Mais si les taux montent la situation pourrait rapidement dégénérer et l’impôt à taux unique frappant tout le monde s’envolerait aussi. Par ailleurs, il ne sera plus possible d’emprunter pour rembourser un vieil emprunt venant à échéance puisqu’il faut s’atteler à réduire le passif. Là me vient une idée de justice sociale et solidaire. Ce sont nos élus et l’administration qui nous ont poussés vers la dette. À titre individuel, les Français sont des fourmis et non pas des cigales. La justice sociale exige que les responsables payent leurs mauvaises décisions et leur veulerie. Car oui, la lâcheté a conduit à esquiver toute réforme et à augmenter la dette plutôt que les impôts. Lorsqu’un titre de dette détenu par des étrangers arriverait à échéance, un ISFE (impôt de solidarité des fonctionnaires et des élus et anciens élus) serait prélevé sur cette catégorie de citoyens afin de rembourser le principal correspondant. Certains me diront que ce sera dissuasif. Mais tant mieux, cela fera des démissions. COMMENT NE PAS VOUS FAIRE DÉCHIRER FINANCIÈREMENT Margaret Thatcher a un jour dit : « Le problème avec le socialisme est que vous finissez un jour par avoir dépensé tout l’argent des autres ». Certes, Maggie n’avait pas prévu que le socialisme financier réussirait à faire gober des taux négatifs. Par socialisme financier, je parle d’une monnaie adossée à rien, administré par une Banque centrale, multipliable à l’infini par le biais du crédit, crédit distribué par des banques commerciales sous perfusion de leur banque centrale. Mais il en va du socialisme financier comme de toute tricherie. On peut mentir très longtemps à quelques-uns. On peut mentir à beaucoup de monde pas très longtemps. Mais on ne peut pas mentir longtemps à tout le monde. Nous entrons dans cette dernière configuration et une crise monétaire majeure se profile. Il faudra évidemment faire défaut sur la dette. Les retraités français seront en première ligne ainsi que ceux qui dépendent d’argent public. Car faire défaut sur la dette – que ce soit par l’inflation ou par un moratoire – signifie aussi qu’on arrête d’emprunter pour payer des fonctionnaires, des dépenses de redistribution et des aides. Les pertes sèches et directes frapperont d’abord ceux qui – sous une forme ou une autre -possèdent de la dette de l’État français, en particulier au travers d’une assurance-vie. N’importe quel épargnant devrait au moins avoir lu la loi Sapin et son amendement amendement CF 98 ainsi que les conditions de garantie des dépôts bancaires qui lui sont adressées annuellement par sa banque. Évidemment, prendre ses précautions les plus élémentaires ne dispensera pas d’un impôt exceptionnel, ou de salut public, de souscrire à un emprunt obligatoire ou autre appellation bien-pensante imaginée par un gouvernement acculé à la faillite.  Mais inutile de faciliter la ponction et de mettre la tête sur le billot fiscal. Pour être résistant à la trajectoire insoutenable de la dette publique, vous devez être aussi indépendant que possible de l’État obèse et impuissant : dans vos activités professionnelles, dans vos revenus autres, dans vos placements. Le bon sens consiste toujours à fuir son prédateur. L’ennemi n’est pas les multinationales, les GAFA, les Big Pharma, les immigrés, l’Europe, les Russes, les Chinois, les Américains, les Illuminati, le virus… L’ennemi c’est d’abord le système monétaire de Banque centrale administrant une devise adossée à rien et permettant tous les mensonges, les déviances et les arrosages. L’ennemi est ensuite l’État qui profite de cette monnaie-dette pour faire croire que le socialisme fonctionne. Une grave crise monétaire couve. Quand éclatera-t-elle ? Je n’ai pas de boule de cristal. Mais lorsque les fonds de pension de l’Europe du nord commenceront à acheter de l’or (la monnaie marchandise qui n’est la dette de personne) et ou du bitcoin (la monnaie immatérielle dont la quantité est limitée), ce sera le signal de la fuite devant la monnaie administrée. "}