{"url": "https://www.contrepoints.org/2016/09/15/265830-capitaux-verts-francais-rouge", "title": "Capitaux verts : les Français voient rouge ! ", "author": "Par Michel Gay et Gérard Petit. LA VAGUE VERTE OPPORTUNE VOLONTÉ POLITIQUE DE RÉDUIRE LE NUCLÉAIRE ", "date": "2016", "content": "Dans un système idéal, les capitaux disponibles s’investissent dans des secteurs utiles à la collectivité et rentables pour l’actionnaire, créant ainsi une spirale vertueuse. Mais avec le boom des énergies renouvelables intermittentes (EnRi), sous caution écologique, ce que nous observons apparaît éloigné de ces canons économiques et civiques. Une atonie durable de l’économie raréfie les opportunités d’investissements. En conséquence, une abondance de capitaux (toutes sources confondues…) est disponible pour des placements. De plus, les actionnaires, à la recherche d’une rentabilité élevée, accompagnent rarement dans la durée des projets prometteurs mais non immédiatement profitables. LA VAGUE VERTE OPPORTUNE Dans un contexte de demande stagnante où la politique de l’offre peine à dynamiser l’économie, une « vague verte », avec les énormes besoins financiers qu’elle implique, arrive donc opportunément. Les EnRi, notamment les éoliennes et les panneaux photovoltaïques avec leurs tarifs d’achat élevés garantis, assurent une rémunération attractive des capitaux par le biais des subventions prélevées sur les consommateurs et les contribuables. Nimbées de vertus écologiques, car destinées à remplacer les sources polluantes carbonées (et pour certains aussi nucléaires), ces sources d’énergie n’offrent aux investisseurs que des avantages, et même un supplément de « responsabilité sociale » dont ils pourront se prévaloir. La COP 21 leur confère une nouvelle légitimité en appelant à la maîtrise des évolutions climatiques, déclarée enjeu mondial, et en adoubant les EnRi (et aussi le nucléaire…) comme un levier majeur pour agir. Le mariage de la finance et de l’écologie fournit des placements mirifiques à des investisseurs opportunistes. Les perspectives sont mirobolantes pour qui se situe du bon côté. Quant à la pérennité du contexte, le soutien des politiques, désireux de s’attirer la bienveillance des mouvements Verts, se traduit en lois et dispositions favorisant le développement des EnRi (productions prioritaires, facilités de créations, gestion de l’intermittence à la charge des opérateurs historiques,…). L’injection de capitaux dans le secteur est déjà énorme et sa progression soutenue devrait encore augmenter à l’aune des futures promesses électorales. Pourquoi s’arrêter en si bon chemin ? Le bilan de ces choix engageant pour des décennies le citoyen-consommateur-contribuable est peu reluisant. Les mâts éoliens et les champs de panneaux solaires occupent déjà des surfaces considérables mais ils contribuent bien peu à la production électrique nationale (quelques pour cents tout au plus). Cependant, leur poids sur la facture d’électricité, via la CSPE ou le tarif de transport, est déjà sensible et va fortement croître. La pollution des paysages fait regimber les citoyens un peu partout en Europe. Cependant, les communes attirées par les subventions perçues, voire désireuses d’investir, sont fascinées par le mythe de l’indépendance électrique et accueillent souvent volontiers les nouveaux champs éoliens et solaires. VOLONTÉ POLITIQUE DE RÉDUIRE LE NUCLÉAIRE Mais, plus fondamentalement, si dans des pays où la structure de la production électrique est largement carbonée, développer les EnRi peut faire sens, la France n’est pas dans cette situation. Seule la volonté politicienne idéologique de réduire la contribution du nucléaire explique un tel choix. Les EnRi aléatoires ne peuvent prétendre se substituer à des productions programmables. Dire qu’il suffirait de rendre souple et intelligent le réseau électrique actuel, présenté comme pataud, est tout simplement mensonger. Pour la société leurrée, aucun gain n’est à attendre en retour de la dérive des factures. Au contraire, les vrais besoins d’investissements concernent le parc nucléaire qui demeure indispensable. Il nécessite des mises en conformités à des normes évolutives (dont les dispositions post-Fukushima) et la préservation de son potentiel. Les sommes sont conséquentes, mais doivent être placées en regard des bénéfices attendus (sûreté et performances) en projection sur deux décennies. Le remplacement à grande échelle de moyens de production électrique programmables par des sources aléatoires (notamment éoliennes et photovoltaïques) obligerait à compenser l’intermittence par des moyens souples à créer si la part du nucléaire venait à diminuer. Seul le gaz importé (moins pollueur en gaz à effet de serre que le charbon, mais pollueur quand même) est adapté. Ces centrales seront chères à opérer, compte tenu d’un mode d’exploitation intermittent (en miroir des EnRi), loin des conditions de rentabilité. Il faudrait, là aussi, investir des capitaux dont la rémunération devra être garantie par des mécanismes compliqués avec, à la clé, un nouveau renchérissement des tarifs d’électricité. Les EnRi, inefficaces pour assurer la transition énergétique, engloutissent de gigantesques capitaux d’affairistes utilisant à leur profit l’idéologie « verte » au détriment de l’intérêt général, et les Français voient rouge ! "}