{"url": "https://www.contrepoints.org/2016/08/04/262196-non-ny-a-de-complot-derriere-linky", "title": "Non, il n’y a pas de complot derrière Linky ", "author": "Par Fabien Duval. « ON EST LOIN DU « DANGER GRAVE OU IMMINENT » » RESPECT DE LA VIE PRIVÉE SILENCE DU GOUVERNEMENT ", "date": "2016", "content": "Alors que la transition énergétique en France fête son premier anniversaire, l’une des mesures contenues dans la loi fait toujours débat. Le nouveau compteur communicant d’Enedis (ex-ERDF), dont la pose a débuté en décembre dernier et qui a vocation à équiper 35 millions de foyers dans l’Hexagone d’ici 2021, ne fait toujours pas l’unanimité, notamment chez les personnes électrosensibles ou, tout simplement, farouchement opposées à toute sorte d’innovation. Pourtant, le boîtier « Linky », d’après le responsable du réseau de distribution d’électricité en France, doit permettre à terme d’intégrer les énergies renouvelables dans le circuit électrique classique et servir la transition énergétique. « ON EST LOIN DU « DANGER GRAVE OU IMMINENT » » Mercredi 13 juillet, les opposants au compteur Linky ont obtenu la réinstallation d’un compteur traditionnel dans un quartier de Biarritz (Pyrénées-Atlantiques). Dans une lettre adressée au maire Modem de la ville, Michel Veunac, l’association Biarritz Antennes affirme que Mme B. a dû s’opposer fermement aux agents Enedis, qui ont installé le nouveau compteur malgré ses protestations. La cliente disposait par ailleurs d’un courrier personnel du maire lui disant qu’il prenait acte de son refus du compteur Linky et demandait à Enedis de respecter son choix. Deux responsables Enedis ainsi que la Mairie ont dû être contactés avant que l’ancien compteur ne soit réinstallé chez Mme B. Car, comme le signale l’UFC-Que Choisir, la question de savoir s’il est possible de refuser l’installation du compteur est assez complexe. D’abord parce que le compteur n’appartient pas à l’utilisateur : il est « fourni et posé par ERDF » et fait partie du « domaine concédé », ce qui veut dire qu’il appartient aux collectivités locales. Selon l’association de consommateurs, « le contrat de concession incluant la gestion des compteurs et les missions de comptage, le client ne peut pas s’opposer à l’installation du nouveau compteur ». Certaines communes ont voté contre l’installation des compteurs Linky, mais l’association rappelle également que la plupart d’entre elles ont transféré la compétence du réseau électrique à leur intercommunalité, leur métropole ou autre autorité organisatrice. Aussi, le vote du conseil syndical pourrait n’être que symbolique. Quant à la possibilité pour le maire d’interdire les compteurs Linky, la Fédération nationale des collectivités concédantes et régies (FNCCR) signale qu’elle suppose un risque grave ou imminent pour les consommateurs. Or, comme le reconnaît en toute honnêteté l’UFC Que Choisir, l’association « a beau contester l’intérêt du compteur Linky […], on est loin du « danger grave ou imminent » inscrit dans le Code général des collectivités territoriales ». RESPECT DE LA VIE PRIVÉE Le succès remporté par l’association Biarritz Antennes pourrait ainsi s’avérer ponctuel, et les personnes refusant l’installation de Linky s’engageront sans doute dans un combat épuisant à l’issue incertaine. Alors que l’installation du compteur est gratuite pour tous les habitants, les récalcitrants pourraient à l’avenir se voir facturer les déplacements pour les relevés de compteurs qui auraient dû être changés. « Et le jour où l’ancien compteur tombera en panne, l’intervention se soldera par la pose… d’un compteur communicant ! », pronostique Que Choisir. S’opposer à l’installation de Linky ne semble donc pas une bonne idée. Alors, pourquoi continuer à le faire ? Selon l’association Biarritz Antennes, plus de 200 communes s’opposeraient au compteur communicant, ce qui représente tout de même des dizaines de milliers d’habitants sur tout le territoire national. Ils s’inquiètent en particulier des conséquences sur la santé et la vie privée des utilisateurs. Bien que moins nombreuses, d’autres associations y ajoutent des craintes sur les risques d’incendies, de pannes des appareils électriques, de dysfonctionnements de la domotique. Or, chaque crainte, chaque objection, chaque question a déjà été réfutée par Enedis et les experts des agences concernées. L’Agence de l’environnement et de la maîtrise de l’énergie (ADEME) et l’Agence nationale des fréquences (ANFR) ont à plusieurs reprises affirmé que les risques pour la santé sont bien moins importants que les opposants de Linky ne le croient. De son côté, la Commission nationale informatique et libertés (CNIL) a fixé un cadre strict afin que le respect de la vie privée des consommateurs soit en permanence garanti. SILENCE DU GOUVERNEMENT Mais il demeure un noyau dur d’opposants qui n’en démordent pas. Aucun argument, aussi solide et fiable puisse-t-il paraître, ne semble pouvoir les convaincre. Ils se méfient, voire se défient de toutes les études, les expertises, les déclarations. À tel point que le problème ne semble plus être celui de Linky, mais celui de la méfiance généralisée à l’égard des institutions, qu’elles soient académiques, scientifiques, techniques ou politiques. Or aucun pays, aucune société ne peut faire face à un tel climat de suspicion exacerbée, et un minimum de confiance s’impose si ladite société veut continuer d’évoluer. Il est vrai qu’à part quelques interviews données à droite et à gauche, le gouvernement n’a jamais pris de position ferme sur le sujet Linky. Le Premier ministre, Manuel Valls, y avait pourtant été invité dans un courrier du président de l’Association des maires de France (AMF), François Baroin, en mars dernier. Reste que le compteur communicant fait partie de la loi sur la transition énergétique et qu’il constitue dès lors une obligation légale bien cadrée. En outre, Linky a été développé en application de directives européennes préconisant la généralisation de ce type de compteurs afin de contribuer à la modernisation du réseau d’électricité et permettre de faciliter l’intégration des énergies renouvelables. Bien sûr, le gouvernement français, l’Europe, l’ADEME, la CNIL, l’ANFR, les experts (…) sont tous susceptibles de se tromper. Mais en l’occurrence, cela fait un certain nombre d’institutions importantes dont on voit mal l’intérêt qu’elles auraient à s’allier dans un complot international. Tant qu’aucun danger « grave ou imminent » n’a été démontré, il faut pouvoir faire confiance. "}