{"url": "https://www.contrepoints.org/2015/01/25/195703-voltaire-est-il-charlie", "title": "Voltaire est-il Charlie ? ", "author": "Par Michel Leter ", "date": "2015", "content": "Avant le 11 janvier, de même que les lecteurs boudaient Charlie hebdo, on ne lisait plus Voltaire, à part Candide dont le culte est obligatoire à l’école. Et voici qu’explosent les ventes du Traité sur la tolérance que Voltaire avait écrit avant le procès Calas mais dont il différa la publication afin de mieux célébrer le triomphe de son verbe sur la justice. Ceux qui ne l’ont pas seulement acheté mais ont pris la peine de le lire ont probablement été déçus de ne pas y retrouver la fameuse phrase qui était sur toutes les lèvres dans le défilé du 11 janvier  : « Je ne suis pas d’accord avec ce que vous dites mais je me battrai pour que vous puissiez le dire »… que Voltaire n’a jamais prononcée. Cela n’empêche pas les somnambules d’aujourd’hui d’imaginer plus que jamais que le sage de Ferney peut être enrôlé sans réserve sous la bannière laïque et poussé en première ligne du combat contre l’islamisme. Voltaire après avoir lancé son « écrasons l’infâme » contre le jésuitisme n’a-t-il pas croisé le fer avec l’islam en écrivant une tragédie qui ne semble laisser aucun doute sur son intransigeance laïciste puisqu’elle porte tout simplement le titre de Le Fanatisme ou Mahomet ? Comment alors expliquer, si Voltaire stigmatise l’islam, et donc le Califat, que Candide, après les tribulations que l’on sait, décide d’aller « cultiver son jardin » dans un lieu aussi improbable que Constantinople ? Cette énigme ne peut trouver de solution sans compréhension de l’orientalisme débridé du « siècle des lumières » où l’Orient est alors rêvé plutôt que redouté. Ainsi, il n’est pas innocent que le premier conte philosophique de Voltaire, Memnon, écrit en 1747 (qui prendra le titre de Zadig en 1748)  soit un conte oriental, comme Voltaire tient à le souligner dans le sous-titre même, histoire orientale. Oui, c’est bien d’histoire et non pas seulement (mais aussi) d’un Orient fantasmatique que Voltaire a l’ambition de nous entretenir. En contrepoint de Memnon, de Zadig, des Lettres d’Amabed, de L’Orphelin de la Chine, de La Princesse de Babylone et du Taureau blanc s’élabore L’Essai sur les mœurs où l’Orient occupe pour la première fois toute sa place chez un historien occidental. Les influences de l’Arioste et du Tasse déjà perceptibles dans la tragédie Zaïre ne suffisent donc pas à expliquer ce goût de Voltaire pour la narration orientaliste. Loin des simplifications de Montesquieu sur le « despotisme oriental », Voltaire installe l’Orient dans son œuvre telle une tribune qui lui permet de critiquer à sa main l’absolutisme occidental, épaulé par sa charmante princesse de Babylone, qui survole sans concession chaque État européen, fût-ce à califourchon sur un oiseau chimérique. Loin d’être une projection impérialiste, l’orientalisme anté-colonial de Voltaire se pose au contraire en rupture avec l’eurocentrisme. Le fameux chapitre XXX du Candide en témoigne. On se souvient que Candide choisit de mettre un terme à son périple près de Constantinople où il fonde une métairie et cultive bucoliquement son jardin sur les conseil d’un sage paysan turc qui lui « paraît s’être fait un sort bien préférable à celui des six rois avec qui nous avons eu l’honneur de souper ». Décentrement symbolique, le refuge n’est plus le « petit Liré » de la Pléiade mais Constantinople, dans l’antre de l’Ottoman, que fréquenteront nombre des orientalistes du XIXe siècle, au premier rang desquels Lamartine, auteur d’une monumentale Histoire de la Turquie (qui contient une « Vie de Mahomet »). L’Essai sur les mœurs et l’esprit des nations (1756) marque une révolution copernicienne dans l’historiographie. À une histoire qui confond universalité et catholicité, celle du Discours sur l’histoire universelle de Bossuet, Voltaire substitue, une histoire universaliste et laïque, qui, paradoxalement, restaure le prestige d’un Orient où la laïcité est impensable. Au lieu de commencer par l’Ancien Testament et de  poursuivre par le Nouveau Testament, Voltaire ne manque pas d’inaugurer sa somme par la Chine – qu’il admire, sans la connaître de même qu’il acquittera Calas sans se pencher sur les indices qui le condamnait, l’important pour l’intellectuel français n’étant pas la vérité mais ce qu’on en fait pour défendre une cause à la mode. Voltaire enchaîne sur l’Inde et la Perse et aborde le monde musulman avant l’Italie chrétienne en prenant soin d’évoquer les Églises d’Orient antérieures à Charlemagne. À rebours des fantaisies contemporaines comme celle du « choc des civilisations », Voltaire réhabilite dans cet ouvrage la civilisation musulmane (au moins dans sa dimension historique, qu’il distingue de la personnalité de Mahomet) pour en faire une arme de guerre contre le christianisme, qui fut impuissant à contenir l’islam. Évoquant la tête de pont sicilienne des mahométans, Voltaire souligne avec une malice dont nous goûtons aujourd’hui toute la saveur que « ni les empereurs grecs, ni ceux d’Occident ne purent alors chasser de Sicile les musulmans tant l’Orient et l’Occident étaient mal gouvernés ». Dans l’article « Alcoran » du Dictionnaire philosophique, tout en évoquant le gouvernement despotique qu’il croit tiré du Coran, Voltaire déplore la vision caricaturale que nous en avons en observant que « nous nous en faisons presque toujours une idée ridicule, malgré les recherches de nos véritables savants ». Ce qui suppose qu’il y ait de faux savants. En l’occurrence, il s’agit des moines et Voltaire, plutôt que de critiquer le Coran, se lance plutôt dans une mise en cause de sa réception par l’Église : « Nous avons imputé à l’Alcoran une infinité de sottise qui n’y furent jamais. Ce fut principalement contre les Turcs devenus mahométans que nos moines écrivirent tant de lignes. » Précurseur inattendu d’une Fatima Mernissi, Voltaire met en cause l’idée que le Coran consacrerait la soumission des femmes en blâmant encore une fois les moines pour avoir diffusé cette idée : « Nos auteurs qui sont beaucoup plus nombreux que les janissaires n’eurent pas beaucoup de peine à mettre nos femmes dans leur parti : ils leur persuadèrent que Mahomet ne les regardait pas comme des animaux intelligents ; qu’elles étaient toutes esclaves par les lois de l’Alcoran ; qu’elles ne possédaient aucun biens dans ce monde, et que dans l’autre elles n’avaient aucune part au paradis. Tout cela est une fausseté évidente ; et tout cela a été cru fermement. » Et Voltaire, en parfait apologiste de l’islam, de citer les passages bien connus des sourates 2 et 3 qui illustrent la considération du prophète pour les femmes et sa volonté manifeste d’améliorer leur condition. Pour ce qui est de l’expansionnisme musulman, Voltaire insiste sur le livre plutôt que sur le glaive : « Ces seules paroles du sura 122, « Dieu est unique, éternel, il n’engendre point, il n’est point engendré, rien n’est semblable à lui » ces paroles, dis-je, lui ont soumis l’Orient encore plus que son épée. » Pour autant Voltaire n’est pas plus dupe du caractère sacré du Coran que de celui de la Bible mais, dans l’esprit de l’Essai sur les mœurs, il souligne son rôle historique : « Au reste, cet Alcoran dont nous parlons est un recueil de révélations ridicules et de prédications vague et incohérentes, mais de lois très bonnes pour le pays où il vivait, et qui sont toutes encore suivies sans avoir jamais été affaiblies ou changées par des interprètes mahométans, ni par des décrets nouveaux. » L’historicité voltairienne aboutit à la conclusion suivante que si ce « livre est mauvais pour notre temps et pour nous, il était fort bon pour ses contemporains, et sa religion encore meilleure. Il faut avouer qu’il retira presque toute l’Asie de l’idolâtrie. » Si Voltaire n’est donc pas stricto sensu islamophobe, il se démarque de certains de ses contemporains pour son arabophobie (ce qui s’accorde parfaitement à sa turcophilie : n’oublions pas que ce que nous appelons aujourd’hui le « monde arabe » est à l’époque, assoupi, sous domination ottomane). Et Voltaire de dénier expéditivement toute vertu au panarabisme : « Le comte de Boulainvilliers, qui avait du goût pour Mahomet, a beau me vanter les Arabes, il ne peut empêcher que ce ne fût un peuple de brigands ; ils volaient sous Mahomet au nom de Dieu. Ils avaient, dit-on, la simplicité des temps héroïques ? C’était le temps où l’on s’égorgeait pour un puits et pour une citerne, comme on fait aujourd’hui pour une province. » Boulainvilliers, héritier des frondeurs, de la réaction nobiliaire à l’absolutisme est l’auteur d’une Vie de Mahomet, qui fut un véritable « best-seller » dans les années 1731-1732. Rejetant les religions révélées, Boulainvilliers tient l’islam pour le véhicule de la religion naturelle, qui est le grand idéal des lumières. Face aux idées reçues sur le « despotisme oriental », Boulainvilliers voit dans Mahomet le porte-drapeau d’un anti-absolutisme incarnant les idéaux de justice et de tolérance. Quoi que laisse entendre la pièce de Voltaire Le Fanatisme ou Mahomet, L’Essai sur les mœurs témoigne de l’influence de Boulainvilliers sur Voltaire eu égard à la place qu’il y accorde historiquement à la civilisation musulmane. En dernière analyse, ce qui est en jeu au XVIIIe siècle, ce n’est pas la fiction d’un « monde arabe » qui n’émergera qu’à la fin du XIXe siècle, au moment de ce qu’il est convenu d’appeler la Nahda, la renaissance culturelle arabe, mais la question du « despotisme oriental ». Ce débat opposa principalement, d’un côté Montesquieu et Boulanger, auteur des Recherches sur l’origine du despotisme oriental (1761) et de l’autre Voltaire, et Boulainvilliers qui rejetait ce mythe. L’universalisme voltairien est tout à fait imperméable à la théorie montesquienne des climats, qui fonde la thèse du despotisme oriental. Son souci, on le sait, est de lutter conte l’alliance du sabre et du goupillon – incarnée dans sa catholicité, son universalité par les jésuites – en contribuant  par son engagement intellectuel à désolidariser les monarchies occidentales et la papauté. On a retrouvé dans les papiers de Voltaire un « Avis aux orientaux », rédigé en 1767 et non publié, qui montre bien qu’il s’agit-là de l’obsession de Voltaire : « Toutes les nations de l’Asie et de l’Afrique doivent être averties du danger qui les menace depuis longtemps. Il y a dans le fond de l’Europe, et surtout dans la ville de Rome, une secte qui se nomme les chrétiens catholiques : cette secte envoie des espions dans tout l’univers, tantôt sur des vaisseaux marchands, tantôt sur des vaisseaux armés en guerre. » Face à cette menace « géopolitique », ce n’est pas se hasarder que de formuler l’hypothèse que Voltaire prônât implicitement une alliance objective entre l’islam et le « despotisme éclairé ». On est bien loin des bien-pensants qui s’arrachent aujourd’hui le Traité sur la tolérance en tenant son auteur pour un prophète de la « liberté d’expression ». —\nSur le web. "}