{"url": "https://www.contrepoints.org/2017/02/17/281231-cette-taxe-poids-lourd-a-coute-milliard-deuros", "title": "Cette taxe poids lourd qui nous a coûté un milliard d’euros ", "author": "Par Jean-Baptiste Boone. LE RAPPEL DES ÉCHECS PAR LA COUR DES COMPTES LE PROBLÈME DE LA DETTE  ", "date": "2017", "content": "Presque un million d’euros ! Pénélope Fillon aurait reçu moins de 700 000€ nets de son mari, député. Les Français s’en scandalisent par média interposé quand bien même ces opérations étaient probablement légales. En même temps, la Cour de comptes confirme ce qui a été anticipé dans la rocambolesque déroute de la taxe poids lourd : c’est bien 1 milliard d’euros dilapidé en pure perte. 1400 fois plus ! Ainsi l’abandon de la taxe poids lourd constitue « un gâchis patrimonial, social et industriel » conclut la Cour. En plus de cela, pour compenser le résultat de son impéritie, l’État a choisi d’augmenter la TICPE (taxe intérieure de consommation sur les produits énergétiques). Les Français paient deux fois, ils y sont habitués… Mais dans le premier cas, il aura fallu 15 ans (voire plus), dans le deuxième cas un an. C’est donc en fait 21 000 fois plus, il aurait fallu 21 000 députés pour faire pire, soit 430 législatures successives, là où ce ne sera que le quinzième de l’ère de la Vème république. Et là, pourtant, de scandale, il n’y a point. Madame Royal, de ministère en présidence de région aura brûlé régulièrement les deniers publics, laissant 458 millions d’euros de dettes aux Poitevins par exemple. Elle a notamment tenté d’entrer au capital de certaines entreprises locales. LE RAPPEL DES ÉCHECS PAR LA COUR DES COMPTES Et la Cour des comptes de souligner, rappeler, montrer, année après année ces scandales financiers qui pourtant ne choquent pas, tellement habitués sommes-nous, peut-être, à voir ces lamentables échecs. En janvier, elle soulignait la défaillance du fameux « État stratège », dont les déboires d’AREVA sont une illustration actuelle et révélatrice : l’action introduite sur le marché à 30 € en 2011, en vaut à peine 5 aujourd’hui. Ici c’est 10 milliards de capitalisations d’égarés. Anne Lauvergeon, directrice jusqu’en 2011, a pourtant été présidente d’une « commission sur l’innovation » en 2013, nommée par le Premier ministre d’alors, Jean-Marc Ayrault. Plus largement, les 67 participations cotées valaient 77,4 milliards fin 2016 contre 100 milliards un an avant. Alors qu’en 2016, le CAC 40 gagnait pourtant 4,86%, 22,6% de la valorisation du portefeuille étatique s’étaient évaporés. Cette année encore, elle révèle que le « plan fibre optique » pourrait coûter 14 milliards de plus que prévus. Plus tôt, elle s’interrogeait sur l’utilisation non conforme de 300 millions d’euros par trois ministres du gouvernement. La cour souligne néanmoins que cela « ne met pas en cause l’intégrité personnelle des personnes concernées ». LE PROBLÈME DE LA DETTE  La question de la dette est aussi problématique, que ce soit celle des municipalités, départements, organismes divers, État, etc. Certes, les électeurs peuvent sanctionner par les urnes en théorie. Mais pourtant si la question était posée franchement, aucun citoyen n’aurait souhaité que Nicolas Sarkozy alourdisse la dette de 600 milliards et que Hollande continue avec 400 milliards supplémentaires. Qui plus est, c’est une charge qui ne pèse pas sur ceux qui décident de la contracter, mais sur les générations à venir. Entre incapacité manifeste et erreurs évidentes, la France subit régulièrement les échecs de certains dirigeants. Et pourtant ceux-ci restent, reviennent, changent de directions, de commissions, de présidences… Parce qu’il n’y aurait pas de fautes effectives, « actives », pas de volonté de tromper, il n’y pas de sanction. Là où la faillite menace celui qui commet un faux pas dans une entreprise, voire des amendes et la prison (Kerviel, Messier), rien ne vient troubler ceux qui ont pourtant manifestement fauté. On me rétorquera qu’il n’y a pas volonté évidente, pas de préméditation ; n’est-ce pas pire encore, preuve d’incompétence notoire ? Toute responsabilité, publique qui plus est, ne peut être assumée sans jamais en répondre. Car, oui, il est criminel de détruire des sommes colossales en vain, des millions et des millions prélevés aux Français. Et si la concussion est sanctionnée à travers l’article 432-10 du Code pénal, punissant « le fait, par une personne dépositaire de l’autorité publique ou chargée d’une mission de service public, de recevoir, exiger ou ordonner de percevoir à titre de droits ou contributions, impôts ou taxes publics, une somme qu’elle sait ne pas être due, ou excéder ce qui est dû », rien n’est prévu pour les dérapages financiers flagrants, pas même une peine d’irresponsabilité politique. Le coupable peut donc continuer ses ravages. On pourrait imaginer une peine pour concussion sans préméditation. On pourrait doter la cour du pouvoir de déférer les responsables de ces malversations devant la justice… Mais qui rendra les politiques responsables de leurs échecs ? Pour le moins il nous faudra sans doute attendre longtemps avant que le parlement accepte de se soumettre lui-même à un régime plus vertueux. — Sur le web "}