{"url": "https://www.contrepoints.org/2018/06/27/319057-la-guerre-des-metaux-rares-de-guillaume-pitron", "title": "La guerre des métaux rares, de Guillaume Pitron ", "author": "Par Thierry Godefridi. ", "date": "2018", "content": "COP21 : 195 États plus l’Union européenne ont signé l’accord de Paris sur le changement climatique sans jamais se poser les questions essentielles, à commencer par celle de savoir où et comment nous nous procurerons les métaux rares sans lesquels cet accord est vain, parce que ces métaux rares sont indispensables à la fabrication des équipements (éoliennes, panneaux solaires, voitures électriques, etc.) permettant d’assurer la transition voulue par l’accord vers des sociétés et des économies durables et sobres en carbone. L’inventivité technique de l’Homme s’est accompagnée d’une multiplication des métaux utilisés. De l’Antiquité à la Renaissance, seuls 7 métaux (or, cuivre, plomb, argent, fer, étain, mercure) ont été exploités. Au cours du XXe siècle, une dizaine s’y sont ajoutés, une vingtaine à partir des années 1970. Désormais, l’Homme exploite quasiment la totalité des 86 métaux du tableau de Mendeleïev. LES TERRES RARES Les rois des métaux « verts » sont ceux baptisés « terres rares », dont les propriétés dépassent celles de tous les autres métaux sur les plans électromagnétique, optique, catalytique, chimique. Le XIXe siècle a été celui du charbon et de la prédominance de la Grande-Bretagne ; le XXe siècle a été celui du pétrole et de l’hégémonie des États-Unis ; le XXIe siècle sera celui des métaux rares, un domaine dans lequel un État a pris une position dominante, à l’exportation et à la consommation. Cet État, c’est la Chine. Désireuse de rattraper en trois décennies le retard économique qu’elle avait accumulé sur l’Occident en trois siècles, la Chine s’est accaparée d’une position dominante dans la production de ces métaux et dans leur utilisation en aval en pratiquant un dumping tant économique qu’écologique : sa dizaine de milliers de mines ont ruiné l’environnement, pollué ses fleuves, contaminé ses puits et ses terres arables, privé ses populations d’eau potable. À peine 5 de ses 500 plus grandes villes répondent aux standards internationaux pour la qualité de l’air. Tel est le constat de Guillaume Pitron au terme de l’enquête qu’il a menée autour du monde pendant plusieurs années et qui a abouti à la rédaction de son essai, le premier, sur La guerre des métaux rares : la face cachée de la transition énergétique et numérique. S’ensuivent trois autres constats : La guerre des métaux rares consiste en un compte-rendu d’enquête minutieusement annoté des nombreuses sources (livres, études, rapports officiels, articles de presse, entretiens) de son auteur. Il relève que les énergies prétendument propres nécessitent l’utilisation de minerais rares dont l’extraction ne l’est franchement pas, que ces mêmes énergies aussi dites renouvelables font appel à des richesses du sous-sol qui ne le sont vraiment pas puisque leur formation se compte en milliards d’années, que « vertes » elles ne le sont pas non plus dès lors qu’elles reposent sur des activités qui produisent plus de gaz à effet de serre que ces énergies « décarbonées » ne sont censées en réduire, et que la sortie du nucléaire qu’elles sont supposées permettre s’accompagne d’activités qui génèrent de la radioactivité… EFFETS DÉVASTATEURS DE LA TROISIÈME RÉVOLUTION INDUSTRIELLE Guillaume Pitron attend encore un retour de Jeremy Rifkin, spécialiste américain de la prospective économique et scientifique et prophète de la « troisième révolution industrielle », très influent dans les milieux politiques au plus haut niveau sur notre continent, qu’il aurait souhaité rencontrer afin de l’interroger au sujet des effets dévastateurs de ladite « révolution ». Si les Occidentaux entendent convertir le reste de la planète à la modération à tous égards, il y a, par contre, des milliards d’individus qui n’attendent qu’une chose, de vivre, se nourrir et voyager comme nous l’avons fait jusqu’à présent. La Chine, en particulier, soucieuse d’assurer son indépendance technologique et la survie de son modèle de gouvernance, basé sur un contrat social tacite, dictature politique contre croissance économique, avec une population qui représente un cinquième de l’Humanité, est condamnée à réussir. La guerre des métaux rares : la face cachée de la transition énergétique et numérique est l’essai brillant d’un journaliste, Guillaume Pitron, qui rapporte des faits, en tire des conclusions équilibrées et suggère des pistes de réflexion, loin de toute idéologie. Bien au contraire, il s’inscrit à l’encontre de ces pseudo-théories à l’emporte-pièce, à courte vue, et en dénonce la vacuité face à l’emprise du monde réel. La guerre des métaux rares : la face cachée de la transition énergétique et numérique  (Guillaume Pitron), 296 pages, Les Liens qui Libèrent, 2018. — Sur le web "}