{"url": "https://www.contrepoints.org/2017/12/04/304640-cop23-defense-de-lenvironnement-finance-embuscade", "title": "COP23 : défense de l’environnement ou finance opportuniste ? ", "author": "Par Rémy Prud’homme. ", "date": "2017", "content": "Notre Contre-sommet des climato-réalistes du 7 décembre aura lieu juste après la COP23 et juste avant un sommet international organisé sur le même thème par le gouvernement français. Ces deux événements sont placés sous le double signe de la catastrophe et de la finance. UN CATASTROPHISME ERRONÉ Une fois de plus, on nous a répété que la planète est au bord du gouffre. Tout va mal, de plus en plus mal, il est sans doute même déjà trop tard : l’augmentation des températures est la cause de toutes sortes de maladies et attaque partout la santé, augmentant la mortalité et la morbidité ; la pluviométrie augmente dramatiquement, entraînant de plus en plus d’inondations et de glissements de terrain ; les productions agricoles sont gravement affectées, entraînant partout des famines meurtrières ; les cyclones sont de plus en plus nombreux et de plus en plus violents ; les réfugiés climatiques sont de plus en plus nombreux ; pour faire bonne mesure, on trouve même des politiciens responsables et des journalistes influents pour dire que le dérèglement climatique engendre des tremblements de terre et des tsunamis de plus en plus terribles. Et tout cela n’est rien à côté de ce qui nous attend dans les années à venir, qui n’est rien de moins que la fin de l’humanité. Toutes ces affirmations sont inexactes, et il est facile de le montrer. Même les rapports du GIEC, à contre-cœur et à demi-mot, le reconnaissent. C’est le froid, bien plus que le chaud qui rend malade et qui tue. La pluviométrie moyenne est remarquablement constante depuis un siècle (là où on la mesure). La production agricole augmente régulièrement, et nettement plus vite que la population ; les famines ont pratiquement disparu, sauf dans les régions en guerre. Ni le nombre ni la violence des cyclones n’augmentent, notamment aux États-Unis, pays de cyclones, qui les compte et les mesure soigneusement depuis longtemps. Il n’y a actuellement pratiquement aucun réfugié climatique ; les rapports détaillés et sérieux de l’organisation des Nations-Unies consacrés aux réfugiés n’en enregistrent pas un. Quant aux tsunamis, les attribuer au climat révèle un profond mépris de la science. UN CHANTAGE BIEN RÔDÉ Ce catastrophisme grandiloquent n’est pas gratuit. Il est un chantage. Ou bien vous cassez vos économies en investissant massivement dans les renouvelables intermittents, où bien vous nous entraînez dans l’abîme. On a là une version moderne du célèbre « la bourse ou la vie » des bandits de grands chemins d’antan. Et votre décision est urgente. Le temps presse. Il ne vous reste plus que cent jours pour éviter la catastrophe ! On reconnaît là l’argument classique des bonimenteurs et des publicitaires pour emporter une décision d’achat : il n’y a plus que trois places sur ce vol ou dans cet hôtel, bientôt il sera trop tard. Ce discours et ce chantage ne sont pas neufs. On les a déjà entendus 22 fois avant la COP23. Ce qui caractérise le millésime 2017, c’est que le public, et même certains gouvernements, commencent à s’en lasser. Non seulement la ficelle est grosse, mais elle est usée. Vous nous avez déjà fait le coup des cent jours qui restent pour sauver le monde, en particulier à la COP21. Et vous vous êtes assez congratulés d’avoir réussi. Ca y était, enfin ! L’Accord de Paris marquait un tournant dans l’histoire, que dis-je dans l’Histoire, de l’humanité. Sonnez hautbois, résonnez musettes ! Il y avait bien quelques climato-réalistes pour noter qu’une politique se définit par ses moyens autant et même plus que par ses objectifs, mais les opinions et les gouvernements ignoraient ces quelques grincheux. Mais voilà qu’on nous présente un remake du même scénario, avec la même dramaturgie, les mêmes acteurs et les mêmes répliques : « restent cent jours pour sauver le monde ! » (avec il est vrai un metteur en scène nouveau, mais qui n’a pas le talent de Laurent Fabius). S’en dégage un gênant sentiment de déjà-vu, qui affecte la crédulité du show. Comme disait Abraham Lincoln : « On peut tromper un temps tout le monde, tromper tout le temps quelques uns, mais on ne peut pas tromper tout le temps tout le monde ». LA COP23 ET LA FINANCE La COP23, et plus encore le raout organisé par la France, ont pourtant une autre caractéristique : l’accent mis sur la finance. À Bonn, l’essentiel des débats a porté sur les milliards que les pays pauvres exigent des pays riches au nom du climat. Il n’y a là rien de choquant ni rien de neuf. Rien de choquant, parce que les pays pauvres ne font que répéter ce que les pays riches leur ont appris : que ce sont eux (les pays riches) qui ont déréglé le climat en rejetant du CO2, et qu’ils infligent au monde et principalement aux pays pauvres des dommages considérables. Ces derniers appliquent le célèbre article 1382 du Code civil français « tout fait quelconque de l’homme qui cause à autrui un dommage oblige celui par la faute duquel il est arrivé à la réparer », et demandent donc réparation. Rien de bien neuf non plus, parce que le principe d’une telle réparation a été acté dès 2009, à la COP15 de Copenhague, et que le montant de cette réparation avait été chiffré : au moins 100 milliards de dollars par an. Mais ce principe n’a jamais été mis en œuvre. Il est facile de s’entendre sur des généralités ronflantes, difficile de s’accorder sur des transferts financiers. La COP21, présentée comme un retentissement succès, avait complètement échoué sur ce point. On n’avait pas avancé d’un iota sur les questions de savoir quels pays payeraient combien, et quels pays recevraient combien, et qui contrôlerait quoi. On n’a pas davantage avancé à la COP23. Mais on a passé des jours (et des nuits) à discuter de la nécessité de créer – tenez-vous bien – un autre transfert massif des pays riches vers les pays pauvres, additif au premier, mais tout aussi vague et virtuel que le premier. AU MENU DE LA COP23 : LA FAMEUSE FINANCE À Paris, le sommet officiel à venir est résolument centré sur la finance. Selon les textes des communiqués officiels, il s’agit de « redonner un sens à la finance », et d’agiter « la puissance de l’écosystème français en matière d’investissement responsable et de finance verte ». Au moins trois des quatre « panels » prévus à ce « One Planet Summit » (quand on parle argent, on s’exprime en anglais, n’est-ce pas ?) traitent de finance : le premier (« changer l’échelle de la finance pour l’action climat »), le deuxième (« verdir la finance en faveur de l’économie durable »), le quatrième (« renforcer les politiques publiques pour la transition écologique et solidaire ») ; et le troisième (« accélérer l’action locale et régionale en faveur du climat ») n’en est pas bien loin. Le sommet se tiendra au lendemain d’un Climate Finance Day. Ce sommet officiel fait la nique aux COP. Finies ces réunions de militants écolo et de diplomates blasés incapables de rien décider. Ils ont bien préparé le terrain et les esprits avec leurs descriptions de l’Apocalypse. Place aux industriels et aux banquiers, aux représentants de Novethic et de We Mean Business. À Paris, on ne va pas parler de millions de tonnes de CO2, mais de milliards de dollars d’obligations (de bonds), de subventions, de taxes, et de profits. Cela fait déjà un bout de temps que la finance se cache derrière le climat. Mais elle a longtemps essayé de se faire discrète. La défense de l’environnement était symbolisée par un sympathique paysan en béret fixant un panneau solaire sur le toit de son étable, pas par le banquier à cigare derrière son grand bureau, pourtant plus proche de la réalité. LE BUSINESS DE LA TRANSITION ÉNERGÉTIQUE Rien de bien neuf ici : au XVIIe siècle déjà, La Rochefoucauld notait que « l’intérêt parle toutes sortes de langues, et joue toutes sortes de personnages, même celui de désintéressé ». Le One Planet Summit de Paris 2017 marque de ce point de vue une inflexion. Il fait tomber les masques. L’empereur Vespasien disait que l’argent n’a pas d’odeur. Il a aujourd’hui une couleur : le vert, ou pour mieux dire : le green. Derrière les envolées lyriques sur le sauvetage de la planète et les discours enflammés sur la transition énergétique et solidaire, il y a principalement (et presque uniquement) le développement à marche forcée de l’électricité éolienne et photovoltaïque. Cette activité est devenue un big business, pour un petit nombre de multinationales géantes, soutenues par les plus grandes banques du monde. En 2015, pour les turbines éoliennes et les panneaux solaires, les sept plus grosses entreprises du monde assuraient plus de la moitié des ventes, ce qui est un taux de concentration assez inhabituel. Les conseillers financiers les plus actifs dans le domaine étaient : Lazard, Evercore Partners, Crédit Suisse, JP Morgan et Barclays, pas exactement le banquier du coin de la rue. Bloomberg, la grande agence new-yorkaise d’information et de conseil financier (propriété du très militant climato-crédule Michael Bloomberg, ancien maire de New York et treizième fortune mondiale) a bien compris l’importance grandissante de ce secteur, et créé en conséquence une filiale spécialisée, Bloomberg New Energy Finance, entièrement consacrée à la collecte, l’analyse et la diffusion d’informations financières sur l’éolien et le photovoltaïque dans le monde. C’est d’ailleurs grâce à cette filiale que l’on connaît le montant des investissements réalisés dans les renouvelables hors hydraulique : près de 300 milliards de dollars par an – beaucoup plus que les investissements dans toute l’industrie automobile mondiale. Cumulé sur une douzaine d’années : plus de 2000 milliards, soit le PIB annuel de toute l’Afrique. Beaucoup d’argent dépensé pour produire 5% de l’électricité du globe, soit 2% de l’énergie consommée sur la planète. Ces sommes considérables n’ont pas été perdues pour tout le monde. Elles ont engendré des profits colossaux, et édifié des fortunes rapides. En France, par exemple, les cas de MM Germa et Muratoglu sont publics. Le premier a revendu 600 millions une société créée quelques années plus tôt, la Compagnie du Vent (ça ne s’invente pas) qui avait surtout construit un portefeuille d’autorisations de construire des éoliennes. Le second a revendu plus de 800 millions d’euros une société et un savoir-faire photovoltaïques édifiés en moins de dix ans. Le plus légalement du monde. Ces climato-crédules ont simplement, plus vite et plus intelligemment que d’autres, fait bon usage du cadre législatif incitatif promulgué par les sauveurs de la planète. C’EST SURTOUT L’ARGENT DES CONTRIBUABLES Qui a payé ? Surtout les pauvres. L’électricité éolienne et solaire a largement été financée par des impôts payés par les consommateurs d’électricité. En Europe, plus l’importance de ces renouvelables est grande dans le mélange électrique, et plus le prix de l’électricité est élevé. Il est, par exemple, deux fois plus élevé en Allemagne qu’en France. Mais comme la consommation d’électricité des ménages augmente moins vite que leur revenu, la part du revenu consacré à l’électricité, et aux impôts sur l’électricité, diminue avec le revenu. C’est la définition même d’un système régressif. Plus généralement, le big business des renouvelables a créé de formidables réseaux d’intérêts entre industriels, financiers, politiques, gouvernements, médias, tissés par de puissants lobbies. Un paradoxe amusant est que ce grand mouvement capitaliste a été porté et soutenu par des militants écologistes qui étaient généralement/initialement, et qui sont encore, fortement anti-capitalistes. Ils se scandalisent de voir le PDG d’un groupe employant 100 000 salariés gagner 2 millions par an, mais ils applaudissent lorsqu’un habile patron de PME gagne 600 millions d’un coup. Ils vilipendent le lobby nucléaire, un secteur qui dépense annuellement 10 milliards d’investissement, mais ils ferment les yeux sur le lobby des renouvelables, un secteur qui dépense annuellement 30 fois plus en investissements. Ils admirent les paysans du Larzac, mais se mettent au service des Bloombergs de la planète, qui en sont l’exact contraire. Cette alliance objective des contraires n’est pas inédite. Un auteur américain (dont j’ai malheureusement oublié le nom) l’a comparée à l’alliance objective des baptistes et des bootleggers à l’époque de la prohibition aux États-Unis. Les baptistes, c’est-à-dire les bien-pensants, avaient milité pour l’interdiction absolue de l’alcool. Ce faisant, ils en avaient fait augmenter le prix, faisant la fortune des truands qui produisaient, importaient ou vendaient de l’alcool interdit. La comparaison est boiteuse parce que cette activité était alors illégale alors que la finance climatique est aujourd’hui autorisée et même encouragée. Mais dans les deux cas, les bons sentiments des uns font les profits des autres. Nos bien-pensants vont-ils continuer à agiter (dans les médias, les Parlements, les villes) la menace de terribles catastrophes climatiques, très utile pour permettre aux gros bonnets de la finance de continuer à s’enrichir sur le dos des pauvres ? Ou vont-ils, à la lumière de la COP23 et du One Planet Summit, commencer à comprendre qu’ils sont manipulés comme des marionnettes, et que leur ardeur mérite mieux ? — Sur le web "}