{"url": "https://www.contrepoints.org/2017/03/03/282751-lunion-europeenne-face-defi-reactionnaire", "title": "L’Union européenne face au défi réactionnaire ", "author": "Par Bastien Nivet. POPULISME ET DÉMOCRATIES ILLIBÉRALES LE REFUS DU COMPROMIS FRAGILE PUISSANCE CIVILE ET NORMATIVE ", "date": "2017", "content": "Implosion, dissolution, disparition, crise existentielle : l’Union européenne (UE) est aujourd’hui présentée comme étant en grand danger. Après avoir longtemps été perçue comme un processus ne pouvant qu’aller de l’avant, en s’approfondissant en permanence à travers de nouvelles politiques et institutions, et en s’élargissant de façon continue à de nouveaux membres, elle fait aujourd’hui l’objet de diagnostics très pessimistes. Brexit, crise de la dette grecque et de la zone euro, tensions internes et pressions internationales (Trump, Russie de Poutine, défis migratoires et des demandeurs d’asile), donnent à voir une UE sur la voie d’une possible déseuropéanisation, jusqu’à présent largement impensée. Mais si l’Union apparaît autant fragilisée, ce n’est pas simplement par la simple somme concrète de ces défis pourtant considérables. C’est que la Russie de Poutine, les évolutions politiques dans certains pays européens eux-mêmes, le Brexit ou l’arrivée de Trump à la Maison Blanche signalent un « moment politique » dont l’UE est, a priori, l’exact opposé. Celle-ci est menacée aujourd’hui non seulement par sa difficulté à faire face aux pressions économiques et politiques objectives, mais aussi et surtout parce qu’elle incarne un autre monde, une autre réalité que celle qui émerge à travers les nouvelles mœurs et pratiques politiques et diplomatiques. Celles-ci dessinent un moment réactionnaire dont nous ne sommes pas encore en mesure de saisir l’ampleur, la durée et les conséquences. Un moment prenant à rebours l’esprit même de la construction européenne, mais aussi la façon dont l’UE a cherché à se projeter et à se construire à l’international. POPULISME ET DÉMOCRATIES ILLIBÉRALES Ce mouvement réactionnaire, au sens propre (retour en arrière, contestation du progrès) est avant tout visible à l’intérieur même de l’Union. Débats autour du Brexit, dérives populistes en Pologne, en Hongrie ou en Slovaquie, menaces similaires en France et aux Pays-Bas remettent en cause certains éléments de contenu historiques de l’UE, mais aussi des conditions fondamentales de la construction européenne. Bien que longtemps centrée sur les enjeux économiques, la construction européenne a aussi été vécue, construite et utilisée comme un projet aussi destiné à diffuser ou consolider la démocratie en Europe. Contrairement à l’OTAN qui a, par exemple, compté parmi ses États membres la dictature des colonels en Grèce de 1967 à 1974, les Communautés européennes initiales, puis l’UE depuis 1993, n’ont toujours compté que des démocraties en leur sein. Les adhésions de la Grèce à la CEE en 1981, puis de l’Espagne et du Portugal en 1986, constituaient une reconnaissance, un accompagnement et une consolidation des trajectoires démocratiques récentes de ces États. Plus récemment, le processus d’élargissement à l’Est des années 1990-2000 a aussi posé comme condition, au-delà des critères économiques et réglementaires, des critères politiques et démocratiques précis – dits de Copenhague-, et incarné une stratégie délibérée d’ancrage démocratique et libéral des États d’Europe centrale et orientale. Cette association entre intégration européenne, démocratie libérale et État de droit est aujourd’hui menacée de l’intérieur, remise en cause par des mouvements populistes ou extrémistes présents ou aux portes du pouvoir dans plusieurs États européens. Divers dans leurs causes, formes, fondements idéologiques et aspirations, ces mouvements font émerger au sein même de l’UE des pouvoirs proches de ce que Fareed Zakaria avait notamment qualifié dès 1997 de démocraties illibérales. LE REFUS DU COMPROMIS Ces mouvements ou pouvoirs exercent une pression directe sur l’UE en remettant en cause des acquis et conditions d’appartenance comme certaines règles démocratiques, d’État de droit ou de progrès social. Ils ont aussi en commun une exacerbation de la notion d’intérêt national, la stigmatisation de l’UE comme un carcan non démocratique empêchant de véritables choix politiques, des velléités de centralisation du pouvoir autour d’une personne ou d’un parti. Ces aspirations remettent en cause directement la démarche même de construction européenne. Celle-ci vise à accommoder intérêts particuliers (des États, des entreprises, des citoyens) et intérêts collectifs (européens, globaux), à gérer par la négociation et le compromis les convergences autant que les divergences d’intérêts entre acteurs. Des valeurs et habitus qui s’accommodent mal de ces nouvelles façons de faire et d’envisager la politique. Le refus de s’accommoder de compromis, par définition imparfaits, le recul des valeurs de progrès social et d’ouverture, la remise en cause de certains acquis démocratiques, sont autant de caractéristiques de ces démocraties illibérales et mouvements populistes et/ou extrémistes et des partis ou individualités qui les incarnent. FRAGILE PUISSANCE CIVILE ET NORMATIVE Défiée de l’intérieur par des forces politiques réactionnaires multiformes, l’UE est aussi menacée par un mouvement similaire dans son environnement international. Acteur international atypique (ni État ni organisation internationale), au potentiel de puissance ou d’influence difficile à clarifier, l’Union a toujours opté pour un positionnement international privilégiant le multilatéralisme, la coopération, l’instauration de règles et de normes, le dialogue. Parfois présenté comme une vertu européenne, ce positionnement est aussi une nécessité dictée par les faiblesses de l’UE comme acteur international (limites de sa cohésion politique et diplomatique, absence de puissance militaire). Il a, quoi qu’il en soit, permis à l’UE d’émerger comme un acteur international sur des enjeux comme le nucléaire iranien, le changement climatique, la gestion des crises et des conflits en Afrique. Capable d’opérer en réseau, de promouvoir des approches normatives et multilatérales de dossiers internationaux complexes, l’UE s’est construit un rôle international en tirant profit et promouvant une diffusion incomplète mais néanmoins réelle du multilatéralisme, institutionnalisé (OMC, CPI) ou non (groupe 5+1 sur le nucléaire iranien par exemple). Ce mélange de puissance civile européenne et de puissance normative européenne est aujourd’hui défié par un retour en arrière vers des pratiques internationales classiques. Retour des enjeux de conquête territoriale (Crimée) et de recours à la force militaire (Russie-Ukraine, Syrie), remise en cause du multilatéralisme et d’une vision normative des relations internationales (États-Unis de Trump, velléités de retrait de la CPI en Afrique notamment) sont autant de signaux d’un moment réactionnaire aussi sur le plan international, prenant à rebours la démarche autant que le contenu de l’action internationale de l’UE. Ces évolutions politiques internes et défis internationaux fragilisent l’UE au point qu’elle semble, à tort ou à raison, menacée dans son existence même. Ce sentiment de grande vulnérabilité et d’incertitude reflète les imperfections et limites de la construction européenne, mais en légitime aussi – a contrario – les atouts et valeurs: stabilisation par la coopération, progrès par la diffusion de normes, gestion des défis communs et différents par le multilatéralisme et la négociation. Ce n’est pas un hasard si Ted Malloch, pressenti comme futur ambassadeur des États-Unis auprès de l’UE, s’en est pris récemment à la fois au fonctionnement institutionnel et à l’action de l’Union : elle incarne un univers de règles, de normes et de principes d’action politique à l’opposé du mouvement réactionnaire politique et diplomatique émergent. L’UE pourrait ainsi être la principale victime de ce mouvement mais aussi, pourquoi pas, s’en ériger en principal bastion de résilience et de résistance aux côtés d’acteurs comme le Canada. Bastien Nivet, Docteur en science politique (École de management), Groupe Léonard de Vinci La version originale de cet article a été publiée sur The Conversation. "}