{"url": "https://www.contrepoints.org/2016/01/31/236697-quelle-democratie-en-afrique-de-louest-francophone", "title": "Quelle démocratie en Afrique de l’ouest francophone ? ", "author": "Par Moussa Alassane Sanogo Les années 1960 : le démon des coups d’État Les années 1990 : le lobbying des institutions de Breton Woods Les années post 1990 : le modèle mal assimilé Pour une véritable démocratie         ", "date": "2016", "content": "  Les années 1960 : le démon des coups d’État Après les indépendances dans les années 1960, les pays francophones de l’Afrique de l’ouest ont effectué des choix d’idéologie politique qu’ils n’ont pas pu opérationnaliser pour impulser de réels progrès socio-économiques. Que ce soit le marxisme-léninisme au Bénin, au Burkina Faso ou le socialisme au Mali, ou le progressisme au Togo, la centralisation du pouvoir au niveau national, sans un penchant fort vers le local et le monopartisme fut un échec. Dans un climat de désorganisation sociale, le démon des coups d’État a régulièrement frappé dès 1963 au Togo et au Bénin ; au Burkina Faso (1965) et au Mali (1968). Cet état de fait a favorisé l’autoritarisme sous ses différentes formes (monopartisme, patrimonialisme, présidence à vie, populisme militariste, etc.) jusque dans les années 1990. Les années 1990 : le lobbying des institutions de Breton Woods Après l’écroulement du mur de Berlin en 1989, le modèle libéral devenu alors une référence majeure a influencé les systèmes politiques africains en général. Cependant, la naissance de nouvelles formes de gouvernance démocratique fut aussi le point de départ d’une inégalité plus marquée. Les Programmes d’Ajustement Structurel prônés par le duo Banque Mondiale et Fond Monétaire International ont ensuite tenté d’améliorer le processus de développement par un mode de gouvernance axé sur la démocratie. Les racines de ces réformes politiques ont été plantées à travers des mouvements populaires d’une part, et les conférences nationales d’autre part. Ces processus ont permis l’adoption de nouvelles constitutions en mettant au cœur la démocratie qui reposerait désormais sur les principes de la construction d’un État de droit, le pluralisme et l’organisation des élections débouchant sur l’alternance. Dans certains pays cependant la démocratisation a connu des avancées dues à l’alternance pacifique au pouvoir en 2000 au Sénégal. En outre, mai 2002, la démocratie a progressé également au Mali avec la défaite du parti au pouvoir en place (ADEMA-PASJ) et l’élection d’Amadou Toumani Touré à la présidence. Enfin, au Bénin pendant vingt ans de démocratie, trois chefs d’État ont été démocratiquement élus. Les années post 1990 : le modèle mal assimilé Dans les pays de l’Afrique francophone, la compréhension du modèle démocratique se limite souvent aux élections. Le respect des règles, l’égalité des citoyens devant la loi, la liberté d’expression qui sont également des caractéristiques de la démocratie, sont des principes souvent piétinés. Par exemple, la Côte d’Ivoire, le Sénégal et le Niger se classent respectivement 96ème, 59ème, et 43ème  en termes de liberté de presse dans le monde. (Selon le classement Mondial de la liberté de presse en 2013 du Reporters sans frontière). Quant aux élections qui sont si prisées par ces pays, elles se font par l’achat des consciences, le truquage, et reposent sur des bases qui ne vendent pas les idéaux démocratiques. L’organisation et la conduite des élections donnent également lieu à de sérieux troubles sociaux et à des crises post électorales détériorant le développement social et économique qui devait être de mise. La Côte d’Ivoire, avec une crise qui a fait plus de 3000 morts, la Guinée qui a connu une crise préélectorale à la veille des élections législatives en 2013. Les journées du 27 février et du 1 mars 2013 ont été chaudes au Conakry en faisant plusieurs morts et des dégâts considérables. Il faut reconnaitre au Sénégal, au Bénin, au Mali  la prouesse d’avoir réussi à mettre en application l’idéal de l’alternance politique avec au moins 3 présidents qui se sont succédé entre 1990 et 2015. Toutefois, le Togo est dans une démocratie de façade avec un seul parti détenant le pouvoir, et où l’alternance politique a été empêchée pendant plusieurs décennies. Par contre, les tendances politiques internes ont changé la donne au Burkina Faso en 2014 avec un mouvement populaire qui fut le catalyseur de l’échec du régime Compaoré. Pour une véritable démocratie         La démocratisation fut piétinée par des enjeux politiques et institutionnels. C’est dans cette optique que Moussa Sow, chercheur, disait que : « les 3D (Démocratisation, Décentralisation, Développement ) ont été mis à mal pendant 20 ans par les 3C (Consensus, Corruption. Contournement ) ». Pour rectifier le tir et parler d’une véritable démocratie en Afrique de l’ouest francophone, il faut impérativement une coopération des acteurs institutionnels et ceux de la société civile, et surtout intérioriser les règles de fonctionnements de la démocratie dans toutes ses dimensions. L’information et la participation des citoyens est extrêmement importante pour la vie démocratique. Une culture de débat politique est nécessaire  pour répondre aux enjeux politiques. Ainsi, les décideurs politiques mettront en place des États forts pour l’unicité à travers une représentativité institutionnelle et territoriale. — Sur le web "}