{"url": "https://www.contrepoints.org/2020/02/17/364534-arret-des-investissements-dans-les-energies-fossiles-une-strategie-conduisant-au-chaos", "title": "Arrêt des investissements dans les énergies fossiles : une stratégie conduisant au chaos ! ", "author": "Par Philippe Charlez, e xpert en questions énergétiques à l’Institut Sapiens. Rupture offre demande en cas d’arrêt d’exploration & de développement ", "date": "2020", "content": "À l’appel des collectifs Youth for Climat et Extinction Rébellion quelques dizaines d’activistes écologistes dont certains encagoulés ont envahi puis mis à sac le siège français de l’investisseur américain BlackRock le 10 février dernier. Du mobilier et du matériel informatique ont été dégradés et des violences ont été commises à l’encontre de la responsable sécurité. Comme souvent, aux slogans écologistes « notre planète, votre crime » se sont mêlés des slogans à consonance marxiste « Écologie libérale, mensonge du capital ».  Nous ne commenterons pas la forme utilisée par les activistes. Une forme condamnée par la plupart des autorités mais cautionnée par certains hommes politiques irresponsables comme le secrétaire d’EELV, Julien Bayou. Nous nous contenterons de discuter le fond. L’investisseur américain s’attire les foudres des militants écologistes parce qu’il continue de financer l’exploration et le développement de nouveaux champs d’hydrocarbures. Or, selon les activistes, pour satisfaire les accords de Paris et accéder à la neutralité carbone 2050, les réserves de pétrole et de gaz en cours d’exploitation suffisent largement. La recherche et le développement de nouveaux sites d’extraction étant inutiles, les compagnies pétrolières doivent immédiatement arrêter les investissements dévoués à de nouveaux projets et prévoir l’arrêt progressif et définitif des sites d’extraction. Cette stratégie qui de premier abord pourrait sembler cohérente a-t-elle pour autant un sens ? Nos activistes en herbe semblent tout d’abord ignorer les tendances actuelles. Ainsi, en 2018, malgré 332 milliards de dollars investis dans les énergies renouvelables, ces dernières n’ont couvert que 18 % de l’accroissement de consommation contre 71 % pour les énergies fossiles. Tant en contenu qu’en évolution, la croissance économique continue de reposer sur les énergies fossiles. En absolu, le mix mondial augmente son contenu carbone et s’éloigne du chemin vertueux envisagé lors de la COP21. Par ailleurs, en tamponnant sans regard critique leur scénario simpliste, ils confondent « zéro hydrocarbures » et « neutralité carbone ». Or, tous les scénarios sérieux comme le « Sustainable Development 2°C » de l’AIE conduisent en 2050 à un mix énergétique contenant encore 50 % de fossiles. Pour accéder à la neutralité carbone l’AIE mise sur le CCUS (Carbon Capture Storage & Utilization). Mais même en admettant que par la contrainte ou la taxation nous parvenions à l’horizon 2050 à satisfaire le zéro fossile, la stratégie consistant à arrêter le développement de nouveaux champs est-elle pour autant crédible ? Pour le pétrole, l’objectif demanderait de réduire la consommation de 4 % par an. Les réserves prouvées actuelles (1700 milliards de barils) seraient effectivement largement suffisantes pour couvrir la queue de consommation, le déclin de 4 % conduisant à une consommation cumulée de seulement 624 Gbbls entre 2017 et 2050. Le solde, soit plus de 1000 Gbbls, serait alors laissé en terre. Mais en raisonnant de la sorte nos jeunes activistes amalgament de façon très naïve réserves et production. Ils ignorent notamment que les champs actuellement en production1 déclinent en moyenne de 6 % par an. Un déclin naturel contrôlé grâce à la découverte puis la mise en production de nouveaux champs. Autrement dit si on se contentait aujourd’hui de vivre sur la production des champs existants et que l’on arrêtait toute exploration et tout développement un calcul simple montre qu’avec un déclin de 4 % par an nous assisterions à une rupture d’offre dès 2025. Une rupture qui engendrerait une augmentation incontrôlée des prix avec toutes les conséquences sociétales et géopolitiques imaginables. N’en déplaise à nos jeunes activistes nous n’avons pas le choix : neutralité carbone ou pas il faudra encore investir dans l’exploration et le développement d’hydrocarbures durant de nombreuses années.  Rupture offre demande en cas d’arrêt d’exploration & de développement "}