{"url": "https://www.contrepoints.org/2018/12/10/331812-idee-recue-emmanuel-macron-est-ecolo", "title": "Idée reçue : Emmanuel Macron est écolo ", "author": "Par Eddie Willers. ", "date": "2018", "content": "Dans la prolongation de mon dernier article qui s’interrogeait sur le prétendu libéralisme de notre président, attardons nous sur un autre aspect souvent utilisé pour présenter Emmanuel Macron : sa prétendue écologie. Après avoir été sacré champion de la Terre, il a multiplié les annonces et les projets de loi en faveur de la préservation de notre planète. La hausse des taxes sur le diesel est d’ailleurs celle qui l’a plongé dans la première crise majeure de son quinquennat (si l’on excepte la débilité de l’affaire Benalla). Pourtant de nombreux éléments me laissent penser qu’Emmanuel Macron réagit en réalité aux pressions d’associations prétendument écologistes qui ne sont en réalité que des lobbies comme les autres. MACRON CONTRE LE GLYPHOSATE Prenons l’exemple du glyphosate. Le président pousse depuis des mois pour que l’Assemblée vote l’interdiction du glyphosate dans un horizon de trois ans. Alors que l’Organisation Mondiale de la Santé, l’Agence Française de Sécurité Sanitaire, l’Agence Européenne de Sécurité des Aliments sont incapables de conclure au caractère “cancérigène probable” du glyphosate, les associations “écologistes” de tous bords s’emportent contre cet herbicide. Pourtant toutes les alternatives dites naturelles à base de sulfate de cuivre, de sel et de vinaigre détruisent les sols de manière durable, ont une efficacité bien moindre et nécessitent donc une plus grande pulvérisation et ont une LD50 plus faible. Interdire le glyphosate revient donc à encourager l’utilisation plus importante d’herbicides et à détruire les sols. Pour un réel écologiste,une analyse rationnelle de la situation ferait prévaloir l’agriculture de préservation et le recours au glyphosate plutôt que d’encourager le labour et la bouillie bordelaise. MACRON CONTRE LE NUCLÉAIRE Deuxième annonce qui me paraît totalement dénuée de sens : l’annonce de la fermeture de 6 réacteurs nucléaires et la poursuite du plan d’investissement dans les énergies “renouvelables”. Alors que la France affiche un des meilleurs mix énergétique du monde si l’on excepte la Norvège et ses ressources hydroélectriques, notre Président va encourager des énergies qui augmenteront nos rejets de CO2. Le nucléaire est une source d’énergie propre qui ne rejette absolument pas de CO2 et capable de répondre aux besoins d’un pays développé comme le nôtre. Les énergies renouvelables sont des sources d’énergie aléatoires qui compte tenu des caractéristiques du réseau français et de la technologie actuelle de stockage compensent leur intermittence par le recours à des centrales à charbon. Je vous laisse aller faire un tour sur Electricity Map pour vous rendre compte par vous-mêmes lequel des pays suivants produit le moins de CO2 : la France ou l’Allemagne. Pourtant un pays a fait le choix d’abandonner le nucléaire en faveur de l’éolien et du photovoltaïque. Se prétendre écologiste et anti-nucléaire est un non-sens absolu. Tous les pays ayant décidé de reposer leur production d’électricité sur le photovoltaïque et l’éolien sont obligés de faire tourner des centrales à charbon ou d’importer de l’électricité auprès de leurs voisins. On masque la stupidité de ces choix à coups de gros titres tels que « Le Danemark arrive à produire 100 % de son énergie grâce aux énergies renouvelables ». On oublie aussi, négligemment, de préciser que cela a duré une heure et que pendant la nuit le Danemark a importé de l’électricité auprès de son voisin allemand qui la produite grâce à des centrales à charbon. MACRON POUR LA TRANSITION ÉNERGÉTIQUE Le dernier rapport de la Cour des comptes sur nos politiques d’énergies renouvelables est d’ailleurs très critique. Rien qu’en 2016 à titre d’exemple, 5,3 milliards ont été engloutis pour soutenir ce secteur, pour un impact sur l’environnement… nul. On substitue à une énergie 100 % propre en rejets de CO2 des propositions ayant recours à d’autres sources d’énergie pour compenser leur intermittence. Dans le même temps ce pognon dingue aurait pu être dirigé vers la rénovation des bâtiments, principal poste d’émission de CO2 avec les transports en France. Or notre Président a préféré dans son allocution du 27 novembre diviser par deux le Crédit d’Impôt pour la Transition Énergétique qui encourageait les individus à améliorer l’efficacité énergétique de leurs logements. Seul point à mettre au crédit de cette allocution : la bonification de la prime de conversion des chaudières à fioul, d’ailleurs, seule mesure réellement écologique que je ressors de son discours. Alors que Nicolas Hulot avait quitté le gouvernement en dénonçant le poids des lobbies, je suis convaincu que la politique écologique du Président est en effet dictée par ces fameux lobbies. Mais pas ceux auxquels les Français pensent. Je pense à Générations Futures ou Greenpeace. Deux associations qui luttent, l’une contre les pesticides mais seulement ceux de synthèse (sinon comment feraient-ils pour vendre leurs produits sans pesticides autorisés en bio, dans les magasins Biocoop ?) et l’autre contre le nucléaire même si celui-ci est le meilleur ami de l’environnement aujourd’hui (zéro émission et totalement pilotable). Si Emmanuel Macron était réellement un écologiste, il saurait se départir de ces propositions qui loin de sauver la planète, contribuent à dégrader notre environnement. — Sur le web "}