{"url": "https://www.contrepoints.org/2021/07/28/402327-union-europeenne-le-pacte-vert-incompatible-avec-le-traite-de-lisbonne", "title": "Union européenne : le pacte vert incompatible avec le traité de Lisbonne ", "author": "Par Samuele Furfari. ", "date": "2021", "content": "La Commission européenne a adopté le 14 juillet 2021 un ensemble de propositions pour adapter les politiques de l’Union en matière de climat, d’énergie, d’utilisation des terres, de transport et de fiscalité. Son but est d’atteindre l’objectif entériné en décembre dernier par le Conseil et le parlement visant à réduire ses émissions de gaz à effet de serre d’au moins 55 % d’ici à 2030, par rapport aux niveaux de 1990. Elle ambitionne d’être le « le premier continent » (!) à parvenir à la neutralité climatique d’ici à 2050. À l’occasion d’une conférence de presse avec 7 Commissaires, 12 propositions législatives ont été présentées, en louant l’énormité jamais égalée des milliers de pages de textes destinés à permettre de transformer en profondeur l’économie et la société qui est « équitable, écologique et prospère ». Sans retenue, le vice-président a introduit le sujet en jouant sur la peur. On peut imaginer combien la démagogie aurait été exploitée si cette présentation était intervenue après les inondations du lendemain. DES PROPOSITION PAS ASSEZ RADICALES POUR LES ÉCOLOS Dès sa publication, les ONG écologistes ont trouvé à redire parce que ces propositions ne vont pas assez loin et pas assez vite. Certaines se sont plaintes du traitement favorable que la Commission accorde à la combustion du bois ― pompeusement rebaptisé bioénergie ― afin de s’amadouer les pays nordiques qui ne peuvent compter sur l’énergie solaire comme ceux plus au sud, mais aussi parce que sans la bioénergie qui représente deux tiers des énergies renouvelables l’objectif européen serait une aberration totale. Chaque lobby industriel ou du transport a trouvé à redire sur les points qui vont les frapper. Pour l’anecdote, le lobby des forêts suédoises conteste les mesures de taxation du transport maritime, parce que cela va rendre le transport de leur bois plus cher. Car cet ensemble législatif et fiscal va frapper tous les aspects du monde économique, mais aussi chaque moindre geste des citoyens européens. Il s’agit ni plus ni moins de 12 textes liberticides. Nous avons appris au lycée que l’énergie est la même notion physique que le travail, c’est-à-dire le déplacement d’une force (un poids) sur une distance. En conséquence, tout ce que nous faisons dans la vie — absolument tout — a besoin d’énergie. Ces mesures proposées par la Commission vont donc impacter tout et tous. On comprend qu’on va devoir payer cher ces mesures qui n’ont rien d’économique puisqu’autrement il n’aurait pas été nécessaire de légiférer. Ne prenons qu’un exemple : celui des énergies renouvelables que la Commission veut porter en 2030 — en 9 ans — à 40 % de l’énergie finale consommée alors qu’elles sont de 19,7 % selon les dernières données d’Eurostat. LE DÉFI INSOUTENABLE DES RENOUVELABLES On observera en passant que les seules énergies acceptées par les écologistes (éolien et solaire) représentent 1/5 des énergies renouvelables. On mesure le défi. Mais surtout, on réalise l’ampleur de la manipulation de tous ceux qui prétendent sans rire que les énergies renouvelables sont économiques. Mais alors, pourquoi faudrait-il que la Commission européenne publie un texte de 469 pages pour contraindre leur production ? Tout cela ne sera possible qu’en rendant l’énergie chère et rare ce qui est le contraire de l’objectif à la base de la création des Communautés européennes qui voulait une « énergie abondante et bon marché » (Messine, 1955). La Commission est consciente des implications sociales des mesures fiscales indispensables pour forcer la mise en œuvre de mesures non économiques. C’est la raison pour laquelle elle a également proposé un nouveau Fonds social pour le climat pour allouer des moyens spécifiques aux États membres afin d’aider les personnes à financer leurs investissements dans la rénovation, de nouveaux systèmes de chauffage et de refroidissement et une mobilité plus propre. Le Fonds social pour le climat serait financé par le budget de l’Union, doté de 72,2 milliards d’euros de financement pour la période 2025-2032, ce qui exigera une « modification ciblée » du cadre financier pluriannuel durement marchandé en fin d’année dernière. On va donc ouvrir la boîte de Pandore. Elle demande aussi aux État membres d’apporter autant sur leurs budgets. Le gouvernement hongrois a déjà fait savoir qu’il opposerait son veto à ces mesures. Il en a le droit pour ce qui concerne les mesures fiscales. En effet, l’article 194.3 du Traité de Lisbonne demande l’unanimité pour les mesures « essentiellement de nature fiscale ». C’est précisément le cas pour plusieurs des textes proposés par la Commission. Les juristes des trois principales institutions de l’UE vont devoir trancher, mais nul doute que cela finira devant la Cour européenne. Cela prendra des années et bien entendu l’objectif de 2030 ne pourra pas être atteint. On peut aussi se demander si toutes ses mesures ne sont pas contraires à l’article 194.2 du traité qui sauvegarde « le droit d’un État membre de déterminer les conditions d’exploitation de ses ressources énergétiques, son choix entre différentes sources d’énergie et la structure générale de son approvisionnement énergétique ». La directive sur les énergies renouvelables se garde bien de dire quelles énergies renouvelables produire ou utiliser, ce serait illégal. Mais l’ensemble des mesures proposées ce 14 juillet impactent toutes indirectement le choix énergétique des États. Le cas de la Pologne est un exemple : ce pays dont 72 % de l’électricité provient de son charbon national a dit accepter de réduire ce pourcentage, convaincue par la généreuse dotation sociale européennne. Mais passer du charbon au gaz naturel pour produire l’électricité est une chose, mais taxer le chauffage domestique comme le propose la Commission européenne en est une autre. Interdire les voitures thermiques dont la Pologne est un énorme producteur de composants ne sera pas accepté si aisément, surtout que les composants des véhicules électriques seront essentiellement importés de Chine. ET LE NUCLÉAIRE ? D’autant plus que pour ne pas froisser l’Allemagne — mais aussi par conviction de certains de ses commissaires les plus actifs dans ce domaine — la Commission européenne n’ose pas évoquer le nucléaire dans tout ce paquet. Elle ne peut l’interdire mais elle ne fait rien pour l’aider comme elle le fait avec les énergies renouvelables alors que cette énergie non seulement ne produit pas de CO2 (elle évite l’émission de 311 Mt soit 11 % des émissions totales du secteur de l’énergie), mais contrairement à celles renouvelables, elle n’est ni intermittente ni variable et n’a pas besoin de la contrainte législative pour être produite. Plusieurs mesures concernent les pouvoir locaux comme l’imposition de rénovation des bâtiments publics, gestion des forêts à des fins énergétiques. Les juristes pourraient devoir vérifier si ces mesures sont compatibles avec le traité, notamment l’article 192. Tout cela renforce dans tous les cas les craintes que nous avions déjà évoquées l’an dernier au sujet de l’incompatibilité du Pacte vert avec le traité de la charte de l’énergie qui protège les investissements en matière d’énergies fossiles encore pendant 20 ans même au cas où une partie sort de ce traité international. Fort de l’appui médiatique et des ONG écologistes la Commission tente le passage en force. Les gouvernements vont réagir. La population encore plus. Les Gilets jaunes seront insuffisants, c’est toute la garde-robe qui sera jaune. On connait l’histoire de la grenouille que l’on plonge dans l’eau chauffée progressivement et qui finit par être bouillie sans s’en apercevoir. La population européenne constamment effrayée par des prévisions apocalyptiques des ONG écologistes et des politiciens en quête d’adhésion populaire méconnaissent les conséquences terribles des politiques climatiques. LE PRÉTEXTE DE LA PANDÉMIE ? Elle a tout accepté naïvement alors que les émissions mondiales ont augmenté de 58 % depuis l’adoption de la convention sur les changement climatique des Nations Unies et que la Chine augmente chaque année en moyenne (sur 10 ans) ses émissions de CO2 de 70 % de celles émises par la France en une seule année. Les politiciens profitent-ils des privations de liberté décidées pour affronter la pandémie pour imposer à la population cette autre vague de contraintes ? Comme la grenouille, allons-nous sauter de la marmite européenne du changement climatique déjà très chaude qui est en train de détruire ce que nous avions si bien construit depuis 1950 ? Nous avons besoin de l’UE, mais celle de la prospérité, de l’innovation et non pas celle des lois et des taxes. [Mise à jour 02/08/2021] "}