{"url": "https://www.contrepoints.org/2018/02/20/310103-trump-tourmente-poupees-russes-a-washington", "title": "Trump dans la tourmente : Poupées Russes à Washington ", "author": "Par Matthieu Vasseur. ", "date": "2018", "content": "Vu des média français, l’affaire est simple : Donald Trump a fricoté avec les Russes, mais une commission d’enquête dirigée par Robert Mueller a été diligentée pour faire la lumière sur cette « collusion », la vérité va éclater d’ici quelques semaines ou quelques mois, l’imposteur Donald Trump sera destitué, et tout rentrera dans l’ordre. Pour quiconque suit de plus près l’évolution de l’Affaire aux États-Unis, une réalité beaucoup plus complexe se fait jour. La collusion russe est un scandale dans un scandale dans un scandale… les scandales s’emboîtant les uns dans les autres comme des matriochkas. Revue de détail. PREMIER SCANDALE : MUELLER ET LA COLLUSION RUSSE Avant même l’élection de Donald Trump en novembre 2016, les accusations se multipliaient : Donald Trump était un agent russe, la Russie allait truquer les élections américaines en sa faveur, et Vladimir Poutine gardait les moyens de le faire chanter au cas où il viendrait à Donald Trump l’idée de s’émanciper de son marionnettiste. Washington bruissait des rumeurs d’un dossier secret, qui révèlerait les turpitudes de ce couple maudit. Donald Trump était à peine élu que le Sénat et le Congrès initiaient deux commissions d’enquête parallèles pour faire le jour sur cette collusion. De plus, un Procureur Spécial était nommé en mai 2017 : Robert Mueller. Si les deux commissions d’enquête se sont épuisées depuis, faute d’avoir rien trouvé, l’enquête de Robert Mueller et de son équipe (une quinzaine de juristes) suit son cours. Un Procureur Spécial, aux États-Unis, c’est Superman : il émet des injonctions, met en accusation, enquête comme il veut sur qui il veut. Robert Mueller a aujourd’hui 17 mises en accusation à son actif : quatre membres de la campagne de Donald Trump et, depuis vendredi 16 février, 13 Russes. Problème : aucune de ces accusations ne corrobore l’hypothèse de la collusion. Les quatre accusations portent sur de la fraude fiscale et sur des « crimes de procédure » (avoir menti au FBI), et les 13 Russes n’ont eu aucun contact avec la campagne de Trump. On ne sait plus très bien de quelle nature serait la collusion dont Donald Trump est soupçonné : liens avec la mafia russe ? Aide apportée à la Russie dans ses entreprises de piratage? Ébats sexuels dont Vladimir Poutine menacerait de publier la vidéo ? Financement de la campagne de Trump par le Kremlin ? Certains commencent à se dire que si trois enquêtes parallèles, disposant de moyens quasi illimités, n’ont toujours rien permis de trouver depuis plus d’un an, peut-être qu’après tout il n’y a en fait rien à trouver. Par ailleurs, la politique étrangère robuste, voire belliqueuse, de l’administration Trump à l’encontre de la Russie, notamment en Syrie, semble difficilement compatible avec la thèse de la collusion. DEUXIÈME SCANDALE : L’INGÉRENCE RUSSE DANS LA CAMPAGNE AMÉRICAINE Nous l’avons vu plus haut, l’une des modalités possibles de la collusion Trump/Russie serait le soutien apporté par Trump à l’entreprise russe de piratage de l’élection américaine. Ce piratage aurait plusieurs formes possibles : piratage du serveur du Parti Démocrate (mais une contre-expertise a mis en doute la réalité de ce piratage), tentative – avortée – de hacker les fichiers électoraux, et trolling de la campagne via les réseaux sociaux, notamment Facebook et Twitter. C’est sur ce dernier point que porte la récente mise en accusation de 13 Russes par Robert Mueller. La Russie est le cloaque de l’Internet dont émane tout un cocktail de particules nauséabondes : piratages, virus, malware. L’un des ingrédients de ce cocktail toxique est la société russe Internet Research Agency (IRA), basée à Moscou. L’acte d’accusation de Mueller indique qu’elle captait l’identité d’Américains afin de commettre des fraudes bancaires. Par ailleurs, à partir de 2014, elle a créé des sites Facebook et poste des articles sur des sujets controversés. On sait donc aujourd’hui que : Cette activité consistait en : Si des Russes ont bel et bien interféré dans l’élection américaine via les réseaux sociaux, on peut douter de l’impact de cette interférence, et s’interroger sur sa motivation. L’acte d’accusation énonce : « semer la discorde ». Et de fait, les Américains sont plus divisés que jamais, entre trumpistes et « Résistance ». Ont-ils eu besoin des Russes pour se détester ? Est-ce sous influence russe que Hillary Clinton avait traité la moitié des supporters de Trump de « racistes, sexistes, homophobes, xénophobes, islamophobes (…) irrécupérables » ? Que les supporters de Trump répétaient « lock her up ! » (« en prison ! ») lors des meetings ? Quand un groupe pro-démocrate accuse Donald Trump et un candidat républicain de terroriser les enfants issus de minorités ethniques, y sont-ils contraints par Vladimir Poutine ? Si, quand Barack Obama soutient le mouvement Black Lives Matter  (contre les violences policières à l’encontre des Noirs), il favorise une prise de conscience salutaire, peut-on dire que des trolls russes « sèment la discorde » quand ils font la publicité du même mouvement ? Les mauvais esprits noteront que le gouvernement américain ne se prive pas d’intervenir dans les élections de pays étrangers, récemment en Israël (contre la réélection de Netanyahu) et en Grande-Bretagne (contre le Brexit) : dans les deux cas d’ailleurs, sans succès. TROISIÈME SCANDALE : LE DOSSIER ET LES GOLDEN SHOWERS  Le Dossier, c’est ce dossier de 33 pages compilées par un ex-agent secret britannique, Christopher Steele, financé par une société américaine de communication, Fusion GPS, qui recense tous les épisodes de « collusion » entre Trump et ses proches, d’un côté, et des Russes, de l’autre côté. Le clou du Dossier, c’est l’accusation selon laquelle Donald Trump, en voyage d’affaire en Russie, aurait engagé des prostituées afin qu’elles viennent uriner sur le lit d’hôtel dans lequel le couple Obama avait dormi auparavant. Vladimir Poutine aurait fait filmer ces étranges ébats, et menacerait aujourd’hui Donald Trump de publier la vidéo s’il ne se soumet pas à ses quatre volontés. Problème No 1 : aucune des accusations du Dossier n’a pu être corroborée. Il s’agit d’informations de troisième ou quatrième main (X a dit à Y qui a dit à Z qui a dit à Christopher Steele) qui ne peuvent être recoupées, toutes les « sources » étant protégées par l’anonymat. Problème No 2 : pendant des mois a plané le mystère du commanditaire du Dossier. Qui a demandé à Fusion GPS de le constituer ? Au bout d’une longue bataille judiciaire pour contraindre Fusion GPS à révéler cette information, on a appris l’identité du commanditaire. Surprise ! C’était la campagne d’Hillary Clinton, qui avait jusque-là farouchement nié toute implication… QUATRIÈME SCANDALE : LE DOSSIER BIS On a appris récemment l’existence d’un deuxième Dossier, rédigé par un certain Cody Shearer, proche des Clinton, dont les allégations sont similaires à celles du Dossier Steele. Tout porte à croire que ce sont les allégations de Cody Shearer qui, via des intermédiaires du State Department (le ministère des Affaires Étrangères, qu’Hillary Clinton a dirigé entre 2008 et 2012), se sont retrouvées dans le Dossier Steele. Autrement dit, Hillary Clinton n’aurait pas simplement financé le Dossier Steele, elle en aurait aussi fourni les informations. L’histoire ne dit pas qui a eu l’idée des prostituées urinant… CINQUIÈME SCANDALE : WATERGATE ! Le Watergate, c’était la mise sous écoute du Parti Démocrate par Richard Nixon. Le scandale avait entrainé sa destitution. En 2016, le FBI a mis sous écoute Carter Page, un conseiller de la campagne de Donald Trump. Mettre sous écoute un citoyen américain est un acte grave, a fortiori si ce citoyen travaille pour une campagne présidentielle. Pour obtenir l’autorisation, le FBI doit présenter une requête motivée à un tribunal spécial, le tribunal « FISA » (Foreign Intelligence Surveillance Act). On découvre aujourd’hui que cette requête reposait sur le fameux Dossier, dont la fiabilité est plus que douteuse. Plus grave : le FBI avait omis de mentionner au tribunal que le Dossier avait été commandité par Hillary Clinton, ce qui en anéantit la crédibilité en tant qu’enquête indépendante et objective. C’est donc sur la base d’un mensonge que le FBI a acquis l’autorisation de surveiller Carter Page et, par extension, la campagne de Donald Trump. SIXIÈME SCANDALE : LES EMAILS D’HILLARY CLINTON Quand Hillary Clinton était devenue Secrétaire d’État (c’est-à-dire ministre des Affaires Étrangères), la loi exigeait que tous ses emails soient envoyés à partir d’un serveur gouvernemental sécurisé. Double objectif : s’assurer de leur protection contre tout risque de piratage, et les archiver. Hillary Clinton en avait décidé autrement et avait utilisé son propre serveur. On ne peut que supputer ce qu’elle tenait à dissimuler. Quand, lors d’une commission d’enquête ultérieure, elle avait eu l’injonction de livrer ses emails au Congrès, elle en avait livré certains mais avait décidé de défier la loi une fois de plus et d’en effacer 33 000, embauchant un informaticien pour utiliser un logiciel spécialisé, BleachBit, afin de garantir que ces emails ne puissent pas être récupérés. Interrogé par le FBI, l’informaticien a expliqué la chose de la manière suivante : il avait reçu l’instruction (orale, malheureusement) d’effacer les emails en décembre 2014, alors qu’aucune injonction ne l’interdisait. Simplement, il avait oublié de le faire. En mars 2015, le Congrès enjoint Hillary Clinton de les restituer. Quelques jours plus tard, l’informaticien se souvient subitement de l’instruction donnée trois mois auparavant (« oh shit! moment ») et efface les emails. Et donc, voyez-vous, Hillary Clinton est innocente, puisqu’elle a donné l’instruction d’effacer les emails avant l’injonction, pas après. Que ceux qui trouvent cette explication quelque peu emberlificotée se rassurent. Hillary Clinton le promet, ces emails étaient uniquement de nature privée : « préparations du mariage de ma fille Chelsea, horaires de mes cours de yoga (…) ». Puisqu’elle le dit… Le contenu de ces 33 000 emails est depuis lors l’objet de nombreuses spéculations. La rumeur voulait que « les Russes » aient réussi à les récupérer, mais il a fallu se rendre à l’évidence : ils ont bel et bien été effacés. Beau travail, BleachBit ! SEPTIÈME SCANDALE : L’ENQUÊTE BÂCLÉE SUR LES EMAILS D’HILLARY CLINTON En 2016, le FBI a mené une enquête sur les emails d’Hillary Clinton (le serveur privé ainsi que les emails effacés). En juillet 2016, le FBI conclut par un non-lieu : Hillary Clinton avait certes été « extrêmement imprudente », mais l’affaire était close. Les mots comptent : le terme initialement retenu était « grave négligence », terme qui aurait automatiquement entraîné une mise en accusation d’Hillary Clinton. On a aussi appris plus tard que le non-lieu avait été rédigé avant même que les témoins (notamment Hillary Clinton elle-même) n’aient été interviewés. Par ailleurs, l’interview d’Hillary Clinton n’a pas été enregistré, ses assistants ont menti mais le FBI leur a immédiatement accordé l’immunité, Bill Clinton a secrètement rencontré la Procureur Générale (Loretta Lynch) quelques jours avant la décision sur la mise en accusation d’Hillary (« nous voulions juste parler de nos petits-enfants »), les pièces à conviction (disques durs) ont été détruites… On ne compte plus les irrégularités de l‘enquête. Le FBI était pris entre deux feux : d’un côté, Hillary Clinton était incontestablement coupable. D’un autre côté, il était inconcevable d’engager une procédure judiciaire contre celle qui avait été choisie par Barack Obama et par le Parti Démocrate pour être dans quelques mois la prochaine Présidente des États-Unis. Contre un clown comme Donald Trump, elle était certaine de gagner, et la direction du FBI n’avait donc aucun intérêt à se la mettre à dos. L’enquête bâclée est le résultat de cette tension. HUITIÈME SCANDALE : LES AMANTS DU FBI L’adultère, c’est vilain. Quand on est chef du contre-espionnage au FBI, ce n’est pas malin du tout, parce que ça expose au risque de chantage. Quand les deux amants travaillent au FBI et qu’ils s’envoient une quantité sidérante de textos (plusieurs dizaines de milliers en quelques mois), c’est explosif. Nos Romeo et Juliette du FBI s’appellent respectivement Peter Strzok et Lisa Page et, malheureusement pour eux, leurs textos étaient beaucoup trop intéressants pour rester confidentiels. Peter Strzok, ex-chef du contre-espionnage donc, était au cœur des deux enquêtes majeures du FBI : l’enquête sur la collusion et l’enquête sur les emails d’Hillary Clinton. Les deux amants avaient donc beaucoup de choses à se dire. On y apprend leur exécration de Donald Trump et de ses électeurs, ce qui est bien leur droit, mais aussi, et c’est plus grave, la décision de prendre une « police d’assurance » pour empêcher l’élection de Donald Trump. Pour le responsable de l’enquête sur les emails d’Hillary Clinton, la « police d’assurance » consistait avant tout à lui accorder un non-lieu, indépendamment des faits (c’est notamment Strzok qui avait substitué au terme incriminant de « grave négligence » le terme juridiquement neutre de « extrême imprudence »). NEUVIÈME SCANDALE : LES TEXTOS PERDUS, PUIS RETROUVÉS, DES AMANTS DU FBI Les textos déjà publiés entre Strzok et Page, qui couvrent la période avant l’élection présidentielle, ont aiguisé la curiosité des enquêteurs. Et pendant les cinq mois qui ont suivi l’élection de Donald Trump, alors que les enquêtes sur la collusion se mettaient en place, que se disaient-ils ? Le Congrès a exigé qu’on lui communique ces textos. Réponse du FBI : désolés, problème technique, nous les avons perdus. Décidément, entre ces textos perdus et les emails effacés d’Hillary Clinton, ce n’est vraiment pas de chance. Sauf que le Congrès, exaspéré par les manœuvres dilatoires du FBI, a décidé que cette fois-ci, la ficelle était trop grosse et qu’il n’accepterait pas cette justification. Injonction comminatoire : retrouvez ces emails, sinon… Deux jours plus tard, miracle ! Le Département de la Justice (qui supervise le FBI) annonçait que les emails avaient été retrouvés. On attend leur publication. LA RUSSIE, BOUC ÉMISSAIRE ? Il y a aujourd’hui trois issues possibles au tourbillon d’accusations, d’enquêtes et de contre-enquêtes, qui tiennent Washington en haleine. La première possibilité, c’est que Robert Mueller réponde aux prières de plus en plus anxieuses des Démocrates et qu’il dévoile enfin LA collusion entre Donald Trump et la Russie. La destitution de Trump serait alors inévitable. La deuxième possibilité, c’est que les scandales se retournent contre les Démocrates et contre le FBI. L’Administration d’Obama, la campagne de Clinton et le FBI seraient alors accusés d’avoir déstabilisé le gouvernement et paralysé la politique étrangère en fabriquant et diffusant des allégations calomnieuses contre Donald Trump, avec la complicité bienveillante des médias. D’ores et déjà, au FBI, les acteurs principaux des enquêtes sur les emails de Clinton et la collusion de Trump passent l’un après l’autre à la trappe, au rythme des révélations choc sur les méthodes pas très orthodoxes de la célèbre agence. Comey, l’ex-directeur, avait été licencié par Donald Trump. Strzok a été reclassé aux Ressources Humaines. McCabe, ex-numéro deux, impliqué dans les requêtes mensongères au tribunal FISA, a été prié de prendre une retraite anticipée. James Rybicki, ex Directeur du Cabinet de Comey, a démissionné. La troisième possibilité, c’est une forme de réconciliation nationale sur le dos de la Russie. Paradoxalement, alors que l’Amérique n’a jamais été aussi divisée idéologiquement, les deux camps s’accusant réciproquement des pires méfaits, elle s’est rarement aussi bien portée : l’économie est en plein boom, le chômage à son niveau le plus bas, les salaires des travailleurs les moins qualifiés augmentent enfin, la criminalité chute, les prisons commencent à se vider (un peu), les GAFA dominent la planète… Donald Trump est certes odieux, c’est irrécupérable, mais les Américains s’y habituent. Ses choix économiques semblent porter leurs fruits et il n’a pas instauré de dictature fasciste. Une fraction croissante de l’opinion aspire à sortir du climat d’hystérie qui domine la vie politique depuis deux ans. Robert Mueller propose une voie de sortie : la discorde, c’est la faute des Russes ! Ce sont eux qui ont dressé les Américains les uns contre les autres ! On peut trouver cette allégation peu plausible, mais il faut reconnaitre qu’elle tombe à point. Du côté des Démocrates, chaque nouvelle révélation rapproche dangereusement de la matriochka suprême, Hillary Clinton. Oublions donc les accusations de collusion qui ne mènent nulle part, concentrons-nous sur le rôle délétère de la Russie. Les Dossiers bidons, l‘instrumentalisation du FBI ? De simples excès de zèle, reflets d’un patriotisme sincère et inquiet. Du côté des Républicains, Donald Trump, hyper-narcissique et boulimique de télévision, n’ignore pas la puissance de feu des médias ligués contre lui. En novembre 2018 auront lieu les élections de mi-mandat, avec le risque qu’advienne ce qu’il redoute le plus au monde : devenir un loser. Probablement bientôt lavé du soupçon de collusion, il a tout intérêt à établir un consensus national sur la culpabilité de la Russie. René Girard a analysé comment une société en proie à la violence mimétique pouvait rétablir l’harmonie en sacrifiant un bouc émissaire. Les États-Unis pourraient bientôt avoir leur moment girardien. En attendant, les révélations continuent à pleuvoir : certains mystères s‘éclaircissent, de nouveaux scandales se découvrent. En fin de compte, faisons confiance à la démocratie américaine : toute la lumière sera faite. Comme disaient les Agents Mulder et Scully, le couple le plus célèbre du FBI avant Strzok et Page : « The truth is out there ». "}