{"url": "https://www.contrepoints.org/2019/11/15/357811-pourquoi-les-ecologistes-naiment-pas-la-prosperite", "title": "Pourquoi les écologistes n’aiment pas la prospérité ", "author": "Par Marian L. Tupy. ", "date": "2019", "content": "Parcourez les journaux, regardez les nouvelles du soir, et vous vous rendrez compte rapidement que les préoccupations environnementales sont plus vivement ressenties dans les pays riches où les citoyens bénéficient généralement d‘un environnement d’excellente qualité. L’épicentre des sentiments apocalyptiques à propos de l’état de la planète se situe en Europe de l’Ouest, talonnée de près par l’Amérique du Nord. Certains chercheurs estiment que cette « anxiété écologique » est liée à une crise du sens dans les pays riches. La concomitance d’une vie relativement confortable avec le déclin du fait religieux a créé un vide que l’écologie tend à combler de plus en plus. Naturellement, toutes les religions ont leurs prophètes. Greta Thunberg, la jeune écologiste suédoise de 16 ans qui a navigué d’Europe en Amérique pendant deux semaines sur un voilier alimenté à l’énergie solaire afin d’assister à deux conférences sur le réchauffement climatique, avait refusé de voyager en avion en raison de l’impact climatique de ce mode de transport – et comme les saints d’autrefois, elle a souffert pour ses convictions. Étant donné la célébrité et la notoriété de Greta, il n’est sans doute pas inutile de réfléchir à certaines des raisons psychologiques qui alimentent la frénésie environnementale d’aujourd’hui et de reconnaitre que l’écologie joue un rôle important dans la vie des gens riches, indépendamment de l’état réel de la planète. Les préoccupations des pauvres consistent à assurer leurs besoins fondamentaux, c’est-à-dire essentiellement l’accès à une alimentation adéquate, à l’eau, à la chaleur et à la sécurité. Pour le dire sans détour, ils se sentent d’abord concernés par leur survie. Toute autre considération est secondaire. À la suite de l’effondrement de l’économie du Zimbabwe en 2008, les habitants se sont mis à tuer les espèces protégées pour nourrir leur famille. De la même façon, la sévère faillite de l’économie vénézuélienne au milieu des années 2010 poussa les Vénézuéliens les plus désespérés à tuer et à manger les animaux du zoo de Caracas. Lorsque les gens doivent choisir entre leur survie et des considérations environnementales, ils ont tendance à donner la priorité à la première. À l’inverse, les gens riches s’intéressent avant tout à leur réalisation personnelle, aux poursuites créatives et à la recherche de sens. Ils en ont d’autant plus la possibilité que leurs besoins fondamentaux sont bien pris en charge en vertu du fait qu’ils vivent dans des pays prospères. De plus, les gens riches disposent de plus de temps libre et ils ont accès à plus de ressources, deux ingrédients nécessaires à la satisfaction de leurs besoins d’accomplissement personnel. Cela peut paraître étrange aux yeux de l’homme moderne, mais la bonne façon de penser à la protection de l’environnement consiste à y voir un « produit de luxe ». Les individus sont prêts à payer pour obtenir une meilleure protection de l’environnement quand ils ont des ressources disponibles, mais pas quand ils n’en ont pas. Selon un article du National Bureau of Economic Research (Bureau national de recherche économique) intitulé « Préoccupation environnementale et cycle économique : l’effet paralysant de la récession » (2010) : En fait, les économistes suspectent depuis longtemps qu’il existe un lien entre prospérité grandissante et préoccupation accrue pour l’environnement. Selon l’hypothèse largement adoptée par les chercheurs en économie qu’on appelle communément la Courbe de Kuznets (Environmental Kuznets Curve ou EKC), l’environnement se dégrade avec la croissance économique jusqu’à ce qu’un certain revenu par personne soit atteint. À partir de là, l’argent commence à affluer en direction de la protection de l’environnement et l’écosystème est restauré. En 2006, un article publié dans les Proceedings of the National Academy of Sciences of the United States of America (Comptes-rendus de l’Académie nationale des Sciences des États-Unis d’Amérique) intitulé « Les forêts renaissantes analysées avec l’identité de la forêt » a mis en évidence que « parmi 50 pays dotés de forêts extensives listées dans l’évaluation des ressources forestières mondiales menée en 2005 par la FAO (Food and Agriculture Organization of the United Nations), aucun pays où le PIB annuel par personne dépassait les 4600 dollars n’avait un taux négatif d’évolution de ses stocks forestiers. » Autrement dit, les sociétés où les revenus excèdent 6200 dollars (en dollars de 2019) soit arrêtent la déforestation, soit se lancent dans l’afforestation. Des effets EKC similaires ont été observés à propos de l’eau et de la pollution de l’air, ainsi que pour les eaux usées et les émissions de dioxyde de soufre, d’oxyde d’azote, de plomb, de chlorofluorocarbures, etc. Les gens riches ont donc tendance à se soucier davantage de l’environnement et à jouir d’une meilleure qualité environnementale que les pauvres. Il est dès lors frappant de constater qu’une étude publiée en 2017 par la revue JAMA Psychiatry sous le titre « Comparaison transversale de l’épidémiologie du trouble anxieux généralisé dans le monde » et portant sur environ 150 000 adultes répartis dans 26 pays révéla que l’anxiété « est significativement plus répandue et plus handicapante dans les pays à hauts revenus que dans les pays à revenus faibles ou intermédiaires. » Pour le dire autrement, ceux qui bénéficient de la meilleure qualité environnementale et des niveaux de vie les plus élevés sont aussi les plus disproportionnellement susceptibles d’être pessimistes, anxieux et désabusés par le monde qui les entoure. L’écologiste américain Michael Shellenberger, qui fut lauréat du prix « Héros de l’environnement » décerné par Time Magazine en 2008 et qui fonda le think-tank californien Environmental Progress, remarquait récemment dans un podcast du site Quillette que la vie dans les sociétés riches « est plutôt ennuyeuse. Il n’y a plus de lutte pour la survie, donc se pose une énorme question de sens, qui se trouve bien sûr aggravée par le fait que nous sommes de moins en moins nombreux à croire en un dieu traditionnel. » Selon Shellenberger : Le psychologue Clay Routledge de l’Université d’État du Dakota du Nord est d’accord avec Shellenberger. « Le fait que presque tout s’améliore du point de vue des richesse matérielles, du confort, de la sécurité et de la santé est un facteur important pour comprendre pourquoi tant de gens se mettent à paniquer », explique-t-il. Pour lui : Routledge estime que la recherche du sens fonctionne sur deux niveaux interdépendants. Les individus ont besoin de sentir qu’ils ont de l’importance à la fois sur le plan du sens social immédiat (ils sont nécessaires aux autres) et sur le plan d’un sens transcendantal plus vaste (ils font partie de quelque chose de plus grand et de plus significatif que leur fragile et mortelle existence). Routledge explique : Le déclin des religions dans les pays riches a créé un vide qui se remplit de plus en plus par la préoccupation environnementale. Comme le formule l’économiste et historienne de l’Université de l’Illinois à Chicago Deirdre McCloskey dans son livre de 2010 Bourgeois Dignity : Why Economics Can’t Explain the Modern World (La dignité bourgeoise : pourquoi l’économie ne peut pas expliquer le monde moderne) : Greta Thunberg est à la fois le produit d’une société riche et laïque en général et du système scolaire suédois en particulier. Si sa préoccupation pour l’état de la planète est certainement authentique, nous ne pouvons ignorer les forces psychologiques qui alimentent l’écologie moderne. C’est dans ce contexte que nous devrions évaluer la véracité des affirmations environnementales les plus farfelues. — "}