{"url": "https://www.contrepoints.org/2016/07/10/259932-financement-campagnes-jusquou-va-linfluence-donateurs", "title": "Financement des campagnes : jusqu’où va l’influence des donateurs ? ", "author": "Par Le Minarchiste. ", "date": "2016", "content": "Durant les primaires américaines en vue de l’élection présidentielle de 2016, vous avez peut-être entendu Hillary Clinton et Bernie Sanders affirmer leur désir de renverser Citizens United. CITIZENS UNITED, QU’EST-CE QUE C’EST ? Citizens United est une décision de la Cour Suprême de 2010 qui permit une escalade vertigineuse du financement politique par des individus et des corporations, notamment par l’entremise des Super PACs (non, ce n’est pas un jeu vidéo !), et ce au nom de la liberté d’expression. L’acronyme PAC signifie « political action committee », un organisme à but non-lucratif visant à recueillir des dons pour soutenir les campagnes électorales. Les SuperPACs ne sont pas autorisés à donner de l’argent directement aux candidats, mais ils peuvent financer d’importantes campagnes publicitaires et d’imposants événements pour ou contre un parti, un candidat ou une cause. Les dons sont illimités et les donneurs sont anonymes. Avec la mort récente de l’un des 9 juges de la Cour Suprême, Anthony Scalia, un nouveau juge devra être nommé par le nouveau président. Clinton affirme qu’elle sélectionnerait ce juge en s’assurant qu’il soit contre Citizens United. Dans l’éventualité d’un autre cas semblable, le résultat serait renversé à 5-4 et les Super PACs deviendraient illégaux. De son côté, Donald Trump a déclaré que les SuperPACs sont « horribles » : « I don’t need anybody’s money. I’m using my own money. I’m not using the lobbyists. I’m not using donors. I don’t care. I’m really rich ». Cependant, si ce constat est valide pour les primaires, où Trump a bénéficié d’énormément de publicité gratuite de par sa couverture médiatique et a donc pu dépenser un minimum de fonds, les choses seront différentes à l’élection présidentielle, où Trump devra recueillir du financement externe. Il a d’ailleurs déjà commencé, avec très peu de succès… UN FINANCEMENT DONNANT-DONNANT L’avocat Lawrence Lessig, qui a été une inspiration pour mes articles sur la propriété intellectuelle (ici), aimerait bien que cette décision de la cour suprême soit renversée. Il a d’ailleurs expliqué son point de vue de manière très éloquente lors d’un mémorable Ted Talk de 2013 (ici). Ce qu’explique Lessig dans cette présentation est que, bien que les citoyens puissent voter à l’élection générale, les candidats doivent d’abord avoir amassé des fonds pour leur campagne, ce qui implique qu’ils ont dû plaire à environ 0,05% de la population (144 000 Lesters sur 311 millions de citoyens). Les « Lesters », comme les surnomme Lessig, sont les riches donneurs qui utilisent l’argent pour influencer le système politique en leur faveur, non seulement pour déterminer quel candidat aura les fonds nécessaires, mais aussi en dictant l’agenda de ces candidats une fois qu’ils seront au pouvoir. En 2010, 0,26% des citoyens ont fait des dons de $200 ou plus à un candidat fédéral et seulement 0,01% ont donné $10 000 ou plus. De plus, 0,000042% des citoyens, ce qui représente 132 personnes, ont financé 60% des SuperPACs. Il va sans dire que ces 132 personnes ont eu un poids considérable dans l’élection et la tournure politique qui l’a suivie. CHACUN VEUT GARDER SES RENTES Que veulent les Lesters ? En somme, ils veulent le statu quo. Ils veulent bloquer tout changement qui pourrait entraîner une baisse de leurs profits, surtout la perte de rentes occasionnées par l’intervention gouvernementale (subventions, barrières tarifaires, dépenses militaires, etc) ou encore des réformes gauchistes (changements climatiques, Obamacare, salaire minimum, etc). Le système politique qui en résulte n’est pas vraiment démocratique. Dans ce système, on retrouve aussi des politiciens consacrant une très grande partie de leur emploi du temps à lever du financement, ainsi qu’une coûteuse industrie du lobbying agissant tel une taxe sur l’activité économique. En fait, environ la moitié des politiciens américains deviennent lobbyistes après leur carrière politique, engrangeant une vertigineuse hausse salariale. Retour d’ascenseur me direz-vous ? Exactement ! Même si certains aspects sont exagérés, la fameuse série « House of Cards » donne une bonne idée de comment la partie est jouée. L’intérêt du citoyen y compte pour bien peu. Et que dire des millions de dollars reçus par Hillary Clinton et son mari en honoraires de grandes banques pour avoir donné des discours dans leurs événements, ou encore des milliards donnés à la Fondation Clinton par des individus et corporations… Ce sont aussi des formes de corruption ou de clientélisme politique. L’intervention de Clinton en tant que secrétaire d’État en faveur de la banque UBS est d’ailleurs troublante. Clinton n’est pas en position de faire la leçon à quiconque sur ce sujet… Comment le système électoral devrait-il fonctionner ? Évidemment, si les gouvernements n’avaient pas autant de pouvoir sur nos vies et notre argent, ce ne serait pas un problème car les corporations et les riches n’auraient aucun incitatif à financer les politiciens pour les influencer. Mais en l’absence d’une société plus libre, les Américains bénéficieraient grandement de limites sur le financement politique, telles que nous en avons au Canada. Cela n’empêcherait cependant pas le clientélisme politique d’exister… — Sur le web "}