{"url": "https://www.contrepoints.org/2012/02/04/63716-ameres-lecons-hongroises", "title": "Amères leçons hongroises ", "author": "La situation tourne au vinaigre à Budapest. Comme la Hongrie préfigure souvent ce qui va advenir à l’Europe centrale et parfois à l’Europe en général, il y a de quoi être un peu inquiet.  Par Serge Federbush ", "date": "2012", "content": "Par Serge Federbush De retour de Budapest, je dois exprimer un sentiment de malaise au sujet de cette démocratie qui tourne mal, guère loin de nos frontières. Profitant de la majorité des deux tiers dont dispose le Fidesz, son parti, au Parlement, Viktor Orban, Premier ministre habile et non dénué d’un humour populiste, multiplie les coups de canif contre le pluralisme et la liberté d’expression. La constitution est modifiée pour mieux contrôler la magistrature, la nouvelle loi électorale va rendre très difficile toute alternance dès lors que l’opposition est émiettée et que la prime au parti arrivant en tête lui assurera une majorité écrasante, les journalistes de la télévision publique qui protestent sont licenciés, la seule radio d’opposition a perdu sa fréquence, etc. Hillary Clinton s’est émue à juste titre de ces menaces pour le pluralisme, emboîtant le pas à Viviane Reding, qui l’avait fait au nom de l’Union européenne. Il ne s’agit pas encore d’une attaque frontale contre la démocratie, mais d’une offensive par petites touches, comme savent le faire les régimes autoritaires intelligents. Daniel Cohn-Bendit n’a pas eu tort lorsqu’il a comparé Orban à une sorte de Chavez européen en devenir, s’attirant des médias proches du pouvoir la seule réplique d’être un pédophile. C’est un peu court, jeunes gens. Lorsqu’on déambule près du Parlement comme dans toutes les rues de Budapest, on ressent comme une chape de plomb sur la ville et ce climat pesant n’est pas dû qu’à la torpeur d’un Noël où les familles restent traditionnellement chez elles. Si Orban se mue en Chavez européen, son principal problème est qu’il sera un Chavez sans le sou : la crise économique est profonde, le Forint perd sans cesse de sa valeur, la Hongrie ne sait pas où trouver les milliards dont elle a besoin pour rembourser ses dettes, l’Union européenne lui fait les gros yeux et les condamnations américaines ne vont pas l’aider à se retourner vers le FMI, comme le gouvernement l’espérait il y a quelques semaines encore. Les Hongrois ont eu la mauvaise idée de beaucoup emprunter en franc suisse et la dette publique est désormais classée en catégorie spéculative BB+ par les agences de notation. A nouveau, Orban tente de répondre par la fuite en avant : il va reprendre le contrôle de la Banque centrale, ce qui fait tousser derechef les institutions financières internationales, celles dont précisément il espère le soutien. Qu’on ne se trompe pas : l’auteur de ces lignes n’est pas un aficionado de l’Europe de Bruxelles ou de l’indépendance des banques centrales. Cependant, il ne faut pas jeter le bébé démocratique avec l’eau du bain technocratique. La dénonciation des travers européens ne doit pas servir de prétexte à tordre le cou aux principes de liberté. En réalité, la Hongrie paye le prix d’investissements insuffisants dans l’industrie depuis qu’elle est sortie de l’absurde système socialiste. Le pays a privilégié les rentes, les importations, ses entreprises ne disposent pas d’images de marque qui leur assurent un minimum de rentabilité face à la concurrence internationale. La baisse du Forint n’est donc pas suffisante à court et moyen termes pour redynamiser le secteur privé. Les Hongrois vivent mal le fait que les Tchèques s’en sortent mieux. Il faut prêter attention à ces amères leçons hongroises. D’une certaine manière, les pays d’Europe occidentale, en particulier la France et l’Espagne, ont eux aussi négligé leurs industries et leurs investissements. Dans ces conditions, la baisse de l’euro qui a commencé ces derniers jours pourra leur donner un peu d’oxygène, mais elle ne remplacera pas les efforts indispensables pour supprimer les mauvaises habitudes rentières. Rappelons-nous maintenant que la Hongrie a toujours été comme une sorte de poisson-pilote. En 1956, le pays fut le théâtre de la première et plus importante révolte contre la dictature soviétique. C’est en passant par son sol que les Allemands de l’Est commencèrent à contourner le rideau de fer, en 1989. La régression démocratique qu’on y observe aujourd’hui est de très mauvais augure. Le lecteur me pardonnera de finir par une touche personnelle. Feu Marcel Federbusch, mon père, prolétaire longtemps communiste né à Budapest en 1911, avait quitté sa terre natale à 13 ans, avec sa famille. Il y retourna en voyage pour la première fois en 1970 et, à la stupéfaction de ses camarades de parti et de ses amis, revint avec la brutale sentence suivante : « Ils sont foutus, ils vont se casser la gueule ! ». « Pourquoi Marci ? » lui demandèrent ses compères indignés. « Personne n’est incité à travailler. » Le jugement était laconique et libéral. L’Histoire allait lui donner raison alors qu’à Sciences-Po, quinze plus tard, de doctes analystes du Quai d’Orsay nous expliquaient encore que le régime soviétique et ses satellites étaient indéboulonnables … Méfiez-vous des experts et écoutez un peu plus vos pères ! Et prenez garde à ce qui se passe à Budapest, ce petit Paris sur le Danube. —-\nSur le web\nUn article du site Delanopolis, publié originellement sur le site Atlantico. "}