{"url": "https://www.contrepoints.org/2019/07/15/349007-le-vrai-bilan-carbone-de-lagriculture", "title": "Le vrai bilan carbone de l’agriculture ", "author": "Par Armand Paquereau. ", "date": "2019", "content": "Il n’est pas un jour où des dizaines de médias nous rabâchent la menace du réchauffement climatique, soi-disant dû à la présence et à l’activité anthropiques. À croire qu’ils sont subventionnés pour l’usage des mots « réchauffement climatique » ! Pour répondre à l’angoisse des populations, les pouvoirs publics prennent des mesures censées apporter des solutions. Ainsi, pour tenter de limiter la consommation d’énergie fossile, issue de millions d’années de stockage de carbone, il a été décidé de créer une taxe carbone, assise sur le CO2 émis par la consommation des énergies fossiles. Assez curieusement, certaines consommations (fuel lourd des cargos et kérosène des avions) en sont actuellement exonérées. Lors de mes participations à la commission de certification environnementale, j’ai argumenté avec insistance pour faire admettre que le bilan carbone de l’agriculture ne consistait pas seulement en émissions de CO2 (carburants, fabrication et acheminement des intrants et Phytos, etc.) mais que la production d’hydrates de carbone contenus dans les récoltes était autant de CO2 soustrait à l’atmosphère pour le bien de tous. L’opposition du représentant de France Nature Environnement a été frontale et inflexible. Cependant, certains organismes commencent à reconnaitre que le bilan carbone de l’agriculture comporte un aspect négatif et un aspect positif, et que ce dernier dépasse largement le premier. Ainsi, selon le tableau suivant, l’agriculture est le plus petit consommateur d’énergie et absorbe près du double des gaz à effet de serre qu’elle n’en émet (ADEME Bretagne).  De même, l’infographie suivante, élaborée à partir d’un tableau de :\n« Maîtrise de l’énergie et autonomie des exploitations agricoles françaises : état de perspectives d’actions pour les pouvoirs publics, SOLAGRO 31/01/2006 page 16/85 » met en évidence le bilan énergétique de différentes catégories de productions : Un outil de calcul, PERFO P3 aborde le sujet sous les trois angles de la performance économique, de la performance environnementale (énergie, gaz à effet de serre et eau) et de la performance nourricière des exploitations. EGES lui, prend en compte des intrants consommés à toutes les étapes de la rotation – carburant consommé, fertilisation, destination de la récolte… – et le volume de produits récoltés. Cependant, les écologistes ne parlent que de carbone stocké dans le sol, notamment par les forêts ou les prairies. Ils prétendent que : « La fixation de carbone dans les productions agricoles (végétales ou animales) n’est pas un stockage de carbone. » Le plus important pour lutter contre l’effet de serre, dont le CO2 participe pour partie, n’est pas le stockage dans le sol. Si les forêts relarguent plus lentement le CO2 (lors de l’exploitation du bois tous les 50 à 200 ans), il faut bien reconnaître que le stockage dans les productions agricoles est largement plus important et indispensable, car disponible annuellement pour nourrir les populations. Abordons maintenant une comparaison entre un hectare de forêt et un hectare de culture, du maïs par exemple. Un hectare de forêt produit annuellement en moyenne 6,6 M3 de bois soit 5 tonnes de bois sec sous forme d’hydrates de carbone.\n• Selon la formule : 500 kg d’hydrates carbone = 250kg carbone= 915kg CO2 (coef 3,66)\n• 1 Ha de forêt capte annuellement 5 tonnes /2 x 3.66= 9,15 tonnes de CO2 Un hectare de maïs non irrigué produit annuellement environ 8,3 tonnes de grains à 30 % d’humidité qui, ramenés à la norme équivaut à 6,83 tonnes. De plus, il stocke dans le sol entre 6 et 10 tonnes de tiges et de racines. Selon la formule précédente, 1 Ha de maïs capte annuellement environ 15 tonnes / 2 x 3,66 = 27,46 tonnes de CO2. L’émission moyenne d’une exploitation agricole est d’environ 2 tonnes de CO2 par hectare. Sur ces bases, le bilan net de captation du CO2, différentié de la captation naturelle, se répartit comme ci-dessous :  Le bilan net de la captation de CO2 réalisée grâce au travail de l’agriculteur est de : 27,46 – 9,15 – 2 = 16,31 tonnes de CO2. Alors que la réglementation PAC se contorsionne pour répartir les primes selon des critères agro-environnementaux, il serait simple de payer aux agriculteurs le service rendu à la collectivité sur la base du CO2 capturé aux taux de la taxe carbone. "}