{"url": "https://www.contrepoints.org/2020/07/13/375951-la-saison-des-lancements-vers-mars-revient-des-le-14-juillet", "title": "La saison des lancements vers Mars revient dès le 14 juillet ", "author": "Par Pierre Brisson. ", "date": "2020", "content": "Ils partiront entre le 14 juillet et le 5 août et arriveront quelques 7 à 9 mois plus tard dans le voisinage de Mars. MISSIONS PÉRILLEUSES Cette fois ci les missions sont originaires des États-Unis, de la Chine et des Émirats Arabes Unis (avec un lanceur japonais). Les pays membres de l’ESA (Agence Spatiale Européenne) ont malheureusement déclaré forfait. Toutes n’ont pas les mêmes chances de succès, c’est-à-dire de mise en orbite autour de Mars et surtout d’atterrissage à sa surface. Des trois missions, seules l’américaine et la chinoise ont l’objectif d’atterrir ; et pour les Chinois cet atterrissage, s’il est réussi, sera une première. En réalité seuls les États-Unis ont démontré leur capacité aussi bien à la mise en orbite qu’à la descente en surface, c’est-à-dire à effectuer avec succès la difficile succession de manœuvres de l’« EDL » (« Entry, Descent, Landing »). C’est pour cela que les statistiques sur expériences passées qui prétendent prouver les faibles chances d’atterrir avec succès sur Mars sans se référer au pays du lanceur ni à la date du lancement, n’ont aucun sens. Et elles en ont d’autant moins si on prend en compte toute la série des tentatives. Tous pays du monde confondus, il y a eu 54 lancements pour Mars depuis 1960 dont 11 flyby et « assistances gravitationnelles » (survols simples et survols pour aller plus loin que Mars), 25 pour mises en orbite et 18 pour atterrissages. Les Américains ont effectué 23 lancements, ils ont échoué cinq fois mais la dernière fois c’était il y a très longtemps, en 1999, avec Mars Polar Lander ; et sur les cinq, ils n’ont échoué qu’une seule fois à se poser (le même Mars Polar Lander). Il n’y a eu aucun autre échec depuis cette date (10 lancements réussis en série). Par contre, les Russses ont effectué 22 lancements, ils ont échoué 19 fois et n’ont réussi que trois opérations dont un flyby, une seule mise en orbite (pour la mission MarsExpress de l’ESA, en utilisant leur lanceur Soyouz) et aucun atterrissage. Les Européens n’ont réussi, seuls (avec leur lanceur Ariane 5G+), qu’une seule opération, la mise en orbite de la première partie de la mission ExoMars (Trace Gas Orbiter) en 2016 tandis que la partie atterrissage (Schiaparelli) a échoué. Comme dit plus haut, l’autre opération, Mars Express, a été réalisée avec un lanceur russe. Le Japon a tenté et échoué une fois, l’Inde a tenté et réussi une fois (mise en orbite de Mangalyaan). Enfin on ne peut compter dans les mêmes statistiques les tentatives des années 1960 et celles d’aujourd’hui. Les technologies ont évolué et les Américains ont appris très vite à faire ce qu’ils ne savaient pas faire pour la bonne raison qu’ils n’avaient pas essayé (le lancement américain se fera cette fois ci encore (comme pour la mission MSL emportant Curiosity en novembre 2011) avec une fusée Atlas 5-541). Toutes les missions 2020 n’ont pas le même potentiel scientifique. DIFFÉRENTES MISSIONS, DIFFÉRENTES CAPACITÉS Les Émirats Arabes Unis, avec la « Hope Mars Mission », doivent envoyer dès le 14 juillet, un « démonstrateur technologique ». Ils veulent montrer qu’ils sont capables de participer à une mission pour aller jusqu’à l’orbite de Mars et y déployer des instruments scientifiques. Il s’agit « simplement » d’envoyer, de placer et d’utiliser un orbiteur (satellite) ; pas question de tenter de descendre au sol pour une première mission. Officiellement Hope (ou al-Amal, « espoir ») va étudier l’atmosphère et le climat au sol avec deux spectromètres, l’un opérant dans l’infrarouge pour mesurer la variabilité de la thermosphère et les pertes des différents gaz, l’autre dans l’ultraviolet pour étudier, dans l’atmosphère moyenne et basse, les températures, la vapeur d’eau et les variations de teneur en poussière. Le lanceur, japonais, H-IIA de Mitsubishi, est un lanceur fiable qui a propulsé de nombreuses missions dont quelques-unes dans l’espace profond. L’opération, mineure1 sur le plan scientifique, a donc de bonnes chances de succès. La Chine est dans le même registre de la démonstration de capacité. Elle veut lancer un orbiteur et un atterrisseur « Mars Global Remote Sensing Orbiter and Small Rover », mission maintenant connue comme « Tianwen-1 » qu’on peut traduire par « recherche de la vérité céleste » (« Huoxing-1 » ou « HX-1 » durant la phase de développement). C’est aussi une première puisque jusqu’à présent ce pays n’a effectué de lancements que vers la Lune. Au-delà de la démonstration ingénieuriale et politique, l’objet sera la recherche de traces passées ou présentes de vie et l’« évaluation de la surface et de l’environnement de la planète », expression plutôt vague qui annonce un travail d’étude de l’atmosphère, du champ magnétique et de cartographie géologique (une caméra à haute résolution sera embarquée). Bien sûr le vecteur sera chinois, une fusée « Long March 5 » (ou « Changzheng 5 » ou « CZ-5 ») ; lanceur lourd dont le track-record est faible ; deux échecs suivis de deux succès sur quatre tentatives, le placement d’un satellite sur une orbite géostationnaire puis d’un autre satellite en orbite basse terrestre. La masse à descendre en surface de Mars est égale au quart de la masse de Curiosity ou du nouveau rover Perseverance. Le succès ou l’échec se vérifieront sur plusieurs niveaux. Réussir le lancement dans l’espace profond serait une confirmation de la fiabilité de CZ-5, ce qui serait déjà bien ; réussir la satellisation autour de Mars serait moins difficile ; parvenir à déposer en douceur la charge utile sur Mars serait une performance extraordinaire. L’objet scientifique est secondaire. LA MISSION AMÉRICAINE : LA PLUS UTILE ? Après le retrait des Européens de l’ESA (par crainte de non maîtrise de l’EDL et d’une mauvaise coordination avec les Russes de Roscosmos), la mission la plus sérieuse et de loin la plus utile sur le plan scientifique, est la mission américaine. Le rover Perseverance (« Mars 2020 » durant la phase de développement) de la NASA est à mon avis relativement moins intéressant que son ex-concurrent Rosalind Franklin de l’ESA. Il est la suite de Curiosity et a pour objet de rechercher aussi les traces de vie passée (Curiosity cherchait à savoir si Mars avait été habitable, ce qui n’est pas la même chose), de préparer un futur retour d’échantillons et de préparer la venue de l’homme sur Mars. Il comprend sept instruments qui sont pour plusieurs d’entre eux des améliorations de ceux qui équipent aujourd’hui Curiosity. Le Mastcam-Z est une caméra panoramique et stéréoscopique avec une forte capacité de zoom. Ce sera les yeux du rover et elle aura un rôle à jouer dans l’identification minéralogique. MEDA (Mars Environmental Dynamics Analyzer) est un ensemble de capteurs qui donneront toutes les indications sur le temps qu’il fait (y compris le contenu en poussière de l’atmosphère et la taille des particules). MOXIE (Mars Oxygen ISRU Experiment) est un instrument qui doit tester la possibilité de produire de l’oxygène à partir du dioxyde de carbone de l’atmosphère martienne (une des recommandations faites par Robert Zubrin dans les années 1990). PIXL (Planetary Instrument for X-Ray Lithochemistry) est un spectromètre à fluorescence de rayons X avec un imageur à haute résolution pour déterminer la composition des roches de surface. Le but est de permettre une analyse chimique plus fine que précédemment. RIMFAX (Radar Imager for Mars’ Subsurface Experiment) est un radar qui doit permettre de déterminer la structure géologique du sol à l’échelle du centimètre (jusqu’à une profondeur d’une dizaine de mètres). SHERLOC (Scanning Habitable Environments with Raman & Luminescence of Organics & Chemicals) est un spectromètre qui doit déterminer la minéralogie à petite échelle et détecter les composés organiques. SuperCam est une sorte de ChemCam (embarquée sur Curiosity) améliorée. L’instrument pourra détecter à distance la présence de composés organiques dans le régolithe ou les roches. En plus de ces instruments, le rover américain disposera, comme son prédécesseur, d’un bras robotique avec un foret capable de prélever des échantillons qui seront soit analysés sur place, soit préservés dans une « cache » en attendant une mission de retour d’échantillons à la fin des années 20 ou au début des années 30 (c’est loin et c’est vraiment frustrant !). Les prélèvements resteront très superficiels (le foret prévu n’est hélas pas celui de Rosalind Franklin qui aurait pu aller jusqu’à deux mètres de profondeur c’est-à-dire sous la zone irradiée avec des doses telles que la vie est très improbable !). Enfin la mission débarquera un petit hélicoptère pour tester la possibilité d’utiliser ce type de véhicule dans les explorations futures. C’est intéressant car il est vrai que l’exploration martienne rapprochée souffre de devoir être menée exclusivement avec un rover qui roule sur un sol par définition non préparé à la circulation des véhicules à roues. On a vu que Spirit est mort d’avoir pénétré dans des sables mouvants et que les roues de Curiosity ont très vite été très abimées ce qui lui a interdit pas mal d’observations intéressantes. Il est impossible d’aller observer/analyser un site intéressant même à quelques mètres s’il est inaccessible au rover et hors de portée de sa ChemCam. Ceci dit ce premier hélicoptère, nommé « Ingenuity », n’aura qu’une autonomie très limitée et n’embarquera qu’une caméra. Espérons qu’il puisse voler ! D’AUTRES MISSIONS EN COURS Ces missions vont s’ajouter à celles qui sont encore en cours. D’abord les orbiteurs de l’ESA, ExoMars-TGO, « en pleine forme » (fin de mission prévue en 2022), et Mars Express qui continuera ses observations jusqu’à fin 2020 ; puis les orbiteurs de la NASA, MRO, le Mars-Reconnaissance-Orbiter lancé en août 2005, avec sa camera HiRISE qui nous donne toujours des photos d’une précision extraordinaire (résolution jusqu’à 0,3 mètre par pixel) et qui a été prolongé, le vieux 2001-Mars-Odyssey qui a suffisamment d’énergie pour fonctionner jusqu’en 2025 et MAVEN qui a terminé sa mission mais communique encore, sans oublier, en orbite, le démonstrateur Mangalyiaan de l’Inde, et au sol le rover Curiosity au sol ainsi que la sonde InSight qui continue à faire de la sismographie. MRO, Mars Odyssey, MAVEN et MarsExpress serviront de relais aux nouveaux rovers pour les télécommunications vers la Terre. L’exploration de Mars continue donc. Après le retrait des Européens, la recherche de la vie est maintenant portée par les Américains tout seuls. Nous pouvons espérer de nouvelles informations passionnantes et de toute façon une meilleure connaissance de cette planète, la plus semblable à la Terre et la seule sur laquelle on puisse envisager d’aller physiquement avec les technologies d’aujourd’hui et où j’espère on finira par aller un jour pas trop éloigné. La lente progression qu’a entrepris la NASA vers cet objectif (années 2040 ?) pourrait être, heureusement, accélérée par Elon Musk qui veut mener une première expédition habitée en 2024 (mais si cette date était reculée à 2026, ce ne serait pas trop grave). Espérons qu’il pourra finaliser son lanceur SuperHeavy et son vaisseau Starship et que les tenants de la protection planétaire ne lui mettront pas des bâtons dans les roues en empêchant son décollage ou plutôt son atterrissage sur Mars ! La Chine se profile dans l’ombre. Ses capacités sont encore loin derrière celle des Américains mais le dépôt sur le sol de Mars d’un rover qui fonctionne ferait progresser fortement leur crédibilité. — Sur le web "}