{"url": "https://www.contrepoints.org/2017/02/20/281443-emmanuel-macron-opportuniste-inclassable", "title": "Emmanuel Macron : opportuniste ou inclassable ? ", "author": "Par Philippe Bilger. ", "date": "2017", "content": "J’adore cette classe politique qui à droite comme à gauche donne des conseils à Emmanuel Macron comme s’il était un petit frère turbulent et à force insupportable. Jean-Luc Mélenchon, par exemple, l’invite à « beaucoup réfléchir et à s’exprimer avec beaucoup de délicatesse sur les sujets centraux de l’Histoire de France » (Le Point). Qui pourrait nier la pertinence d’une telle suggestion en allant même jusqu’à l’appliquer à celui qui la profère ? Sur le plan politique, Emmanuel Macron est devenu le sujet dont on parle dans les dîners en ville. Certains continuent à penser qu’il a été propulsé par François Hollande pour faire perdre la droite, une majorité lui reconnaît aujourd’hui un parcours autonome, indépendant. On l’avait qualifié de bulle. Cette bulle ne crève pas. Il est traité de « plein du vide » avec une mélancolie amère dans un dialogue entre Michel Onfray et Marcel Gauchet. Plein, c’est trop d’honneur. Vide, c’est trop de pessimisme. Il a rempli les salles en France avec un public fasciné et enthousiaste. Comme une sorte de gourou qui n’aurait pas de programme. EMMANUEL MACRON : ABSTRAIT ET AU GOÛT DU JOUR Il commence pourtant à décliner celui-ci thème par thème et récemment il a proposé des mesures pour la sécurité et la Justice. Certes il ne va pas dans le détail mais ses rivaux non plus. Dans cet entretien (Le Figaro), qui est tout sauf banal et convenu – il y a toujours chez lui quelque chose d’atypique qui fait grincer, frémir ou se réjouir -, il mêle à son projet des éléments d’actualité. Par exemple, si sa préoccupation principale est de lutter avec vigueur et efficacité contre la délinquance, la criminalité et la violence au quotidien, il n’oublie pas de cibler aussi « les violences policières ». Emmanuel Macron est à la fois abstrait et au goût du jour. Il plaît aussi pour cela. Son programme qu’on lui réclame à cor et à cri – ce qui évite à tel ou telle de proposer le sien, de le chiffrer ou d’en élaborer un dans l’urgence – sera soumis à notre attention le 2 mars. Emmanuel Macron quittera donc le doux terrain des orientations pour entrer dans le dur : là où la contradiction pourra s’appuyer pour démolir sa politique pour la France. Emmanuel Macron, en tout cas, est toujours là, bien présent. Ceux qui soutiennent sa cause ne sont plus constitués par un socle volatile mais représentent une masse prête à le suivre fidèlement même dans ses pensées les plus provocatrices (les résultats d’une enquête Ifop/Tous sur l’Algérie montrent qu’un peu plus d’un Français sur deux le soutient sur la question de la colonisation). DES PROVOCATIONS TOUJOURS SORTIES DE LEUR CONTEXTE Celles-ci, d’ailleurs, si on veut bien les analyser, fuient le sommaire comme la peste et ne peuvent pas être résumées selon l’habitude médiatique par des raccourcis qui dénaturent. Il a bien affirmé, en Algérie, que la colonisation avait été « un crime contre l’humanité » puis, en précisant, contre l’humain mais en se plongeant dans sa complexité, on s’aperçoit que les polémiques commencent souvent avec lui parce qu’on n’a pas tout entendu, tout lu et qu’elles se terminent par le fait qu’on peut ne pas l’approuver mais que le fond mérite d’être soupesé avec finesse et bonne foi. Autre pavé dans la mare, stimulante acidité dans le débat : les opposants au mariage pour tous ont été « humiliés » sous le quinquennat (L’Obs). Une pensée discutable et à discuter pour la colonisation, un constat lucide sur le mariage pour tous, si on veut bien se rappeler la dureté avec laquelle le pouvoir socialiste a traité une multitude de manifestants et de familles qui n’avaient que le tort de n’avoir pas compris que dorénavant la culture allait supplanter la nature. Mais il ne s’arrête jamais là : il déclare que « la communauté homosexuelle trouvera toujours en lui un défenseur ». Emmanuel Macron est-il de ceux qui ne prennent aucun risques en pratiquant un brassage général de peur d’insulter l’avenir électoral dans sa richesse et sa diversité ou les prend-il tous, au contraire, en acceptant d’être traité de politicien alors que sincèrement il ne peut se dépouiller d’une aptitude à l’équité et à la globalité ? EMMANUEL MACRON OPPORTUNISTE OU INCLASSABLE ? Conséquence pour Emmanuel Macron : il est attaqué par la droite et l’extrême droite ici, par la gauche là. Est-ce de sa part le comble du cynisme et de l’opportunisme qui va s’emparer un peu partout, sans la moindre exigence de cohérence, d’éléments épars et contradictoires ? Sa démarche relève-t-elle du grand art de la politique traditionnelle qui collecte, accumule, prend tout ce qui est à portée d’esprit et d’engagement pour se constituer un capital même parfaitement hétérogène ? Ses adversaires ne se privent pas de juger Emmanuel Macron comme un aventurier sans principes mais très roué. Alors un petit frère à qui il convient d’adresser de sympathiques injonctions ou un concurrent infiniment dangereux ? Et si le saisissement de la classe politique n’était pas dû au fait qu’elle flottait dans un climat d’incertitude ? Intolérable pour elle que ces perceptions contrastées qui pourraient seulement manifester la liberté de l’esprit, le caractère équivoque du réel et le fait qu’Emmanuel Macron, en effet, n’est à droite que lorsqu’il le désire et à gauche seulement quand il en a envie. S’il était authentique et convaincu ? Aussi bien pour la cause homosexuelle qu’à l’égard des opposants au mariage pour tous ? Si la plénitude et l’honnêteté étaient son lot, sa chance dans un monde qui n’aime rien tant que la réduction de l’humain et de la réalité à quelques schémas simplistes ? Si l’agacement, voire la détestation des professionnels à son encontre résultait seulement de cette scandaleuse impression qu’Emmanuel Macron est inclassable, qu’il bouscule et dérange les lignes, de cette intuition douloureuse, pour le commun des politiques, qu’Emmanuel Macron n’est pas comme eux, véritablement ? On ne peut pas le ranger alors qu’il conviendrait pourtant de remettre de l’ordre dans la pièce démocratique. Emmanuel Macron est peut-être vilipendé seulement parce qu’il s’obstine à être un désordre fier de l’être. — Sur le web "}