{"url": "https://www.contrepoints.org/2019/09/21/353951-7-degres-de-plus-sur-la-terre-en-2100-est-ce-vraiment-plausible", "title": "7 degrés de plus sur la Terre en 2100 : est-ce vraiment plausible ? ", "author": "Par Michel Negynas.  ", "date": "2019", "content": "L’ensemble de la presse est unanime le soir du 17 septembre 2019 : si on ne fait rien, il fera 7 degrés de plus sur la Terre en 2100. Ce sont les modèles qui le disent, donc c’est du lourd. Peu importe qu’ils soient déjà un degré plus chaud que la réalité actuelle : ils seront encore plus chauds. Précédemment, ils étaient faux parce que trop froids par rapport aux derniers calculs (ils prévoyaient 4,5 degrés) qui viennent de sortir. Mais maintenant, avec sept degrés, ils sont justes, c’est juré. Même si pour l’instant, ils sont trop chauds. Peu importe qu’on ait fait un degré en 150 ans ; dorénavant, on fera six en 80 ans, soit 0,75 degré tous les dix ans, une accélération d’un ordre de grandeur… Vous savez, les hydrates de méthane marins, le méthane des sols gelés, tout ça quoi… Le ridicule ne tue plus dans les labos. Les scenarii du GIEC sont basés sur plusieurs hypothèses d’évolution des concentrations en CO2 dans l’atmosphère (donc de nos émissions) baptisées RCP 2,6, RCP 4,5, RCP 6 et RCP 8,5. Les chiffres correspondent à une puissance en W/m2 qui intervient dans le calcul des élévations de température planétaire correspondantes. Cette puissance est le « forçage » dû au CO2, lui-même défini par une analyse technico-économique de ce que seront nos émissions… à 2100, il faut une foi d’enfer pour y croire…. LE SCÉNARIO EXTRÊME Le RCP 8,5 est le scénario extrême. Il a été défini en prenant les hypothèses les plus pessimistes pour tous les facteurs entrant dans la prévision. (En 2100 une population de 12 milliards, peu de développements technologiques, une croissance faible du PIB, une utilisation intensive de l’énergie avec de fortes émissions. (Detlef P. van Vuuren et al, Climatic Change, Nov 2011.) En fait, ce qui était au départ une hypothèse académique d’étude aux limites (worst case) a glissé vers un statut de scénario de continuité ; business as usual. Et cela donne la figure ci-dessous : Et c’est évidemment le scénario 8,5 qui remporte la Une des médias. Il est exponentiel. On peut avoir une discussion sur les énergies fossiles disponibles, qui peuvent singulièrement tronquer la courbe. Mais on entrerait sur un débat genre peak oil qui serait difficile à arbitrer… Kevin Murphy, un économiste, a lui utilisé une méthode classique d’analyse pour étudier la crédibilité du scénario 8,5. L’approche de Murphy est une approche système qui se fiche des hypothèses et se base sur une méthode assez utilisée dans des domaines très variés, à partir d’une fonction logistique issue d’observation de process similaires à ce qu’on pourrait attendre des évolutions énergétiques : des substitutions progressives au fur et à mesure des progrès et ruptures technologiques.( J.C. Fisher & R.H. Pry in their landmark forecasting paper, A Simple Substitution Model of Technological Change. ) Cette méthode stipule que le taux de croissance (ici de nos émissions) croît d’abord exponentiellement, atteint un pic et redescend vers une asymptote. Si on étudie le taux de croissance historique du CO2, on voit que nous sommes dans la portion de courbe où il n’y a plus d’accélération, mais pas encore au niveau du pic. Cela donne la courbe ci-dessous. On voit bien aussi que l’hypothèse RCP 8,5 ne colle pas avec un phénomène de substitution à long terme tel qu’il est analysé généralement. Le paramétrage de la courbe logistique donne une concentration de CO2 en 2100 de 654 ppm, alors que RCP 8,5  donne 936 ppm. En fait, le scénario de référence devrait être proche de RCP 6. UNE RUPTURE HISTORIQUE Surtout, la courbe d’évolution des taux de croissance montre que pour atteindre RCP 8,5, il faut une rupture complète par rapport à l’évolution historique. Or, tous les calculs des objectifs à ne pas dépasser en température sont basés sur 936 ppm, voire plus. L’étude citée plus haut montre que cela a une probabilité très faible de se produire. On pourrait dire que la courbe logistique est justement le résultat des efforts des COP diverses pour trouver des moyens de réduire nos émissions. En réalité il n’en sera rien : en contexte libéral et démocratique, ces efforts se feront sous des contraintes financières liées aux marchés, et pas aux réglementations. Ils dépendront essentiellement d’avancées technologiques, parfois en rupture, et donc peu prévisibles. Cela ne sert à rien d’essayer de les provoquer à grands frais si l’environnement technique n’y est pas prêt. C’est de l’argent, du temps, des ressources utilisées en pure perte. Et un frein à l’accession à la prospérité des peuples. S’agissant d’une « menace » à long terme et incertaine, on doit la relativiser. C’est ce que font les économistes depuis toujours, cela s’appelle un taux d’actualisation. C’est le message que rabâche depuis de nombreuses années l’économiste et statisticien danois Bjorn Lomborg. Ainsi, les objectifs de limitation de montée en température planétaire sont non seulement entachés de l’incertitude sur la sensibilité climatique elle-même (la fourchette indiquée par le GIEC est entre 1,5 degré et 4,5 degrés pour un doublement du CO2) mais aussi sur des hypothèses d’évolution « naturelle » des concentrations en CO2 irréalistes. Mais les sauveurs de la planète pourront dire que la limitation des émissions à 654 ppm, c’est bien grâce à eux. Et pour peu qu’on soit sur la fourchette basse de la sensibilité climatique (ce qui semble actuellement le résultat le plus fréquent des dernières études), on réussira l’objectif de l’accord de Paris. En 2100, Al Gore aura des montagnes de fleurs en permanence sur sa tombe, Jean Jouzel sera le héros de mangas cultes, et Emmanuel Macron peut être au Panthéon… Jean Cocteau disait : « Lorsque ces mystères nous dépassent, feignons d’en être les organisateurs » Réf : l’étude complète est ici https://judithcurry.com/2019/01/28/reassessing-the-rcps/   "}