{"url": "https://www.contrepoints.org/2013/10/21/143403-principe-de-precaution-des-risques-sous-estimes", "title": "Principe de précaution : des risques sous-estimés ", "author": "Par Valentin Petkantchin, de l’Institut économique Molinari. ", "date": "2013", "content": "Version retravaillée et complétée d’un article paru sur Contrepoints à cette adresse. Le recours au principe de précaution est devenu au cours des dernières années de plus en plus systématique notamment en Europe ou en France où il est inscrit dans la Constitution depuis 2005. Il est aujourd’hui admis que les interventions précautionnistes des pouvoirs publics peuvent s’avérer néfastes sur le plan de l’économie et de l’innovation. Moins nombreuses cependant sont les évaluations sanitaires et environnementales de l’application politique du principe de précaution. Et pourtant, loin de diminuer les risques, elle débouche souvent sur des « remèdes pire que le mal ». Le principe de précaution (PP) est devenu omniprésent. Des produits aussi ordinaires que les « cornflakes » fortifiés aux vitamines (en Norvège), les jus de fruit avec ajout de vitamine C (au Danemark) ou les boissons énergisantes (en France) ont été dans son collimateur. La cigarette électronique, un produit à la mode et plébiscité par les consommateurs ne passera sans doute pas à travers son filet. Le paradoxe de ce principe, c’est qu’en dépit de son objectif affiché, son application politique peut augmenter, au lieu de diminuer, les risques pris dans leur ensemble. Comment ? Les bénéfices des produits visés par le principe de précaution ont, en effet, tendance à être ignorés ou sous-estimés. Les risques ainsi créés sont d’autant plus importants que les produits visés sont la référence dans leur secteur respectif. Le cas controversé du DDT illustre bien cela. Produit chimique de référence dans la lutte contre le paludisme au milieu du 20ème siècle, il a été soupçonné de nuire à l’environnement et notamment à certains oiseaux. Une approche précautionniste qui ne disait encore pas son nom à l’époque a conduit à son interdiction dans les pays développés. Partout ailleurs, son utilisation a été découragée. Or, cela s’est accompagné d’une résurgence de la maladie dans de nombreux pays. Les coûts du précautionnisme – dans cas particulièrement dramatique – se chiffrent ainsi en millions de vies perdues, selon les chiffres de l’Organisation mondiale de la santé. Les bénéfices incontournables d’autres produits subissent aujourd’hui le même sort. C’est le cas du Bisphénol A (BPA), pourtant largement utilisé depuis plus de 50 ans pour protéger, entre autres, la nourriture dans les boîtes de conserves, les bocaux, etc., de possibles contaminations. Alors que son interdiction est déjà prévue en France pour 2015, les substituts, trouvés dans la précipitation et sans doute moins performants, pourraient augmenter les risques d’intoxication alimentaire et de botulisme (une autre maladie mortelle). De nombreux autres exemples suggèrent que l’application du principe de précaution par les gouvernements se révèle être à la source même de nouveaux dangers pour la santé et l’environnement. Le gouvernement français actuel envisage ainsi de réduire la puissance des antennes-relais. Or, cela obligera les opérateurs à multiplier leur nombre pour compenser la réduction des zones de couverture, induisant des surcoûts et un gaspillage de ressources rares contreproductif. Pourquoi ? Car une telle mesure augmentera, selon les avis scientifiques, l’exposition de 90% des Français aux ondes électromagnétiques, la puissance d’émission du portable s’intensifiant chaque fois qu’on change de zone. Autre exemple, celui de l’interdiction en France d’immatriculer de nouvelles voitures de la marque Mercedes-Benz. Le cas a défrayé la chronique l’été dernier. La raison invoquée? La présence dans leur système de climatisation du gaz réfrigérant R134a – la référence depuis des années dans ce domaine – mais interdit depuis le 1er janvier 2013 au nom du principe de précaution. Son utilisation a été proscrite au niveau européen dans le cadre de la lutte contre le réchauffement climatique et aurait dû être remplacé par un autre gaz, le HFO 123yf. Pourtant, contrairement à son prédécesseur, ce dernier beaucoup plus cher, est inflammable. Et il est hautement toxique, voire mortel, s’il s’enflamme. En cas d’accident, il pourrait donc mettre en danger la vie des passagers et du personnel de secours, un danger bien réel selon certains tests. Ces nouveaux risques – et les dommages causés s’ils se matérialisent – sont à mettre au passif du principe de précaution. Le cas des biocarburants illustre quant à lui le danger de la « promotion » de nouvelles technologies par les gouvernements. Produit aussi vieux que l’invention du moteur à combustion, il a été favorisé fiscalement et réglementairement au cours des dernières décennies pour les mêmes raisons que le gaz précédemment cité. Le bilan de cette « promotion » politique n’est pas anodin. Il a, en effet, contribué à la flambée des prix agricoles, augmentant par la même occasion les risques de crises alimentaires. Ainsi, si l’indice des prix agricoles mesuré par le FMI a augmenté de 130% entre 2002 et 2008, il a été estimé que jusqu’à 75% de cette augmentation serait précisément due aux politique des biocarburants. Même l’impact carbone – pourtant la principale justification officielle des biocarburants au départ – serait négatif. Ils pourraient causer, selon les estimations, jusqu’à un doublement des émissions de CO2 sur une période de 30 ans quand on prend en compte l’ensemble des émissions liées à leur production. Le PP aurait donc causé dans ce cas des malinvestissements de la part des industriels mais aussi des gaspillages dans l’utilisation des sols, de l’énergie, de l’eau, en termes de pesticides et de fertilisants, de biodiversité, etc. Le principe de précaution est omniprésent et permet un véritable retour en force de l’interventionnisme étatique dans l’économie. Cependant, tel l’éléphant proverbial dans le magasin de porcelaine, les dégâts et les effets pervers sont tels qu’ils ne peuvent plus être ignorés. Même si le propos dérange, il faut sans doute avoir le courage de le « désacraliser » et de garder raison à chaque fois que des décisions politiques sont avancées en son nom. —\nArticle publié initialement sur 24hgold.com "}