{"url": "https://www.contrepoints.org/2013/02/26/116205-le-giec-reconnait-17-ans-sans-rechauffement", "title": "Le GIEC reconnait 17 ans sans réchauffement ", "author": "Aveu de Rajendra Kumar Pachauri, président du Groupe d’experts intergouvernemental sur l’évolution du climat (GIEC) : « Il n’y a pas de réchauffement depuis 17 ans. » Par Christopher Monckton depuis Brenchley, Royaume Uni. ", "date": "2013", "content": "Par Christopher Monckton depuis Brenchley, Royaume Uni. Suite à ma déclaration lors de la conférence sur le climat de Doha en décembre dernier à propos du fait qu’il n’y avait pas eu de réchauffement sur la planète depuis 16 ans, le Dr Rajendra Pachauri, ingénieur ferroviaire qui, pour certaines raisons, préside au sein du GIEC à la tribune des scientifiques, a été contraint d’admettre qu’il n’y a pas eu de réchauffement global depuis 17 ans. Les enregistrements du centre Hadley et de l’Unité de Recherche sur le Climat (CRU en anglais) (basée à l’université d’East Anglia) ne montrent aucune hausse des températures depuis 18 ans (v.3) ou 19 ans (v.4), et l’ensemble des données du satellite RSS (Remote Sensing Systems) n’affichent aucune élévation depuis 23 ans (information délivrée par Werner Brozek). L’ingénieur Pachauri a déclaré que l’arrêt du réchauffement aurait dû durer de « 30 à 40 ans au moins » pour casser la tendance de réchauffement mondial à long terme. De plus, les meilleurs spécialistes mondiaux du climat ont écrit dans le rapport sur le climat de la NOAA (National Oceanic and Atmospheric Administration) en 2008 que 15 ans ou plus sans réchauffement indiquerait une discordance entre les modèles imaginés et la réalité mesurée. On peut lire dans le journal The Australian que le Dr. Pachauri déclare que… l’ouverture de débats sur les controverses scientifiques et les opinions politiquement incorrectes constituent une partie essentielle de la lutte contre le changement climatique. Étant donné que le GIEC a consacré plus de temps à penser comment diffuser et rendre efficace sa propagande que d’étudier son sujet, il serait assez sain de se méfier du convenable zèle de Pachauri. Ainsi, les bureaucrates ont décidé qu’ils ne pouvaient plus prétendre que j’avais tort d’affirmer qu’il n’y a pas eu de réchauffement de la planète depuis 16 ans. Cette vérité est devenue bien trop voyante. Par conséquent, ils ont décidé de se focaliser sur un nombre d’années n sans perturbation pour que, dès qu’une légère poussée brisera la période d’équilibre, ils puissent négliger le fait que ce qui compte véritablement est la croissance, et chose plus gênante pour eux, la contradiction entre les taux de progression prévus et observés. Au bout d’un certain temps, sans doute très bientôt, un El Niño verra le jour, et la température globale augmentera à nouveau. Par conséquent, il serait de bon augure pour nous de nous concentrer non pas uniquement sur l’absence de réchauffement durant n années, mais aussi sur l’écart croissant entre le niveau du réchauffement à plus long terme pronostiqué par le GIEC et le niveau effectivement enregistré au cours des 60 dernières années ou plus. Depuis les années 50 le monde se réchauffe à un niveau équivalent à un peu moins d’1 degré Celcius par siècle. Malgré cela les principales projections du GIEC évaluent un réchauffement 3 fois supérieur à ce taux au cours du siècle. Nous devons rester focalisés sur cette divergence fondamentale et durable, qui durera bien plus longtemps que le silence des médias dominants sur l’absence de réchauffement climatique qu’ils s’efforcent de dissimuler. Cela signifie que la tentative des Nations Unis de m’empêcher de participer aux forums climatiques comme celui de Doha pour informer mes collèges échouera, parce qu’il n’y aura bientôt plus de rassemblements climatiques annuels pour me bannir. —\nUn article de Watts Up With That?.\nTraduction : Barem/Contrepoints. — Interview de Drieu Godefridi pour la sortie du livre « Climat, 15 Vérités qui Dérangent »   "}