{"url": "https://www.contrepoints.org/2021/08/28/403967-le-mythe-du-pass-sanitaire-garant-des-libertes", "title": "Le mythe du Pass sanitaire garant des libertés ", "author": "Par Xavier Méra. ", "date": "2021", "content": "Les manifestants contre le pass sanitaire usurpent leur mot d’ordre, nous dit-on aujourd’hui. La vraie liberté, le pass la défend. Par conséquent, ils en seraient les ennemis de fait. Il sera avancé ici, au contraire, que si les formules « Le pass sanitaire, une nouvelle chance pour la liberté », « La vaccination pour tous, c’est la liberté pour tous », « Derrière le pass sanitaire, une éthique de la liberté », « Les manifestations anti-pass sanitaire sont un mouvement liberticide », ou encore « Le pass sanitaire ou la vaccination obligatoire sont des politiques libérales » semblent sorties d’un fameux roman dystopique, c’est qu’elles sont bien du même acabit que « la guerre c’est la paix » ou « la liberté c’est l’esclavage ». Les lois instaurant le pass et élargissant son champ d’application sont bien liberticides. De plus, la brèche qu’elles ouvrent peut aisément devenir un précipice vers un « nouveau normal » totalitaire, en particulier si les justifications superficiellement libérales de nombre de ses promoteurs sont prises au sérieux. PASS SANITAIRE : LE CHANTAGE AU RECONFINEMENT Le pass (ou l’obligation vaccinale), ce serait la liberté, car son rejet c’est le refus de se faire vacciner, refus à son tour responsable d’inévitables reconfinements et couvre-feux attentatoires aux libertés, ainsi que de la ruine économique et de l’extinction de la vie sociale qui s’ensuivent. Si on prend ce chemin, ce sera de la faute d’enfants gâtés complices d’un virus liberticide. Outre que cela présume que les anti-pass, en général, ne voudraient pas se faire vacciner, comme si c’était la seule motivation concevable de leur opposition, l’argument dépend entièrement d’une hypothèse requérant confirmation : les vaccins empêchent la transmission du virus. Or, ils sont de moins en moins réputés fiables à cet égard. Qu’en est-il néanmoins si les vaccins bloquent ou, au moins, freinent significativement les contaminations ? Le cœur de l’argument relève du faux dilemme, comme expliqué ici-même : le pass ou le reconfinement. Car le grand renfermement ne serait évidemment pas un événement qui nous tomberait automatiquement dessus si on refusait de se conformer à la volonté des dieux. Ce serait un choix politique, le pass sanitaire en étant un autre, « ni l’un ni l’autre » en regroupant encore une multitude d’autres. Faux dilemme donc, puisque l’argument omet sans justification d’envisager ces derniers. Faux dilemme permettant de faire passer à la trappe la question de l’évaluation des politiques, la comparaison de leurs effets étant du coup restreinte au deux premiers scénarios (et encore, nos défenseurs de la science ne se pressent même pas pour présenter quelque preuve que les premiers confinements, couvre-feux, obligations de port du masque, etc. auraient eu les effets prétendument recherchés, comme si cela allait de soi). Faux dilemme dont la formulation, par-dessus le marché, exonère le gouvernement de la responsabilité d’un choix, l’obligation de confinement, qu’il est le seul à pouvoir faire. Des germes, ne pouvant nous laisser « libres », ne pouvant penser et agir, ne sont pas plus capables de nous « agresser », de nous enfermer et d’être liberticides, que des chiens ou des cochons, sans quoi on pourrait leur en faire procès. Ce n’est qu’en excluant a priori le scénario dans lequel on peut aller au bistrot ou visiter ses cousins en Normandie sans passeport, que le dispositif peut être confusément considéré comme libérateur. Mais quand bien même le renfermement serait plus liberticide – ce qui n’est pas évident sur la durée puisque, contrairement au pass, aucun État ne pourrait l’imposer longtemps sans saper la base productive dont son existence même dépend au travers des recettes fiscales – ceci est bien sûr une insulte à l’intelligence de quiconque a un QI positif. Prétendre que nous serions plus libres quand de nouvelles atteintes à la liberté relevant de la logique du bracelet électronique auraient pu être plus drastiques encore, ou que nous en avons déjà supporté de plus lourdes, ou qu’elles ne sont rien comparées aux sacrifices demandés à nos ancêtres obligés de « donner leurs vies dans la boue des tranchées », c’est se moquer du monde. N’importe quelle atteinte aux libertés peut être ainsi présentée comme libératrice en comparaison d’une atteinte plus sévère. Par exemple, « l’esclavage, c’est la liberté », car on aurait pu assassiner les personnes concernées plutôt que de les réduire à leur condition d’esclave. Arguer qu’un combat contre une pandémie requiert de transiger avec les libertés est une chose (discutable), mais affirmer que les atteintes prétendument requises relèvent de la défense de la liberté est une plaisanterie d’un goût douteux, pour rester poli. LIBERTÉ, RESPONSABILITÉ ET INFECTIONS RESPIRATOIRES Reste l’argument différent selon lequel le passeport serait directement garant des libertés. D’apparence plus outrancier encore, en ce que les atteintes aux libertés impliquées n’en seraient en fait pas, il contient une vérité méritant qu’on s’y attarde. Le pass protègerait parce qu’une contamination porterait atteinte à l’intégrité physique d’autrui et donc à sa liberté. Rejeter le dispositif reviendrait ainsi à ne pas voir plus loin que le bout de son nez, ce que personne de sérieux ne saurait défendre. Ce serait la promotion de la « liberté atomiste », irresponsable et finalement liberticide des « libertariens » et autres ennemis de la patrie. Cet argument dépend toujours de l’hypothèse selon laquelle les vaccins bloquent la transmission du virus, mais contrairement au précédent, pourrait tout autant être mobilisé en faveur des confinements que du pass. Puisqu’il se veut spécifiquement libéral, il a l’avantage de laisser moins de place à des ambiguïtés sur la notion de « liberté » évoquée qu’autrement. Selon Ludwig von Mises, un de ses plus éminents représentants du siècle dernier, « Le programme du libéralisme devrait, résumé en un seul mot, se formuler ainsi : propriété […] Toutes les autres exigences du libéralisme découlent de cette exigence fondamentale. » Ou, plus précisément, selon la formule de son disciple Murray Rothbard : La « liberté » prévaut là où chacun respecte ces règles. Nous sommes en effet bien loin d’une jungle hobbesienne où on « fait ce qu’on veut », mais s’ensuit-il qu’une contamination pourrait constituer une atteinte à l’intégrité physique d’autrui, à la « propriété de la personne sur elle-même » ? En principe oui, comme cela est admis aujourd’hui pour les infections nosocomiales, par exemple. Même une contamination résultant d’une négligence pourrait valoir à son auteur quelques soucis devant un tribunal si la victime voulait porter plainte ; et que la partie demanderesse est capable d’identifier et de prouver la culpabilité de l’accusé. Pour qu’il y ait négligence, toutefois, il faut qu’on puisse exercer un certain contrôle sur l’apparition du dommage, ce qui est certainement moins vrai dans le cas d’infections respiratoires que dans le cas de virus transmis seulement par voie sexuelle ou transfusion sanguine. Dans le cas qui nous occupe, ceci doit néanmoins être envisagé si des « gestes barrières » ont quelque efficacité. Si un verdict de culpabilité tombe à l’issue d’un procès bien mené, l’usage de la violence est licite pour obtenir du contrevenant la réparation du dommage, voire le punir si l’agression était délibérée. Cependant, cela n’implique aucunement qu’il soit forcément illicite avant qu’un dommage n’ait été causé. Comme l’explique Rothbard : C’est la légitime défense. Pour les tenants du pass-garant-de-la-liberté, c’est apparemment tout ce qu’il y a à établir. L’État se substituerait aux victimes potentielles pour défendre leur intégrité physique, comme n’importe quel bon samaritain pourrait le faire en s’interposant entre elles et des agresseurs qui les menacent. Cependant, même si contaminer quelqu’un pourrait constituer un délit, cela ne suffit aucunement pour justifier un système de passeport sanitaire, une obligation vaccinale et les autres mesures restrictives dont nous sommes maintenant familiers. Et ce pour au moins deux raisons. PASS SANITAIRE : VRAIE ET FAUSSE LÉGITIME DÉFENSE D’abord, il devrait être clair que, dans notre cadre de référence, la coercition préventive n’est licite qu’en présence d’une menace manifeste et imminente d’atteinte à l’intégrité physique de la personne ou de ses biens et que cette légitime défense doit être proportionnée à la menace. Pour représenter une menace manifeste et imminente d’infection respiratoire, il faudrait au moins être visiblement contaminé et donc malade (à moins que les victimes potentielles ne sachent déjà que la personne est contaminée asymptomatique et contagieuse). Et il faudrait au moins être à proximité de la victime potentielle, plus ou moins près suivant les voies de transmission des germes en question. Il serait alors licite pour elle ou des tiers de repousser le malade à distance adéquate. Mais aujourd’hui, l’interdiction de s’engager dans des activités quotidiennes sans pass s’applique à n’importe qui, sans égard à ces circonstances. La loi rend l’usage de la force licite contre des personnes et remet en cause leurs droits de propriété sur leurs biens, sans aucun début de preuve qu’elles menacent directement qui que ce soit. Spécifiquement, elle nie leurs droits de propriété sur leur argent (amendes à payer par le propriétaire d’un bistrot et ses clients par exemple ; interdiction faite au patron de payer une nouvelle recrue sans pass), sur leurs moyens de production (bistrot dont le propriétaire ne peut plus décider des règles d’accès) et sur les personnes elles-mêmes (le patron menacé d’emprisonnement ; le patron, les employés et clients obligés de se faire injecter un produit et de communiquer à des tiers des informations comme prérequis à leurs échanges ; les candidats à un emploi à qui il est interdit de vendre leurs services de travail sans pass, etc.) Tout se passe comme si elles étaient présumées contaminées et contagieuses et qu’elles représentaient des menaces quelle que soit la distance les séparant des autres dans les lieux en question. Et même s’il s’avère après coup qu’elles n’étaient pas contaminées et donc incapables d’infecter quelqu’un, elles demeurent « coupables ». On ne peut pas mobiliser la conception libérale traditionnelle du droit pour traiter n’importe qui comme un agresseur jusqu’à preuve du contraire, et a fortiori avec. Car c’est bien ce que l’argument défend implicitement, sans quoi l’usage de la force pour interdire à des gens d’accéder à des endroits, et à d’autres de les y accueillir, ne pourrait pas relever de la violence défensive. Comme la coercition ainsi défendue dépasse de très loin le cadre de la légitime défense, elle relève essentiellement de la violence agressive. LA ROUTE DE LA SERVITUDE « ATOMISTE » Remarquablement, les tenants du « libéralisme » pro-pass pro-obligation vaccinale ne nous fournissent aucune raison de limiter le champ d’application de leur raisonnement aux lieux requérant aujourd’hui le pass et aux circonstances sanitaires actuelles. En cas de grippe saisonnière, par exemple, la liberté serait toujours bafouée parce que des personnes ne sont pas vaccinées, certifiées saines ou enfermées. Et comme de tels virus ont toujours fait partie de notre écosystème et vont vraisemblablement continuer même si on exige qu’ils cessent de nous « tyranniser », il est difficile de voir en quoi, selon cette doctrine, on ne pourrait pas présumer que chacun est porteur de toutes les maladies transmissibles par voie aéroportée jusqu’à preuve du contraire, et qu’à ce titre il est une menace pour les autres, requérant son isolement. Aussi n’aurait-il droit d’accéder à tout lieu où d’autres personnes peuvent se trouver que grâce à un pass sanitaire élargi et permanent, s’il peut démontrer être dans l’état de santé requis. Cependant, un passeport pourrait bien ne pas être suffisant. En effet, on voit mal pourquoi la règle de l’isolement par défaut ne pourrait pas s’appliquer à toutes les activités où la négligence des uns pourrait provoquer quelque atteinte à l’intégrité physique des autres et de leurs biens. Et pour nombre d’entre elles, aucun certificat ne permet de prévenir les actes négligents. Puisque la liberté n’est certainement pas la liberté de tuer, blesser et détruire les biens d’autrui, au nom de quelle liberté irresponsable délivrerait-on donc des permis de conduire, par exemple, quand on a la certitude statistique qu’autrement, des milliers de personnes vont mourir sur les routes chaque année en France, dont une bonne partie en conséquence de l’imprudence d’autres conducteurs ? Il faut interdire la conduite automobile ! En somme, l’horizon « libéral » pro-pass sanitaire et pro-obligation vaccinale, c’est la prohibition a priori de tout comportement à risques pour autrui, sous prétexte que leur réalisation pourrait constituer un délit. Comme il est difficile d’envisager beaucoup d’activités sociales où ils seraient totalement écartés, ce libéralisme doit tendre à prôner une obligation légale permanente de distanciation sociale. La voilà, la « liberté atomiste ». En pratique et à défaut de pouvoir être pleinement appliquée, il justifie que l’État s’immisce partout au prétexte de protéger tout le monde et au mépris de la propriété des personnes sur elles-mêmes et sur leurs biens. En un mot, il fournit un semblant de justification à un État totalitaire, en contradiction complète avec le programme du libéralisme classique. Qu’ont pu manquer nos libéraux pro-pass pour avancer un argumentaire impliquant de telles incongruités, sinon que mener une vie sociale normale implique habituellement de s’exposer à quelques risques que d’autres peuvent nous faire courir, que les accidents causés par les actes des uns ou des autres font partie de la vie en société, au sein du foyer familial, dans les rues, dans des lieux de loisir, etc., et que cela ne justifie aucunement leur prohibitionnisme ? Aussi, face à l’éventualité d’infections respiratoires constituant des atteintes à la personne, l’application des principes fondamentaux ici invoqués devrait être claire : il est licite de repousser un malade pour rester hors de portée de postillon et le reste relève de ce qu’il est convenu d’appeler la « responsabilité civile » dans le droit positif actuel, comme dans le cas des accidents de la circulation. Les circonstances spéciales d’une poussée épidémique ne changent pas la nature des actes impliqués et donc de la réponse juridique appropriée. LE PASS SANITAIRE COMME REMPART DE LA LIBERTÉ : NON RECONNAISSANCE DU CONSENTEMENT L’argument néglige un autre point essentiel : toute altération de l’état physique d’autrui ou de ses biens ne constitue pas une atteinte à la propriété de la personne sur elle-même et ses biens, et ce même si elle n’était pas en soi désirée. L’élément crucial éliminé du tableau est le consentement, pourtant impliqué dans l’exercice de ses droits de propriété dès qu’un échange volontaire a lieu. Dans le cadre de son métier, un boxeur professionnel n’est pas en position de réclamer justice sous le seul prétexte qu’il se serait pris des coups ayant affecté son intégrité physique, ou de faire stopper un match dès qu’il commence parce que son adversaire le menacerait d’atteinte à sa personne. S’exposer ainsi sur un ring fait partie de son contrat. S’engager dans un tel contrat relève de l’exercice de sa « propriété sur lui-même » et ne saurait donc résulter en une agression de la part de son adversaire (ou des organisateurs, propriétaires de salle, sponsors, etc.), tant que les coups sont donnés sur le ring. Et si un tiers vient s’interposer pour l’en empêcher, il ne défend aucunement la liberté du boxeur (ni de ses contractants), bien au contraire. Bien entendu, dans la vie quotidienne, les gens évitent de s’exposer délibérément aux risques que le boxeur prend. Néanmoins, on l’a vu, ils doivent s’exposer à des risques que d’autres peuvent leur faire courir s’ils veulent vivre en société. Cette préférence n’implique certes pas d’en accepter à l’avance toutes les conséquences sans pouvoir demander des comptes à quiconque, sans quoi il ne serait jamais légalement question de dommages à réparer et de précautions à prendre pour les éviter. Même dans le cas d’échanges volontaires, on peut penser que la présomption va dans l’autre sens tant que cet aspect de la relation ne fait pas l’objet de quelque clause contractuelle. Mais justement, il peut en faire l’objet, là où la liberté prévaut. Les parties à un échange peuvent renoncer à l’avance à des poursuites contre leur partenaire au cas où un risque se réaliserait. Si le propriétaire d’un bar, craignant des poursuites en temps d’épidémie, affiche ostensiblement que tout le monde est bienvenu chez lui, l’entrée valant acceptation des risques encourus de contamination, aucune atteinte à l’intégrité physique des clients consentants ne peut être invoquée si certains se trouvent contaminés en conséquence. Comme le boxeur, ce ne sont pas des victimes ayant besoin d’être protégées. Elles auront exercé leur « propriété sur elles-mêmes » en s’exposant à leurs risques et périls. Mais la loi instaurant le pass le leur interdit et est, en cela aussi, liberticide. LIBERTÉ ET SÉCURITÉ SANITAIRE Prétendre que toute opposition au pass revient à prôner l’anomie est absurde, comme l’est l’invocation de la liberté en défense du pass sanitaire. Bien sûr, le pass (ou un confinement obligatoire) peut indirectement empêcher des infections de survenir, qu’on peut qualifier de délictuelles, et à cet égard protéger certains contre des atteintes à leur intégrité physique. Mais il ne peut le faire qu’au prix d’une violation massive des libertés de tous, y compris de ceux-là. Car l’interdiction par défaut de se rendre dans nombre de lieux du quotidien, pour leurs propriétaires d’en décider les conditions d’accès, l’obligation de s’injecter des produits et de livrer électroniquement des informations sensibles à des tiers pour y échapper, s’appliquent à eux aussi. Si elles devaient être décisives pour leur protection, c’est bien qu’ils auraient été autrement disposés à s’exposer à d’éventuels actes négligents d’autrui et en ont été empêchés. Même en ne se focalisant que sur eux, on doit donc conclure que l’État n’intervient pas là simplement en bon samaritain mais en berger conduisant son troupeau à coups de bâton. Si l’on admet tout ceci, on pourra cependant se demander si l’aspiration à la liberté n’a pas pour prix de laisser une épidémie se répandre sans contrôle. On ne peut ici qu’esquisser une réponse. La liberté n’exige aucunement que tout le monde adopte une attitude désinvolte ou soit à la merci de contaminations facilitées par elle. En effet, dans la mesure où l’estimation du rapport bénéfices/risques de s’exposer aux virus diffère dans la population, on doit s’attendre à voir émerger une offre de services spécialisée, avec par exemple des bars ouverts à tous (avec ou sans clause de non-responsabilité pour contamination dans les conditions de vente) pour les personnes à faible aversion aux risques, et des bars « zéro covid », où un certificat de vaccination est exigé à l’entrée, par exemple, pour les personnes à forte aversion au risque. On avait bien vu émerger une offre de restaurants non-fumeurs pour répondre à une demande correspondante avant que le législateur n’interdise les restaurants fumeurs ! Encore faut-il que les propriétaires de ces lieux aient, en tant que tels, toute latitude pour décider quels services ils peuvent proposer et à qui. Ce n’est manifestement pas le cas, interdiction leur étant faite de refuser, à leur initiative, de vendre en fonction de l’état de santé des clients, et donc de leur demander des certificats de vaccination. Au lieu de s’attaquer plus avant aux droits de propriété des personnes sur elles-mêmes et leurs biens, on aurait donc pu faire l’inverse, c’est-à-dire rendre licite le refus de vente à des personnes jugées à risque et ainsi permettre à cette offre d’exister. Puisqu’une demande de protection contre le risque d’infection aurait pu être satisfaite sans que quiconque ne soit forcé à choisir entre le passeport et l’isolement social, l’aspiration à la liberté et à la sécurité sanitaire ne sont pas forcément en conflit. Non pas comme l’expliquent certains parce que les mesures sécuritaires du gouvernement défendraient en fait la liberté, mais parce que là où la liberté prévaut, la production de sécurité désirée suit autant que possible. "}