{"url": "https://www.contrepoints.org/2012/01/27/66531-leurope-et-la-grande-peur", "title": "L’Europe et la grande peur ", "author": "Le chemin qui mena au bien-être et aux facilités dont nous jouissons chaque jour fut balisé d’erreurs, d’errements, d’approximations peu à peu rectifiées et faisant l’objet d’évolutions constantes. Mais aujourd’hui, l’Europe a peur, une peur quasi-religieuse et obsessionnelle de l’apocalypse annoncée par des prédicateurs d‘une nouvelle Église. Par Jo Moreau ", "date": "2012", "content": " Il fut un temps où chaque catastrophe engendrée par une nouvelle invention induisait des recherches sur les causes du dysfonctionnement, et débouchait sur les perfectionnements et les modifications permettant de les éviter, ou du moins d’en atténuer les conséquences. Les premiers chemins de fer furent la cause de multiples catastrophes entraînant la mort de nombreux passagers. Déjà à l’époque, les médias se déchaînèrent contre cette « invention du diable » qui affolait les troupeaux. Mais heureusement, les responsables politiques et les industriels ne remirent nullement en cause ce formidable outil de développement. Que dire de l’application du gaz de houille, au début du XIXe siècle, d’abord nauséabond et dangereux à l’usage, au vu de ses composants très toxiques. Il était produit dans des « usines à gaz », à proximité immédiate des villes dont il éclairait les nuits. Après de multiples améliorations, il fut dans l’après-guerre remplacé par le gaz naturel que nous connaissons aujourd’hui, nettement plus sécurisant. Mais à aucun moment, le principe même de l’usage du gaz ne fut remis en question. Les premiers avions à réaction commerciaux furent également un dramatique échec. Mais les progrès technologiques découlant de l’étude des épaves des De Havilland « Comet » britanniques qui s’écrasaient permirent ensuite la mise en service de « jets » plus sûrs et plus performants. On pourrait ainsi multiplier les exemples, car le chemin qui mena au bien-être et aux facilités dont nous jouissons chaque jour fut balisé d’erreurs, d’errements, d’approximations peu à peu rectifiées et faisant l’objet d’évolutions constantes. Mais aujourd’hui, l’Europe a peur, une peur quasi-religieuse et obsessionnelle de l’apocalypse annoncée par des prédicateurs d‘une nouvelle Église, et cette peur paralyse de plus en plus les différents vecteurs de son dynamisme et de son développement. Le nucléaire qui nous menace tous, un réchauffement climatique catastrophique provoqué par les activités humaines, des OGM qui nous promettent des mutations monstrueuses, une pollution qui nous étouffe lentement, des gaz de schiste dont l’exploitation va bouleverser notre environnement, des micro-ondes qui nous cuisent à petit feu et j‘en passe. Plutôt que pousser la recherche et débattre sereinement des problèmes pour trouver des solutions, l’Europe, fatiguée de tout et surtout d’elle-même, préfère le renoncement scientifique, politique, économique, moral et culturel. Nous assistons à une capitulation sur tous les fronts dans un pathétique remake hollywoodien de la chute de l‘empire romain. Heureusement, on a inventé le merveilleux et hyper-populiste « principe de précaution », destiné à préserver nos malheureuses populations de toutes ces inventions du diable et des innombrables catastrophes qui en sont les conséquences inévitables. Et qui permet au monde politique de surfer sur la vague électoralement rentable de la sécurité à tout prix. Si certaines recherches fondamentales se poursuivent malgré tout, c’est presque honteusement et en toute discrétion. Et pendant que la Chine prépare la conquête de l’espace avec de nouveaux véhicules spatiaux, l’Europe a construit une avionnette propulsée à l’énergie solaire. Avant de redécouvrir le cerf-volant ? À chacun ses ambitions. Minuscule Europe sur une carte du monde, que ses renoncements frileux ne pourront cependant protéger des pseudo-dangers qu‘elle redoute tant, entraînée dans un rêve d’avènement d’une société pastorale confraternelle et angélique, nourrie au fromage de chèvre. Un fantasme qui n’aura d’autre issue qu’une paupérisation dramatique de ses populations, et une soumission totale aux autres puissances émergentes partout dans le monde. Des sociétés qui fondent l’espoir de leur développement sur la confiance en la science pour maîtriser les errances des nouvelles technologies, mais certainement pas sur leur interdiction. Comme le fit l’Europe dans des temps maintenant révolus, quand elle n’avait pas peur du progrès. —-\nSur le web "}