{"url": "https://www.contrepoints.org/2012/07/13/90093-psa-tirer-les-lecons-de-la-fermeture-daulnay-pour-rebondir", "title": "PSA : tirer les leçons de la fermeture d’Aulnay pour rebondir ", "author": "PSA ferme son site d’Aulnay-sous-Bois. Les salariés peuvent remercier les syndicats du site, particulièrement durs. Surtout, la comparaison avec le Royaume-Uni et l’Allemagne montre que la flexibilisation de l’environnement économique a permis de provoquer un vrai rebond dans l’automobile. Une piste pour créer de l’emploi en France. Par le Parisien Libéral Peugeot Moissy-Cramayel : une bonne leçon pour les amateurs de politique industrielle ", "date": "2012", "content": "Par le Parisien Libéral PSA Peugeot Citroën annonce donc l’arrêt en 2014 de la production de véhicules à l’usine d’Aulnay (Seine-Saint-Denis), où travaillent plus de 3000 salariés. Au total, PSA annonce qu’il va supprimer 8000 emplois en France, les sites d’Aulnay et de Rennes. Source le Parisien. Mais franchement, quelle surprise ! Cela fait déjà des années que PSA licencie, rappelez-vous l’usine de Moissy Cramayel ! (lire Peugeot Moissy-Cramayel : une bonne leçon pour les amateurs de politique industrielle, un billet du 14 avril 2010) Ensuite, les méventes de l’automobile française ne sont pas un secret. En dehors de quelques beaux succès comme le Peugeot RCZ, digne concurrent de l’Audi TT, quels sont les produits qui, en dehors du marché national, sont susceptibles de lutter efficacement contre la concurrence ? Au passage, nos amis et voisins allemands prouvent que le coût du travail est un facteur peut-être moins important que la flexibilité dans l’organisation du travail. En effet, certes il n’y a pas de SMIC en Allemagne, mais les ouvriers de l’industrie automobile allemande reçoivent des bonus qui récompensent leurs efforts (lire De 7.500 à 8.251 euros de primes pour les ouvriers allemands de VW sur le site web de Challenges). Alors, certes, comme attendu, le site PSA Aulnay qui (ne) fabrique (que) la C3 va fermer. Parmi les raisons à analyser, on trouve : la production inadaptée, le coût du travail en France et le très mauvais climat social de ce site de production avec ses grèves très lourdes. Les futurs chômeurs de PSA pourront remercier leurs syndicats ! Mais surtout, il faut que la classe politique française sorte du déni et des clichés. Il faut dire qu’ils ont des médias et des syndicats pour les relayer. Parmi les clichés, ceux sur le Royaume-Uni, soi-disant désindustrialisé. Saviez-vous que le UK produira bientôt autant d’automobiles que la France (lire le Figaro – Le réveil de l’industrie automobile britannique). Là encore, la flexibilisation de l’environnement économique a permis de provoquer un vrai rebond. Bref, si PSA a commis des erreurs industrielles (positionnement), alors il n’y a aucune raison que le contribuable français paye. Tous les jours, des entreprises ferment, d’autres ouvrent. Comme il s’agit de petites PME le plus souvent, alors Montebourg et sa bande ne s’en soucient guère. Mais si les problèmes de PSA sont dus à un environnement français hostile, alors que le gouvernement se pose des questions. —\nSur le web "}