{"url": "https://www.contrepoints.org/2016/09/01/264456-rentree-scolaire-bataille-ne-commencer", "title": "Rentrée scolaire : la bataille ne fait que commencer ", "author": "Par la rédaction de Contrepoints. RÉFORME DES COLLÈGES ET DÉGRINGOLADE DANS LE CLASSEMENT PISA CE QUI BOUSCULE L’ENSEIGNEMENT AUJOURD’HUI CE QUI POURRAIT RÉVOLUTIONNER L’ÉCOLE ", "date": "2016", "content": "La rentrée scolaire cette année se fait sous le signe de la déprime et du pessimisme. Le climat lourd suite aux attentats et aux diverses tensions liées aux communautarismes a conduit les pouvoirs publics à réagir. Najat Vallaud-Belkacem a déclaré à plusieurs reprises qu’il était nécessaire de renforcer la sécurité des écoles, faisant ainsi passer au second plan, au moins momentanément, les difficultés auxquelles sont confrontées écoles et universités françaises aujourd’hui. RÉFORME DES COLLÈGES ET DÉGRINGOLADE DANS LE CLASSEMENT PISA Dans l’enseignement secondaire, c’est la réforme des collèges qui continue à faire polémique. Son aiguillon égalitariste, tout comme ses conséquences pédagogiques et budgétaires désastreuses vident un peu plus le sens et le contenu de l’enseignement proposé par le collège, comme le montre Jean-Baptiste Noé dans Contrepoints aujourd’hui. Plutôt que de réformer en intégrant l’innovation dans les contenus de cours comme dans les méthodes d’enseignement, le gouvernement Hollande ne semble pas déterminé à rejeter le bon vieux logiciel marxiste et à injecter un peu d’émulation dans notre vieux système scolaire. Ce nivellement vers le bas se traduit par la dégringolade de la France dans les classements internationaux, comme PISA, ces dernières années. L’éducation nationale est pourtant le premier poste de dépenses en France : comment expliquer ses résultats médiocres ? CE QUI BOUSCULE L’ENSEIGNEMENT AUJOURD’HUI La France ne peut se préserver de l’évolution sociale, économique et politique mondiale, et l’arrivée de la révolution numérique ces dernières années n’a pas seulement produit bon nombre de nouveaux emplois, de nouvelles opportunités d’entreprendre et d’innovations technologiques. Elle bouscule notre façon d’apprendre et de transmettre, et tend à reconsidérer d’un œil neuf la place des filières et des diplômes. En effet, comme le rappelle Isabelle Barth dans Contrepoints aujourd’hui, comment un système scolaire entièrement construit sur des filières débouchant sur des diplômes spécialisés pourra s’adapter à un marché qui ne cadre plus avec l’économie traditionnelle ? La révolution numérique passe par la diversification des filières, mais aussi, avec les Moocs, des manières d’enseigner, plus libres et insistant sur l’autonomie des élèves et des professeurs. CE QUI POURRAIT RÉVOLUTIONNER L’ÉCOLE Les solutions pour faire redémarrer la machine « éducation nationale » existent, et méritent d’être testées : le Canada, à travers une passionnante enquête de l’Institut économique de Montréal, montre que l’autonomie des écoles, c’est-à-dire la liberté donnée aux établissements de choisir leur personnel enseignement, est un bon moyen de remonter le niveau des élèves… comme des enseignants ! Dans l’enseignement supérieur, Michel Albouy rappelle dans Contrepoints aujourd’hui que certaines vaches sacrées doivent être remises en cause, en particulier l’absence de sélection à l’entrée des universités, pour assurer à la France de meilleures places dans le classement de Shanghai ou PISA. Enfin, la liberté doit être donnée aux parents de choisir quel type d’école et quel type d’enseignement ils veulent pour leurs enfants, ce que le chèque éducation propose d’offrir. Dans tous les cas, faire confiance à la liberté plutôt qu’aux conceptions autoritaires et égalitaristes est le meilleur moyen de guérir un pays devenu malade de son système éducatif.   "}