{"url": "https://www.contrepoints.org/2013/12/24/151059-remuneration-des-elus-locaux-le-dessous-des-cartes", "title": "Rémunération des élus locaux : le dessous des cartes ", "author": "Par Dominique d’Emploi2017. 1,2 milliard, c’est le coût annuel des indemnités de nos élus locaux. Indemnités des élus municipaux Nombre d’adjoints au maire Nombre de conseillers municipaux Transparence sur les indemnités votées Faut-il supprimer les indemnités des élus locaux, hors maires des grandes villes ? ", "date": "2013", "content": "On rappelle que si les Allemands ont su réduire le nombre de leurs communes de quelque 35.000 à 8.000, c’est que les élus municipaux allemands ne sont pas rémunérés sauf pour les communes importantes où la fonction de maire est à plein temps. La rémunération des élus français est l’un des principaux obstacles à la fusion des communes. 1,2 milliard, c’est le coût annuel des indemnités de nos élus locaux. Leur nombre excède un demi-million, ce qui nous place en tête de tous les pays européens en termes d’élus locaux par habitant. 1,2 milliard, ce sont les chiffres de 2011 tels que publiés par le député René Dosière sur son blog en février 2013, chiffres obtenus du ministère de l’Intérieur. Cela représente près de 10 fois plus que les 145.000 millions d’indemnités perçues par les députés et sénateurs français, IRFM (indemnités représentatives de frais de mandat) incluses1. Il y a en France aujourd’hui 560.000 élus municipaux, dont 36.700 maires et environ 100.000 adjoints au maire. Ce 1,2 milliard se compose pour la plus large part des indemnités des maires et de leurs adjoints. Cependant, sans qu’il soit possible de précisément l’estimer, une petite part va dans la rémunération des conseillers municipaux. Ainsi, premièrement, les conseillers municipaux des villes de plus de 100.000 habitants peuvent recevoir jusqu’à 228 euros bruts par mois, soit une enveloppe totale pour la France d’environ un demi million d’euros. Mais deuxièmement, même pour les communes de moins de 100.000 habitants, les conseillers municipaux peuvent recevoir des indemnités s’ils reçoivent une délégation du maire. Le maire ou ses adjoints acceptent alors de ne pas toucher 100% de ce à quoi ils peuvent prétendre : ils se privent d’une part de leur indemnité maximale légale, cette part servant alors à indemniser les conseillers municipaux. Dans de nombreux cas cependant, cette « privation » n’est pas effective, l’écrêtement se faisant pour l’élu au-dessus du plafond de 8.200 euros d’indemnités applicable à ceux qui cumulent les mandats2. Pour rappel, il y a en France 8 députés et sénateurs sur 10 qui cumulent les fonctions3. Étonnamment, cette loi existe aussi pour les élus locaux sans mandat national. René Dosière a notamment piloté une étude en Champagne-Ardenne sur ce sujet. Il indique avoir rencontré un nombre significatif d’élus locaux qui, en cumulant, n’étaient pas si éloignés du plafond puisqu’ils atteignaient en moyenne entre 6.000 et 7.000 euros par mois. Ils additionnaient ainsi un mandat de maire, une présidence de Communauté de communes, une fonction dans un Conseil Général ou une présidence d’un syndicat mixte. Outre cela, il ne faut pas oublier qu’ils peuvent également percevoir des revenus au titre de leur participation à des conseils d’administration d’établissements publics locaux ou de Sociétés d’Economie Mixte locales4. Indemnités des élus municipaux Les indemnités de base sont votées par le conseil municipal dans la limite du barème fixé par le code général des collectivités territoriales (CGCT), appliquant des critères démographiques. Dans le barème de base, elles peuvent s’élever jusqu’à 5.500 euros pour le maire d’une ville de plus de 100.000 habitants :   Cependant, il y a majoration des indemnités de fonction dans un certain nombre de cas. Voici le résumé de ces différents cas, tirés d’un rapport du Sénat : « Les conseils municipaux ont la possibilité de majorer les indemnités de fonction des maires, adjoints et conseillers municipaux, pour tenir compte de certaines situations particulières occasionnant un surcroît de travail. Ces majorations sont facultatives et se cumulent entre elles. Elles s’appliquent sur les taux fixés par le conseil municipal. Elles concernent : Nombre d’adjoints au maire Le nombre d’adjoints aux maires dépend également de la taille de la ville. On voit dans le tableau ci-dessous une distinction entre nombre d’adjoints règlementaires et nombre d’adjoints supplémentaires. En effet, le maire n’a pas l’obligation de nommer tous les adjoints dont il peut légalement disposer. Mais comme le total des indemnités allouées aux élus municipaux se calcule en prenant le maximum de ce que peut toucher le maire et l’ensemble de ses adjoints, le conseil municipal nomme en général autant d’adjoints que le maximum autorisé, afin de pouvoir faire bénéficier ses élus du maximum d’indemnités.   Nombre de conseillers municipaux Le nombre de conseillers municipaux dépend lui aussi de la taille de la ville, selon un découpage encore plus fin, allant de 9 conseillers pour les villes de moins de 100 habitants, à 69 conseillers pour les villes de plus de 300.000 habitants. Ce mode de calcul aboutit à un nombre total de plus d’un demi-million d’élus, ce qui nous place en tête de tous les pays européens en termes d’élus locaux par habitant.   Transparence sur les indemnités votées L’article L. 2123-20-1 du CGCT dispose que : « Toute délibération du conseil municipal concernant les indemnités de fonction d’un ou de plusieurs de ses membres est accompagnée d’un tableau annexe récapitulant l’ensemble des indemnités allouées aux membres du conseil municipal. » Cependant, comme l’attestent de nombreux commentaires sur Internet, ce n’est bien souvent pas tout à fait le cas. Jean-Luc Trotignon, élu municipal de la ville de Rambouillet, explique que les délibérations indiquent à dessein les indemnités d’une manière trop peu lisible, et il détaille dans l’un de ses articles la manière dont cela est fait : « Les délibérations indiquent les indemnisations des élus d’une façon qui en arrange bien certains, c’est-à-dire d’une façon incompréhensible pour les citoyens : ce sont des pourcentages de l’indice de base de chaque fonction (différent pour le maire et les adjoints, et différent selon la population de la ville), indice de base qui est lui-même un pourcentage de l’indice de la fonction publique 1015 (régulièrement revalorisé), et pour les conseillers délégués (qui doivent tous être indiqués nominativement un par un) et les conseillers « simples », ce sont des pourcentages de l’écrêtement du maire et des adjoints (déterminés par le maire avec « l’accord » des adjoints)… De plus, il faut ensuite majorer le tout pour certaines communes, si elles sont classées touristiques, chef-lieu d’arrondissement, ou autre… » Le coût total de nos élus locaux est donc substantiel, pour une transparence financière et une performance globale qui laissent à désirer. Faut-il supprimer les indemnités des élus locaux, hors maires des grandes villes ? —\nSur le web. "}