{"url": "https://www.contrepoints.org/2019/07/29/350061-une-autre-mediterranee-2-deurabia-a-maghreurope", "title": "Une autre Méditerranée (2) : d’Eurabia à Maghreurope ", "author": "Par Farhat Othman. ", "date": "2019", "content": "Dépendant déjà structurellement de l’Europe, quoique juste informellement, la Tunisie (et le Maroc aussi, au Maghreb) doit y être intégrée pour sauver sa transition démocratique. Ce qui ne fera que garantir et sécuriser les intérêts européens, inaugurant une nouvelle politique pour une autre Méditerranée, redevenant mer commune, et plus ce dramatique charnier aquatique qu’elle est. La mésaventure évoquée en première partie du monarque marocain se faisant arraisonner au large de Ceuta pour entrée illégale dans les eaux territoriales européennes — qui sont dans le même temps celles du Maroc — ne met pas seulement en relief l’aberration historique de la survivance du passé colonial avec les présides espagnols. Elle rappelle surtout la vérité tue de l’Europe omniprésente au Maghreb, et déjà territorialement. L’EUROPE AU MAGHREB Ayant son prolongement territorial au Maghreb à travers ses présides incrustés dans le royaume marocain, le continent européen ne saurait refuser en retour l’adhésion maghrébine, du Maroc pour le moins, déjà informellement effective. Outre d’être une séquelle du passé colonial, cette réalité incontournable est plus que jamais d’actualité. Extension de l’Europe sur le territoire du Maroc, ces territoires ne sont pas seulement farouchement défendus en partie intégrante du territoire européen, ils sont aussi à l’origine de nombre de drames, similaires à ceux récurrents ailleurs en Méditerranée. L’incident diplomatique dont a été victime le roi rappelle l’imbrication inévitable des pays maghrébins dans l’espace européen du fait de sa présence formelle, avec ses présides, et informelle, du fait de la dépendance maghrébine économique, politique culturelle et même sociale. Ceuta et Melilla, pérennisant le passé colonial, ne sont donc pas les seuls appelés en démonstration du sort inséparable du Maghreb de l’Europe et inversement; tous les rapports actuels de part et d’autre y militent. Au vrai, le Maghreb n’est qu’une extension européenne en Afrique. Le présent, comme l’avenir du Maghreb, ne peut être dissocié de celui de la Méditerranée qui est indissociable des intérêts de l’Europe. Cette affirmation est plus que jamais vraie; elle l’est sur le plan géostratégique tout aussi qu’économiquement, culturellement et socialement. On l’a déjà rappelé en première partie de cette tribune, Hegel  reconnaissait cette réalité ; ce qui n’est pas rien de la part  de ce parangon de l’esprit occidental épris de l’exigence de la raison, de la rigueur et de la rationalité du concret. Dans La Raison dans l’Histoire, il écrit : Voilà ce qui va non seulement dans le sens des prétentions européennes sur Ceuta et Melilla, mais fonde tout autant la prétention en retour de l’adhésion du Maroc (et du Maghreb, forcément, la Tunisie en premier) à l’Europe, pour peu que ses dirigeants actuels osent le demander en arrêtant de céder au dogmatisme et au conformisme stériles qui nous gouvernent. Au nom même de cette vision hégélienne de la Méditerranée, l’économie et la géostratégie imposent pour tout esprit qui se targuerait de n’être que focalisé sur les dures réalités, ne se laissant pas aller à ce qu’il taxerait de vaine rêverie. Celle-ci, aujourd’hui, est de prétendre encore que le Maghreb ne fait pas partie d’une Europe bien présente au Maghreb. En philosophe de l’Histoire, Hegel avait déjà imaginé ce que devraient être, en Méditerranée, les lignes de force de la diplomatie européenne de demain, et ce en affrontant avec objectivité « la chose même, c’est-à-dire la connaissance effectivement réelle de ce qui est en vérité. » Cela doit amener à comprendre la réalité particulière des migrations en Méditerranée dans son avenir et sa finitude, en la saisissant sous l’aspect holiste, celui de totalité, qui est le sien, cet universel concret, et comme une manifestation de ce qui se passe ailleurs, dans les zones de conflits, tel surtout le Moyen-Orient. Aujourd’hui, un absolu s’impose à l’Europe en pendant contemporain de sa destinée passée de puissance coloniale à laquelle elle ne saurait continuer de chercher à échapper. Ce sera une réalisation progressive et dramatique de soi, y compris en acceptant son aspect déchirant sur le plan de la politique intérieure. Pour paraphraser le grand philosophe, cela implique l’engagement européen dans l’être-autre et l’aliénation, ce qui serait en apparence la négation de la différence actuelle sur laquelle est basée l’Europe s’accrochant à une illusoire contrainte géographique, et le mouvement inévitable de surmonter son aliénation actuelle l’amenant à rejeter une partie d’elle-même tout en s’y attachant. Ce n’est rien de moins qu’une dialectique sous forme d’un ensemble de lois du développement de la pensée et de la réalité tout autant qu’une logique du mouvement fatal de l’histoire. Un saut qualitatif s’impose dans l’appréhension de ce qu’on ne doit plus appeler migrations, venant briser la continuité d’une progression quantitative, où les contradictions sont surmontées et dépassées, forçant de passer du concept migratoire saturé à celui prometteur d’expatriation. En priorité, cela implique la liberté garantie de la mobilité humaine en préalable à une fusion institutionnelle ultérieure. Au demeurant, l’instrument adéquat existe : le visa biométrique de circulation, délivré pour un an ou trois ans avec un nombre illimité d’entrées et de sorties, compensation de la levée obligatoire des empreintes digitales, une infraction caractérisée du droit international. MAGHREUROPE, LE MAGHREB EN EUROPE N’étant pas qu’une survivance du passé colonial, les présides espagnols — et donc européens — au cœur du royaume marocain sont la meilleure illustration de la postmodernité du destin de l’Europe et du Maghreb, le passé justifiant et servant l’intégration future de l’Afrique du Nord en Europe. Ainsi, on n’échappe pas à ce qui fut, du moins à sa meilleure part, ou ce qui pourrait le devenir ; c’est une des leçons postmodernes majeures. Si le statut colonial des présides espagnols pérennise une antiquité, il ne permet pas moins de tirer le meilleur profit des rapports économiques, sociaux, culturels et humains entre les deux rives de la Méditerranée, facilitant l’innovation par le biais de l’admission du Maghreb en Europe, cette dernière y étant déjà, ne l’ayant même jamais quitté. On a cité ci-dessus ce que disait Hegel de l’imbrication des destinées de part et d’autre. Ainsi avait-il tracé par avance ce que devait être la réalité diplomatique méditerranéenne postmoderne. En termes philosophiques et historiques, aucune diplomatie pertinente ne saurait faire fi de cette ligne de force marquant la destinée des pays riverains de la Méditerranée, muant en ligne de faiblesse dès que les deux rives ne sont plus unies, n’agissant pas à plus de fusion et non de simple interdépendance à la surface et dans un seul sens. C’est même le secret de la prospérité passée de l’Europe qui ne saurait la retrouver qu’en renouant avec son esprit de conquête d’antan, revisité en solidarité active avec les peuples de la rive sud méditerranéenne. Cette dialectique nouvelle est plus que jamais manifestée par la thématique de la mobilité humaine, meilleur préalable à la fusion institutionnelle ultime De la nécessité d’un tel enjeu méditerranéen de fusion au travers de l’adhésion à l’Union de la Tunisie dans l’immédiat (étant déjà en  transition démocratique) et du Maroc ultérieurement, il n’est que des inconscients pour la contester, insultant l’avenir, refusant le sens fatal de l’histoire. La question finira bien par être de brûlante actualité malgré la forte réticence qu’elle suscite encore, y compris dans le milieu diplomatique tunisien et marocain, un peu trop acquis à la vision européenne en cette sorte de survivance du colonial complexe. On aurait dit avoir affaire à une diplomatie maghrébine en fondée de pouvoir de l’Europe, plus prompte que certains Européens à se caler sur l’attitude négationniste des instances officielles d’Europe. J’utilise ici exprès le terme négationniste du fait de sa connotation historique connue et de la similitude que je trouve entre la doctrine qui affirme que le génocide des Juifs par les nazis et l’existence des chambres à gaz ne sont qu’une fiction et celle qui nie la vérité de l’interdépendance méditerranéenne au point de la nécessaire fusion de ses deux rives, l’Europe et le Maghreb. Il nous faut en finir avec un tel révisionnisme et considérer dépassée la position idéologique du sort indépendant du Maghreb de l’Europe, et vice versa, ainsi qu’avec la doctrine de la souveraineté maghrébine et sa spécificité culturelle comme empêchement à son adhésion à l’Europe. Celle-ci ne s’était pas empêchée de s’y inviter et d’y rester, non seulement territorialement, mais à travers aussi tous les liens tissés par le passé, notamment durant la colonisation. Au-delà de l’appartenance géographique qui n’est plus pertinente, nonobstant le supposé substrat culturel antinomique n’ayant jamais empêché rencontres et réciproques influences, la convergence fusionnelle en termes d’intérêts est fatale. L’histoire a un sens et il est, en Méditerranée, manifesté par un espace de commune vibration politique, idéologique, économique et culturelle. Cela pourra s’appeler espace méditerranéen de démocratie ou aire de civilisation occidentorientale, dont la francophonie serait éventuellement l’un des terreaux par la mise en place d’un visa francophone. C’est à n’en pas douter une des voies de l’avenir si l’on a à cœur qu’il ait le plus de chances d’être paisible. Car la paix est encore plus propice aux affaires que les guerres qui ne peuvent amener la prospérité, apothéose de l’ordre libéral dominant. Or, tout porte à croire qu’il est parti pour durer. Il lui reste juste à s’assagir, cesser de céder à son mignon péché de jouer au sauvage, en vue de mieux s’incruster dans la durée. Ce serait tout bénéfice pour les deux rives de la Méditerranée, aujourd’hui divorcées, mais qui ne peuvent se séparer, leur destinée étant scellée unie. De fait, la Méditerranée est une sorte de Pangée postmoderne, l’Europe et le Maghreb reconstituant ce continent unique de l’ère primaire. Comme le fait l’adage européen, célébrant l’unité de la diversité, il nous faut faire de la diversité actuelle, de part et d’autre de notre mer commune, une réalité épicène, celle d’une démocratie élargie en espace méditerranéen. Tels ces noms, pronoms et adjectifs qui désignent en linguistique à la fois le mâle et la femelle de l’espèce, elle indiquerait un genre qui est ici l’État de droit englobant le nord et le sud de la Méditerranée enfin réconciliée, réunifiée. Pourquoi donc, comme l’on parle désormais d’Eurabia, ne pas contrer cette ineptie par l’idée salutaire de Maghreurope ? On sait que la théorie de Bat Ye’or prétend que l’Union européenne comploterait en faveur d’une colonie islamique. La meilleure façon de contrer une telle grossière affabulation est de lui opposer la réalité de la présence structurelle européenne au Maghreb, ce que je qualifierais donc Maghreuope. Seule la vérité finit par venir à bout du mensonge. ESPACE MÉDITERRANÉEN DE DÉMOCRATIE La Méditerranée gagne à redevenir la mer commune de tous ses riverains ; comme dans un immeuble, on ne saurait couper ses rives, ne pas vivre ensemble. Or, un holocauste — terme qu’une juste d’Europe, maire de Lampedusa, n’a pas hésité à utiliser — y est organisé ; sa manifestation est la politique migratoire européenne, incarnée actuellement par le honteux, coûteux et inefficace dispositif Frontex. Cette honte ne rejaillit pas que sur l’Europe, sa mise en œuvre ne dépendant pas que d’elle, exigeant aussi le soutien indéfectible des pays de la rive sud, dont les dirigeants restent aveugles et sourds aux intérêts de leurs peuples. Méconnaissant leurs propres valeurs, autistes aux exigences des droits de l’Homme en notre mer commune, les autorités européennes, usant de termes pompeux, mais creux pour des accords léonins, comme avec Aleca, ne veulent encore entendre parler d’adhésion, se limitant à ressasser les vieilleries du genre de l’accord précité ou d’un partenariat pour la mobilité qui n’est fait que d’immobilité en un monde qui n’arrête de bouger. Aleca est même une totale ignominie, foulant les valeurs de l’homme aux pieds, le rabaissant dessous la marchandise. Cet accord, vigoureusement défendu par l’ambassadeur européen, est dénoncé à raison par tous les justes, dont les associations maghrébines expatriées, estimant un leurre ce qu’il propose, y compris cette illusoire augmentation de facilités d’octroi des visas. Il n’est qu’une fuite en avant dans la politique sécuritaire de la gestion migratoire en Méditerranée ; comme si elle n’était pas assez criminogène, productrice des plus effroyables drames ; aussi doit-elle changer sans plus tarder. Pour ce faire, les gouvernements maghrébins doivent arrêter toute compromission avec elle. Ils ne doivent plus être les complices des violations caractérisées des droits de l’Homme sur lesquels ils ferment les yeux, agissant comme nombre de consciences coupables durant la Deuxième Guerre mondiale, laissant l’innommable se faire du fait de leur silencieuse indifférence. À la faveur de la leur aujourd’hui, c’est un terrorisme mental qui rampe en Méditerranée, alimentant les autres types connus de terrorisme, hier encore inconnus sur les paisibles eaux et terres méditerranéennes. On ne peut plus continuer d’ignorer ce qui se passe en Méditerranée. Notre obligation est d’agir pour une libre circulation dans un cadre sécurisé qui existe bel et bien avec la formule précitée, totalement respectueuse des réquisits sécuritaires et des droits de l’Homme, et qui ne changera rien à la pratique actuelle tout en révolutionnant les choses, les esprits en premier. Bien mieux, ledit visa impliquera la mise en place d’un espace de démocratie méditerranéenne ouvert à tous les États démocratiques ou en voie de l’être, devant déboucher sur cette aire espérée d’une nouvelle ère de communion véritable en des valeurs de civilisation. Le dispositif proposé sera plus efficace que le coûteux et criminel système répressif qu’on développe en Méditerranée, cherchant en vain à bétonner un mur sur les eaux quand les murs sur terre ferme tombent partout. S’il est un mur qui dure, il est dans les têtes européennes, et il importe qu’on n’en soit pas les maçons ; car sans notre compromission, ce mur finira par tomber. Il ne serait que temps grâce à un véritable partenariat qui ne saurait être que celui de la liberté de circulation. Aujourd’hui, il n’est plus admissible de traiter les humains moins bien que les marchandises. Or, il est acquis que les marchandises et les services doivent librement circuler sans entraves entre les deux rives de la Méditerranée. Il doit en aller de même pour les êtres humains. C’est une question de haute responsabilité politique tout autant que de morale et de dignité. La clandestinité, tout autant que le terrorisme d’ailleurs, est entretenue par la fermeture des frontières ; cela est trop évident, sauf pour ceux qui ne veulent rien voir. Notons, par ailleurs, s’agissant de la communauté tunisienne en Europe, qu’outre sa maturité, elle est réduite en nombre et sans trop de problèmes ; aussi impose-t-elle qu’on essaye avec elle la nouvelle norme de circulation humaine devant concrétiser ce qui est inéluctable dans les rapports internationaux : le traitement véritablement égalitaire, étant rationalisé. Assurément, la première manifestation de l’égalité en souveraineté est la libre circulation ; un ressortissant libre de circuler est un citoyen digne ; de plus, il est créateur de richesses en un temps obnubilé par l’état du marché. C’est bien dans un marché ouvert aux Hommes tout autant qu’aux marchandises que les richesses augmentent de la façon la plus exponentielle. MARE NOSTRUM NOVUS C’est un passé remontant bien loin qu’il nous faut faire revivre, un temps où la mer commune unifiait et ne divisait point. Mare nostrum aujourd’hui doit être une conviction et non seulement une réalité, réalisant (au sens double de prendre conscience et concrétiser) cette mer commune nouvelle, car contemporaine, d’espace de démocratie méditerranéenne inévitable si l’on veut y préserver la paix. Une Méditerranée réalisée, redevenue centrale, veut dire deux rives qui ne s’ignorent plus en un temps où les intérêts les confondent. En attendant l’évolution, surtout des mentalités, vers l’intégration par l’adhésion de la Tunisie puis du Maroc, mais aussi la réalisation des critères pour ce faire, le processus peut et doit être initié par l’instauration de l’espace méditerranéen de démocratie, autrement dit, et pour commencer, de libre circulation totale, humaine en premier. Avec une telle aire de libertés entre les démocraties du nord et celles futures du sud de la Méditerranée, c’est d’une clef de voûte qu’on disposera en cette mer actuelle de la désunion pour une communion plus réelle en des émotions démocratiques, sans calculs ni arrière-pensées. Aux plus justes d’entre nous de dire aux sceptiques xénophobes que le processus d’intégration en Méditerranée ne saurait plus se réduire aux aspects économiques, monétaires et politiques. Il doit s’y ajouter une dimension de civilisation qui ne saurait venir que du Sud afin de renouer avec une démocratie vidée de tout sens en une Méditerranée devenant un socle pour une aire de paix et de civilisation qu’on commencera par faire fleurir en cette mare nostrum novus. Il ne suffit plus de parler de réformes et de croissance durable ; rien ne donnera fruit sans un climat de paix qui ne peut être dissocié d’un mental nouveau. En Méditerranée, aujourd’hui, cette paix concerne en priorité les Européens, bien plus que les Tunisiens. Et elle ne se fera pas dans la situation actuelle où l’on vit chaque jour, en notre commune mer, des drames de shoah moderne. Il n’y aura jamais de mare nostrum tant que pareils stigmates balafrent notre horizon méditerranéen. Comme le Christ, il nous faut avoir la foi en la paix en cette Méditerranée ; alors, demain, on arrivera à y marcher sur les eaux au lieu de continuer à mourir en leurs fonds. Dans un monde globalisé comme le nôtre, immeuble planétaire, il urge de raisonner autrement, abandonner nos obsolescences épistémologiques. Les fondations de notre immeuble commun sont à revoir pour vice de construction. Il ne suffit plus de procéder par de menues réparations, un rafistolage de façade ; il faut expertiser les fondations, y apporter urgemment les mesures de sécurité indispensables. La première sur laquelle j’insiste particulièrement entre toutes est bien évidemment la liberté de circulation. C’est que ces deux mots font l’essence du modèle politique et économique dominant dont relève notre pays qu’il le veuille ou non. C’est donc de bonne guerre d’exiger du libéralisme conquérant d’aller au bout de sa logique en Tunisie. Ayant envahi ce pays au nom de la démocratie, puisqu’il est à l’origine de la mise à bas du régime de dictature, il est légitime de revendiquer son épiphanie libérale sous la forme d’espaces de droits et de libertés qui font l’essence du libéralisme bien compris. Ayant besoin pour son expansion de tout laisser faire, tout laisser passer, il est fatal de l’obliger à être libéral en tout, non seulement pour les marchandises et nullement pour qui en est l’artisan. Se réclamant d’un libéralisme économique sourcilleux, il est logique aussi d’en exiger d’être tout aussi pointilleux en matière politique. C’est qu’on ne peut plus séparer le politique de l’économique, l’humain ne sachant demeurer trop longtemps sans libertés ni droits en un régime basé justement sur les droits et les libertés. D’où la fatalité, si la foi libérale est sincère, de l’État de droit démocratique imposant de réinventer la diplomatie en Méditerranée en plaidant pour la libre circulation et des échanges tout autant pour les humains (et même pour eux d’abord) que pour les marchandises dans un cadre propice de droit, un espace de paix et de démocratie en une autre Méditerranée. "}