{"url": "https://www.contrepoints.org/2011/12/31/62741-herve-morin-peut-et-doit-passer-la-deuxieme", "title": "Hervé Morin peut et doit passer la deuxième ", "author": "Selon le Parisien Libéral, Hervé Morin pourrait constituer un candidat crédible pour les libéraux dans les élections 2012. Hervé Morin doit maintenant s’affirmer sur ce qui constitue sa matrice politique : le libéralisme économique et sociétal un Etat recentré sur ses seules missions régaliennes fonctionnerait mieux que cet Etat omni-présent qui prétend tout faire Une autre France est possible, une France libérale le contrat librement consenti entre individus libres remplacerait cette profusion de lois ", "date": "2011", "content": "Hervé qui ? Le Président du Nouveau Centre, ministre de la Défense pendant 3 ans. Un inconnu ? Pas vraiment.  Le Président de la République, s’irrite des « candidatures solitaires », nous dit LCP. La présence des Morin, Boutin et autres Villepin, tous ceux que Christophe Barbier, de l’Express, qualifie de « grotesques » , cf le blog Gauche Libérale, serait donc un problème pour le Président de la République. Avec tout le respect qu’on doit aux brillants stratèges qui conseillent le chef de l’Etat, cette analyse est stupide, car elle donne raison à la gauche qui affirme que les déplacements Présidentiels doivent rentrer dans les frais de campagne. Pourtant, il n’est pas candidat, à moins que nous ayons raté l’annonce ? Toujours est-il que malgré ce climat de guerre des tranchées à droite et au centre, Hervé Morin doit maintenant s’affirmer sur ce qui constitue sa matrice politique : le libéralisme économique et sociétal. Alors que le gouvernement actuel a crée 35 nouvelles taxes et impots depuis 2007 et que la quasi totalité des candidats nous promettent encore plus d’Etat, il est temps d’affirmer que l’ultra étatisme et l’ultra socialisme ont provoqué la crise de 2008, et ont frappé une France qui n’avait pas profité de la période de croissance pour se réformer et baisser ses deficits. Certains, à l’UMP, affirment qu’Hervé Morin n’a pas le droit de critiquer un gouvernement dont il a fait partie pendant 3 ans. Que des médecins spécialistes de l’amnésie se précipitent rue de la Boétie dans le XVème arrondissement ! N’a t-on pas eu, en 2006, un Ministre de l’Intérieur qui a critiqué son premier ministre et son Président de la République ? Il reste peu de temps pour faire passer l’idée qu’un Etat recentré sur ses seules missions régaliennes (police, justice, armée, diplomatie) et de préférence gerées au niveau Communautaire, un Etat appliquant le principe de subsidiarité dans tous les domaines et faisant confiance aux corps intermédiaires que sont les entreprises et les associations, fonctionnerait mieux que cet Etat omni-présent qui prétend tout faire, de la fabrication de voitures à la surveillance du Net, en passant par la gestion catastrophique du système éducatif ou la subvention de business non rentables. Une autre France est possible, une France libérale, une France dans laquelle l’Elysée quitterait le 55 rue du Faubourg St Honoré pour délocaliser un gouvernement resserré à Paris la Défense ou au Havre et où le contrat librement consenti entre individus libres remplacerait cette profusion de lois que quasi tous ignorent, faute de pouvoir en prendre connaissance. Hervé Morin peut représenter cette famille libérale qui pour le moment n’a pas de candidats. —-\nSur le web "}