{"url": "https://www.contrepoints.org/2020/11/21/384944-electricite-la-chute-de-equilibriste-va-t-elle-entrainer-celle-de-la-france", "title": "Électricité : la chute de l’équilibriste va-t-elle entraîner celle de la France ? ", "author": "Par Michel Gay et Jean Fluchère.   1) 2,6 GW 2) ", "date": "2020", "content": "La production d’électricité doit toujours être égale à la consommation instantanée. Il suffit d’un déséquilibre de quelques secondes non compensé par le gestionnaire du système électrique, « l’équilibriste », pour que tout le système électrique s’effondre, tel un château de cartes. QUI EST « L’ÉQUILIBRISTE » ? Depuis la loi de février 2000, la responsabilité de la prévision de l’équilibre du système électrique français relève du Ministère de la transition écologique et solidaire, via la Direction générale de l’énergie et du climat (DGEC) qui, elle-même, s’appuie sur les données prévisionnelles du gestionnaire du Réseau de transport de l’électricité (RTE) sans rien en changer. Donc, la responsabilité de l’équilibre électrique en France incombe aujourd’hui en totalité au binôme RTE-DGEC via le Centre National d’exploitation du système électrique (CNES) qui est l’équilibriste en temps réel, et non à EDF. Si couper l’alimentation des sites industriels rémunérés (gain jusqu’à 1 500 MW), ou baisser la tension (gain jusqu’à 4 000 MW) et déclencher des coupures localisées et tournantes, comme le propose la Ministre de l’écologie Barbara Pompili et comme l’Allemagne a dû le faire en juin 2019, ne suffisaient pas, alors il se produirait instantanément un « black-out » national, et peut-être même, par effet domino, un effondrement européen. Toute la vie de la France s’arrêterait car tout dépend aujourd’hui de commandes électriques. La dernière chute de l’équilibriste ayant entrainé un black-out en France a eu lieu le 19 décembre 1978. La remise en route de l’alimentation électrique (« black-start ») a duré une journée complète. Aujourd’hui, un « black-start » en France prendrait plus d’une journée et les conséquences seraient immenses et désastreuses. Pour madame Pompili, qui représente le gouvernement, ce serait la faute de notre « dépendance au nucléaire » ou, bien évidemment, « la faute à la Covid-19 » qui a bon dos pour expliquer toutes les erreurs commises dans le passé et pour justifier par avance les mauvais choix des investissements en cours dans le domaine de la production d’électricité dans le Plan de relance. Cette mauvaise foi sans fin du gouvernement au sujet des possibles black-out devient écœurante. FAIRE DES PRÉVISIONS… Le binôme RTE-DGEC établit des projections de la consommation électrique sur plusieurs années afin de recommander au gouvernement de lancer les nouveaux moyens nécessaires pour assurer une production équilibrée. L’entreprise EDF étant dorénavant un producteur parmi d’autres n’a plus de responsabilité dans ce domaine. Toutefois, RTE ne peut faire des prévisions qu’avec les moyens dont la production est… prévisible, c’est-à-dire pilotable et disponible au moment voulu, comme les centrales thermiques (nucléaire et à flammes) et, pour une partie seulement, hydrauliques Les outils de production éoliens et photovoltaïques dépendants du vent et du soleil ne doivent pas être pris en compte en raison de leur imprévisibilité. Sauf, bien sûr, pour le solaire photovoltaïque qui, avec certitude, ne produit rien la nuit ni lors des pointes de consommation hivernales qui ont lieu entre 18 heures et 20 heures… L’Allemagne estime que seulement 1 % de la puissance éolienne installée est… prévisible et sûr le soir lors de la pointe de consommation. Et les relevés de ces dernières années en hiver lui donnent raison ! Toutefois, en France, au motif que pendant 90 % du temps, la puissance éolienne en France est au moins égale à 10 %, RTE retient dans ses prévisions une puissance de… 10 % minimum ! Soit 10 fois plus… Cette surprenante « niaiserie statistique » ignore les creux de production éolien à moins de 1 % de la puissance installée en France et se produisant notamment lors des périodes anticycloniques qui sont des périodes froides, donc de fortes consommations. UNE INJONCTION DE SURETÉ NON RESPECTÉE ?  En outre, les autorités responsables de la sureté interdisent d’invoquer un défaut générique sur plusieurs réacteurs du parc pour justifier un fonctionnement dégradé de la sûreté nucléaire afin maintenir l’équilibre production-consommation. Pour garder des marges de manœuvre, il faut donc conserver des capacités de production en réserve pour pallier en toute sécurité des déficiences techniques. Or, cette année, l’incident générique se nomme « Covid-19 » qui, en raison des contraintes sanitaires liées à la protection des salariés, a allongé les durées de révision du parc nucléaire. Malgré des efforts remarquables, EDF a atteint 45 GW de puissance nucléaire au 15 novembre 2020 et atteindra probablement 50 GW début décembre 2020, sur les 61 GW de puissance nucléaire installée. RTE semble n’avoir jamais tenu compte de cette injonction de l’Autorité de sureté nucléaire (ASN) et de la Commission de régulation de l’énergie (CRE) dans ses bilans prévisionnels. Et la DGEC, dont c’est aussi le rôle, n’a jamais relevé ce point fondamental alors qu’elle entérine les bilans prévisionnels proposés par RTE. De plus, depuis 5 ans RTE surestime la disponibilité du parc de production et sous-estime la consommation. Ses bilans prévisionnels s’appuient sur les données fournis par l’ADEME reprenant elle-même celles de l’association antinucléaire Négawatt. Résultat : les bilans prévisionnels de RTE (confirmés par la DGEC) font apparaître des excédents de moyens de production et EDF a donc proposé d’arrêter définitivement les centrales thermiques qui devenaient inutiles. RTE n’a pas demandé à la DGEC de conserver en secours une plus grande partie du parc thermique à flammes (quitte à la mettre dans les réserves de capacité), ni de reporter la décision d’arrêt de Fessenheim. La pointe de consommation en France a atteint 102 GW en février 2012. RTE a pu faire face alors avec un parc thermique pilotable (nucléaire et à flammes) plus important de 12 GW à celui d’aujourd’hui, et une disponibilité de 100 % du parc électronucléaire. Pourtant, plus de 7 GW ont dû être importés d’Allemagne. ÇA PASSE OU ÇA CASSE… Pour éviter le black-out généralisé, RTE peut importer jusqu’à 14 GW… à condition que les pays voisins puissent fournir l’électricité manquante. En effet : 1) selon le bilan prévisionnel de l’Allemagne pour l’hiver 2020 / 2021, la réserve pour l´exportation éventuelle vers la France lors de la pointe de consommation en Allemagne sera de seulement 2,6 GW en janvier 2021 dans l´hypothèse d´une simultanéité d’événements. A partir de 2022, après l´arrêt de 4 GW de nucléaire et de 6 GW de charbon prévus en 2021, les marges restantes seront même négatives… L´Allemagne devra elle aussi intégrer l’importation d’autres pays (dont la France…) pour garantir l´équilibre offre-demande d’électricité. Il reste à espérer que RTE connait ce bilan prévisionnel allemand, et que la pointe de consommation en France ne tombera pas au même moment qu’en Allemagne qui dépense pourtant chaque année des dizaines de milliards d’euros pour subventionner ses énergies renouvelables intermittentes. De part et d’autre du Rhin, les mêmes grosses ficelles tentent de masquer les sommes gigantesques ponctionnées sur le dos des citoyens. La France a plafonné la CSPE et l’Allemagne son équivalent « EEG-Umlage », mais chacun a rajouté des ponctions sur une ligne budgétaire de l’Etat. Pour la France, il s’agit du programme 345 « Service public de l’énergie »… 2) L’Italie, l’Angleterre et la Suisse sont structurellement déficitaires en hiver, tandis que la Belgique  équilibre à peine sa consommation avec les arrêts actuels des centrales nucléaires Doel 1 et 2. Restent les interconnexions avec l’Espagne et l’Allemagne qui permettraient d’importer 5 GW. Il faudrait donc procéder à des délestages au-dessus des possibilités de délestages des industriels qui sont au maximum de 2 GW. De plus, et pour les connaisseurs, certaines interconnexions en courant continu (avec les Anglais par exemple) ne participent pas à la synchronisation en fréquence du réseau Européen (UCTE). L’ÉQUILIBRISTE SUR LA CORDE RAIDE SANS MARGE ! Alors que la puissance appelée n’était pourtant que de 88 GW en janvier 2020, et malgré le délestage de grands clients, RTE avait alors signalé que sa marge n’était plus que de 1 GW (soit un seul réacteur nucléaire). Il n’y a donc plus aucune marge en puissance mobilisable. RTE confirme que : « l’hiver 2020-2021 reste placé sous vigilance particulière, principalement à cause de la crise sanitaire. (…) En cas de vague de froid, principalement en janvier et, surtout en février, des difficultés pourraient survenir ».   Et ces « difficultés » (quel euphémisme !) surviendraient un jour d’activité en semaine et couterait donc environ 10 milliards d’euros ! L’électricité est devenue le système sanguin d’une économie moderne. C’est un bien commun vital. Sans elle, même pendant quelques secondes, ou avec des productions erratiques, ce serait le chaos en France. L’argument facile de la Covid-19 est bien commode pour justifier toutes les « bêtises » d’hier, d’aujourd’hui et de demain… Transition énergétique, que de crimes le gouvernement commet en ton nom ! A quoi joue « l’équilibriste » RTE-DGEC dont la chute entraînerait celle de l’activité économique de la France ? "}