{"url": "https://www.contrepoints.org/2013/11/17/146428-francois-hollande-et-son-socle-politique-les-tontons-flingueurs", "title": "François Hollande et son socle politique : les tontons flingueurs ", "author": "En mai 2012, François Hollande remportait les élections présidentielles. La presse convoquait alors les symboles qui furent ceux de la gauche en 1981. Aujourd’hui, Hollande est tombé à 15% dans les sondages. La campagne de Hollande fut la campagne d’une gauche mitterrandienne qui a délaissé les grands symboles éternels du Parti Socialiste pour se reposer sur un socle électoral bancal à défaut d’avoir un socle politique solide. La déchéance était fatale. Tant sur le plan des idées que vis-à-vis de l’opinion. Par Loïs Henry. ", "date": "2013", "content": "Par Loïs Henry. Après la déchéance de Dominique Strauss-Kahn, le Parti socialiste pensait s’être sorti d’affaire avec un François Hollande qui ne divisait pas l’opinion. On avançait alors qu’il était social-démocrate, une sorte de Strauss-Kahn en moins pervers, un bon blagueur et très proche de vous et moi. Profitant d’un climat de haine contre Nicolas Sarkozy, le candidat qui ne clivait pas remportait l’élection présidentielle. La presse nous servait les images de 1981, nous avons même eu droit à la désormais célèbre rose. La fameuse union de la gauche venait d’être réalisée par le candidat qui n’avait rien fait dans sa vie politique avant 2011 et qui s’était pourtant bien amusé à mettre le feu aux poudres au Parti Socialiste, et ce pendant dix ans. Hollande président, c’est un Hollande d’abord populaire car les Français pensent qu’il va les laisser tranquille. Est-ce tout ? Hollande a-t-il un socle politique solide ? En fait, non. Souvenez-vous de sa campagne, faisons un bref retour en arrière. Peu de gens avaient pointé du doigt le rapport du think tank socialiste « Terra Nova » qui dressait les grands axes d’une nouvelle politique pour le Parti Socialiste, d’une nouvelle stratégie électorale. En quoi consistait cette stratégie ? À faire une majorité constituée de la somme des minorités. La stratégie de Hollande en 2012 est double : jouer sur l’anti-sarkozysme et faire voter en masse les minorités. Électoralement, c’est un triomphe. Voilà l’homme à l’Élysée, image qui en aurait fait rire plus d’un en 2010. Les mots sont importants ; nous parlons bien d’une stratégie électorale et non politique. Je m’explique. Quand je pense à cette stratégie électorale, je ne peux m’empêcher de songer à Jean-Jacques Rousseau. Rousseau distingue l’intérêt général de l’intérêt particulier. Évidemment, pour lui, il faut mettre l’intérêt général au-dessus de tous les intérêts particuliers. Or, Hollande n’a fait qu’additionner les intérêts particuliers dont le plus bel exemple est le mariage gay. Il a bien appris les leçons de Mitterrand. Quelle en est la conséquence ? Hollande n’a jamais eu de socle politique, il n’a pas réuni autour de lui des « hollandistes », des gens qui votaient pour l’homme ou pour ses idées, non, Hollande n’a réuni que des gens intéressés par une seule réforme. Ce point concerne tout particulièrement la population homosexuelle qui désespérait de voir le mariage pour tous au programme d’autres partis et qui s’est portée sur le candidat socialiste pour obtenir ce droit, presque « malgré elle ». Cependant, une fois que la loi est votée, plus rien ne lie ces « communautés » à Hollande. Elles n’aiment pas particulièrement le personnage et sont en profond désaccord avec de nombreux points de sa politique. Quand toutes ces minorités qui avaient fait cette majorité s’effritent, il ne reste plus que quelques inconditionnels. Les leçons de Rousseau feraient bien d’être méditées de temps à autres. On ne peut pas espérer être populaire si rien ne retient les électeurs, si aucun consensus n’a été fait sur trois ou quatre points centraux. Pour voter pour Hollande, il aurait fallu se reconnaître dans trois idées phares qui auraient dû être les clés du quinquennat. Mais, il n’y avait pas d’idée dans le programme de François Hollande, il n’y avait pas de symbole, pire, il n’y avait ni vie, ni lumière. Hollande paie aujourd’hui la stratégie de facilité qu’il a suivie pendant la campagne présidentielle. Il a été incapable d’unifier le Parti Socialiste et les Français. Il a été incapable de « réenchanter le rêve français » parce qu’il a flatté les intérêts particuliers des gens et leur a fait miroiter une avancée personnelle à défaut d’une avancée collective. Il a été incapable de donner une profondeur à sa pensée politique. Pourtant, il y avait de quoi faire à gauche. Hollande aurait dû faire du sens avec les grands symboles que la gauche a abandonnés et que la droite tend à se réapproprier tellement ils sont grands : Jaurès, Blum, Mendès-France. Non, Hollande ne devait pas jouer à être ceux qu’il ne sera jamais, Hollande devait faire un Parti Socialiste jaurésien, blumien et mendésiste. Il a préféré se réfugier derrière l’avatar de « Tonton » et il a longtemps cru qu’il pourrait naviguer à vue à travers les vagues d’opposition en s’exprimant peu et en conservant la figure tutélaire du Président. Cette fonction présidentielle convenait bien à François Mitterrand mais ce costume est bien trop grand pour l’autre François. Hollande n’est pas un homme politique, il est un compteur de voix. Dans cette logique, la chose à craindre aujourd’hui est de le voir s’abaisser à dissoudre l’Assemblée Nationale, ce qui serait politiquement suicidaire pour la gauche mais électoralement gagnant pour un homme qui entend bien faire deux mandats. Cela avait pourtant l’air simple, et cela rimait si bien : Jaurès, Blum, Mendès. Hollande a choisi Mitterrand, il en a perdu les idées et le socle politique. Sans surprise, le voilà flingué. "}