{"url": "https://www.contrepoints.org/2019/11/23/358290-clintel-au-parlement-europeen-de-bruxelles", "title": "Clintel au Parlement européen de Bruxelles ", "author": "Par Benoît Rittaud. 779 signatures 35 pays 78 signataires ", "date": "2019", "content": "Le 2 novembre s’est tenue, dans le bâtiment du Parlement européen à Bruxelles, une après-midi de discussions à l’occasion de la présentation de la plateforme Clintel et de la Déclaration climato-réaliste. Cinq députés européens étaient présents (trois néerlandais, une allemande et une britannique) pour cet événement qui a rassemblé une cinquantaine de personnes. Guus Berkhout, le responsable de Clintel, a tout d’abord présenté de façon détaillée les six points de la Déclaration, à sa manière : calme, mais sans jamais rater l’occasion d’un bon mot. « The pseudoscience is settled », a-t-il lancé pour en appeler à un retour à la science et à la possibilité de mettre sur pied un débat ouvert à propos des questions qui se posent sur l’évolution du climat. Il a aussi donné ce conseil avisé : lorsqu’un modèle informatique nous est présenté, nous devons prendre le réflexe de nous intéresser moins à son output (ce qui est produit par le modèle) et plus à son input (ce qui a été mis dans le modèle). Après son intervention et quelques premières questions, une députée britannique (qui s’est présentée comme libérale-démocrate, mais je n’ai pas eu le temps de retenir son nom) a demandé la parole pour lancer un petit discours passionné contre le climato-réalisme. Elle « aimerait tant » que nous ayons raison, mais comment ferons-nous pour regarder nos enfants dans les yeux si, dans quelques années, la crise climatique se fait insurmontable… Cela a initié une discussion d’une bonne dizaine de minutes, qu’elle a tenté de faire appuyer par un collègue qui a vécu de près la récente inondation qui s’est produite à Sheffield. L’assemblée, pratiquement toute acquise au climato-réalisme, s’est très bien comportée en lui laissant développer son propos. Personne ne s’est montré agressif, aucun anathème n’a été lancé. Les meilleures réponses sont, je crois, venues de Guus Berkhout. Il a tranquillement fait remarquer à la députée qu’elle tenait un discours purement émotionnel, et à son collègue il a lancé : « Laissez-nous vous aider. Laissez-nous vous aider en identifiant les vraies causes de ce malheur, qui n’ont rien à voir avec le CO2. » Les considérations énergétiques ont occupé une bonne part des discussions. Il a été peu question d’énergies renouvelables, mais il n’y avait pas besoin d’être devin pour savoir ce que les uns et les autres en pensaient. On aurait sûrement discuté davantage de cet aspect si le train de Detlef Ahlborn n’était pas tombé en panne, l’empêchant de venir nous parler du désastre qu’est l’Energiewende, la transition énergétique allemande (comme quoi y a pas que la SNCF qui a parfois des soucis). Le nucléaire a été davantage discuté (c’est un peu ma faute, j’en ai parlé pendant ma présentation, à la demande de Guus). Globalement, l’ensemble de l’assemblée y était favorable. Notre ami Samuele Furfari, ancien fonctionnaire européen qui nous avait présenté un fort bel exposé à la Contre-COP24, a rapporté ce que lui a dit un jour un haut responsable : « Le jour où les écologistes comprendront que le nucléaire est la seule solution contre le changement climatique, ils diront qu’il n’y a pas de changement climatique ! » Qui sait, il y a peut-être là un réservoir de futurs alliés… La réunion était aussi celle du lancement de la plate-forme Clintel, qui contient la liste actualisée des signataires de la Déclaration climato-réaliste. Celle-ci rassemble à l’heure qu’il est 779 signatures, provenant de 35 pays. En cliquant sur le drapeau français vous découvrirez, outre la Déclaration en français (traduite par l’auteur de ces lignes, by the way), la liste de nos 78 signataires actuels, qui font de la France le quatrième pays le plus représenté (derrière l’Italie, les États-Unis et l’Australie). — Sur le web "}