{"url": "https://www.contrepoints.org/2020/10/04/381454-james-elam-et-peter-safar-reanimation-cardio-pulmonaire-les-heros-du-progres-37", "title": "James Elam et Peter Safar, la réanimation cardio-pulmonaire – Les Héros du progrès (37) ", "author": "Par Alexander C. R. Hammond. Les Héros du progrès, c’est aussi : ", "date": "2020", "content": "Voici le trente-septième épisode d’une série d’articles intitulée « Les Héros du progrès ». Cette rubrique est une courte présentation des héros qui ont apporté une contribution extraordinaire au bien-être de l’humanité. Nos héros de la semaine sont James Elam et Peter Safar, les deux médecins qui ont découvert et popularisé la réanimation cardio-pulmonaire (ou RCP) moderne. Leur méthode est enseignée partout dans le monde comme LA façon de réanimer une personne. Le Forum économique mondial a estimé que cette technique a jusqu’à présent permis de sauver 5 millions d’êtres humains et cela continue chaque année pour des centaines de milliers d’autres. Avant la RCP, on utilisait de nombreuses méthodes étranges pour réanimer des patients ayant perdu connaissance. Au Moyen-Âge, on flagellait. Dans les années 1500, des soufflets de cheminée étaient couramment mis à contribution afin d’envoyer de l’air chaud et de la fumée dans la bouche du patient à réanimer. À la fin des années 1800, il était recommandé d’étirer la langue de la personne inconsciente tout en lui chatouillant la gorge avec une plume. Jusque vers la fin des années 1950, on conseillait de réanimer les patients en leur relevant les bras et en exerçant une pression sur leur poitrine. Mais ces méthodes inefficaces ont été largement abandonnées grâce aux travaux de James Elam et Peter Safar. James Elam naît prématuré le 31 mai 1918 à Austin, au Texas. Il pèse à peine 900 grammes à la naissance. De ce fait, il souffre pendant son enfance de problèmes respiratoires. Il dira par la suite que ces difficultés à respirer ont pesé sur les décisions prises dans sa carrière à venir. En 1942, il obtient une licence à l’université du Texas et trois ans après, décroche un doctorat à la John Hopkins School of Medicine. En 1946, après un stage à l’U.S. Naval hospital de Bethesda, dans le Maryland, il décide de parfaire sa formation en physiologie à l’université du Minnesota. Il s’y prend d’intérêt pour la respiration. Apprenant qu’en Europe, des sages-femmes rencontraient un certain succès en utilisant le bouche-à-bouche pour réanimer des nouveaux-nés, il commence à se demander s’il n’y aurait pas plus efficace que la technique d’élévation des bras et de compression thoracique pour réanimer des patients. Il passe quelques années à étudier la chirurgie au Barnes Hospital de St-Louis, puis commence à se spécialiser dans la physiologie de la respiration. Bien qu’il ne soit pas le premier à créer un respirateur, il en développe plusieurs qui s’avèrent à même d’apporter une aide respiratoire à des patients hospitalisés. Conscient de l’inutilité de ses machines pour des personnes souffrant de difficultés respiratoires en dehors d’une structure hospitalière, il commence à travailler sur ce qu’on allait connaître comme la « respiration artificielle ». En 1954, il arrive à démontrer qu’il est possible de fournir une oxygénation adéquate pour une réanimation grâce à de l’air expiré. Il tente d’éveiller l’attention de la communauté médicale ainsi que du grand public pour ses découvertes. Mais ce n’est qu’après avoir reçu l’aide de Peter Safar qu’elles seront reconnues par tous. Peter Safar naît le 12 avril 1924 à Vienne, en Autriche. Il commence ses études de médecine à 19 ans à l’université de Vienne où il décroche un doctorat en 1948. L’année suivante, il accepte une bourse en chirurgie à l’université de Yale. Après une courte formation en anesthésiologie à l’université de Pennsylvanie, il part s’installer à Lima, au Pérou, pour y fonder le premier service universitaire d’anesthésie du pays. En 1954, il prend la tête du service d’anesthésie à l’hôpital John Hopkins de Baltimore, dans le Maryland. Deux ans plus tard, il rencontre Elam lors du congrès de l’American Society of Anesthesiologists à Kansas City. Rentrant ensemble à Baltimore, ils discutent des avantages et des inconvénients de différentes méthodes de réanimation. Après qu’Elam lui eut expliqué qu’il avait réussi à prouver que l’air expiré constituait un gaz de réanimation approprié, Safar suggère et mettra ensuite en œuvre une série d’expériences pour démontrer que de l’air expiré en bouche à bouche peut maintenir des niveaux d’oxygène satisfaisants chez un patient en arrêt respiratoire. Ensemble, ils perfectionnent les premières étapes de la RCP, qui inclut une inclinaison de la tête afin d’ouvrir les voies respiratoires ainsi que la technique précise de bouche à bouche. Ces expériences mettent en évidence l’échec des méthodes de réanimation courantes par compression thoracique et élévation des bras et attestent de la supériorité de la technique de l’air expiré d’Elam. En 1957, Safar écrit un livre intitulé ABC de la réanimation qui associe les méthodes A (Airway – voies respiratoires) et B (Breathing – respiration) de la RCP avec C – les compressions thoraciques. L’ouvrage est devenu fondamental pour la formation à la RCP. La même année, l’armée américaine valide la technique d’Elam et Safar. En 1958, ce dernier publie les résultats de ses expérimentations dans un article du Journal of the American Medical Association. En 1959, Elam rédige un livret d’instruction plus court exposant sa méthode de RCP intitulée Rescue Breathing. Le succès rencontré par cette publication l’incite à produire ses propres films pour illustrer sa technique. Le duo contribue également  au développement du mannequin d’entraînement à la RCP appelé Resusci Anne. L’intérêt indiscutable de leur méthode a rendu « extrêmement rapide », selon Safar lui-même, le passage de la réanimation par compression thoracique-mouvements respiratoires, au bouche à bouche. Vers 1960, la RCP de James Elam et Peter Safar est adoptée par la Croix Rouge américaine, la National Academy of Science, et rapidement enseignée partout dans le monde. En reconnaissance pour leurs travaux, Elam et Safar ont reçu pléthore de distinctions et honneurs. L’armée américaine a décerné à Elam le Certificate of Achievement. En 1962, la Medical Society de l’État de New York lui a attribué sa plus haute distinction honorifique, le prix Albert O. Bernstein. L’Autriche a décerné à Safar sa plus haute distinction honorifique civile, la Cross of Honor en 1999. À trois reprises, il a été sélectionné pour le Prix Nobel de médecine. Elam fondera la Société d’Anesthésie Obstétrique et de Périnatalogie. Jusqu’à son décès, le 10 juillet 1995, il continuera à tester et adapter différents systèmes d’anesthésie. De son côté, Safar créera le premier service universitaire d’anesthésie et le premier programme de formation au monde de soins intensifs à l’université de Pittsburgh. Il dira que tout au long de sa vie son objectif aura été de « sauver le cœur et le cerveau de ceux qui sont trop jeunes pour mourir ». Il poursuivra ses recherches jusqu’à sa mort, le 13 août 2003. Grâce aux travaux de James Elam et Peter Safar, la médecine d’urgence s’est améliorée. Leur méthode moderne de RCP est toujours enseignée de par le monde et on porte à son crédit le sauvetage de centaines de milliers de vies chaque année. Pour ces raisons, James Elam et Peter Safar sont nos trente-septièmes héros du progrès. Les Héros du progrès, c’est aussi : — Sur le web – Traduction par Joel Sagnes pour Contrepoints.   "}