{"url": "https://www.contrepoints.org/2020/08/25/378741-haut-commissariat-au-plan-vous-reprendrez-bien-un-peu-de-dirigisme", "title": "Haut-Commissariat au Plan : vous reprendrez bien un peu de dirigisme ? ", "author": "Par Nathalie MP Meyer.   ", "date": "2020", "content": "Le Président du MoDem François Bayrou sera-t-il nommé à la tête d’un tout nouveau tout beau Commissariat général au Plan avec le titre de Haut-Commissaire dès le mois prochain ? C’est ce que prétend une rumeur de plus en plus insistante et de plus en plus détaillée. Ce projet calqué sur les structures administratives mises en place en France à partir de 1945 n’est évidemment pas dénué de motivations bassement politiciennes en vue de 2022. Mais plus fondamentalement, il nous confirme une fois encore combien Emmanuel Macron, très loin de l’ultra-libéralisme qu’on lui prête volontiers, est en réalité habité d’une nostalgie foncièrement collectiviste et dirigiste. Le parti présidentiel ayant perdu récemment sa majorité absolue à l’Assemblée nationale, l’appui de l’allié MoDem redevient d’une actualité brûlante pour l’exécutif alors que s’ouvre la grande ligne droite qui mène directement à l’élection présidentielle de 2022. Il serait ballot de voir les ultimes projets du gouvernement mis en minorité faute d’avoir su trouver un terrain d’entente avec un Bayrou réputé ingérable et prompt aux revirements outragés. Quelque peu oublieux de cette situation au moment de former son gouvernement, le Premier ministre Jean Castex s’est heureusement rattrapé en attribuant ensuite deux Secrétariats d’État au MoDem, histoire de mettre un peu de baume sur les aigreurs des bayrouistes. Mais le premier d’entre eux, qui vit depuis l’enfance dans l’obsession narcissique d’un destin sinon présidentiel du moins national, a aussi ses petites revendications. Et si l’on ressuscitait le Commissariat général au Plan, se sont dit alors le Président et son nouveau Premier ministre ? On résout le cas Bayrou, on répond à une demande de plus d’État et de souveraineté, on parle réindustrialisation et relocalisation, on restaure l’État au sommet des décisions importantes après les malencontreux cafouillages de la gestion du Covid-19, on remet une couche de « gaullisme social » sur les « exceptions » françaises – gaullisme voulant dire dirigisme et social signifiant dépenses publiques – bref, on contente pratiquement tout le monde sur l’ensemble de l’échiquier politique ! Quant à François Bayrou, il jubile. L’idée lui plaît d’autant plus qu’il l’a déjà eue lui-même et qu’il compte bien imposer ses conditions, grand destin national oblige : rattachement direct au Président, nouveaux locaux, conservation de la mairie de Pau et surtout, nomination décalée par rapport au menu fretin du gouvernement : S’il n’en faut pas plus pour lui faire plaisir… Curieusement, plus personne n’a l’air de se soucier de l’affaire des assistants euro-parlementaires présumés fictifs du MoDem, affaire pour laquelle il a été mis en examen en décembre 2019 et qui l’avait contraint à démissionner précipitamment de son poste de ministre de la Justice en juin 2017. Juste un mois après avoir été nommé avec la noble mission… de moraliser la vie politique ! De l’histoire ancienne, manifestement. Belloubet ayant succédé à Bayrou, la moralisation en question fut néanmoins l’objet de la première loi du quinquennat et sa signature en direct à la télévision par Emmanuel Macron nous donnait déjà une bonne indication de l’overdose de cinéma qu’on pouvait attendre de l’action présidentielle. Il se pourrait donc qu’après le Grand Débat national et la Convention citoyenne pour le Climat – pour citer deux innovations récentes – le haut-commissariat au Plan ne soit qu’une esbroufe de plus visant uniquement, sous des dehors politiques sérieux, à tirer le gouvernement d’affaire et à servir les objectifs électoraux de court terme d’Emmanuel Macron, en l’occurrence endormir dans les titres et les honneurs un allié trop remuant et souvent encombrant. À peine constitué en grande pompe, aussitôt oublié – voilà ce qu’on pourrait facilement penser de ce nouveau « bidule ». Mais il est d’autres indices plus profonds qui laissent penser que la nouvelle entité annoncée par le Premier ministre sur BFM TV début juillet et confirmée officiellement dans sa Déclaration de politique générale du 15 juillet dernier correspond bel et bien au tropisme collectiviste et dirigiste fondamental qui anime en réalité Emmanuel Macron depuis le début. Le président aurait pu confier à François Bayrou (ou à tout autre) l’intéressante mission de recenser tous les comités, hauts-conseils et autres commissariats parfaitement inutiles voire carrément nuisibles à la prospérité de la France afin de planifier leur suppression à brève échéance. Il aurait pu lui demander de passer en revue le Code des impôts ou le Code du travail afin d’aboutir à un véritable choc de simplification. Mais non. Nous avons déjà France Stratégie, institution rattachée au Premier ministre qui a pris la relève du Commissariat au Plan en 2013 et qui a pour mission d’anticiper les mutations à venir, inventer les politiques publiques de demain et préparer les réformes. Et nous aurons donc en plus le haut-commissariat au Plan afin, dixit Jean Castex, « de ré-éclairer l’action publique d’une vision de long terme » et de « recréer des outils de prospective ». On sent comme un doublon… Historiquement, le Commissariat général au plan a été instauré en 1946 par Jean Monnet avec des objectifs de reconstruction et de modernisation de l’économie française, aidé en cela par le plan Marshall. Cependant, la tradition planificatrice nous venait de plus loin : des socialistes et des syndicalistes de l’entre-deux-guerres d’abord, mais sans applications concrètes, et surtout du régime de Vichy. Son organisme en charge du plan deviendra le Commissariat au plan de Monnet et De Gaulle. Passés les besoins spécifiques de la reconstruction, passé un regain d’intérêt pour le plan avec la mise en œuvre du Programme commun de la gauche en 1981, la planification en tant que telle fut abandonnée en France dans les années 1990. Il est intéressant d’entendre ce que l’un des Commissaires au Plan, Pierre Massé, trouva à dire à ce sujet à l’époque : Par « libéralisme impulsif » et « dictature de l’instant », il faut comprendre l’initiative individuelle à la base de la libre entreprise, perçue comme mauvaise et égoïste par nature, et incapable de projets de long terme conscients et désintéressés. Il convient donc de la brider autant que possible et de lui substituer un plan dédié aux fins sociales souhaitables (barrages hydro-électriques, plan calcul, TGV…), que seuls M. Massé, ses chefs et ses collègues du gouvernement et de l’administration, dans leur immense sagesse bureaucratique (et avec l’aide de nos impôts), sont à même d’envisager et d’atteindre – trop souvent dans un échec fracassant. Plus près de nous, les déboires franchement ridicules de l’application « souveraine » StopCovid développée à l’instigation du gouvernement devraient nous vacciner définitivement contre l’illusion que l’État aurait des lumières inaccessibles au commun de la société civile. Il est dès lors particulièrement inquiétant de lire dans un récent article du quotidien  Le Figaro que François Bayrou reprend à son compte cette idée de se libérer de la « dictature de l’instant ». Cette dictature de l’instant qui a poussé les enseignes de la grande distribution à se mettre en mesure de procurer rapidement des masques chirurgicaux aux Français alors que l’État responsable s’est montré incapable de le faire, j’imagine… Et l’on tombe carrément à la renverse en apprenant ensuite que le même Bayrou cite souvent la Chine comme modèle : Exemple clairement malheureux. Si l’on doit se lamenter de quelque chose, c’est que la Chine ne laisse pas plus de place à la « dictature de l’instant » selon l’acception de Pierre Massé et soit beaucoup trop une dictature politique pleine et entière. Mais si tels sont bien les sentiments de François Bayrou à l’égard des bienfaits de la planification étatique, nul doute qu’Emmanuel Macron ait trouvé le candidat idéal. Lui-même est le premier à vanter toutes les institutions collectives qui nous gouvernent, de l’Urssaf qui serait notre « amie » à la sécurité sociale dont il a nommé autoritairement le directeur général Nicolas Revel comme directeur de cabinet de Jean Castex, en passant par la référence explicite aux « Jours Heureux » dans son adresse aux Français d’avril dernier. Cette expression reprend en effet le titre du programme du Conseil national de la résistance, lequel fut largement nourri par le modèle soviétique et constitue encore aujourd’hui la haute référence « morale » du modèle social étatique, collectif et monopolistique qui est censé nous « protéger » et réussit surtout à nous plomber à force de dépenses publiques, impôts et dette. Il n’est certes pas anormal de réfléchir à l’avenir. Mais ce débat gagnerait à être mené avec souplesse par une multitude de cercles de réflexion dans une multitude de directions possibles plutôt que par une seule institution qui raisonne selon un point de vue unique et qui risque ainsi de définir autoritairement un futur formel qui se révélera complètement obsolète le moment venu. De plus, depuis les travaux de Hayek et Rueff, depuis même les observations de Vauban, Say ou Bastiat, et surtout depuis la décadence du socialisme réel dans la dictature politique et la pénurie, on sait qu’une planification consciente est incapable de tenir compte de la multitude des facteurs économiques et humains nécessaires à l’émergence de la prospérité économique et au progrès humain. Comme l’écrivait Jacques Rueff dans « Pourquoi, malgré tout, je reste libéral » : Ce à quoi, en tant que haut-fonctionnaire parfaitement conscient des dérives inévitables de la toute-puissance étatique, il ajoutait : Autrement dit, une « route de servitude ». La France n’a nul besoin de voir M. Bayrou ou tout autre impétrant se transformer en un dogmatique M. Lebureau tout boursouflé de la supériorité supposée des interventions de l’État. Elle a besoin de liberté, elle a besoin de débats publics riches et ouverts, elle a besoin d’initiatives individuelles et elle a besoin de prises de risque et de responsabilité. Tout le contraire de ce qui se profile si le haut-commissariat au Plan devient réalité. Ça promet. — Sur le web "}