{"url": "https://www.contrepoints.org/2011/07/01/33201-privatisons-le-nucleaire-civil", "title": "Privatisons le nucléaire civil ", "author": "Par Vincent Bénard. Nucléaire Civil, le Rebond ! Conclusion: Pour aller plus loin : ", "date": "2011", "content": "Jean Michel Belouve, auteur de « la servitude climatique », vient de publier un rapport-livre pour l’institut Turgot, destiné à faire le point des forces et faiblesses de l’industrie nucléaire française après l’accident de Fukushima et intitulé: « Nucléaire Civil, le Rebond ! » Ce n’est pas, en tant que tel, une « réflexion théorique » sur la filière nucléaire. Le but n’était pas de gloser ad infinitum sur les « tares de naissance » de l’industrie nucléaire française, à savoir son modèle étatique, qui a sans doute favorisé un modèle « gigantiste », au profit d’autres développements. Mais l’auteur, partant du constat que « ce qui est fait est fait », s’est tourné vers l’avenir, et estime que l’industrie nucléaire française, forte de savoir-faire de grande qualité, reste un atout pour notre pays, à condition de l’émanciper de la tutelle de l’État, devenue trop envahissante, et qui empêchera non seulement nos grands noms du nucléaire, mais les centaines de sous-traitants High Tech du secteur, de prendre le train des évolutions très importantes de la filière qui s’annoncent à l’ère non seulement de Fukushima, mais surtout de l’explosion du niveau de vie, et donc de la demande énergétique, des pays émergents. L’auteur ne délivrant pas de résumé exécutif de son rapport, je vous donne le mien, avant de me livrer à une analyse des forces et faiblesses de l’ouvrage. —- Après l’accident de la centrale nucléaire de Fukushima, de nombreuses voix se sont élevées pour réclamer l’arrêt des programmes nucléaires civils. Ces voix ont hélas trouvé un écho en Suisse et surtout en Allemagne, où, sur proposition de la chancelière Merkel, le parlement vient de voter une sortie complète du nucléaire en 2022. Or, le nucléaire civil reste, en l’état actuel de nos connaissances technologiques, la seule filière capable de subvenir aux besoins croissants en énergie de l’économie mondiale. Dans ce contexte, la filière nucléaire civile française a des atouts incontestables qu’il serait dommage de voir sacrifiés sur la base de décisions irraisonnées et irrationnelles. Rappelons que l’accident de Fukushima est d’abord dû à un tremblement de terre d’une force que les sismologues croyaient impossible à obtenir, au vu des données en leur possession. Si une profession doit se remettre en cause, c’est d’abord celle des géologues sismologues… Rappelons aussi que Fukushima a fait un mort à ce jour, et que personne en Europe n’a entendu parler des centaines de disparus liés à la rupture d’un barrage hydroélectrique voisin… Les rêves de voir les énergies renouvelables de type éolien ou solaire remplacer le nucléaire ne sont que de romantiques fantasmes. L’énergie ainsi produite, intermittente et impossible à moduler en fonction des besoins, est tellement consommatrice d’immobilisations au moment de la fabrication des unités de production et de la nécessaire adaptation du réseau de distribution, que le coût de l’énergie produite ne peut pas être compétitif. Certaines de ces « solutions » ne rembourseront même pas au cours de leur cycle de vie l’énergie qu’il a fallu utiliser pour les mettre en œuvre. Le nucléaire civil français, bien que dominé par de grands opérateurs publics (EDF, AREVA, etc.), a généré, à la périphérie de ces grands donneurs d’ordre, un écosystème de petites et moyennes entreprises privées de très haut niveau technologique. Certaines de ces entreprises ne demandent qu’à devenir des leaders mondiaux, pourvu que le cadre offert par l’économie française le permette. Malgré ses indiscutables réussites passées, le nucléaire civil français est handicapé par la mainmise de l’État sur les décisions stratégiques des grands opérateurs. Ainsi, de façon tout à fait incroyable, ce sont des autorités administratives de tutelle, et non l’entreprise AREVA elle-même, qui ont défini les grandes caractéristiques techniques du projet de réacteur EPR : choix (très conservateur) du cœur technologique, exigences délirantes en matière de redondance des systèmes de sécurité… En conséquence, le réacteur EPR a la désagréable caractéristique de produire un KWh plus cher que les meilleures offres en énergie fossiles, contrairement au nucléaire de génération précédente ! Il en résulte que l’offre EPR est inadaptée à la demande de nombreux marchés à l’exportation, comme la cuisante défaite face aux coréens à Abu Dhabi l’a montré. Les conditions de commercialisation des premiers EPR vendus à l’international (Chine et Finlande) ne pourront être reconduites sans gravement mettre en danger les finances d’AREVA. Là où l’État Français a décrété que l’EPR devait embarquer 6 systèmes de régulation active redondants, certains concurrents privés ont fait preuve d’astuce et ont mis au point des procédés dits « passifs » permettant de maintenir la sécurité du réacteur même en cas de « Fukushima » intégral, courant coupé, pompes hors service. Devinez qui produit le KW/h le plus compétitif ? Il y a aujourd’hui 6 offres matures en matière nucléaire dans le monde, mais l’accident de Fukushima va forcer à des regroupements. Si Areva est tenu en dehors des accords à venir à cause de sa tutelle étatique, parce qu’elle n’est pas très réactive et parce que les partenaires étrangers n’aiment pas forcément traiter avec des entreprises publiques, alors AREVA risque de se retrouver totalement incapable de poursuivre son développement international, et ce n’est pas le marché français, saturé, qui lui servira de relais de croissance. Pourtant, malgré les annonces spectaculaires de l’Allemagne, la plupart des nations, et notamment les émergentes, continuent de voir dans le nucléaire la seule forme viable et rentable de production électrique (voir chiffres). Notamment, deux points habituellement soulevés comme des problèmes graves par les opposants au nucléaire ne leur posent pas de difficulté. En effet, les technologies actuelles de traitement des produits de la combustion dans les réacteurs permettent d’envisager l’enfouissement en grande profondeur de quantités limitées de matériaux beaucoup moins radioactifs qu’une mine d’uranium à l’état naturel ou qu’un plateau granitique, endroits où vivent des millions d’individus de par le monde sans conséquences décelables pour la santé. D’autre part, l’abaissement des coûts des réacteurs permet sans aucun souci de provisionner le démantèlement des centrales arrivées en fin de vie, et ce sans obérer la rentabilité de l’installation. Conclusion: il est temps de recentrer le rôle de l’administration du nucléaire sur ses tâches régaliennes (contrôle de sécurité, lutte contre les risques d’attentats anti-nucléaires, traçabilité des combustibles, etc.) et de libérer le secteur de sa tutelle étatique quotidienne devenue étouffante. C’est à cette condition que non seulement les grands acteurs publics actuels, mais aussi les PME de pointe du secteur, pourront retrouver les chemins de l’innovation, s’associer, défricher de nouvelles voies technologiques, dans un secteur où le bouillonnement actuel de la recherche et développement laisse espérer de véritables révolutions dans les deux décennies à venir. —- L’une des forces de l’ouvrage est, comme dans la servitude climatique, la richesse des informations qui s’y trouvent, bien documentées, et dont les parties les plus techniques seront accessibles au profane. En outre, de nombreuses idées fausses (sur la radioactivité, sur la gestion des déchets, etc.) sont combattues avec intelligence. Mais surtout, ce qui frappera, je pense, le lecteur, c’est la dissection au scalpel des processus de décision au sein des autorités publiques qui assurent la tutelle du secteur, et de leur caractère devenu totalement étouffant, au point que la filière semble s’être engagée, commercialement parlant, dans des voix en impasse. L’auteur décrit également le panorama « business » du nucléaire au niveau international. Il estime que Fukushima donnera le top départ d’importantes restructurations dans le secteur. Comme pour lui donner raison, après que le livre ait été mis sous presse, le Coréen Kepco annonçait qu’il était en pourparlers avec le japonais Toshiba pour lui racheter Westinghouse, sa division nucléaire. Kepco, qui produit déjà du Westinghouse sous licence, est l’entreprise qui a battu Areva à abu Dhabi. Aussi la conclusion de l’auteur, à savoir que le nucléaire doit devenir une industrie « presque » comme les autres, l’État se bornant à assurer ses prérogatives régaliennes de sécurité, coule de source. Après la lecture de l’ouvrage, il est impossible de trouver le moindre avantage à la poursuite du statu quo actuel. Les faiblesses de l’ouvrage ne sont pas à chercher dans ce qui s’y trouve, mais dans ce qui ne s’y trouve pas. L’objectif du rapport étant de rester bref (150 pages en format livre), et de sortir moins de deux mois et demi après Fukushima (il fallait le faire), l’auteur a fait des impasses que non seulement les opposants traditionnels au nucléaire, mais aussi les libéraux « théologiques », ne manqueront pas de lui reprocher : non prise en compte des observations de la cour des comptes sur le manque de provision du démantèlement des centrales, pas de réflexion sur l’assurance du risque nucléaire, et pas de dissertation sur le pêché étatique originel de cette industrie. Henri Lepage, président de l’Institut Turgot, explique mieux que je ne saurai le faire dans la préface du livre, que ce n’était pas l’objet d’un tel document, produit avec un tel cahier des charges, que de « refaire » le monde, mais simplement, de regarder vers l’avenir, et de déterminer comment il est possible de transformer l’énergie nucléaire non pas en machine à faire peur ou en jouet du léviathan étatique, mais en atout pour notre pays. Mission accomplie. ———– Pour aller plus loin : <br /> La préface du livre par Henri Lepage La conférence « énergie » de l’institut Turgot —- Sur le web "}