{"url": "https://www.contrepoints.org/2020/10/06/381493-covid-hysterie-et-injonctions-paradoxales", "title": "Covid : hystérie et injonctions paradoxales ", "author": "Par Christophe de Brouwer. Orientation bibliographique ", "date": "2020", "content": "Avec la crise du covid, notre société est-elle devenue paradoxante ? Un mot bien savant qu’il faudra expliquer. C’est ce que nous suggère un article du Huffington post. En fait, elle l’est depuis bien longtemps et le monde du travail en est un exemple. Une société paradoxante fait appel à la notion de double bind, le double lien, la double contrainte non réductible l’une à l’autre, théorisée en 1956 par Gregory Bateson, un anthropologue. En d’autres termes, l’utilisation d’injonctions contradictoires (« les injonctions paradoxales », les « je t’aime, moi non plus ») ne sont pas résolvables par un individu. Ses observations vont servir de support au traitement d’enfants schizophrènes et donner son envol à l’école de Palo Alto. L’OBÉISSANCE À L’AUTORITÉ Prenons un exemple qui est devenu, avec la crise du covid, un élément de discours fréquent, et ce n’est pas un hasard. Ce sont les expériences de Stanley Milgram sur l’obéissance à l’autorité légitime : The obedience to authority est le titre de son livre phare traduit en français. Et beaucoup se sont posé la question de cette soumission très généralisée à la voix de l’autorité dans les premiers mois de la crise covid. Cette voix était déjà paradoxante : c’est pour votre bien que je vous fais mal. C’est pour vous sauver que je vous enferme. Peu importent les nécessités sous-jacentes, le message est en soi paradoxant comme celui d’une mère qui repousse l’enfant tout en affirmant son amour pour lui. La caractéristique de ce double bind est qu’il infantilise la population, lui enlève son libre arbitre. « Je prends soin de vous, agissez en obéissant aux limitations drastiques de votre liberté prises dans votre intérêt, sous peine de punition ». L’agir est intéressant puisqu’il donne l’impression d’une liberté, liberté restreinte certes car l’agir est réduit, limité, comprimé au « bien » d’autrui, ce qu’on appelle une liberté assignée. C’est exactement ce que faisait Milgram. Les sujets de l’expérimentation pouvaient bien sûr refuser d’obéir aux injonctions de l’autorité légitime, tricher sur le voltage utilisé. Mais dans ce cas, l’individu sur lequel s’exerce l’action ne pourra pas apprendre ; et pour apprendre, il faut corriger les erreurs et les faiblesses. Deux-tiers des sujets d’expérimentation ont accepté de faire mal à autrui afin qu’il apprenne. COMPORTEMENTS AUTORITAIRES Combien d’entre nous se sont révélés être de véritables petits chefs dans leur environnement social, apostrophant le désobéissant devenu délinquant pour le remettre parfois brutalement sur le bon chemin, pour lui apprendre ; et combien se sont révélés des délateurs aux autorités légitimes de comportements déviants, pour le corriger. Tout cela a un coût difficilement quantifiable. L’individu ne se transforme pas en sujet obéissant sans conséquence pour lui. Milgram n’aborde qu’incidemment cet aspect dans ses études, mais on en trouve quelques bribes dans son article paru en 1965 « Some conditions of obedience and disobediance to authority », également traduit en français. Voici ce qu’il observe chez ses sujets d’expérimentation : Outre les aspects médicaux pouvant provoquer à terme chez certains d’entre eux des syndromes post-traumatiques, des dépressions ou un approfondissement d’un état anxieux, la majorité d’entre nous étant heureusement résiliente, notons les termes utilisés : « conflit central ». Une autre des données issues de l’expérience de Milgram est la nécessaire cohérence de l’autorité légitime, là où réside précisément la source du conflit central. Lorsque le protocole de l’expérience rendait cette légitimité précaire, les refus d’obéissance devenaient rapidement majoritaires. UNE BRÈCHE DANS L’AUTORITARISME Il est clair que les discours d’un Raoult, Toussaint, Perrone, Toubiana, Parola, etc., largement médiatisés, provoquent une brèche non colmatable au sein des injonctions de l’autorité légitime dans une société ouverte comme les nôtres. La puissante contre-médiatisation gouvernementale et ses affidés, à travers notamment des médias aux ordres, peut ralentir l’élargissement de la brèche, mais ne peut pas la stopper. Et lorsque l’autorité légitime elle-même devient incohérente, l’évolution s’accélère : Déclaration somme toute courageuse mais qui vient buter sur les certitudes imposées par d’autres membres de son gouvernement, basées sur une science dévoyée, frelatée, censurée. Et c’est bien dommage que cette voix ne soit pas mieux entendue, car la résilience sociale face aux injonctions paradoxales du pouvoir devra passer par là. Pour que la réalité d’une société paradoxante puisse commencer à émerger, un élément complémentaire est important. Tant que le doute ne s’était pas installé, la soumission à l’autorité légitime pouvait être acquise assez simplement, malgré le coût santé qui en résultait. Mais lorsque le doute s’installe, à juste titre d’ailleurs, le double bind de Bateson prend toute sa dimension, provoque un comportement qui possède quelques traits de type schizophrénique dans la mesure où les repères normaux disparaissent, en l’occurrence ceux d’un État prenant soin de nous, même au prix d’une infantilisation majeure, rendant ainsi les injonctions contradictoires, paradoxales, non résolvables dans un climat de tension de plus en plus palpable. Le toujours plus : où quand le problème est devenu la solution. DES PETITS CHEFS PARTOUT Comment pouvait-il en être autrement dans une société ouverte ? Une des explications de cette fuite en avant dans l’absurdie est l’émergence d’un (très) grand nombre de petits chefs. Ceci nous renvoie aux travaux de David Graeber synthétisés dans son célèbre livre sur les Bullshits Jobs traduit en français. Voici la définition qu’il donne à ce terme : « Un job à la con est une forme d’emploi rémunéré qui est si totalement inutile, superflue ou néfaste que même le salarié ne parvient pas à justifier son existence, bien qu’il se sente obligé, pour honorer les termes de son contrat, de faire croire qu’il n’en est rien ». Cette définition est l’expression même d’un double bind de Bateson. Ces emplois peu ou prou inutiles atteindraient en France 40 % des salariés. Ce chiffre est évidemment polémique. Dans les catégories des bullshit jobs, il cite les petits chefs dont la tâche est essentiellement de surveiller l’autonomie des autres, cette liberté assignée. C’est bien ce que nous observons aujourd’hui dans nos rues, nos lieux de rencontre, nos transports, et j’en passe. Les bras armés les plus efficaces pour contraindre la population sont ces petits chefs auto-proclamés de la lutte selon la ligne officielle, bien davantage que les forces de l’ordre. On arrive dans un espace de punition collective pour notre bien. Et c’est précisément là que se rejoignent Graeber et Bateson. Notre société devient de plus en plus paradoxante. C’est sur ce terreau fertile que se greffe la crise sociale covid : Les écarts entre le « prescrit gouvernemental » et la réalité sont de plus en plus grands, de plus en plus paralysants pour les citoyens, à tel point que l’Autorité de santé elle-même apparaît progressivement dans le rôle d’un petit chef au sens donné par David Graeber, là pour mettre les limites et surveiller, contrôler, contraindre la liberté assignée de ceux qui ne croient plus à rien, ne font plus confiance, se révoltent mais s’accrochent malgré tout aux mots d’ordre officiels. Oui, c’est paradoxal et c’est surtout assez dramatique lorsqu’on pense qu’il y a 100 ans un ministre de la Santé fut désigné pour la première fois et qu’aujourd’hui, il se murmure qu’on serait mieux sans la fonction elle-même, réduite bien trop souvent à l’image d’un bullshit job. Le chemin d’un retour à un minimum de confiance va être long.   Orientation bibliographique "}