{"url": "https://www.contrepoints.org/2012/12/02/106453-subventions-agricoles-quel-gros-gachis", "title": "Subventions agricoles : quel gros gâchis ! ", "author": "La Cour des comptes européenne épingle les mauvaises allocations de la Politique Agricole Commune. Un article d’Open Europe. ", "date": "2012", "content": "Les derniers jours ont été assez occupés sur le front du budget de l’Europe avec les peu concluants sommets des leaders européens sur le budget à long terme, et la nouvelle proposition de la Commission pour le budget annuel de 2013 (très peu modifiée de la version des députés européens que les États membres n’ont pas voulu ratifier). Le débat sur les chiffres dans l’absolu était davantage suivi que le débat sur le fond. C’est pourquoi le rapport de la Cour des comptes européenne sur le régime de paiement unique – comptant pour environ un tiers du budget de l’Union européenne – est très intéressant. La Cour des comptes comptabilise le coût de la Politique Agricole Commune comme un tout (y compris le composant développement rural et le reste des subventions déformant les marchés) soit environ 40 % des dépenses, soit 58,6 milliards d’euros pour cette année uniquement. Spécifiquement, le rapport regarde l’efficacité du Régime de Paiement Unique à la Surface (RPUS) qui est simplement la masse des subventions agricoles aux 12 nouveaux membres de l’Union européenne connue sous le nom de Politique Agricole Commune. (Les 15 anciens États de l’Union ont un support différent de régime appelé le Régime de Paiement Unique. Un régime unifié pour les 27 pays devrait démarrer en 2014. Le terme générique pour les deux sera intitulé le paiement unique des fermes). Comme d’habitude, le propos est prudent mais il est assez clair que dans les standards de l’Union européenne, la Cour des comptes dénonce violemment les subventions. Dans la synthèse du rapport, nous lisons que : Ainsi, en d’autres termes, le Régime de Paiement Unique est une subvention mal ciblée sans aucun lien clair vers la fourniture de biens publics ou vers une réforme économique. Dans le climat économique actuel, maintenir une telle politique si irrationnelle doit être considéré comme un accomplissement. Que devrions-nous avoir à la place ? Comme nous le soutenons à travers notre rapport dédié à ce sujet, il pourrait y avoir un raisonnement large pour la mise en place d’un système de subventions publiques pour délivrer des biens publics comme la biodiversité. Un moyen pour obtenir quelque chose d’enfin plus intelligent serait de réduire drastiquement la PAC (nous avions proposé une baisse de 30 % des subventions directes ce qui aurait économisé 12 milliards d’euros cette année) et aurait permis de se recentrer sur la livraison de bénéfices environnementaux à travers un système d’allocations agricoles transférables (si cela vous intrigue, plongez-vous dans l’étude complète). Mais le système actuel continue. —-\nSur le web.\nTraduction : Nicolas B. pour Contrepoints. "}