{"url": "https://www.contrepoints.org/2018/04/15/314037-trump-poutine-le-point-de-non-retour", "title": "Trump-Poutine : le point de non-retour ? ", "author": "Par Thierry Godefridi. ", "date": "2018", "content": "Dans sa chronique hebdomadaire publiée dans le Financial Times du week-end dernier, Simon Kuper, un journaliste britannique né à Kampala (Ouganda) et vivant à Paris, estimait que l’arrivée de John Bolton, « sans doute le plus agressif d’entre les faucons », en tant que conseiller à la sécurité nationale auprès de Donald Trump, le 9 avril, augmentait la probabilité que les États-Unis se lancent dans une nouvelle série de guerres, cette fois contre des pays qui disposent ou sont susceptibles de disposer bientôt d’armes nucléaires : Lorsque, après l’élection de Donald Trump, Poppy Harlow interrogea Warren Buffett sur CNN quant aux raisons de son soutien à Hillary Clinton, l’investisseur répondit que son choix s’était effectué de manière primordiale en fonction de la personne qui, à ses yeux, minimisait le risque d’un recours aux armes de destruction massive. Les relations entre la Russie et l’Occident n’ont cessé de se détériorer depuis les conflits en Géorgie et en Ukraine et l’annexion de la Crimée. Elles ont atteint de nouveaux creux à la suite de l’attaque attribuée à la Russie contre un agent double russe à Salisbury et se sont encore dégradées ces derniers jours, voire ces dernières heures. Le vendredi 6 avril, les États-Unis ont annoncé qu’ils imposaient des sanctions à sept oligarques russes, à dix-sept hauts responsables du gouvernement, à l’exportateur d’armes de l’État et à une banque. Le dimanche, à l’annonce d’informations faisant état d’une attaque meurtrière avec des armes chimiques en Syrie, Donald Trump a publiquement réprimandé Vladimir Poutine via Twitter. C’était la première fois que le président américain s’en prenait ouvertement au président russe. Cela signifie-t-il que leur relation a atteint un point de non-retour ? « N’en soyons pas si sûrs », estimait le magazine Monocle dans l’un de ses récents briefings quotidiens diffusés par courrier électronique. L’heure de vérité est-elle arrivée ? Évitera-t-on le piège de Thucydide, cette situation historique qui, selon le polémologue américain Graham Allison, s’est souvent produite dans le courant de l’Histoire depuis la Guerre du Péloponnèse et qui voit la puissance dominante (ici les États-Unis) entrer en guerre avec une puissance émergente (ici la Russie) sous le double effet de la paranoïa de l’une et de l’hubris de l’autre (et vice versa) ? Dans son livre Un Russe nommé Poutine, Héléna Perroud compare les dépenses militaires de la Russie (69,2 milliards USD, 5,3% du PIB – source : Wikipedia) à celles des États-Unis (611,2 milliards USD, 3,3% du PIB, soit près de 9 fois autant que la Russie) et avance que celle-ci n’a ni les moyens, ni la volonté de mener une politique agressive. En revanche, écrit-elle, la Russie défend ce qu’elle estime être ses intérêts vitaux lorsque ceux-ci sont menacés. La Syrie et son port de Tartous en Méditerranée en font partie. Dès qu’il fut question de la nomination de John Bolton en tant que national security adviser, Colin Kahl, un haut responsable de la sécurité nationale sous Barack Obama, twitta : « We’re all going to die » (Nous allons tous mourir). Est-ce l’hypothèse ultime à retenir malgré les différences de budget militaire entre les États-Unis et la Russie ? Dans Jouer sa peau, Nassim Nicholas Taleb préconise comme principe de précaution de ne pas s’engager dans une action dont les dommages prévisibles sont importants et les résultats, imprévisibles. Il prend position contre ceux qu’il nomme les « interventionistas », lesquels du fond de leurs bureaux climatisés prennent des décisions dont souffrent indirectement des innocents – il cite la population syrienne parmi d’autres exemples – et dont ceux qui les font souffrir ne subissent aucune conséquence. Et Taleb de rejoindre Warren Buffett : — Sur le web "}