{"url": "https://www.contrepoints.org/2011/12/29/62445-la-prospective-militaire-et-ses-ennemis", "title": "La prospective militaire et ses ennemis ", "author": "France, Italie, Espagne, Portugal et Grèce sont-ils les plus grandes menaces pesant sur la Suisse? Par Stéphane Montabert, depuis Renens, Suisse « des situations que nous ne pouvons même pas imaginer aujourd’hui » ", "date": "2011", "content": "Par Stéphane Montabert, depuis Renens, Suisse Revenons sur une campagne de diffamation d’ampleur, orchestrée en Suisse romande par Le Matin en mars 2010, à l’encontre du chef de l’armée André Blattmann. Le quotidien avait fait ses choux gras avec des manchettes incroyablement hostiles contre André Blattmann, telles « André Blattmann croit la Suisse entourée d’ennemis« , « André Blattman a peur de tout« , et, conclusion logique, « André Blattmann doit-il démissionner? » Quelles horreurs le chef de l’armée avait-il commis? Juste un peu de prospective, résumée dans l’infographie ci-dessous:  Grèce, Portugal, Espagne, Italie, et France – non pas prises de velléités hostiles à l’encontre de la Suisse, mais juste en proie à des troubles intérieurs sociaux et économiques assez sérieux pour représenter une crise aux frontières du pays. Vingt-et-un mois après cette estimation, on voit à quel point le commandement helvétique avait « tout faux ». Les réactions des politiciens cités dans les articles vaut aujourd’hui son pesant de cacahuètes en termes de clairvoyance de nos élites. Florilège. Parlant de fantasme d’une autre époque, le socialiste argovien Max Chopard-Acklin, vice-président de la Commission de la Politique de Sécurité, fit très fort: Si l’offensive de la gauche contre tout ce qui porte uniforme n’a rien de surprenant, les politiciens de droite perdirent aussi un bonne occasion de se taire. « Tout le monde a droit à un joker, André Blattmann vient de jouer le sien » expliqua ainsi l’UDC Vaudois Guy Parmelin, qui sur ce coup-là venait aussi de perdre un joker… Quant à l’UDC zurichois Christoph Mörgeli, il rigola au téléphone: « Disons que le chef de l’armée fait preuve d’une étonnante maladresse! Un flux migratoire en provenance de la Grèce? Ce n’est pas crédible. » Ouille. L’occasion était trop belle pour ne pas donner le micro aux voix discordantes à l’intérieur de l’armée – la dispute des chefs en public étant toujours un excellent moyen de détruire leur autorité: C’est vrai, André Blattmann l’admettra plus tard, il n’avait pas envisagé le « printemps arabe ». Que ceux qui l’avaient prévu lèvent le doigt… Et les changements en cours en Afrique du nord et dans la péninsule arabique n’enlèvent strictement rien à la justesses des perspectives de risque pour le continent européen. Pour l’anecdote, on appréciera aussi la réaction d’Achilles Paparsenos, de la Mission onusienne grecque à Genève: Un an et demi plus tard, vu comme la Grèce semble tirée d’affaire, ces propos font sourire. L’armée de milice est une composante essentielle de la neutralité suisse. A ce titre, ceux qui visent à démanteler cette neutralité placent l’armée très haut sur la liste des institutions à abattre. Faute de pouvoir la supprimer directement, ils cherchent constamment à l’affaiblir afin qu’elle ne représente plus la moindre forme de défense crédible du territoire helvétique. Réduction des effectifs, diminution des crédits, refus de renouveler les équipements vieillissants et désarmement des soldats de milice sont différentes pistes exploitées simultanément pour saper au mieux toute efficacité militaire. Les attaques intérieures contre le système de défense helvétique ne portent pas seulement sur des aspects financiers. Les mêmes qui haïssent l’armée s’improvisent experts militaires et décrètent son inutilité, arguant qu’il n’y a aucune possibilité de guerre terrestre en Europe contre la Suisse, qui serait « entourée d’amis » et qu’aucune crise ne menace à l’horizon. Mais d’autres offensives, plus perverses, visent la hiérarchie militaire elle-même, telle cette campagne de dénigrement contre son chef d’état-major. Certes, les hordes dépenaillées de réfugiés grecs ne sont pas encore à nos portes. Pour l’instant, ce sont les Portugais que les médias remarquent, mais en Grèce la jeunesse choisit clairement l’exil – et nous sommes encore loin du paroxysme de la crise de la dette publique. Personne ne sait comment les choses vont évoluer, mais les perspectives ne sont pas bonnes. Et n’en déplaise aux journalistes avides de monter un dossier contre le chef de l’armée, André Blattmann mériterait aujourd’hui d’être salué pour la clairvoyance de son analyse de mars 2010. — Sur le web "}