{"url": "https://www.contrepoints.org/2012/06/26/88459-la-rigueur-de-gauche-maintenant-inevitable-en-france", "title": "La rigueur de gauche, maintenant inévitable en France ", "author": "Revue de l’actualité économique récente, entre la crise de l’Euro, les marchés actions, les peurs des PME, la Chine, le Brésil ou l’Asie. Par Jean-Jacques Netter. Les marchés ont plus réagi à la perspective  Jamais le climat n’a été plus hostile à l’entreprise européenne Un mécanisme de garantie des émissions Marchés actions :la perspective d’une non réélection d’Obama est plutôt bien vue par les marchés Les grands fonds de gestion En Europe  la croissance de la zone Euro a été revue à la baisse En France on assiste à une grande peur des PME   Les français qui n’y ont absolument pas été préparés En Espagne,  Aux Etats Unis, Obama ne sera pas réélu La Chine et le Brésil  L’indice PMI chinois est au plus bas depuis 8 mois.  En Asie,  Japon Sony Panasonic Taiwan Corée Singapour Hong Kong China Unicom Marchés obligations : les bund allemands d’Angela Merkel ressemblerait à l’emprunt 7% 1973 de Valéry Giscard d’Estaing   Les obligations souveraines allemandes  ", "date": "2012", "content": "Par Jean-Jacques Netter. Les marchés ont plus réagi à la perspective de rachat de dette espagnole et italienne qu’à l’élection d’Antonis Samaras, président du parti Nouvelle Démocratie en Grèce et à la nouvelle « opération Twist » de Ben Bernanke, Chairman de la Fed. Il faudra toutefois attendre le prochain Conseil Européen des Chefs d’Etat les 28 et 29 juin prochain pour avoir des détails sur l’implication de l’EFSF qui est une société privée qui fonctionne avec un système de garanties des états et de  l’ESM qui  est une organisation inter-gouvernementale dispose d’un capital de 80 Md€ lui permettant de prêter 500Md€, ce qui serait insuffisant pour calmer les marchés. Christopher Wood, le stratégiste de CLSA à Hong Kong pense que une fois de plus l’Europe ne prendra pas, selon lui les bonnes décisions courageuses. Jamais le climat n’a été plus hostile à l’entreprise européenne fait remarquer François Lenglet dans Le Point. François Hollande entendait mutualiser les dettes tout de suite, tandis que Angela Merkel  a toujours considéré que cette étape devait être le couronnement d’un long chemin où chacun devait faire ses preuves. Sur les euro- obligations la France a donc été obligée de  faire marche arrière en s’alignant sur la position allemande qui considère qu’elles sont pour le moment, selon la Cour Constitutionnelle de Karlsruhe anti constitutionnelles. Un mécanisme de garantie des émissions des états souverains par la BCE est proposé par Pierre Lagrange gérant et cofondateur de GLG. La garantie d’une durée de 5 ans coûterait à l’émetteur une commission d’assurance de 0,50%. Ce dispositif s’inspirerait de celui qui a été mis en place en Italie par Mario Monti et pourrait être mis en place beaucoup plus rapidement que les Eurobonds. Il permettrait aux états de lever de l’argent dans de bien meilleures conditions de taux qu’actuellement. Marchés actions :la perspective d’une non réélection d’Obama est plutôt bien vue par les marchés Les grands fonds de gestion investissaient entre 40 et 50% de leurs fonds en actions. Cette part est tombée à environ 20%. Le niveau de liquidités étant très important, Patrick Legland directeur de la recherche de la Société Générale pense qu’à la moindre bonne nouvelle, ils devront modifier leur allocation en faveur des actions. Ce mouvement risque d’être encore amplifié par le fait que de nombreux fonds spéculatifs sont vendeurs à découvert d’actions. En Europe, la croissance de la zone Euro a été revue à la baisse par Andrew Garthwaite du Crédit Suisse : -0,5% en 2012 et juste 0,5% en 2013. La croissance des résultats des entreprises a également été ajustée à -1% pour 2012 et + 2% en 2013 alors que le consensus est encore à + 14% (+12% hors financières) En France on assiste à une grande peur des PME explique François d’Orcival dans le Figaro Magazine. Le « coup de pouce » sur le SMIC, la suppression de l’exonération sur les heures supplémentaires et le retour, même limité à la retraite à 60 ans pèseront sur la compétitivité.  Tout cela ne pouvant qu’accélérer la disparition déjà en cours des actionnaires, car les dividendes versés par les entreprises  supporteront semble t il une surtaxe de 3% ! Cela devrait rapporter 800M€ à l’état. A cela s’ajouterait une taxe de 20% sur les sommes versées aux salariés dans le cadre de l’intéressement et de la participation. Comme le fait remarquer Jérôme Dedeyan de la société Debory, cette mesure va toucher en priorité les 9 M de personnes qui recevait de leur entreprise une somme de 2000€ en moyenne. Quand on a pour ambition légitime de rééquilibrer la rémunération du travail et du capital, on comprend mal comment on peut augmenter la fiscalité de ce dispositif ! Ce qui est assez cocasse c’est l’augmentation prévue du taux de TVA entre 0,4 et un point, qui passerait à 20% ou 20,6%. Le rendement serait de 3 à 7Md€ pour l’état. A peine supprimée la « TVA sociale » prévue par Nicolas Sarkozy ressusciterait donc sous la forme d’une augmentation de la « TVA normale » ! La lecture de l’article de Kira Mitrofanoff dans Challenges « Ces PME qu’on asphyxie » montre bien que les mesures envisagées vont se traduire par une destruction très importante d’emplois.  Le Medef a lancé a aussi lancé de son côté, une alerte sur la santé des entreprises françaises dont les marges baissent (28,6% en 2011 contre 31,7% en 2007). Il redoute un véritable étranglement fiscal. The Economist dans un article intitulé « Adieu la France » fait état de plusieurs grands groupes qui seraient en train d’étudier leur délocalisation à Londres. Ils ont probablement bien assimilé une déclaration de Jimmy Goldsmith, grand financier franco britannique des années 80,  sur les rémunérations, qui disait « si vous payez avec des cacahuètes, tout ce que vous aurez ce sont des singes ». Les français qui n’y ont absolument pas été préparés pendant la très longue campagne électorale, ont pour la première fois eu droit à des « fuites »  sur   les coupes  que le gouvernement s’apprêtait à faire dans les dépenses de l’état. La rigueur de gauche est inévitable et devra être expliquée. Il faudra concilier les propos de Jean Marc Ayrault Premier Ministre « Il faut dire la vérité aux français, la situation est difficile » et ceux de Pierre Moscovici Ministre de l’économie « Le redressement doit se faire dans la justice et sans austérité ». En Espagne, Bruno Cavalier stratégiste chez Oddo propose avec un peu de provocation de  la laissait tomber car tout ce qui sera alloué à l’Espagne risque de réduire les moyens de défense pour les pays dont la situation est moins désespérée. Aux Etats Unis, Obama ne sera pas réélu pense Charles Gave de GaveKal à New York. Il fait remarquer que l’influence des démocrates qui occupe le monde de la culture, des media et des grandes universités commence à être battue en brèche par l’émergence des think tank et des réseaux sociaux. Dans un article de Foreign Policy « Les guerres secrètes d’Obama » l’influent magazine diplomatique montre qu’Obama « est le président américain qui a approuvé le plus de frappes ciblées de toute l’histoire des Etats Unis. Aujourd’hui 42% des américains se reconnaissent comme conservateurs tandis que 35% se disent indépendants, alors que 20% se disent « libéraux », ce qui dans la terminologie politique américaine veut dire de gauche. La Chine et le Brésil ont engagé leurs banques centrales respectives dans un swap de 30Md$. Cet accord montre le désir du gouvernement chinois d’accorder des lignes de crédit à ses partenaires commerciaux, ce qui fait partie de la montée en puissance progressive du Renminbi comme monnaie de réserve. L’indice PMI chinois est au plus bas depuis 8 mois. La Chine entame une phase de transition à haut risque prévient Jean-Luc Buchalet Président de Pythagore Investissement. Cela fait des mois qu’il est négatif sur la Chine. Il vient d’ailleurs de publier « La Chine, une bombe à retardement ». La Chine comme l’Espagne ont pu bénéficier de taux d’intérêt très faibles, ne correspondant pas à la réalité de leur économie, ce qui a permis d’alimenter une bulle immobilière. Il est du même avis que Hugh Hendry le gérant d’Ecclectica, qui ne cesse  d’être négatif sur la Chine depuis des mois. En Asie, la meilleure performance revient à la zone Asie Pacifique (2%) grâce au Japon, (Nikkei +2.6%) qui a bénéficié de la baisse du yen. Sony et Panasonic ont bondi respectivement de 13% et 10%. Mais en excluant le Japon, l’indice n’a pas bougé. Certaines places ont terminé marginalement dans le vert comme Taiwan (0.9%), d’autres dans le rouge comme la Corée (Kospi -0.6%) etSingapour (0.6%), les titres de négoce de matières premières agricoles poursuivant leur rebond. Hong Kong a cédé 1.24% pénalisé par des indicateurs médiocres sur la Chine et par la baisse de China Unicom (-12.4%). Marchés obligations : les bund allemands d’Angela Merkel ressemblerait à l’emprunt 7% 1973 de Valéry Giscard d’Estaing  Les obligations souveraines allemandes sont en fait des obligations convertibles dont la valeur de conversion n’est pas prise en compte. Cyril Castelli le président de R Cube, société de recherche indépendante basée à Paris fait une  analyse intéressante qui part du précédent de l’Emprunt 7% 73, dont au départ peu d’investisseurs avaient assimilé qu’il était indexé sur l’or. Il explique qu’en cas d’éclatement de l’Euro les taux allemands à court terme deviendraient fortement négatifs,  la monnaie allemande serait alors réévaluée d’au moins 25%. Le marché ne prendrait pas selon lui, cette perspective en compte. — Sur le web "}