{"url": "https://www.contrepoints.org/2020/05/28/372338-resoudre-la-crise-il-faut-detruire-carthage", "title": "Résoudre la crise ? Il faut détruire Carthage ! ", "author": "Par Michel Gay. ", "date": "2020", "content": "L’obsession de l’idéologie écologiste est de détruire la civilisation industrielle prospère et « diabolique » (parce que polluante) en la privant d’une énergie abondante et bon marché, notamment celle issue des fossiles (pétrole, gaz charbon) et du nucléaire. « Delenda Cartago ! » (Il faut détruire Carthage !) répétait déjà le censeur romain Caton l’Ancien (deux siècles avant Jésus-Christ) afin d’envoyer les légions détruire l’infâme Carthage concurrente de Rome pour le commerce en Méditerranée. MENSONGES ET FANATISME Des fanatiques passés maîtres dans l’art du mensonge et de l’intimidation ont infecté les médias, notamment grâce au savoir-faire hérité des anciens régimes communistes. Et ces bouillons de culture d’idées fausses privilégiant l’émotion contaminent une opinion publique hébétée. Les métastases de cette pensée creuse se sont étendues jusqu’au sommet de l’État dirigé par des politiciens veules et à courte vue depuis de nombreuses années. Ils ne sont certainement pas fous, mais ils sont cyniques et pervers. Une idéologie, fut-elle « verte », n’a pas besoin d’être comprise : elle doit être acceptée sans poser de questions. Ainsi, au nom de la « transition énergétique », expression à psalmodier en adoptant un air mystique, différents gouvernements ont déjà gaspillé des centaines de milliards d’euros dans des programmes éoliens et solaires. Et c’est l’argent des Français qui part ainsi en fumée tandis que le formidable avantage compétitif du nucléaire, magistralement bâti pendant 30 ans à partir de 1970, est voué aux gémonies par la dernière programmation pluriannuelle de l’énergie(PPE) signée par madame Borne. ÉCONOMIE VERTE ET JUSTICE SOCIALE La notion d’économie verte demandée par des affairistes écologistes pour plus de justice sociale laisse perplexe. Les énergies dites renouvelables sont inaccessibles aux Français moyens. C’est un luxe de riches. Les écarts important entre les prix de l’électricité entre l’Allemagne et la France ou entre ceux d’une voiture thermique et électrique en sont deux exemples. Les termes « économie verte » et « justice sociale » sont… incompatibles, comme l’a montré le mouvement des Gilets jaunes, au moins au début, avant qu’il ne soit noyauté par les habituels activistes en tous genres… Il y a un siècle, la majorité des Français ne pouvaient pas se payer une voiture. Sa lente démocratisation populaire a pu se produire grâce à la baisse des prix due à l’industrialisation du pays dans les années 1960. Serait-ce cela l’avenir écologiste ? L’inégalité pendant un siècle (renouvelable ?) en pénitence du consumérisme tout en implorant la mansuétude de Gaïa, la déesse Terre. Les énergies renouvelables sont encore aujourd’hui subventionnées par l’argent de tous les Français bien que n’ayant aucune utilité pour la collectivité. Mais elles permettent aux écologistes politiques de se gargariser avec des concepts ronflants d’énergies propres en se posant en chevaliers blancs (et verts) de « sauveurs de la planète ». ET MAINTENANT : LA FRACTURE SOCIALE ? Les pays d’Europe n’ont pas tous souffert du coronavirus au même degré et la fracture sociétale qui se profile n’aura pas non plus les mêmes répercussions partout. La crise économique sera aussi différente selon le type de société que les pays choisiront. L’Allemagne et les pays scandinaves ont mieux supporté l’épreuve que la France, l’Espagne ou l’Italie. La souffrance sociale accompagnera en proportion le malheur sanitaire. La France craint une récession de 8 % du PIB, alors qu’en Allemagne elle serait de moins de 3 %. Cette fracture influencera le débat politique dans les mois à venir. LE CHOC SANITAIRE IMPOSERA-T-IL UNE NOUVELLE POLITIQUE ? Deux « camps » s’affrontent déjà : Pendant que le Covid-19 risque d’entraîner la faillite de la France, les partis écologistes soutiennent encore et toujours une transition énergétique fondée sur des énergies renouvelables intermittentes, notamment éoliennes et solaires. Ce débat sans fin sur leur lubie ruineuse rappelle étrangement la discussion sur le sexe des anges à Byzance pendant que les Ottomans entraient dans la cité pour la massacrer. C’était en 1453. Le nouveau Reich écologiste « durable » (prévu pour durer 1000 ans ?), s’il devait émerger après cette crise sanitaire, s’écroulera aussi dans l’horreur pour les mêmes raisons que les régimes nazi et communiste : le fanatisme et l’utopie. "}