{"url": "https://www.contrepoints.org/2019/09/26/354321-penser-luniversel-mais-avoir-honte-constamment-lecologisme-de-greta-thunberg", "title": "Penser l’universel mais avoir honte constamment : l’écologisme de Greta Thunberg ", "author": "Par Nick Gillespie. ", "date": "2019", "content": "Tel un messie provenant tout droit d’un récit de science-fiction, l’activiste suédoise de 16 ans, Greta Thunberg, vient de livrer ce qui est sans conteste la plus intense lamentation aux États-Unis depuis Jonathan Edwards et la sortie de son livre Pécheurs entre les mains d’un Dieu en colère paru en 1741. Devant le parterre des Nations Unies, Thunberg, diagnostiquée avec le syndrome d’Asperger et qui a entamé sa lutte contre le changement climatique en 2017 en séchant l’école le vendredi, a déclaré que c’est l’Organisation qui est responsable de la destruction tant de sa vie que celle de notre planète. Thunberg – et autres catastrophistes – se méprennent à propos de la question environnementale et sur la meilleure façon d’atténuer les effets négatifs du changement climatique. Vous pouvez regarder son discours ci-dessous :    Dire que les réactions à Greta Thunberg sont aussi excessives que sa rhétorique est un euphémisme. Quand j’ai tweeté au sujet de ses remarques un peu plus tôt dans la journée, ma timeline s’est rapidement remplie de réponses telles que « Hitler aimait aussi utiliser des filles à nattes pour sa propagande » ou encore « Elle est un instrument utile à l’éco-communisme. C’est une icône de propagande qui doit être démolie. » Bien sûr, Donald Trump s’est emparé de l’histoire, en publiant un extrait de l’intervention, tout en commentant de manière sarcastique : « Elle me semble être une jeune fille très heureuse, et qui aspire à un avenir brillant et merveilleux. C’est bon de voir ça ! » Mais en dépit du nombre et de la violence des attaques qu’elle a subies, il est d’une importance capitale que la vision du monde qu’elle représente et les mesures politiques qu’elle véhicule soient infirmées. Comme Alexandria Ocasio-Cortez, la sénatrice Elizabeth Warren et tout une multitude d’autres politiciens américains, Thunberg est convaincue que nous ne disposons seulement que de quelques années pour décider du destin de la planète, cette dernière idée étant le principe fondamental soutenu par tous les défenseurs du Green New Deal et par la plupart des candidats démocrates à la présidentielle de 2020. En fait, Thunberg estime qu’il est trop tard pour « réduire nos émissions de moitié en 10 ans », et que cet objectif, revendiqué par de nombreux environnementalistes, est désormais insuffisant. Elle affirme que seule une réduction drastique : Une telle approche catastrophique s’apparente à la déclaration tout aussi apocalyptique d’Alexandria Ocasio-Cortez lorsqu’elle affirme que « le monde touchera à sa fin dans 12 ans », ou à la prédiction de Warren, qui déclare que « nous avons 11 ans, peut-être » pour réduire de moitié nos émissions et sauver ainsi la planète. Comme Ronald Bailey l’a expliqué, ces prédictions découlent d’une très mauvaise compréhension du rapport publié en 2018 par le Groupe d’experts Intergouvernemental sur l’Évolution du Climat (GIEC). Ce dernier présentait des prévisions sur la croissance de l’activité économique mondiale, la possibilité qu’elle soit affectée par le changement climatique et la façon dont la réduction des gaz à effet de serre pourrait accroître le PIB planétaire. Rien ne spécifiait l’éventualité d’une fenêtre de 10 à 12 ans après laquelle l’extinction ou l’amélioration est inévitable. Pour Bailey : En ce qui concerne le changement climatique, Bailey note qu’il n’y a pas de « date d’expiration » imminente. Ce point est partagé par Bjorn Lomborg, président du Copenhagen Consensus Center, un think tank danois qui a pour vocation la mise en œuvre de mesures économiques pour faire face au changement climatique, aux famines, aux maladies et aux autres enjeux mondiaux. Lomborg note que le GIEC lui-même : Il n’y a que des façons plus ou moins bonnes de réagir aux changements à venir. Contrairement à Thunberg, les meilleurs moyens ne diabolisent pas la croissance économique mais y voient plutôt une solution. « La caractéristique la plus inéluctable de la modélisation du changement climatique n’est pas l’avancée de la mer, mais la croissance économique régulière qui rendra la vie meilleure malgré le réchauffement climatique », écrit Will Boisvert, journaliste scientifique. La Courbe environnementale de Kuznets, par laquelle les pays deviennent plus riches et leurs citoyens réclament un environnement plus propre, est la règle et non l’exception. Une telle dynamique repose sur l’innovation économique et technologique qui serait difficilement réalisable avec les réglementations promues par les Green New Dealers et les activistes comme Thunberg et Naomi Klein, qui veulent « désintégrer le projet néolibéral » au nom de l’écologisme. Les biens communs environnementaux ont tendance à se détériorer à mesure que les pays commencent à se développer économiquement – mais une fois que le revenu par habitant atteint un certain niveau, le monde réclame une remise en état des lieux. C’est un modèle en forme de U : la croissance économique nuit d’abord à l’environnement, nous rappelle M. Bailey, Les représentations théâtrales de Greta Thunberg sont probablement sincères, mais ni elles ni les réactions déplorables qu’elles suscitent ne sont un bon moyen de promouvoir une politique environnementale efficace dans un monde qui s’enrichit chaque jour davantage. Pour la première fois dans l’histoire de l’humanité, la moitié de la population mondiale appartient à la classe moyenne ou est désormais plus riche, et le taux de mortalité due aux catastrophes naturelles est bien inférieur à ce qu’il était il y a quelques décennies encore. Protéger toutes ces avancées est aussi important que la protection de l’environnement et, plus important encore, ces deux objectifs ne s’excluent pas mutuellement. — Sur le web "}