{"url": "https://www.contrepoints.org/2019/03/26/340053-etats-unis-la-terrible-idee-dun-new-deal-vert", "title": "États-Unis : la terrible idée d’un « New Deal » vert ", "author": "Par Pierre-Guy Veer. ", "date": "2019", "content": "Alexandria Ocasio-Cortez est la nouvelle star montante du Parti démocrate et la nouvelle coqueluche des médias. Peu importe si la quasi-totalité de ses idées sont saugrenues, n’ont aucun sens ou sont carrément destructrices (ou les trois à la fois) : son énergie débordante semble très contagieuse pour beaucoup. Prenez en exemple sa politique phare : un New Deal vert. À l’instar de l’infâme programme de Franklin Delano Roosevelt, Cortez propose une expansion sans précédent du gouvernement fédéral afin, espère-t-elle, de sauver l’environnement et créer une économie « verte » s’étant « débarrassée » des « sales » énergies fossiles. NEW DEAL : MYTHES ET RÉALITÉ Le simple fait qu’elle nomme sa politique New Deal montre à quel point elle n’a rien appris d’autre que ce qu’on lui a montré à l’école. Car contrairement à ce que la propagande nous enseigne, le New Deal n’a pas permis à l’économie de se remettre de la Grande Dépression. Au contraire, FDR n’a fait que continuer les politiques interventionnistes inutiles de son prédécesseur, Herbert Hoover, et les a montées à la puissance mille. La Dépression fut ainsi prolongée d’au moins sept ans, notamment à cause d’une cartellisation d’à peu près tous les secteurs de l’économie – un calque presque intégral de l’Italie fasciste – qui mettait à l’amende quiconque osait vendre sous les prix fixés par lesdites industries. Des boulangers juifs ont ultimement eu gain de cause en Cour suprême sur l’anti constitutionnalité de la loi, mais le chantage de FDR à la Cour suprême l’a ainsi tuée lorsqu’il a créé son second New Deal. Si, au lieu d’un New Deal, Hoover and Roosevelt n’avaient rien fait, l’économie s’en serait remis en moins de deux. Ce n’est pas une fantaisie anarchiste ; cela s’était produit 10 ans auparavant. Warren Harding, qui faisait face à une crise économique sans précédent, a simplement laisser faire l’économie sans grande intervention et elle fut remise en moins de deux ans. UN DÉSASTRE ÉNERGÉTIQUE ET ÉCONOMIQUE Maintenant, même si urgence il y avait pour sauver la planète et le climat (il n’y en a fort probablement pas), le plan d’Ocasio-Cortez ne ferait rien pour y remédier. En fait, il risque de transformer l’Oncle Sam en pays du Tiers-Monde. Entre autres, sa loi propose que la totalité de l’énergie aux États-Unis provienne de sources « renouvelables » d’ici 2030. Par cela, elle sous-entend très certainement le solaire et l’éolien. Si tel est le cas, les émissions de méchant CO2 sont destinées à… augmenter. En effet, l’Allemagne, qui a poussé à fond la dépendance à ces sources d’énergie, montre qu’elles sont tellement peu fiables qu’il est nécessaire d’avoir des sources d’énergie de soutien, généralement alimentée avec des énergies fossiles. À moins, bien sûr, qu’on ne veuille que le système électrique saute, comme ça s’est produit dans la province de South Australia il n’y a pas si longtemps. Sans compter qu’une telle conversion forcée engendrerait une pauvreté énergétique – quand la facture d’énergie dépasse 10 % du revenu disponible – sans précédent. La Californie nous offre déjà un aperçu de ce qui attend le pays si cette folie verte est poussée trop loin (l’État veut produire un tiers de son énergie via des sources renouvelables d’ici 2020, et la moitié d’ici 2030). Les comtés du centre de l’État – au climat estival qui dépasse facilement les 35 degrés – peuvent avoir une facture d’énergie dépassant les 500 dollars. À San Francisco, près de la côte, le coût est plutôt de 200 dollars. En moyenne, les prix de gros pour l’électricité sont 38 % plus cher que la moyenne du pays (13,8 sous du kWh), soit les plus élevés à l’ouest de l’État de New York pour les États contigus (excluant Hawaï et l’Alaska). DES POLITIQUES OBSOLÈTES ET TOTALITAIRES Comme si augmenter la pauvreté énergétique n’était pas assez, le New Deal vert propose également une expansion sans précédent du gouvernement fédéral en promettant, notamment : Et pour financer le tout ? Rien de plus facile ! On va simplement imprimer de l’argent comme on l’a fait durant la Seconde Guerre mondiale et la crise de 2008, et aussi créer de nouvelles banques publiques pour prêter l’argent au gouvernement. Cortez avance aussi l’idée de ramener un taux d’imposition marginal de 70 %. En d’autres termes, elle croit qu’émuler le Venezuela, Cuba, la Corée du Nord et l’URSS est une idée brillante. Ce n’est pas le cas. Jamais, dans l’histoire de l’humanité, le progrès n’est venu d’en haut. Pour preuve : qui peut me nommer une seule invention pacifiste provenant du « gouvernement » hormis Tetris ? Bref, il reste à espérer que le Congrès présentement dysfonctionnel perdurera assez longtemps pour désamorcer les idées sottes d’Alexandria Ocasio-Cortez. Non seulement n’aideraient-elles pas l’environnement, mais elles saccageraient l’économie à un point de non-retour. Si urgence climatique il y a vraiment, la solution viendra d’en bas via de meilleurs droits de propriété – on ne saccage pas volontairement ce qui nous appartient. "}