{"url": "https://www.contrepoints.org/2020/07/03/375161-tous-ecolos-cest-vite-dit-mais-on-y-aura-droit-quand-meme", "title": "Tous écolos ? C’est vite dit… Mais on y aura droit quand même ", "author": "Par Nathalie MP-Meyer. ", "date": "2020", "content": " Ne dirait-on pas que la France est enfin parvenue au point ultime et éblouissant de son Histoire ? À entendre les leaders écologistes s’émerveiller de leurs fantastiques résultats à l’issue du second tour des élections municipales de dimanche dernier, à voir tous les sourires prodigués dès le lendemain par le président de la République aux 150 membres de la Convention citoyenne pour le climat, pas de doute : l’aspiration universelle au bonheur vert a triomphé des horreurs économiques du « capitalisme productiviste » pour nous entraîner joyeusement vers les délices d’une indépassable République sociale et écologique ! Après Grenoble décrochée en 2014 par Cédric Piolle, ce sont maintenant Lyon, Strasbourg, Bordeaux, Annecy, Tours, Poitiers et Besançon (pour ne parler que des plus grandes villes) qui ont succombé à la passion des élus écologistes pour la multiplication des pistes cyclables et la suppression des affiches publicitaires en ville. Sans compter Paris où Anne Hidalgo (PS) conserve aisément son siège grâce à l’appui de la liste EELV de David Belliard. Sans compter Marseille, où la liste d’union de la gauche menée par l’ex-EELV Michèle Rubirola est arrivée en tête. MARTINE AUBRY MENACÉE PAR LA VAGUE VERTE Et sans compter Lille et toutes ces municipalités qui ont senti passer tout près le vent du boulet écolo. Martine Aubry (PS) retrouve sa mairie pour la quatrième fois, c’est vrai, mais avec seulement 227 voix d’avance sur son concurrent écologiste. Si une certaine rumeur lilloise veut qu’elle se soit représentée, en dépit de sa promesse de limiter ses mandats municipaux à trois, dans le but spécifique de contrer les écologistes avec lesquels elle était pourtant alliée auparavant, il ne lui aura pas fallu longtemps pour capter cinq sur cinq la demande de care environnemental exprimée par une partie de ses administrés : Mais il existe un autre groupe, un groupe autrement plus important, celui des abstentionnistes, qui a représenté à Lille plus de deux-tiers des inscrits (68,3 %). On sait peu de choses sur lui sinon que personne en son sein n’a jugé utile de se déplacer dimanche pour apporter son soutien à l’un ou l’autre des trois candidats restés en lice (Aubry, EELV, LREM). Dans cette perspective, la maire de Lille ne représente plus que 12,4 % des inscrits et les 39 % qu’elle a promis de ne pas oublier se limitent à 12,2 %. Chez les « géants » verts, même topo. À Lyon, le candidat écologiste Grégory Doucet a été élu avec 52,4 % des suffrages exprimés mais seulement 20 % des inscrits en raison d’une abstention supérieure à 60 %. À Bordeaux, son collègue Pierre Hurmic a réalisé un score de 46,5 % qui tombe à 17 % dès lors que l’on tient compte des 62 % d’abstention. Etc. ABSTENTION NATIONALE RECORD Au niveau national, on constate bel et bien que l’abstention a fait un nouveau bond après son record du premier tour pour s’établir finalement à 58,4 %. En cette période d’accélération du déconfinement, difficile de tout mettre sur le dos du coronavirus. Plus que jamais domine l’impression que les appareils politiques entrent périodiquement en joute entre eux pour se disputer les bonnes places et la plus grosse part du gâteau électoral, c’est-à-dire le droit de dépenser à leur guise les impôts actuels et futurs des Français, mais que tout cet événementiel autour des élections – la campagne, les débats télévisés, les meetings et les visites au marché – se déroule dorénavant dans le petit comité hyper-politisé et motivé des militants et sympathisants des partis. Tout ce joli monde, quel que soit le parti considéré, vit d’une certaine façon dans une sorte de bulle d’entre-soi politicien que les citoyens ordinaires, lassés des slogans automatiques un peu creux et des indélicatesses des élus, n’ont plus vraiment envie de fréquenter. Les Français qui aspiraient paraît-il à davantage de pouvoir local ont largement boudé le scrutin municipal de cette année, conférant finalement à leurs élus de terrain une légitimité des plus fragiles. Dans ces conditions, la fameuse « victoire » des écologistes qualifiée par ses propres acteurs de « vague verte historique » représente évidemment une belle performance relativement aux villes acquises et à l’implantation locale ; elle suscite même, à gauche, un nouvel élan d’espoir pour 2022. Mais une fois les chiffres et les situations particulières analysés, elle ne semble plus aussi brillante. Entre dégagisme (de Collomb à Lyon, par exemple), jeux d’alliances purement opportunistes et abstention, il y a encore loin de la coupe aux lèvres pour faire des écologistes le premier parti de France et de l’écologie le seul et unique horizon des Français. VICTOIRE DES ÉCOLOS OU RETOUR AU CLIVAGE DROITE-GAUCHE ? Il se trouve qu’un sondage réalisé par l’institut Ifop-Fiducial quelques jours avant le second tour des municipales interrogeait les Français sur leur vote si l’élection présidentielle avait lieu le dimanche suivant. Il va sans dire que ce sondage ne nous apporte aucune information sérieuse sur ce qui va effectivement se passer en 2022. Instruits par les rebondissements « complètement dingues » de 2017, nous savons que tout peut arriver d’ici là. Mais il est néanmoins intéressant car il donne une bonne idée des rapports de force politiques actuels. Or voici les résultats : au premier tour, Marine Le Pen (RN) recueillerait de 27 à 28 % des suffrages, Emmanuel Macron (LREM) de 26 à 28 %, la droite LR représentée par Xavier Bertrand ou François Baroin obtiendrait 12 %, Jean-Luc Mélenchon (FI) 11 %, Yannick Jadot (EELV) 8 %, Nicolas Dupont-Aignan 5 %, Olivier Faure (PS) 3 % et le PCF de 1 à 2 %. Autrement dit, tout comme certains ont voulu lire un peu vite dans les résultats du premier tour des municipales un retour au traditionnel clivage gauche-droite et une forme de résurrection de la droite, le matraquage politique et médiatique auquel on assiste depuis dimanche sur la victoire de l’écologie dans les urnes et dans les esprits finit par ressembler à une campagne de propagande très éloignée des réalités. Mais peu importe. Mettez-vous cela en tête, chers lecteurs : dorénavant la protection de la planète doit être au cœur de nos vies et l’ambition écologique au cœur de notre modèle productif. C’est précisément ce que le président de la République a dit et redit lundi 29 juin dernier alors qu’il recevait à l’Élysée les 150 membres de la Convention citoyenne pour le climat pour leur faire part de ses réactions vis-à-vis de leurs 149 propositions. Eh bien, c’est très simple : à trois exceptions près – les 110 km/h sur autoroute, la réécriture du préambule de la Constitution et la taxe de 4 % sur les dividendes – il « partage » tout, « adhère » à tout, se montre « favorable » à tout. Comment pourrait-il en être autrement puisqu’Emmanuel Macron voit dans le rapport de la Convention un travail de grande qualité empreint d’humanisme et digne de l’esprit des Lumières ! En réalité, nos conventionnels n’ont vu aucun problème à soumettre nos droits humains aux impératifs supérieurs de l’environnement dans la Constitution – point heureusement écarté par Macron. Ils n’ont vu aucun problème à taxer, contraindre, punir et interdire à tout bout de champ, de ville, d’habitation, de mode de transport, etc. pour faire advenir autoritairement ces lendemains décarbonés censés nous apporter bonheur vert et justice sociale. Ils n’ont vu aucun problème à introduire le crime d’écocide que le Premier ministre lui-même juge pourtant dangereux pour nos libertés. Tout le contraire de l’émancipation individuelle qui fonde la révolution des Lumières. Mais encore une fois, peu importe. Il s’agit de prendre les écologistes de court, il s’agit de s’approprier le thème qui leur a valu quelques magnifiques implantations locales, il s’agit de viser 2022, alors que le Parti présidentiel apparaît comme le perdant un peu ridicule du vote municipal. Et tant pis si les Français se sont montrés un petit peu moins obsédés d’écologie qu’on pourrait le croire à la lecture hâtive des résultats municipaux de dimanche dernier. À force de dire et répéter, à l’école, dans les médias, dans les films et dans les livres, qu’il n’y a rien au-dessus de la protection de la planète, une majorité de citoyens finira bien par s’en convaincre. Constructivisme intégral. Ça promet. — Sur le web "}