{"url": "https://www.contrepoints.org/2015/06/22/211704-indice-de-liberte-economique-2015-la-france-dans-le-rouge", "title": "Indice de liberté économique 2015 : la France dans le rouge ", "author": "Par Damien Theillier. Nous ne vivons pas dans une économie libre Défendre toutes les libertés ", "date": "2015", "content": "  En France, les entrepreneurs sont créatifs, les employés globalement bien formés et les entreprises performantes. Par exemple, on retrouve huit entreprises françaises parmi les 100 entreprises les plus innovantes au monde (en 2e place ex aequo avec le Japon). Pourtant, si les entreprises françaises sont bonnes, le climat économique français est mauvais. Au cours des cinq dernières années, la liberté économique a régressé en France tandis que les dépenses de l’État ont augmenté. L’État dépense 57% de la richesse produite, alors que l’éducation, la santé et les retraites sont sous monopole public. Nous avons un niveau excessivement élevé de dépenses publiques et de charges sociales. Savez-vous ce qui oppose la France à tous ces pays d’Europe : Belgique, Royaume-Uni, Suisse, Islande, Luxembourg, Autriche, Finlande, Pays-Bas, Danemark, Allemagne ? Voici les réponses : Créé en 1995, l’indice de liberté économique est un ensemble de 10 indicateurs économiques qui permet de mesurer la liberté économique dans les différents pays du monde. L’indice se base sur les statistiques de la banque mondiale, du FMI et de l’Economist Intelligence Unit. Il est composé de 10 sous-indices : liberté d’entreprise, liberté des échanges, poids des taxes et impôts, dépense du gouvernement, stabilité monétaire, liberté d’investissement, dérégulation financière, protection de la propriété privée, lutte contre la corruption et libéralisation du travail. Nous ne vivons pas dans une économie libre Le score de la liberté économique en France en 2015 est de 62.5 sur 100, ce qui la classe actuellement au 73ème rang mondial. Aux premières places on trouve Hong Kong (89.6), l’Australie (81.4), Singapour (89.4), la Nouvelle Zélande (82.1) et la Suisse (80.5), qui se classe donc au premier rang en Europe. La France est classée 33e des 43 pays de la région Europe et son score global est supérieur à la moyenne mondiale, mais très en dessous de la moyenne européenne.. Ce n’est pas très étonnant. La Tax Foundation, think tank qui s’intéresse à la fiscalité, a publié un rapport sur la compétitivité et l’efficacité des régimes fiscaux des pays de l’OCDE. Si l’Estonie est classée première en ayant un système facile à comprendre et efficace… la France est classée dernière, 34e sur 34, en raison de ses taxes sur les entreprises, ses taxes sur la propriété privée (au nom de la répartition des richesses), ses taxes sur le capital et les dividendes. Le gouvernement français bride la liberté des entreprises, qui ne peuvent plus créer ni richesses ni emplois. La clé de la sortie de la crise est pourtant juste sous nos yeux. Ce qui manque à la France ? Plus de liberté pour entreprendre. Moins d’inflation législative et moins d’insécurité juridique. Nos politiciens pensent pouvoir résoudre les problèmes de société par des intrusions dans la vie privée. Remarquez que cette croyance dépasse le cadre du terrorisme : un fait divers, vite une loi. Un débat de société, aussitôt une autre loi. En 30 ans, le recueil annuel des lois a décuplé de volume. Cette course effrénée aux nouvelles lois a un nom : l’hyperinflation législative. Et là où la loi devient abondante, elle devient nécessairement injuste. Il est nécessaire de rappeler le rôle de la Loi. L’économiste français Frédéric Bastiat énonçait déjà en 1850 dans son livre La Loi, que cette dernière avait pour fonction de protéger nos libertés, et non de les anéantir : « La Loi, c’est l’organisation du Droit Naturel de légitime défense ; c’est la substitution de la force collective aux forces individuelles (…) pour garantir les Personnes, les Libertés, les Propriétés, pour maintenir chacun dans son Droit, pour faire régner entre tous la Justice ». L’insécurité juridique et fiscale prive également l’entreprise de sa capacité d’anticiper des difficultés économiques et de procéder à des arbitrages économiques. Comment, dans ces conditions, la France pourrait-elle inciter le secteur privé à créer emplois et richesses ? Rien de bien nouveau, en somme… Défendre toutes les libertés Ce dont nous avons donc besoin aujourd’hui, plus que jamais, c’est d’une défense énergique de toutes les libertés : liberté d’expression, liberté religieuse, liberté scolaire… et liberté économique. Car la liberté ne se tronçonne pas et il ne saurait y avoir de vraie justice sans libertés économiques : liberté d’acheter et de vendre, liberté d’entreprendre, d’embaucher et de licencier, liberté de circuler, liberté de disposer du fruit de son travail, sans crainte d’être spolié par l’État. Au-delà des clivages politiques et religieux, c’est ce combat pour toutes les libertés qui peut seul rassembler les Français, qu’il soient de gauche ou de droite, qu’ils soient musulmans, juifs, chrétiens, athées ou agnostiques. —\nSur le web. Publié initialement sur 24hGold. "}