{"url": "https://www.contrepoints.org/2017/06/08/291438-rupture-de-laccord-de-paris-crime-contre-lhumanite", "title": "La rupture de l’accord de Paris un « crime contre l’Humanité » ? ", "author": "Par Alexandre Marraud des Grottes. ", "date": "2017", "content": "a expliqué Nicolas Hulot, ministre de la Transition écologique, le 2 juin en réaction au retrait des États-Unis, la veille, de l’accord de Paris. Il s’agissait d’ailleurs d’une des promesses faite par Donald Trump au cours de sa campagne. L’ARTICLE 28 DE L’ACCORD DE PARIS Toutefois, force est de constater que, légalement, les États-Unis devront attendre au moins quatre ans avant de pouvoir effectivement sortir de l’accord. En effet, son article  28  dispose en ses points 1 et 2 que : En l’espèce, les États-Unis ont signé l’accord de Paris le 22 avril 2016 et ratifié le 3 septembre 2016. Aussi, les États-Unis ne pourront dénoncer l’accord qu’à partir du 4 octobre 2019, sachant que la sortie effective ne pourra avoir lieu qu’au 4 octobre 2020. Le mandat de Donald Trump doit prendre fin le 20 janvier 2021. Ce dernier sera donc a priori toujours à la tête des États-Unis au moment où la dénonciation de l’accord pourra être effectuée. TRUMP POURRA ÊTRE CONTESTÉ Toutefois, les quatre années à venir peuvent voir se lever des mouvements politiques (inter)nationaux ou sociaux de contestation pouvant faire fléchir les ambitions du président américain en la matière. Quoi qu’il en soit, tout est encore possible et une sortie de l’accord des États-Unis – deuxième plus gros pays producteur de gaz à effet de serre avec 17.89% des émissions mondiales, d’après le rapport de la 21ème session de la conférence de Paris –  n’est pas une fatalité. D’autant que les gouverneurs de Californie, New York et Washington ont annoncé la formation d’une alliance pour le climat (« United States Climate Alliance ») afin de mettre en œuvre l’accord au niveau des États fédérés. Ceci étant dit, une autre question – d’ordre sémantique cette fois – toujours à propos de ce potentiel retrait, a suscité l’intérêt des média et de la classe politique. DONALD TRUMP « SERA COUPABLE DE CRIMES CONTRE L’HUMANITÉ » Non-encore ministre, c’est en tant que président de la Fondation pour la nature et l’homme, que Nicolas Hulot a réagi fin mars 2017 à la signature par le président américain d’un décret ordonnant un réexamen de la mesure phare de son prédécesseur, Barack Obama, sur le climat qui imposait aux centrales thermiques des réductions de leurs émissions de CO2. Selon Nicolas Hulot, ceci consistait en un « véritable bras d’honneur […] fait à nos enfants (…) C’est la pire nouvelle que l’on pouvait attendre (…) Si un jour la notion d’écocide est reconnue en droit international, Donald Trump sera coupable de crimes contre l’humanité ». Bien entendu, cette notion d’écocide n’existe pas, mais était-ce pertinent d’invoquer une catégorie de crime à l’aura aussi funeste que celle du crime contre l’Humanité pour exprimer son désaccord vis-à-vis de la politique environnementale du président américain ? UNE NOTION DE CRIME CONTRE L’HUMANITÉ QUI NE FAIT PAS CONSENSUS Après recherches sémantiques et juridiques sur le sujet, je me suis aperçu – moi qui pensais que la notion de crime contre l’Humanité était très précise et arrêtée – que la définition de ce crime particulier fluctue selon les textes normatifs internationaux et dictionnaires juridiques, et demeure sujette à interprétation. Autrement dit, il ne semble pas exister de définition consensuellement admise par l’ensemble des États souverains. En effet, si l’on examine le texte au terme duquel cette catégorie de crime a été créée (à savoir les statuts du Tribunal de Nuremberg de 1945, article 6c), le crime contre l’Humanité consiste en  « l’assassinat, l’extermination, la réduction en esclavage, la déportation, et tout autre acte inhumain commis contre toutes populations civiles, avant ou pendant la guerre, ou bien les persécutions pour des motifs politiques, raciaux ou religieux, lorsque ces actes ou persécutions, qu’ils aient constitué ou non une violation du droit interne du pays où ils ont été perpétrés, ont été commis à la suite de tout crime rentrant dans la compétence du Tribunal, ou en liaison avec ce crime. Les dirigeants, organisateurs, provocateurs ou complices qui ont pris part à l’élaboration ou à l’exécution d’un plan concerté ou d’un complot pour commettre l’un quelconque des crimes ci-dessus définis sont responsables de tous les actes accomplis par toutes personnes en exécution de ce plan. » NOTION RETOUCHÉE Toutefois très spécifique car liée aux exactions commises durant le Deuxième Guerre Mondiale, la définition a été retouchée, pour faciliter sa qualification dans un contexte post-45. Ainsi, le Dictionnaire de la culture juridique définit-il le crime contre l’Humanité comme une « violation délibérée et ignominieuse des droits fondamentaux d’un individu ou d’un groupe d’individus inspirée par des motifs politiques, philosophiques, raciaux ou religieux ». Or, l’explicitation de l’expression « droit fondamental » – i.e l’ensemble des droits subjectifs primordiaux de l’individu assurés par un État de droit – emporte nécessairement, en France en tout cas, l’allusion à la charte de l’environnement de 2004 annexée au bloc de constitutionnalité en 2005. CHARTE ET DROITS FONDAMENTAUX Au terme de cette annexe, les dix articles de cette Charte revêtent une valeur constitutionnelle, et sont intégrés de facto dans la catégorie des droits fondamentaux de l’individu. À titre d’exemple, les trois premiers articles disposent que : Art. 1er. – Chacun a le droit de vivre dans un environnement équilibré et respectueux de la santé. Art. 2. – Toute personne a le devoir de prendre part à la préservation et à l’amélioration de l’environnement. Art. 3. – Toute personne doit, dans les conditions définies par la loi, prévenir les atteintes qu’elle est susceptible de porter à l’environnement ou, à défaut, en limiter les conséquences. Aussi, au terme de cette deuxième acception de la notion de « crime contre l’Humanité », le commentaire de Nicolas Hulot vis-à-vis de la décision de Donald Trump de retirer les États-Unis de la convention de Paris peut être considéré comme pertinent. En revanche, si l’on considère la définition du statut de la Cour pénale internationale du 17 juillet 1998 (article 7), aux fins du présent statut, on entend par crime contre l’humanité l’un quelconque des actes ci-après lorsqu’il est commis dans le cadre d’une attaque généralisée ou systématique lancée contre toute population civile et en connaissance de cette attaque : Il semblerait que, à travers le prisme de cette définition, le commentaire de Monsieur Hulot fut disproportionné. Ceci dit, cette définition est sujette à controverse notamment en ce qui concerne le point k) de l’article 7 faisant état d’autres actes inhumains de caractère analogue intentionnellement de grandes souffrances ou des atteintes graves à l’intégrité physique ou à la santé physique ou mentale. La qualification juridique est ici bien plus difficile à caractériser. Celle-ci se fait via la jurisprudence de la Cour pénale internationale. Mais dans ce cas, il ne paraît pas exorbitant d’avancer que l’entame d’un processus de pollution accéléré de la planète suite à la sortie des États-Unis de l’accord de Paris sous l’impulsion de Donald Trump – à une époque où trois millions de personnes meurent chaque année de la pollution dans le monde (la pollution atmosphérique est le quatrième facteur de décès prématuré dans le monde), ou contractent à tout le moins des cancers, mutations, etc. ; où les scientifiques du Global Footprint Network expliquent que dès le 8 août 2016, les capacités écologiques annuelles de la planète étaient dépassées, et qu’à partir de ce jour, l’Humanité vivait sur ses réserves – pourrait être qualifié, dans l’hypothèse où le processus s’incarnerait concrètement, comme un crime contre l’Humanité. Autrement dit l’expression « crime contre l’Humanité » n’est pas figée, si bien qu’in fine, Monsieur Hulot pourrait l’avoir utilisée – selon la définition envisagée – à bon escient, ou tout au plus se sera-t-il avancé sur une qualification juridique floue qui, dans une certaine mesure, pourrait tout à fait être entendue. "}