{"url": "https://www.contrepoints.org/2014/08/07/176127-10-conseils-dete-pour-ne-pas-bronzer-socialiste", "title": "10 conseils d’été pour ne pas bronzer socialiste ", "author": "Par Serge Federbusch.  1 – Levez haut les couleurs de la compassion d’État 2 – Priez pour la santé du service d’ordre de la CGT 3 – Accueillez les Chrétiens d’Irak et donnez-leur les mêmes occupations qu’aux cégétistes 4 – Épinglez vos sourires niais sur votre propre mur des cons 5 – Crimée et châtiment 6 – Luttez contre le réchauffement climatique en invitant Duflot à s’expatrier 7 – Travaillez votre culture orthographique avec Mélenchon et Chevènement 8 – Comptez combien d’emplois Moscovici va coûter à la France 9 – Jouez au bobo briseur de grève 10 – Lancez une enquête sur le financement de la campagne présidentielle de Vincent Auriol en 1946 ", "date": "2014", "content": " 1 – Levez haut les couleurs de la compassion d’État À défaut d’être apprécié comme chef d’État, Sa Normalité a décidé d’incarner un parfait croque-mort national. Puisque le chômage ne s’est jamais mieux porté, que l’activité est raplapla, que les déficits culminent et les trous budgétaires se creusent (c’est la même chose), Hollande a décidé de porter sur ses rondes épaules l’entier malheur des pauvres passagers du vol Air Algérie et de leurs familles. On le voit partout, constamment, mâchoire descendant jusqu’au col, s’émouvoir du tragique destin de ces malheureux. C’est tout juste s’il ne grimpe pas lui-même aux mâts de l’Élysée pour y mettre en berne nos couleurs. Hélas, il a atteint un tel degré d’impopularité qu’aucun deuil national, aucune catastrophe naturelle n’est susceptible de renouer un autre lien, celui perdu avec les Français. 2 – Priez pour la santé du service d’ordre de la CGT Désormais, seuls ces costauds sont susceptibles d’encadrer des manifestations sans qu’il y ait de débordements, les CRS ayant pour consigne de serrer les dents sous les projectiles et les tribunaux ne rencontrant que rarement de casseurs à incarcérer. Ainsi, plus la CGT fera le travail de la police, mieux cela vaudra. Plutôt que financer à fonds perdus un énième plan d’aide à la SNCM, laissons donc les Corses tranquilles et utilisons les rares crédits publics encore disponibles à recycler les cégétistes dans un service dédié à la surveillance des manifestations islamistes et autres prières de rue agrémentées de feux de drapeaux. 3 – Accueillez les Chrétiens d’Irak et donnez-leur les mêmes occupations qu’aux cégétistes Les Occidentaux étant incapables de les protéger sur place, Mou-Président a fait savoir que la France pourrait les accueillir. La faiblesse a bien le droit d’être pragmatique elle aussi. Tant pis si on la nomme alors capitulation. Ne restera plus qu’à en faire de même pour tous les autres opprimés d’Orient et d’ailleurs, ils ne sont que quelques millions. Un grand nombre étant victimes des intégristes, ils feront du reste de bonnes recrues, aux côtés des cégétistes recyclés, pour réprimer sans tendresse particulière les manifestations interdites qui ont égayé Paris et Sarcelles ces derniers temps. 4 – Épinglez vos sourires niais sur votre propre mur des cons Le moindre désaccord avec Madame Taubira sur la politique pénale ou avec Madame Royal sur le destin du marais poitevin est susceptible de révéler votre misogynie ou votre racisme latents. Autant prendre les devants : fabriquez votre propre mur des cons à domicile et mettez-y votre effigie. Les risques pénaux sont beaucoup plus limités que pour de simiesques caricatures. 5 – Crimée et châtiment Si vous croisez Poutine, prenez un air grondeur comme le font si bien Obama, Cameron, Hollande, etc., faites mine de vous énerver puis ravalez votre courroux, tournez les talons et pensez à autre chose. Pourquoi pas à des vacances en Crimée ? 6 – Luttez contre le réchauffement climatique en invitant Duflot à s’expatrier De plus en plus de pays se heurtent à un réchauffement délétère attribué à l’expansion sans frein d’un mode de vie urbain dévoreur d’espace et d’énergie. Mais la France tient la solution ! Grâce à l’action admirable de Cécile Duflot, qui continue, telle une étoile éteinte, à diffuser sa lumière gouvernementale après sa disparition, la construction en France continue sa chute libre.\nLes mises en chantier de logements neufs ont connu une nouvelle et forte baisse de 19,3 % entre avril et juin. Le 25 juin dernier, le gouvernement a tenté de corriger le désastre Duflot en étendant prêt à taux zéro et cessions de foncier public. Rien n’y fera : le triomphe de la paperasserie tatillonne et la haine du propriétaire ainsi que la religion du logement clientéliste dit social ont porté des coups mortels à un marché pourtant indispensable à la bonne tenue de l’économie et à la création d’emplois. Il paraîtrait que Duflot en a assez de la politique française. Son exil à l’étranger serait bienvenu pour diffuser son pouvoir anti-croissance et lutter contre la surchauffe immobilière planétaire. 7 – Travaillez votre culture orthographique avec Mélenchon et Chevènement L’une des pires fautes de Chevènement, durant sa longue carrière, aura été d’induire en erreur les Français et de les inciter par son patronyme à mettre un accent grave au deuxième «e» d’événement alors qu’il faut un accent aigu. Mélenchon, sa sorte de réédition politique avec de moins bonnes manières, a fait beaucoup mieux : il a permis à nombre de ses concitoyens de découvrir que bayer aux corneilles n’était pas bâiller devant lesdits volatiles. Vraiment, nous nous ennuierions s’il partait pour de bon. 8 – Comptez combien d’emplois Moscovici va coûter à la France Mitterrand, ne sachant comment se débarrasser d’Attali, troqua jadis la nomination de son sherpa à la présidence de la Berd contre le fait que le siège de cette institution s’établisse à Londres. Pour obtenir temporairement un emploi, il en sacrifia durablement des milliers. Aujourd’hui, pour recaser Moscovici, Hollande est prêt à accepter que les Français soient soigneusement tenus à l’écart des décisions importantes sur la politique financière et monétaire en Europe. Il faut que rien ne change pour que l’effondrement français se poursuive. 9 – Jouez au bobo briseur de grève Ouf ! Olivier Py, directeur du festival d’Avignon, est soulagé : le public est venu. Ces spectateurs espéraient-ils apporter un soutien aux intermittents en lutte ? On ne les a guère vus manifester leur solidarité. Assister à de belles empoignades ? Ils se tinrent à distance. Ou, plus simplement, se donner des frissons de briseurs de grève ? Les bobos, c’est comme les cochons, plus ça devient vieux… 10 – Lancez une enquête sur le financement de la campagne présidentielle de Vincent Auriol en 1946 Cette élection ne me paraît pas très claire et le Parquet s’endort. Alternativement, soutenez d’ores et déjà la candidature à la présidence de la République de Nathalie Fiasco-Kosziusko-Morizet, une initiative à peu près aussi utile. — Sur le web   "}