{"url": "https://www.contrepoints.org/2013/05/14/124295-les-13-pires-predictions-du-jour-de-la-terre-de-1970", "title": "Les 13 pires prédictions du Jour de la Terre de 1970 ", "author": "En 1970, lors du lancement du Jour de la Terre, on nous prédisait la mort, la destruction et la maladie. Qu’en est-il aujourd’hui, 43 ans plus tard. Par Seth Gambee, depuis les États-Unis. Les 13 pires prédictions du Jour de la Terre Les 13 pires prédictions faites le Jour de la Terre, en 1970… 43 ans plus tard, est-ce qu’une seule de ces 13 pire prédictions du Jour de la Terre est devenue réalité ? Que devrions-nous faire du « Jour de la Terre » ?  Voici les faits Deux choix s’offrent à nous ", "date": "2013", "content": "Par Seth Gambee, depuis les États-Unis.\n\nIl y a 43 ans, plus de 20 millions d’Américains participaient à la première « célébration » du Jour de la Terre le 22 avril 1970. Ce n’était pas vraiment une « célébration »… ça ressemblait plus à une marche funèbre. La 5ème Avenue de New York avait été fermée à la circulation tandis que plus de 100.000 personnes assistaient à des concerts, des conférences et des spectacles de rue. Plus de 2 000 universités à travers le pays ont mis sur pause leur protestations pacifistes assez longtemps pour se mobiliser contre la pollution et la croissance démographique à la place. Les États-Unis étaient encore engagés dans une guerre impopulaire, les scandales faisaient vaciller le gouvernement, et l’économie était en grande difficulté. Earth Day, Then and Now (Le jour de la Terre, Hier et Aujourd’hui) est un très bon article qui couvre les différentes questions et tactiques employées ces 43 dernières années. Les 13 pires prédictions du Jour de la Terre Les événements qui ont lancé le Jour de la Terre prédisaient la mort, la destruction et la maladie sauf si nous faisions exactement ce que ces progressistes exigeaient. Voici leur 13 pires prédictions faites le Jour de la Terre, le 22 avril 1970… Jugez par vous-même l’exactitude de ces appels à la peur… mais avant, faites cet exercice simple : c’est le printemps dans beaucoup d’endroits… allez dehors, trouvez une fleur éclose, et voyez si vous avez besoin de faire la même chose que ce pauvre gars doit faire dans cette pathétique photo de propagande des années 70.  Les 13 pires prédictions faites le Jour de la Terre, en 1970… http://www.freedomworks.org/blog/joncgabriel/the-13-worst-predictions-made-on-earth-day-1970 1. « Ce sera la fin de la civilisation dans 15 ou 30 ans à moins de prendre des mesures immédiates contre les problèmes qui se posent à l’humanité. » – George Wald, biologiste à Harvard. 2. « Nous faisons face à une crise environnementale qui menace la survie de cette nation, et du monde entier comme espace de vie convenable pour l’espèce humaine. » – Barry Commoner, Biologiste à l’université de Washington. 3. « L’Homme doit arrêter de polluer et conserver ses ressources, pas seulement pour améliorer l’existence, mais pour éviter à l’espèce une intolérable détérioration et une possible extinction. » – Éditorial du New York Times. 4. « La population va inévitablement et complètement dépasser tous les petits accroissements de production de nourriture que nous faisons. Le taux de mortalité augmentera jusqu’à ce qu’au moins 100 à 200 millions de personnes par an meurent de faim pendant les dix prochaines années. » – Paul Ehrlich, biologiste à l’université de Stanford. 5. « La plupart des gens qui vont mourir dans le plus grand cataclysme de l’histoire de l’humanité sont déjà nés… [D’ici 1975] certains experts sentent que les disettes dépasseront le niveau actuel de faim et de sous-nutrition et s’intensifieront en des famines de proportions inimaginables. D’autres experts, plus optimistes, pensent que la collision ultime nourriture-population n’aura pas lieu avant les années 1980. » – Paul Ehrlich. 6. « Il est déjà trop tard pour éviter les grandes famines. » – Denis Hayes, organisateur du Jour de la Terre. 7. « Les démographes sont presque tous unanimes sur le sinistre calendrier suivant : d’ici 1975 des famines généralisées commenceront en Inde ; elles se répandront pour englober en 1990 toute l’Inde, le Pakistan, la Chine et le Proche-Orient, l’Afrique. D’ici l’an 2000, ou probablement plus tôt, l’Amérique du Sud et l’Amérique centrale vivront des conditions de famine… D’ici l’an 2000, dans 30 ans, le monde entier, à l’exception de l’Europe de l’Ouest, l’Amérique du Nord, et l’Australie, sera affamé. » – Peter Gunter, Professeur à l’université du Nord Texas. 8. « Dans dix ans, les habitants des villes devront porter des masques à gaz pour survivre à la pollution atmosphérique… D’ici 1985, la pollution de l’air aura réduit de moitié la quantité de lumière du soleil atteignant la croute terrestre. » – Life magazine. 9. « Considérant le niveau actuel d’accumulation d’azote, ce n’est qu’une question de temps avant que la lumière ne soit filtrée par l’atmosphère et qu’aucune de nos terres ne soit exploitable. » – Kenneth Watt, écologiste. 10. « La pollution atmosphérique… va certainement voler des centaines de milliers de vies rien qu’au cours des prochaines années. » – Paul Ehrlich. 11. « D’ici à l’an 2000, si la tendance actuelle se maintient, nous utiliserons du pétrole brut à un tel taux… qu’il n’y aura plus de pétrole brut. Vous roulerez jusqu’à la station service pour faire le plein, et on vous répondra ‘je suis vraiment désolé, on est à sec' ». – Kenneth Watt, écologiste. 12. « [Une] théorie part du principe que la couverture nuageuse va continuer à s’épaissir au fur et à mesure que plus de poussières, fumées et vapeur d’eau seront crachées par les cheminées d’usines et les avions. Protégée de la lumière du soleil, la planète sera fraiche, la vapeur d’eau tombera et gèlera, et une nouvelle ère glaciaire fera son apparition. » – Newsweek magazine. 13. « Le monde s’est brusquement refroidit depuis à peu près vingt ans. Si la tendance actuelle se confirme, la température moyenne du globe aura baissé de 4 degrés en 1990, et de 11 degrés en 2000. C’est à peu près deux fois ce qu’il faudrait pour nous retrouver dans une ère glaciaire. » – Kenneth Watt. 43 ans plus tard, est-ce qu’une seule de ces 13 pire prédictions du Jour de la Terre est devenue réalité ? Non. Tout particulièrement les prédictions 12. et 13. Et pourtant nous sommes encore là à écouter toujours la même musique des mêmes progressistes… … toujours sur leurs chaires médiatique prédisant la ruine et le pessimisme, la mort et la destruction. Que devrions-nous faire du « Jour de la Terre » ? J’en ai assez d’entendre les gens dire que quiconque n’est pas d’accord pour dire que le ciel nous tombe sur la tête est juste un « négationniste du réchauffement climatique » qui n’en a rien à faire de la planète. Ils parlent de nous comme si nous versions de l’huile de moteur usée dans les tuyaux d’alimentation en eau de notre voisin pendant qu’il a le dos tourné… Ils agissent comme si nous avions forcément un million d’actions Exxon et BP… ou que nous ne recyclions jamais. Ils nous disent qu’il y a trop de gens sur terre (pourtant je n’en entends aucun proposer de renoncer à sa place au soleil…).  Voici les faits La terre n’est PAS surpeuplée : il existe même très peu de pays dont les habitants font assez d’enfants pour les remplacer… Nous ne manquons PAS de ressources. Regardez cette illustration… et puis revenez ici me dire que nous n’avons pas assez de place pour tout le monde : Stupéfiant… Je vois PLEIN d’espace restant pour des exploitations agricoles, des villes, des quartiers résidentiels, des parcs municipaux, des forêt domaniales, des réserves naturelles… Dieu lui-même a dit ceci : Les gars, à mon humble avis, je pense qu’il y en a largement assez. Largement assez de nourriture… largement assez d’espace. Ce n’est pas un problème de « manque » de ressources… c’est un problème de répartition de ressources. En ce moment même, les gens insistent pour que l’État prenne le contrôle de cette énorme responsabilité (le même État qui n’est pas capable de tenir un budget en équilibre ?) … et l’État échoue lamentablement. Qui souhaite vraiment qu’un bureaucrate nous dicte quelle sorte de nourriture nous pouvons faire pousser ou produire ? Ou nous dise combien de fois nous pouvons tirer la chasse d’eau, ou quel type d’ampoule électrique nous devons utiliser ? Ou invente une nouvelle taxe fondée sur une présumée « empreinte » ? Vraiment ? Deux choix s’offrent à nous 1. Succomber à la paresse et demander à l’État de nous dicter chaque aspect de notre vie de tous les jours en nous taxant pour ce « service »… 2. Ou grandir et se prendre en main, agir de notre propre chef de manière responsable en tant qu’individus et peuples. Personnellement, je préfère l’option 2. Et vous ? C’est votre vie… Êtes-vous assez grand pour décider par vous-même comment la vivre ? —\nSur le web.\nTraduction : Laurett pour Contrepoints. "}