{"url": "https://www.contrepoints.org/2012/09/27/98513-la-contrainte-budgetaire-simpose-a-tous", "title": "Règle d’or : la contrainte budgétaire s’impose à tous ", "author": "Un État souverain est libre de faire ce qu’il veut de l’argent public dont il a la charge du moment qu’il respecte la contrainte budgétaire et les institutions de l’État de droit. Par Jean-Louis Caccomo. Mais la monnaie n’est pas la richesse question financière transférer du pouvoir d’achat dans le futur Car s’il veut manger demain, il doit épargner pour investir dès aujourd’hui budget une confusion entre le monétaire et le budgétaire l’argent public est d’abord de l’argent privé ", "date": "2012", "content": "Par Jean-Louis Caccomo.\n\nIl est un domaine de l’économie où les confusions et les contresens foisonnent, c’est tout ce qui relève de la monnaie, des finances et du budget. La monnaie a été inventée par les hommes pour faciliter les échanges de biens et de services, comme donc un instrument de l’échange des richesses. Mais la monnaie n’est pas la richesse. La richesse, c’est l’ensemble des biens et services destinés à répondre à nos besoins. Et les biens et services sont précisément produits pour répondre à nos besoins, surtout lorsque les producteurs sont tournés vers les demandes des consommateurs. Certes, la monnaie répond au besoin d’échanger, mais on échange en fait les biens et les services. Elle répond donc à un besoin intermédiaire. La question financière consiste à répondre au besoin de transférer du pouvoir d’achat dans le futur dans les meilleures conditions sachant que cela comporte toujours un risque, puisque introduire le temps introduit inéluctablement le risque. Robinson Crusoë sur son île est confronté à ce problème crucial s’il veut survivre alors que personne ne viendra le secourir. S’il dispose de 100 grains de blé, il va décider d’en consommer 80 pour sa consommation immédiate mais il aura vite compris que, s’il veut manger demain, il doit auparavant semer 20 grains. Et pour semer (c’est-à-dire investir), il lui faut préalablement ne pas tout consommer, donc épargner 20 (taux d’épargne 20%). Dans l’économie moderne, il appartient donc au système bancaire et au marché financier de résoudre ce problème, c’est-à-dire de récolter l’épargne des ménages pour la sécuriser puis l’orienter vers les investissements les plus productifs. On remarquera au passage que, puisque Robinson est tout seul sur son île, la question de l’échange ne se pose pas. Il n’a pas besoin de monnaie. Il n’a donc pas de problèmes monétaires à résoudre (quelle monnaie choisir ? quelle quantité de monnaie produire ?). Par contre, il a bien une question financière à résoudre : stocker et sécuriser ses 20 grains épargnés (pour les protéger des rongeurs ou des mauvaises conditions climatiques) et choisir les meilleurs terrains pour les semer afin d’en tirer le maximum de rendement. Car s’il veut manger demain, il doit épargner pour investir dès aujourd’hui. C’est ce que l’on appelle l’arbitrage inter-temporel au cœur de la problématique financière. Enfin, tous les agents économiques, qu’ils soient les ménages, les entreprises ou l’État, doivent gérer un budget, ce qui consiste à réaliser ses dépenses dans le cadre de recettes nécessairement limitées. Autrement dit, chacun de ces agents doit faire des choix sous contrainte budgétaire. Être libre et souverain, cela ne veut pas dire faire tout ce que l’on veut, mais bien être capable de faire des choix étant données les contraintes. La différence entre les adultes et les enfants, c’est qu’il appartient aux adultes de faire des choix, ce qui est la définition d’un comportement rationnel en économie [1]. Ce n’est pas parce que votre compte courant est inscrit dans une banque que le banquier gère votre budget. Il vous appartient de faire rentrer des revenus de la même manière qu’il vous appartient ensuite d’en faire l’usage que vous désirez tant que vos comptes sont équilibrés. Certes, si vous êtes constamment à découvert au point de tomber dans le surendettement, un jour un huissier viendra saisir vos biens. Il en est de même pour l’État ou pour les entreprises. Une entreprise qui perd ses clients sans réagir perd la confiance de ses actionnaires ou de ses banquiers jusqu’au jour où elle met la clé sur la porte. La contrainte budgétaire s’impose donc à tous car elle est inscrite dans les lois économiques. Et ce n’est pas parce que l’on ignore les lois économiques que celles-ci n’existent pas. Traité européen ou pas, cette « règle d’or » s’impose à l’État. Le comble en France, c’est qu’on ressente le besoin d’inscrire une règle si basique et évidente dans la Constitution et qu’il se trouve des opposants pour crier à la perte de notre « souveraineté ». Un État souverain est libre de faire ce qu’il veut de l’argent public dont il a la charge du moment qu’il respecte la contrainte budgétaire et les institutions de l’État de droit. Compte-tenu de l’ampleur de nos prélèvements, l’État français dispose d’une masse considérable d’argent public. Mais, il appartient aux responsables politiques de faire les arbitrages qui s’imposent. Ne pas savoir faire des choix, c’est-à-dire hiérarchiser les priorités, c’est perdre sa liberté et sa souveraineté, comme pour une entreprise ou un ménage. Ainsi, un État qui ne parvient pas à maîtriser ses déficits publics au point de tomber dans le surendettement est à la merci de ses créanciers. Être souverain, c’est être responsable. Et ce ne sont pas les banques qui sont responsables de la dette. Ce sont les dirigeants politiques qui n’ont pas su faire les choix, voulant satisfaire tout le monde, ce qui alimente l’inflation des dépenses publiques. Ils n’ont pas pris leur responsabilité. Alors, en effet, on a cru longtemps en France que l’État était au-dessus des lois de l’économie qui s’appliquaient seulement au commun des mortels (les entreprises et les ménages), et qu’il pouvait en conséquence s’affranchir de la contrainte budgétaire, en entretenant savamment une confusion entre le monétaire et le budgétaire. Keynes lui-même n’a-t-il pas défendu l’idée qu’une politique de relance par le déficit budgétaire pouvait être soutenue par une politique d’assouplissement monétaire. En bref, si les recettes de l’État s’avéraient insuffisantes pour financer des dépenses publiques toujours croissantes, il suffisait d’accroître la masse monétaire (planche à billet). Pourtant, on connait depuis le XVI° siècle le lien mécanique entre la quantité de monnaie et le niveau général des prix. Ainsi, tout accroissement artificiel de la masse monétaire (ce que Jacques Rueff appelait les « faux droits ») déclenche une élévation du niveau général des prix (inflation) de sorte que ce que l’État vous donne de la main droite, l’inflation vous le reprend de la main gauche (ce que l’on voit et ce que l’on ne voit pas). C’est pourquoi les économistes du XX° siècle ont qualifié l’inflation d’impôt déguisé. Pareil à l’impôt, l’inflation opère un prélèvement sur le pouvoir d’achat des ménages en dépréciant la valeur de la monnaie. Bien-sûr, on nous a dit pendant des années, pour justifier ce réflexe inflationniste, que l’inflation encourageait les gens à s’endetter puisqu’ils allaient rembourser dans une monnaie de singe. Mais l’inflation est pareil au rat qui dévore les grains épargnés par Robinson, elle dévore l’épargne, pourtant indispensable à l’investissement. Or, pour pouvoir emprunter, il faut bien qu’il y ait des gens pour risquer de prêter leur épargne. L’inflation, qui spolie les prêteurs, vient détruire la confiance nécessaire au bon fonctionnement des transactions financières. Enfin, au-delà des considérations purement économiques, l’inflation, parce qu’elle est précisément un impôt déguisé, est l’impôt le plus sournois car il échappe à tout contrôle démocratique, n’étant jamais passé devant aucun parlement. Il a fallu des siècles pour conquérir la démocratie, c’est-à-dire donner le droit au peuple de confier la mission à ses représentants de bien contrôler l’usage qui était fait de l’argent qui leur avait été prélevé au titre de l’impôt, car l’argent public est d’abord de l’argent privé. Mais ce n’est pas parce qu’il devient un bien public qu’il échapperait miraculeusement aux lois économiques, notamment aux contraintes budgétaires. À chaque fois dans l’histoire, tous les pays qui ont oublié ces vérités essentielles ont perdu leur rang économique et finalement leur liberté et leur souveraineté. —-\nSur le web. "}