{"url": "https://www.contrepoints.org/2019/03/10/338977-les-insectes-disparaissent-la-deontologie-aussi", "title": "Les insectes disparaissent… la déontologie aussi ", "author": "Par Wackes Seppi. ", "date": "2019", "content": "Branle-bas médiatique de combat en ce milieu de février 2019 : MM. Francisco Sánchez-Bayo et Kris A.G. Wyckhuys, respectivement de l’Université de Sydney et de l’Université du Queensland, viennent de publier « Worldwide decline of the entomofauna: A review of its driver » (déclin mondial de l’entomofaune : une revue de ses moteurs) dans Biological Conservation. L’ENTOMOCALYPSE EST PROCHE, LA FIN DU MONDE AUSSI Rappelons les points forts (nous avons publié aussi le résumé ici) : « Plus de 40 % des espèces d’insectes sont menacées d’extinction. Les lépidoptères, les hyménoptères et les bousiers (coléoptères) sont les taxons les plus touchés. Quatre taxons aquatiques sont en péril et ont déjà perdu une grande partie des espèces. La perte d’habitat due à la conversion en agriculture intensive est le principal facteur de déclin. Les polluants agrochimiques, les espèces envahissantes et le changement climatique sont des causes supplémentaires. » Le charivari médiatique a été à la hauteur de l’annonce apocalyptique. Ainsi, Le Monde titre le 11 février 2019 sur la toile : « Les insectes pourraient disparaître de la planète d’ici 100 ans » ; c’est un article en libre accès qui s’inspire essentiellement du Guardian britannique. Le 13 février 2019, c’est « La disparition des insectes, un phénomène dévastateur pour les écosystèmes » sur la toile et, le lendemain, « Les insectes disparaissent partout sur la planète » dans la version papier. Les annonces de l’apocalypse et du Jugement Dernier – par essentiellement M. Francisco Sánchez-Bayo – se sont faites nombreuses et insistantes. Rien que dans le premier article : « … effondrement catastrophique des écosystèmes naturels » . « C’est très rapide. Dans dix ans, il y aura un quart d’insectes de moins, dans cinquante ans, plus que la moitié, et dans cent ans, il n’y en aura plus ». « Leur disparition « aura des conséquences catastrophiques à la fois pour les écosystèmes de la planète et pour la survie de l’humanité«  ». « Si nous ne changeons pas nos méthodes de production alimentaire, les insectes dans leur ensemble s’engageront sur la voie de l’extinction dans quelques décennies ». N’OUBLIEZ PAS LE FIPRONIL ET LES NÉONICOTINOÏDES Le Monde a aussi réussi à mettre en cause le fipronil et les néonicotinoïdes dans cet article : Et, dans le deuxième article, M. Francisco Sánchez-Bayo se fait plus péremptoire : Difficile de mieux étaler ses biais idéologiques. Où sont, par exemple, les « données disponibles remont[ant] à plusieurs siècles en arrière » et celles qui peuvent mettre en cause –au-delà de l’association chronologique revendiquée – les différents outils agronomiques évoqués ? LA SCIENCE DÉVOYÉE POUR SERVIR LE MILITANTISME Cela fait un lien avec le sujet de la pollution de la science par le militantisme. Et nous amène à remonter à juin 2010. En effet, du 28 au 30 juin 2010 s’est tenu à Orsay un International Workshop on Neonicotinoids, en fait, une réunion d’organisation d’une vaste campagne activiste, mise en œuvre par une Task Force on Systemic Pesticides (groupe de travail sur les pesticides systémiques) aux relations ambiguës avec l’UICN, l’Union Internationale pour la Conservation de la Nature. Comme nous l’avons relaté sur l’excellent site Imposteurs de notre ami Anton Suwalki, dans « « La condamnation d’abord ! La motivation ensuite ! »… Malice au Pays des Abeilles, par Wackes Seppi », ce groupe s’est donné pour ambition de produire des articles « scientifiques » dans le but exprès de sous-tendre des campagnes activistes. Le compte rendu a fuité : M. Francisco Sánchez-Bayo n’était pas de la partie, ni directement impliqué dans la première opération – huit publications en 2015. Il a en revanche contribué à l’acte deux, ou la piqûre de rappel : « An update of the Worldwide Integrated Assessment (WIA) on systemic insecticides. Part 3: alternatives to systemic insecticides » (une mise à jour de l’Évaluation Mondiale Intégrée sur les insecticides systémiques. Partie 3 : alternatives aux insecticides systémiques), de Lorenzo Furlan, Alberto Pozzebon, Carlo Duso, Noa Simon-Delso, Francisco Sánchez-Bayo, Patrice A. Marchand, Filippo Codato, Maarten Bijleveld van Lexmond et Jean-Marc Bonmatin, publié dans Environmental Science and Pollution Research. Comme nous l’avons rapporté dans « Néonicotinoïdes : mise à jour d’un article « scientifique » militant… par un autre article « scientifique » militant », sa mise en ligne le 25 février 2018 a précédé de quelques jours la mise en ligne des nouvelles évaluations de trois néonicotinoïdes de l’EFSA. CHERCHEUR MILITANT OU MILITANT CHERCHEUR En bref, M. Francisco Sánchez-Bayo est un militant. En fait, il n’était pas nécessaire d’entrer dans ce marécage scientifico-activiste, ou d’analyser plus avant la production scientifique de M. Francisco Sánchez-Bayo : il s’est lui-même caractérisé dans les articles de presse considérés ici en prédisant l’extinction des insectes – alors que nous sommes incapables d’éliminer les insectes nuisibles à notre santé, notre bien-être (ah ! les punaises de lit…) et nos cultures –, de plus à une date aussi lointaine que la fin du siècle, et de surcroît par une simple extrapolation d’un taux allégué de réduction de l’abondance et de la diversité. Cela ne suffit pas encore à caractériser l’étude elle-même, mais envoie un signal d’avertissement. UNE RECHERCHE ORIENTÉE DÈS LE DÉPART POUR UNE CONCLUSION PRÉCONÇUE Un signal qui vire rapidement au rouge quand on lit que les deux « chercheurs » ont procédé à une recherche d’articles scientifiques pertinents : (1) dans une seule base de données (Web of Science) : (2) sur la base des mots-clés suivants : « [insect*] AND [declin*] AND [survey] », ce qui a éliminé d’emblée toutes les études rapportant une constance ou une augmentation ; (3) produisant une liste initiale de 653 publications (rappel : pour couvrir le monde entier) ; (4) dont la majorité se rapportait à quatre ordres (Hyménoptères (55), Diptères (45), Coléoptères (44) and Lépidoptères (37)), alors qu’il y en a une trentaine ; (5) et dont un petit nombre seulement portaient sur des études à long terme ; (6) la liste finale étant ramenée à 73 : (7) avec une majorité écrasante d’études réalisées dans les pays développés, en particulier en Europe ; (8) certaines étant limitées aux abeilles domestiques, nullement représentatives de l’entomofaune sauvage (quoi qu’en disent les adeptes de « l’abeille, sentinelle de l’environnement ») ; (9) au moins une étude n’étant, à notre sens, guère convaincante (voir ici et ici) ; (10) et une autre, relative au Costa Rica, portant sur l’évolution de la diversité et de l’abondance des abeilles entre 1972 et 2004… observées sur une population d’arbres d’une seule espèce.  ÇA NE VAUT PAS UN CLOU ! Notre conclusion peut sembler péremptoire. L’étude n’est certainement pas à la hauteur des ambitions au vu de la maigreur des éléments de base. Il faudrait aussi examiner le très long document en détail… Nous avons simplement pioché, à propos des plécoptères : Pas de référence pour la deuxième assertion… et pas d’élément confirmatif pour la première dans Aubert… Voici un autre exemple que nous avons exploré en recherchant les références à l’agriculture « intensive »  : Les deux auteurs ont-ils fidèlement reflété les résultats de van Swaay et al. ? On peut sérieusement en douter, la « distribution » n’étant pas assimilable à des « espèces ». De van Swaay et al. : Ils ont en tout cas omis un élément important (les espèces les plus « généralistes »… pas assez apocalyptique… pas conforme à l’objectif prédéfini. Ont-ils fidèlement reflété les causes des déclins ? Voici le tableau de synthèse de van Swaay et al. :  Ce tableau porte sur les 71 espèces menacées. Le résumé que font MM. Francisco Sánchez-Bayo et Kris A.G. Wyckhuys se rapporte (logiquement) aux 576 espèces étudiées ! En outre, le tableau indique ce que des correspondants ont rapporté. Voici ce qu’écrivent par exemple van Swaay et al. : MODESTIE ET IMMODESTIE La technique est connue : pour ne pas être pris en défaut, il suffit d’énoncer un élément une fois au moins, en passant. Dans le pâté d’alouette, il y a bien de l’alouette… On ne pourra donc pas reprocher aux auteurs de ne pas avoir fait preuve d’un minimum de modestie et de réalisme : Mais c’est vite oublié, en témoignent les points forts rappelés ci-dessus. Les auteurs n’ont tout simplement pas eu les éléments de base pour asséner leurs conclusions. Qui pourrait les avoir du reste, pour un sujet aussi complexe ? LES DÉONTOLOGIES BAFOUÉES Affirmer cela ne signifie pas nier l’existence d’un problème de déclin des insectes – ou de certains insectes. C’est affirmer l’existence d’un problème de déontologie scientifique. Qui devient médiatique au vu des déclarations faites aux médias. Des médias qui ont gobé sans esprit critique, ni recul, ni consultation d’experts capables de mettre les travaux de ces deux chercheurs en perspective. UN DERNIER MOT SUR L’AGRICULTURE Dans le deuxième article du Monde, la parole a tout de même été donnée à un chercheur de l’INRA, M. Jean-Claude Streito, et celui-ci a opiné : On ne peut qu’acquiescer. MM. Francisco Sánchez-Bayo et Kris A.G. Wyckhuys ont été plus péremptoire : Et Le Monde d’ajouter : Les fantasmes de l’agriculture dite « biologique » – qui n’utiliserait pas de pesticides selon la propagande – pointent le bout de leur nez… Il serait bon que les prescripteurs de remèdes magiques mettent une sourdine. Quels que soient les modes de production, il faudra nourrir les populations, et une diminution de l’intensivité se traduira forcément par une augmentation des surfaces cultivées requises et d’autres externalités négatives (par exemple l’érosion des sols du fait des labours et autres façons culturales) – à moins de mettre les populations à la diète. Il n’est pas sûr que ce soit la meilleure solution pour les insectes et la biodiversité en général. Et pendant qu’on s’acharne sur les pesticides, y compris en tabassant un agriculteur, on passe à côté de choses plus importantes. "}