{"url": "https://www.contrepoints.org/2020/07/22/376548-ne-renoncons-pas-a-nos-libertes-face-a-la-pandemie", "title": "Ne renonçons pas à nos libertés face à la pandémie ! ", "author": "Par Olivier Maurice. ", "date": "2020", "content": "Vous voilà enfin sorti de la galerie marchande ! Tout heureux de goûter à nouveau à l’air frais après une heure passée à respirer l’air conditionné à travers un masque, vous enlevez celui-ci pour aspirer la brise fraîche à pleins poumons. Soudain, vous réalisez que vous avez oublié votre dernier achat sur le comptoir de la boutique. Vite, vous faites demi-tour et repassez la porte en vous maudissant pour cet oubli. « Comment peut-on être aussi bête pour oublier… » BOUM « … pour oublier de remettre son masque. » Trop tard, la caméra a déclenché son flash, elle vous a surpris dans un lieu public. Vous recevrez dans trois jours une lettre de la société gérant la galerie marchande, s’excusant auprès de vous mais vous indiquant que la loi l’oblige à vous dénoncer auprès des autorités et que vous recevrez incessamment sous peu une amende de 135 euros, assortie de la suppression d’un point sur votre permis de circuler. Bien sûr, cette histoire est de la fiction. Pour l’instant, ce n’est encore que de la fiction, rien n’oblige à la dénonciation, rien ne transforme les entreprises en officiers judiciaires. Et rien ne dit qu’on y arrive un jour : il y a clairement pas mal de raisons pour que ce scénario n’aille jamais jusqu’au bout de son ineptie. Mais il n’en demeure pas moins que c’est exactement ce qui se trame dans l’obscur inconscient collectif de la machine à réglementer qui a remplacé depuis belle lurette l’intelligence, la sagesse et la vision censées diriger ce pays. LA MACHINE À SOUS La similitude est grande avec ce qui s’est passé pour la vitesse sur les routes. À peine 1 % des excès de vitesses dépassent de 30 km/h la limite autorisée, moins de 6 % la dépassent de 20 km/h, la grande majorité des infractions relevées par les radars automatiques sont entre 1 et 5 km/h au-dessus de la règle. Et ceci sans évoquer la justification et la pertinence du seuil décidé par l’administration. Mais taxer (parce que sanctionner un excès de vitesse de 1 km/h n’est rien d’autre qu’établir un octroi) la population est maintenant le premier mot de la nouvelle trilogie qui a peu à peu remplacé le slogan républicain. Ce n’est plus « Liberté, égalité, fraternité » qu’il faut dire, mais « Taxer, réglementer, subventionner ». Les Français n’ont peut-être pas de pétrole, mais ils ont des idées. L’économie française s’étant au fil du temps réduite à peau de chagrin et l’appétit du Léviathan ne tarissant cependant pas, les gouvernements français ont eu l’idée géniale d’étendre la formule que Ronald Reagan prêtait à la gestion socialiste de l’économie à l’intégralité de la population : POUR SOUFFRIR, IL FAUT ÊTRE DEUX Il faut cependant mettre au crédit du gouvernement que le fameux peuple lui donne quand même un sacré coup de main. Celui-ci ayant également fait preuve d’une sérieuse créativité bien tricolore et ayant sorti son fameux système D pour transformer une autre formule, librement inspirée de Frédéric Bastiat, pour tendre au Système le bâton pour se faire battre. Ce grand gloubi-boulga de sondages, de réactions à chaud devant les caméras et d’expertises de bistrot a été consciencieusement développé au fil des besoins politiciens et des sujets du 20 heures autour d’une théorie maintenant bien établie : si quelque chose de mauvais se produit, il y a forcément un responsable, et ce responsable, c’est forcément l’autre, celui qui nous est étranger, celui qui nous ressemble le moins, celui qu’on ne connaît pas. S’il existe des pauvres, c’est à cause des riches. S’il existe des chômeurs, c’est à cause de ceux qui travaillent trop. S’il existe du racisme, c’est à cause des Blancs. S’il existe du sexisme, c’est à cause des hommes. S’il existe de l’homophobie, c’est à cause des religions. S’il existe des accidents de la route, c’est à cause de ceux qui roulent trop vite. Si l’épidémie reprend de plus belle, se sera forcément à cause des inconscients qui ne mettent pas de masque. L’ENFER, CE N’EST JAMAIS SOI Cela ne viendrait à l’idée de presque personne de se demander si, à l’instar de quasiment tous les accidents et de quasiment toutes les affections, le déclenchement de la maladie serait dû non pas à une, mais à plusieurs causes : la présence du virus dans l’environnement, certes, mais aussi vos défenses immunitaires, les conditions climatiques, la promiscuité, l’aération des locaux, une souche plus ou moins virulente du virus, vos conditions de santé, votre âge… et que c’est la conjonction de celles-ci qui est responsable, et non pas un simple concept médiatique simpliste au nom tarabiscoté que l’on pourrait stopper avec un carré de tissu. Pas plus que ne viendrait à l’idée de presque personne de se dire que quelqu’un ayant passé plusieurs jours au fond de son lit, où sous un respirateur, est naturellement immunisé et que pour lui, porter un masque ne sert strictement à rien : ni à se protéger, ni à protéger les autres. Cela ne viendrait pas non plus à l’idée de quasiment personne de se demander combien sont ceux ayant été contaminés par le virus et n’ayant pas développé de symptômes, ni combien ont été exposées avec insistance au virus, mais disposent d’un système immunitaire qui les a empêchés d’être infectés. Pour eux aussi, porter un masque n’a aucun sens. Et on pourrait continuer à étendre la liste… Le peuple aime les histoires simplistes. Enfin la presse et les politiques sont persuadés qu’il est tellement idiot qu’il ne peut comprendre que des histoires simplistes. HYSTÉRIE Le peuple aime aussi faire la morale aux autres : il trouve illogique que les gens se plaignent en mars qu’il n’y ait pas de masques puis se plaignent de devoir les porter en juillet. Par contre, il trouverait tout aussi illogique de se plaindre en mars qu’il n’y ait pas de chauffage et de ne pas l’éteindre en juillet. Graphique des nouveaux patients hospitalisés au 18 juillet 2020 :  Comme si la situation au 1er avril, alors que 4200 nouveaux patients étaient hospitalisés en une journée, pouvait être comparée avec celle du mois de juillet. Et de multiplier les scoops, pour tenir le peuple en panique, de se faire succéder les annonces de nouveaux « foyers actifs de recontamination qui laissent craindre la survenue tant redoutée d’une deuxième vague », comme le département de la Mayenne, élevé très officiellement et très médiatiquement au rang de « très sérieux sujet de préoccupation, nécessitant des mesures de préventions radicales », qui a tout de même vu huit personnes hospitalisées en deux semaines. Pourtant les chiffres sont affichés chaque jour et montrent clairement que le seul indicateur qui grimpe en flèche, c’est le nombre de cas confirmés, indicateur qui augmente bizarrement à peu près à la même vitesse qu’augmente le nombre de tests effectués. Tellement bizarre que depuis que l’on cherche, on trouve… Mais le peuple a peur. Enfin, la presse et les politiques ont tout intérêt à dire que le peuple a peur : cela fait vendre de l’audience et permet de s’ériger en sauveur et en protecteur, aux frais de la princesse. DÉRESPONSABILISATION TOTALE De toute façon, plutôt que de paniquer à propos d’une hypothétique seconde vague (qui arrivera ou n’arrivera pas, ce n’est absolument pas la question), cela ne vient pas à l’idée de beaucoup de se demander pourquoi ils n’ont pas contracté la maladie, pourquoi ils sont passés à travers l’épidémie alors que plusieurs milliers de personnes en sont mortes, plusieurs dizaines de milliers ont été gravement malades. En fait non : quasiment tout le monde a une idée sur la question, la même d’ailleurs. Mais la réponse est tellement politiquement incorrecte que personne n’ose la formuler ouvertement : si vous n’avez pas été infecté, c’est tout simplement parce que votre santé ne dépend pas des autres, mais uniquement de vous. Absolument rien ne vous empêche de rester chez vous, de ne pas aller au restaurant, de ne pas sortir, de ne pas entrer dans un magasin où les clients ne portent pas de masques, de ne pas se déplacer dans un lieu clos où le port du masque n’est pas obligatoire. Rien ne vous empêche de rester à distance des autres, ne pas leur parler, ne pas les toucher, voire même de changer de travail, de ne pas travailler, de changer de lieu de résidence… Rien ne vous empêche de vivre dans un bunker, rien ne vous empêche de mourir : les morts ne sont jamais malades… Rien : ce n’est pas à votre liberté à laquelle vous renonceriez, mais à votre inconséquence. LIBERTICIDE, COMME TOUJOURS La peur est le pire ennemi de la liberté. Si la peur est le seul facteur qui vous empêche de faire quelque chose que vous estimez être une liberté, c’est que ce n’en n’est tout simplement pas une. Dans une hystérie collective qu’absolument aucun élément concret ne vient corroborer, on en vient à créer un dangereux précédent : donner à l’État, à la force armée, sans vote, sans débat, sans loi, par pur décret, sans autre justification que la pression d’un peuple fantasmagorique créé de toutes pièces à coups de sondages et d’interviews ciblées, le pouvoir d’intervenir dans les lieux privés ouverts au public à n’importe quel moment pour verbaliser la façon dont les individus doivent s’habiller. Cette nouvelle entrave faite aux libertés individuelles (une de plus…) est proprement inacceptable. Espérons seulement que les soupapes de sécurité de notre Constitution se déclenchent devant un tel abus de pouvoir. LES DEUX LÉVIATHANS La peur de l’autre mène à la folie et à l’isolement. Et on ne combat pas la peur en allant dans son sens et en la propageant : on la combat en l’affrontant, en réalisant que le seul responsable de soi-même, c’est soi-même. Mais il est tellement plus facile de pratiquer ce sport national consistant à dénigrer et dénoncer les autres, les accuser d’égoïsme et d’incivilité et à pleurer pour que l’État fasse ce que vous devriez faire : remettre les autres à leur place quand il faut, boycotter les magasins si vous considérez qu’il est inacceptable d’y laisser entrer les clients sans masque, refuser de voir vos amis s’ils ne veulent pas en porter, ne pas aller au cinéma si vous avez peur… Sport national qui, si vous y prêtez attention, ne se pratique bizarrement que dans l’anonymat des sondages et des micros-trottoirs des quelques auditeurs auxquels on donne la parole. Dans la réalité, le peuple fait bizarrement tout autre chose que ce que les médias et les politiciens lui prêtent comme intention. Mais il est si facile pour nos gouvernants de sauter sur l’occasion pour ajouter des fonctionnaires, des décrets et des taxes ; pour continuer à déresponsabiliser, assister et infantiliser les gens, dans un effort désespéré pour reprendre le contrôle du peuple, ce deuxième Léviathan que le premier a créé. "}