{"url": "https://www.contrepoints.org/2021/04/10/394949-la-france-classee-4e-pays-le-plus-vert-du-monde-est-elle-competitive", "title": "La France « classée quatrième pays le plus vert du monde » est-elle compétitive ? ", "author": "Par Michel Gay. ", "date": "2021", "content": "La France est classée quatrième pays le plus vert du monde dans une étrange étude publié le 25 janvier 2021 par la revue de l’université « Massachusetts Institute of Technology » (MIT) aux États-Unis. Mais ce classement vert la place-t-elle encore parmi les pays compétitifs ? QUATRIÈME PAYS LE PLUS VERT DU MONDE, UN CLASSEMENT BIEN ÉTRANGE… Cette étude est étrange car elle prend en compte quatre critères pondérés dont le résultat final se fonde pour une large part, soit 40 %, sur les « intentions » des gouvernements de devenir verts, notamment via l’hydrogène, plus que sur les résultats constatés. Au bilan global, malgré sa treizième position pour ses faibles émissions de carbone, sa 57e position pour sa société verte, et sa 62e position pour sa transition énergétique, la France se trouve classée quatrième pays le plus vert du monde grâce à sa « bonne intention » de politique climatique classée deuxième au monde… Selon cette étude, en haut du podium, se trouvent l’Islande, le Danemark, la Norvège pour leurs énergies vertes. L’Allemagne qui serait, selon la majorité des écologistes « en avance » sur la France est classée en onzième position… Et malgré leurs immenses champs d’éoliennes et de panneaux photovoltaïques, l’Espagne et l’Italie sont classés respectivement 18e et 22e. Cette quatième place providentielle pour le gouvernement français permet à Emmanuelle Wargon (la ministre déléguée auprès de la ministre de la Transition écologique) de pérorer à l’Assemblée nationale le 6 avril : Comme souvent en politique, seul l’affichage compte pour pouvoir se pavaner auprès des électeurs de moins en moins crédules. Tout est bon pour manipuler la réalité au lieu d’agir pour servir les Français. Le gouvernement n’a certainement pas œuvré pour réduire les émissions de CO2 et de gaz à effet de serre en plantant des éoliennes et en important des panneaux photovoltaïques. Et c’est même le contraire ! Pourtant le compte Twitter d’En Marche publie :    Parmi les âneries et décisions scandaleuses, l’arrêt purement politique de la centrale de Fessenheim qui coûtera 4 milliards d’euros aux contribuables pour indemniser EDF. Cet oukase présidentiel a conduit à brûler davantage de charbon et de gaz cet hiver, y compris par le biais des importations d’autres pays frontaliers (incluant l’Allemagne) dont l’électricité est plus carbonée qu’en France, et donc à accroître nos émissions de CO2, en plus de la pollution. UN ENGAGEMENT IRRÉALISTE SALUÉ ! La France ne pourra pas tenir son engagement irréaliste de faire baisser ses émissions de CO2 car elles sont déjà faibles (ce serait vouloir tondre un chauve), notamment grâce à sa production décarbonée d’électricité principalement nucléaire et hydraulique. En revanche, l’Allemagne parviendra aisément à réduire ses émissions en remplaçant ses centrales électriques à charbon qui émettent 900 grammes de CO2 par kWh produit (gCO2/kWh) par des centrales à gaz qui en émettent deux fois moins (400 gCO2/kWh), mais encore 70 fois plus (!) que les 6 gCO2/kWh du nucléaire. Et tout le monde la félicitera, alors que ce pays est l’un des plus gros producteurs de CO2 de l’Union européenne ! Cherchez l’erreur… Par sa taille modeste et sa production d’électricité déjà décarbonée, la France ne représente que 0,9 % des émissions mondiales de gaz à effet de serre et ses habitants sont individuellement parmi les moins émetteurs de CO2 des pays industrialisés. Réduire ses émissions de CO2 de 50%, ou totalement, passera inaperçu et induira en plus un coût insupportable pour une majorité de Français en détruisant l’économie du pays. Les décroissantistes verts crieront victoire mais l’enfer vert pourrira la vie des autres. Vouloir faire croire que la France montrera l’exemple en se sacrifiant est une pure sottise et conduira à une catastrophe. Toutefois, l’auteur principal de l’étude du MIT, Ross O’Brien, considère que la politique (qu’elle soit climatique ou non) ne repose que sur les intentions déclarées, aussi appelées « engagements pris », et non sur les résultats observés : Les Français sont contents et fiers… VIVE LE NUCLÉAIRE ? Bien entendu, personne n’évoque les 70 % d’électricité nucléaire décarbonée dans la production française. L’étude du MIT réussit même la performance de ne pas citer une seule fois le nucléaire bien qu’elle évoque 20 fois les « énergies propres ». Ce mix électrique décarboné à bas coût en France, grâce surtout au nucléaire et à l’hydro-électricité (85 % de la production à eux deux), participe largement à la compétitivité des industries et au niveau de vie élevé des Français. Il contribue aussi au bon résultat d’une France à la fois verte (au moins selon cette étude) et (encore) compétitive, mais qui le devient de moins en moins au fur et à mesure du déploiement des ruineuses énergies renouvelables intermittentes importées au détriment du nucléaire dont le gouvernement prévoit de diminuer la part… Le gouvernement et les politiciens en général prendront-ils encore longtemps les Français pour des benêts avec leurs ridicules effets de manche ? "}