{"url": "https://www.contrepoints.org/2013/08/13/134511-commerce-international-comprendre-le-marche-chinois", "title": "Commerce international : comprendre le marché chinois ", "author": "Conseils pour les PME européennes qui souhaitent investir en Asie : comment appréhender le marché chinois ? Par Fang Shuo, depuis Shanghai, Chine. 1. FAIRE UN IMPORTANT TRAVAIL DE RECHERCHE UN AMONT 2. LES RELATIONS AVEC LES AUTORITÉS EN CHINE 3. ENFIN, LE RALENTISSEMENT DE LA CROISSANCE EN ATTENDANT CE QUI EST SÛR, C’EST QUE QUEL QUE SOIT LE RÉGIME, LA CLASSE MOYENNE CHINOISE EST NÉE POUR MOI, LE FLÉCHISSEMENT DE LA CROISSANCE DU PIB CHINOIS EST DONC UNE DOUBLE BONNE NOUVELLE ", "date": "2013", "content": "Par Fang Shuo, depuis Shanghai, Chine. À la suite de la visite de deux commissaires européens à Pékin fin juillet, « en mission pour la croissance » (peut-être avaient-ils prévu de passer leurs vacances en Chine ?), un article du journal La Tribune énonce quelques conseils assez banals mais néanmoins utiles pour les PME européennes s’intéressant au marché chinois. Par exemple, on rappelle que la Chine n’est pas (ou plus) un eldorado pour la production à bas coûts, que c’est un pays réellement compliqué pour lequel il est indispensable de se préparer, et notamment, de protéger efficacement sa propriété intellectuelle. Bref : Jusqu’ici rien de très surprenant. Trois idées, cependant, sortent du lot, à mon humble avis. 1. FAIRE UN IMPORTANT TRAVAIL DE RECHERCHE UN AMONT Cela semble évident. Et pourtant, lorsque l’on est dans le feu de l’action, le nez dans le guidon de sa petite ou moyenne entreprise (ou de son petit ou moyen projet), lorsque l’on est imbibé jusqu’à plus soif de ses propres produits, de ses business plans prometteurs (et peut-être le sont-ils vraiment), voir des premiers succès à l’international, il est très difficile de prendre tout le recul nécessaire pour aborder un marché réellement nouveau, réellement différent. Or c’est exactement cela qu’est la Chine : complètement différent. Ce n’est certes pas un marché impénétrable, mais c’est un marché où se passent des choses que l’on ne comprend pas, tous ceux qui y sont restés longtemps vous le diront. Mieux : plus ils sont restés longtemps plus ils le disent. En Chine, pour beaucoup de choses, pourrait-on dire avec Albert Londres (déjà…) plus on reste, moins on comprend. Parce que tous les codes sont différents (de communication, de négociation, de travail, et surtout de consommation), et ce malgré parfois des apparences de relative simplicité, il est indispensable de se poser sérieusement les questions : 1. de ce qu’on vient chercher sur ce marché,\n2. de ce qu’on va vraiment y trouver,\n3. de la méthode pour y parvenir,\n4. et enfin des moyens réels que tout cela va consommer. On pourrait aussi ajouter : 5.  des personnes avec qui accomplir tout cela. Bref, La téléportation (ou la transposition de business model, si vous préférez), ça peut marcher entre des marchés similaires : la France et la Belgique, éventuellement, l’Allemagne, et soyons fou, jusqu’à certains pays d’Europe centrale. En Chine, le maître mot est l’adaptation. Car le potentiel n’est pas toujours là où on le pense. Le pragmatisme est donc essentiel : plutôt que de vouloir transformer la Chine, mieux vaut adapter son business model, voir même sa marque, à ce qu’on découvre sur place. On s’aperçoit que ce que l’on croit perdre (une certaine idée de son entreprise, de soi-même, de sa marque, de son produit, de ses propres limites aussi) n’était pas si important que cela. Et on découvre d’autres champs de possibles, d’autres sources de revenus, d’autres demandes que l’on est en mesure de satisfaire. Pour une raison simple : les Chinois, eux, ne s’adapteront pas à votre produit ni à votre façon de faire. Or si la Chine est un marché au très grand potentiel, elle est aussi un marché extrêmement concurrentiel, où sont présents non seulement nombre de concurrents locaux aux coûts imbattables (d’autant plus qu’ils sont moins compliant que vous sur certains sujets), mais aussi l’ensemble de la concurrence mondiale. C’est à vous, donc, d’être compétitif, en collant aux attentes du marché, et si vous êtes doué, en les anticipant. 2. LES RELATIONS AVEC LES AUTORITÉS EN CHINE On peut avoir en Chine l’impression d’avoir affaires à un régime somme toute assez libéral, favorable aux entreprises étrangères. Ce n’est pas faux. Mais il ne faut pas oublier la chose suivante, rappelée aux journalistes de La Tribune par un « diplomate aguerri » : Cela signifie que quel que soit l’état du droit et des directives nationales, l’application dans telle ou telle province dépend essentiellement de vos bonnes relations avec ce qu’on appelle les « gouvernements locaux ». Il peut très bien être appliqué différemment dans une région de l’intérieur du pays, par rapport à ce qui se fait dans les zones sous contrôle. Il peut aussi ne pas être appliqué du tout. Ça, évidemment, c’est assez rigolo. L’obstruction est une technique très efficace dans un pays où l’on n’a pas besoin de se forcer beaucoup pour ne pas comprendre l’étranger. La corruption des juges également. Quel que soit l’état du droit, il faut donc accepter que les choses puissent se dérouler autrement. Et parfois savoir renoncer plutôt que de perdre son temps en vain. Et avant d’en arriver là, il faut vouloir passer du temps avec les partenaires chinois. Pas seulement pour leur donner de la face, comme ils disent ; mais tout simplement pour essayer de comprendre un peu leurs attentes, leur façon de communiquer et de fonctionner. En fin de compte, rien que de très logique dans ces concepts de face, d’importance des relations personnelles et du temps passé que l’on ressasse aux nouveaux arrivants : n’est-ce pas là le bon sens même, les règles de bases du commerce ? Connaître et comprendre le partenaire (donc passer du temps, dîner, boire, et si besoin chanter avec lui), lui témoigner du respect : c’est en général une assez bonne base pour des relations saines et de confiance, commerciales ou autres. 3. ENFIN, LE RALENTISSEMENT DE LA CROISSANCE Rappelons-le, les chefs d’entreprise n’ont pas les mêmes standards que les chefs de gouvernements. Que ceux qui en doutent relisent les œuvres complètes de François Hollande. Si donc une croissance annuelle du PIB de 7,5% est le minimum que peut accepter le gouvernement chinois pour des raisons qui lui sont propres, il est bien évident qu’un chef d’entreprise saura lui s’en satisfaire. Et même : il s’en satisfera très bien. Au sein d’une économie qui croît à cette vitesse, les opportunités d’affaires sont très nombreuses, la marge est grande pour l’expansion de tous les concurrents. Et les entreprises innovantes, correctement positionnées et bien managées (telles que devraient l’être toutes les entreprises étrangères arrivant dans un nouveau marché) sont généralement capables de sur-performer très largement la performance de l’économie prise dans sa globalité. Deux ou trois points de croissance du PIB ne font quasiment aucune différence pour elles. Si le gouvernement chinois s’inquiète de voir la croissance ralentir, ce n’est pas parce qu’il craint que les Chinois ne puissent plus assouvir leur soif frénétique de consommation, et encore mois qu’ils doivent s’apprêter à se serrer la ceinture. Non. Les Chinois vont bien continuer à s’enrichir pendant au moins deux décennies, et à consommer conséquemment. Seulement, il est assez logique que cette augmentation de leur richesse, qui ressemblait plus à une explosion dans les deux dernières décennies qu’à une gentille augmentation, va progressivement ralentir. Et ce que craint le gouvernement, c’est que ce ralentissement mette en péril le pacte tacite accepté par la population de l’empire du milieu : pas de libertés politiques tant que l’on s’enrichit à cette vitesse. Si par malheur on n’était soudain plus assuré que l’avenir des petits-enfants uniques serait supérieur à celui des actuels enfants uniques, alors il se pourrait bien que des voix s’élèvent qui réclament des comptes au PCC. Pour comprendre ce drôle d’accord imposé à la population chinoise, il faut avoir vu comment une grande partie de la Chine urbaine, de bourbier dévasté par trente années de communisme aveugle, s’est complètement transformée depuis les réformes de Deng Xiaoping en 1978. Des villes de plusieurs millions d’habitants sont nées, dotées de métro et d’aéroports neufs et fonctionnels. TGV, tablettes, gratte-ciels : tout y est, et une immense majorité de Chinois sont aussi émerveillés que fiers des résultats tangibles de la politique du PCC. En particulier quand ils se comparent à d’autres géants empêtrés dans l’impuissance et la lenteur démocratiques. Bien évidemment, ce développement est accompagné de problèmes majeurs de pollution et de corruption largement étouffés grâce à une presse aux ordres. On comprend donc que les caciques du parti s’inquiètent, eux, des décimales du taux de croissance. Quand on parle de soutenabilité de la croissance chinoise, c’est de ce point de vue-là : jusqu’à quelle valeur minimale t, le taux de croissance de l’économie, pourra-t-il descendre, sans que R, le facteur de renoncement aux droits politiques et d’acceptation des scandales politiques, devienne inférieur à E, le facteur d’enrichissement et d’espérance d’un avenir matériellement plus confortable pour la population ? L’inquiétude des cadres du parti, bien sensible dans le volontarisme de la nouvelle équipe au pouvoir depuis l’hiver dernier, est en fait plutôt une bonne nouvelle : contrairement à leurs homologues français, ces dirigeants ont une excellente motivation pour prendre toutes les mesures politiques favorables au développement de l’économie, et ils ont parfaitement conscience (eux) de la poudrière sur laquelle ils sont assis. Et quand on sait les avantages dont ils profitent, on comprend qu’un changement de régime ne pourra se faire qu’à leur désavantage. EN ATTENDANT CE QUI EST SÛR, C’EST QUE QUEL QUE SOIT LE RÉGIME, LA CLASSE MOYENNE CHINOISE EST NÉE Elle est bien là, forte de plusieurs centaines de millions de personnes, et elle n’est pas prête ni de retourner en arrière, ni d’arrêter de s’enrichir. Or s’enrichir, voyez-vous, c’est dépenser. Ici encore, la meilleure, l’unique preuve, ce sont les conversations qu’on peut avoir dans les bars et les cafés de Shanghai, Pékin, Canton, Shenzhen, Hanghzou, avec cette fameuse classe moyenne. On parle du modèle de voiture qu’on souhaite acheter,  de la couleur des ongles de madame, de la montre de monsieur, de sortir danser ou chanter le vendredi soir, des prochaines au Yunnan, en Thaïlande ou en Europe selon son revenu.Une génération est née dans la société de consommation, et elle est en train de grimper une à une les marches de la pyramide des âges, ouvrant des pans entiers de marchés tout neuf. Cela, ce n’est pas de la prévision trafiquée dans un sombre bureau du FMI, c’est de la soif concrète de nouveauté, et une puissante motivation au travail. Qui ne va d’ailleurs pas sans poser de questions quand on simule l’impact sur l’environnement de l’accession de quelques centaines de millions de personnes supplémentaire à l’automobile personnelle, au logement climatisé, et aux voyages intercontinentaux. Mais c’est un autre sujet. Il est donc cocasse d’entendre des chefs d’entreprises s’inquiéter du ralentissement de la croissance chinoise, dont, rappelons-le, les sommets ont de toute façon été atteints grâce à l’investissement public (c’est-à-dire sur des marchés qui profitent essentiellement aux grands groupes, pas au PME). Ce qui risque de se passer en Chine, c’est effectivement un ralentissement de la croissance globale, qui appelle une augmentation progressive au sein de cette croissance de la part due à la consommation des ménages (et donc au développement des marchés ciblés par les PME), ainsi que de nouvelles mesures de libéralisation de l’économie dont dépend la survie du PCC, cette oligarchie d’affaires. POUR MOI, LE FLÉCHISSEMENT DE LA CROISSANCE DU PIB CHINOIS EST DONC UNE DOUBLE BONNE NOUVELLE Et il me semble important de garder à l’esprit que entre « continuer de s’enrichir, même un peu moins vite », et « commencer à s’appauvrir », la différence est sérieuse. C’est d’ailleurs un peu la même qu’entre un marché qui croît de moins en moins vite, et un autre qui se contracte franchement. Les citoyens de certains pays européens, qui sont aussi des consommateurs, en font, eux, l’amère expérience, il me semble. —\nSur le web. "}