{"url": "https://www.contrepoints.org/2012/05/21/83724-les-valeurs-renouvelables-scrasent", "title": "Les valeurs renouvelables s’écrasent ", "author": "L’évolution en chute libre de l’indice boursier des énergies renouvelables RENIXX World montre que la « révolution des technologies vertes » que l’on nous promet semble vouée à l’échec. Par Anthony Watts. En redressement judiciaire : Au bord du gouffre : ", "date": "2012", "content": "Par Anthony Watts.\n\nCeci est intéressant : après avoir observé l’effondrement, ces deux dernières années, d’entités comme la bourse du climat de Chicago, le Chicago Climate Exchange (CCX), qui a cessé son activité avec comme résultat qu’un sac de briquettes de charbon de bois valait plus qu’une tonne de futurs de carbone, nous avons des preuves claires que la « révolution des technologies vertes » qu’on nous promet est en route pour la grande casse de l’histoire. Ironiquement, ça pourrait être lié à la crosse de hockey de Michael Mann. Nous reviendrons là-dessus. Avant cela, voici une description de quoi il s’agit, sur le site web de RENIXX : « Flottement libre » vient juste de se transformer en « chute libre » :  Depuis 2008, l’indice a perdu à peu près 90% de sa valeur. Au cours du mois dernier, le piqué semble s’ être accéléré.  Depuis, à peu près le 10 mai dernier, il semble que l’indice a subi une chute abrupte, comme une crosse de hockey inversée. Comparez ça au graphique qu’ils offrent dans leur prospectus de présentation :     L’indice 2006 a eu une grosse poussée, probablement du fait du film d’Al Gore, Une Vérité Qui Dérange, lancé le 24 mai 2006. 2007 a été une année porte drapeau, et 2008 a tenu le haut du pavé, mais regardez ce qui s’est passé en 2009, qui coïncide avec le Climategate. Je ne dis pas que le Climategate a été la seule cause du krach, la corrélation n’étant pas causalité, mais c’est au plus haut point intéressant. Ils n’ont pas mis à jour le prospectus parce que, comme le signale Steve McIntyre dans son dernier billet sur la « Théorie du Complot de Schmidt » : Ça explique probablement pourquoi ils n’ont pas mis à jour leur prospectus en ligne, dans l’espoir que des résultats à venir vont « sauver le programme ». Je pense que le navire a quitté le port. J’ai aussi trouvé ahurissant que, dans leur prospectus, ils utilisent la crosse de hockey de Michale Mann du GIEC comme graphique de référence :  Il semblerait que toute organisation qui utilise une si piètre science pour les investisseurs est vouée à l’échec, et il semble que miser sur la crosse de hockey de Michael Mann ne donne pas les résultats escomptés. Peut-être que des investisseurs lisent Watts Up With That et Climate Audit. Je me demande s’il est trop tôt pour utiliser cette caricature :  Remerciements à The Hockey Schtick, qui signale le nombre de sociétés mortes ou agonisantes : En redressement judiciaire : Au bord du gouffre : —-\nSur le web. "}