{"url": "https://www.contrepoints.org/2014/01/27/154718-renault-nissan-investit-encore-au-royaume-uni", "title": "Renault Nissan investit encore… au Royaume-Uni ", "author": "Par Thibault Doidy de Kerguelen. Nissan fabrique de plus en plus en Grande Bretagne Plus de 500.000 véhicules par an, rien qu’à Sunderland La poudre aux yeux de « futures » embauches Une renaissance qui ne doit rien au hasard  plan à long terme Le Royaume Uni construira bientôt plus de voitures que la France ", "date": "2014", "content": "Nissan fabrique de plus en plus en Grande Bretagne Lorsque Nissan avait choisi Sunderland (nord-est de l’Angleterre) en 1984  pour y implanter son usine, ce fut une nouvelle inespérée pour cette ville sinistrée. Le discours des Japonais était pragmatique. Sunderland était proche d’un port en eau profonde (comme Le Havre…), elle était riche en main d’œuvre qualifiée mais sans emploi (comme Le Havre….), les responsables politiques (au Royaume-Uni, Margaret Thatcher était au pouvoir quand nous avions en France un gouvernement socialiste) étaient prêts à accorder des aides et le coût de la main d’oeuvre rendait la fabrication de véhicules de qualité rentable… C’est là que la comparaison avec Le Havre s’arrête. Pourtant, si je cite Le Havre, ce n’est pas par hasard. Le groupe Renault y possède une usine, celle de Sandouville, où furent fabriquées les VelSatis et autres voitures « haut de gamme » de Renault. Plus de 500.000 véhicules par an, rien qu’à Sunderland N’empêche, aujourd’hui, plus de 500 000 véhicules par an – plus que la production de véhicules particuliers de l’ensemble de l’Italie – sortent de Sunderland, devenue la première usine automobile britannique avec 7.000 emplois. Tournant 24 heures sur 24, elle produit, outre le Qashqai, les modèles Juke, Note, la Leaf électrique (alors que le site de Flins, qui devait être dédié aux véhicules électriques, s’endort…) et bientôt une berline de la marque de luxe Infiniti (alors que l’usine « luxe » devait être Sandouville). Il ne faut pas croire que ce choix soit délibérément anti-français. Ce choix est uniquement motivé par des considérations économiques. Le coût de la main d’oeuvre et l’instabilité politique de la France n’incitent personne, pas même un groupe dont l’État est encore actionnaire, à investir dans notre pays. Que ceux qui doutent de cette logique regardent ce qu’il en est de PSA qui n’a pas su, contrairement à Renault, extérioriser à temps sa production. La poudre aux yeux de « futures » embauches Si aujourd’hui Ghosn, PDG de Nissan-Renault, annonce à grand renfort d’interviews de prochaines embauches chez Renault en France, n’oublions pas qu’il est en service commandé, gentil PDG dont la tête a frôlé plusieurs fois le billot depuis que les socialistes sont arrivés au pouvoir. À défaut d’embaucher, il faut faire la publicité du nouveau hochet d’Hollande, le « pacte de responsabilité ». La vérité, c’est que ce fameux « pacte » ne résout rien, puisqu’il établit une situation par définition temporaire et conditionnelle et ne change rien à la « normalité » du coût de la main d’oeuvre. Lorsque vous investissez dans des chaînes de montage de véhicules, dans des embauches de personnel, ce n’est pas pour un an ou deux, c’est pour du moyen ou long terme. Or, chacun connaît la propension de nos dirigeants à changer en permanence d’avis, à revenir sur leurs engagements, à toujours repartir dans leurs vieux démons fiscaux. Le cercle vertueux évoqué par Ghosn ne peut exister que dans la mesure où la situation législative et réglementaire change et où un engagement contractuel de durée minimale est pris. Alors et alors seulement, nous pourrons espérer voir les usines Renault françaises repartir et réembaucher. En attendant, le Royaume-Uni, Tanger, la Slovénie, la Roumanie, la Russie, continueront à se développer plus vite que nous. Une renaissance qui ne doit rien au hasard Remarquez que le Royaume-Uni a tellement bien géré la reconversion de son industrie automobile, que ce que nous venons d’évoquer pour Renault est également vrai pour les autres constructeurs installés au Royaume-Uni, dont les modèles connaissent un vrai succès commercial et qui ont multiplié les investissements et les annonces de création d’emplois l’an dernier, que ce soit Jaguar Land Rover, propriété de l’indien Tata, ou Mini, qui appartient à l’allemand BMW. Après des années 2000 marquées par les fermetures d’usines (souvenez-vous de la faillite pure et simple de la marque Rover ou la fermeture du site PSA de Ryton) c’est une véritable renaissance que connaît aujourd’hui l’industrie automobile britannique. Pour expliquer cela, le gouvernement met en avant le climat propice à l’investissement. « Nissan soutient 40.000 emplois à travers le Royaume-Uni, et quand vous ajoutez cela à plus d’un demi-milliard d’euros investis (…) dans le pays pour ce nouveau modèle, cela montre que notre plan à long terme (je souligne…) donne aux entreprises la confiance nécessaire pour investir et créer des emplois en Grande-Bretagne», a affirmé le Premier ministre David Cameron. Le Royaume Uni construira bientôt plus de voitures que la France Cette renaissance est sur une dynamique de croissance. La production, qui a atteint environ 1,5 million de voitures l’an dernier, devrait d’ici 2017 dépasser le record de 1972 (1,92 million), ce qui placerait le pays, d’ici 2017/2018, au deuxième rang en Europe, derrière l’Allemagne et devant l’Espagne et la France. Tout est-il écrit ? Peut-être pas. Dans l’hypothèse (possible) que les Britanniques choisissent de sortir de l’UE et dans l’hypothèse conjointe (de faible probabilité mais pas rigoureusement impossible) qu’en représailles cette même Union Européenne instaure des droits de douane aux produits en provenance du Royaume-Uni, alors l’intérêt des constructeurs sera de fabriquer sur le territoire de l’UE et non plus en Grande Bretagne. Tout cela est bien hypothétique, même si nos amis coréens ont connu cette situation et ont su installer des usines… en Slovénie! —\nSur le web "}