{"url": "https://www.contrepoints.org/2012/09/30/98843-quand-le-batiment-ne-va-plus-rien-ne-va-plus", "title": "Quand le bâtiment ne va plus, rien ne va plus ! ", "author": "Quand le bâtiment va, tout va, dit-on. Mais les professionnels du bâtiment observent depuis le début 2012 une nette dégradation de la conjoncture, qui s’est confirmée de juin à août. Oiseau de mauvais augure ? Par Loïc Abadie. ", "date": "2012", "content": "Voici un point sur la situation de l’immobilier français au troisième trimestre 2012. Les professionnels du bâtiment observent une nette dégradation de la conjoncture depuis le début 2012, qui s’est confirmée de juin à août.\nL’indicateur synthétique de l’Insee approche maintenant ses points bas de l’année 2009 :    Au niveau de l’emploi, la conjoncture a déjà rechuté au niveau de ses plus bas de 2009 :    Là aussi, la conjoncture se dégrade rapidement, et commence beaucoup à ressembler à celle de 2009. Le nombre de vente soumises aux droits de mutation est en chute d’environ 20% par rapport à celles de l’année précédentes, et l’assiette des droits de mutation est en baisse de 19% : Même constat pour ce qui est de la construction de logements neufs. Si les permis de construire se tiennent encore relativement bien, le nombre de logements commencés est retombé à ses plus bas de 2009 d’après ce graphique du ministère du développement durable.    En revanche, les prix n’ont pour l’instant que très peu corrigé d’après les données de Jacques Friggit :    Mais ces prix devraient accélérer fortement à la baisse dans les mois à venir : le nombre de ventes de logements anciens est en effet un excellent indicateur avancé des prix de vente, avec un décalage de 6 à 12 mois. Le puissant retournement intervenu sur le nombre de ventes dans l’ancien en 2012 ne peut donc prédire qu’une chose : une forte chute des prix.   La nouvelle loi Duflot sera très restrictive. Elle sera soumise au plafonnement des niches fiscales (10 000€), comportera une double restriction, sur les loyers et sur les plafonds de ressources des locataires, et ne sera valable que pour les communes de plus de 250 000 habitants (zones A et B1 de l’ex loi Scellier). Elle ne permettra à mon avis pas de relance significative du bâtiment dans le contexte de crise actuel, d’autant que d’autres mesures (encadrement des loyers, hausse de la CSG et de la fiscalité des revenus du patrimoine en général) donnent des signaux négatifs au marché. Conclusion : sauf cas particuliers (trouver une bonne affaire dans l’ancien avec un rendement locatif élevé, si possible optimisée fiscalement par un statut de loueur meublé non professionnel), il est urgent d’attendre la baisse des prix ! —-\nPublié initialement sur ObjectifEco. "}