{"url": "https://www.contrepoints.org/2016/11/24/272672-the-ones-de-daniel-sweren-becker", "title": "« The Ones » de Daniel Sweren-Becker ", "author": "Par Johan Rivalland. ÉGALITÉ CONTRE LIBERTÉ Daniel Sweren-Becker, The Ones, Hugo Roman New Way, octobre 2016, 336 pages. ", "date": "2016", "content": "Bon roman, classé pour ados, mais pouvant tout autant plaire à des adultes. Le thème peut rappeler celui de Bienvenue à Gattaca, sauf qu’ici on peut renverser la logique de fond : dans un cas, la génétique était au service d’une élite, les autres ayant tendance à être classés au rang de subalternes. Une pré-détermination inquiétante qui rappelle celle d’autres scénarios, à l’instar de ceux du Passeur ou de Divergente (avec aussi un petit côté Utopia). Dans l’autre cas, celui du scénario de The Ones, il s’agit plutôt du fantasme de l’être créé génétiquement parfait, mais intégré au reste de la Société, sans distinction établie. Une situation plus proche du monde actuel tel qu’on peut le concevoir. Mais avec toutes les conséquences que l’on peut imaginer lorsqu’on se met à jouer aux apprentis-sorciers… ÉGALITÉ CONTRE LIBERTÉ Et c’est bien là que le bât blesse. Lorsque l’être génétiquement parfait se trouve fondu dans la masse, mais que la jalousie, l’envie et le fantasme, là aussi, de l’égalité ou d’une égalité qui vire à l’égalitarisme, s’en mêle, alors la situation devient dangereuse, voire périlleuse. Et c’est ce dont il va être question dans ce roman. Que se passe-t-il lorsque les technologies modernes aboutissent à ce qu’un fichier complet répertoriant les noms et adresses des 1% de la population ayant subi ces modifications génétiques à la naissance soit divulgué publiquement sur le net par quelqu’un dont on ignore les motivations ? Et que les politiques, jamais avares de démagogie, en viennent à voter des lois égalitaires dont les conséquences s’avèrent dévastatrices pour ceux que l’on dénomme les « Ones » ? Un climat de persécution, de violences, de ségrégation, s’installe alors, suscité par les mauvais instincts flattés par la situation et la rancœur enfouie chez certains, et les traditionnels mouvements extrémistes (ici le « Mouvement Égalité »). Climat qui en rappelle d’autres, historiques, qui n’ont rien, eux, de factices. Un roman passionnant, captivant, sans être pour autant exceptionnel et qui se lit rapidement. Sur un thème tout à fait d’actualité et une situation plausible, qui doit donner à réfléchir sur les orientations prises par la science et les choix éthiques à considérer.\nAvec une petite réserve quant à la fin, qui se situe en pleine action, donnant le sentiment qu’il y aura forcément une suite, alors même que l’auteur dans ces remerciements semble dire le contraire (mais peut-être sera-t-elle commandée par l’éditeur si le succès est au rendez-vous). "}