{"url": "https://www.contrepoints.org/2021/11/28/415165-l-ecologisme-politique-gouffre-intellectuel-et-moral", "title": "L’écologisme politique, gouffre intellectuel et moral ", "author": "Par Elie Blanc. ", "date": "2021", "content": "Il y a quelques jours, un article publié dans le quotidien Les Échos relayait une étude du Crédit Suisse qui présentait les principales mesures à prendre pour adopter un « mode de vie durable ». Parmi les changements, l’étude préconise de limiter le nombre de déplacement en avion à un par an, la quantité de poulet consommé à 100 grammes par semaine et le nombre de jeans achetés à deux par an. L’ ÉCOLOGISME POLITIQUE : AVEUGLEMENT ET HAINE DU CAPITALISME J’épargne au lecteur les mesures les plus loufoques concernant le nombre de douches autorisées par semaine ou encore l’interdiction de jouer aux jeux-vidéo suggérée par l’étude, qui serait presque amusante s’il n’était pas probable qu’elle inspire bientôt un dirigeant politique, voire la mise en œuvre d’un « passe environnemental ». Après tout, maintenant que la voie avec le pass sanitaire, difficile d’imaginer qu’un outil aussi pratique ne sera pas recyclé pour d’autres fins. Cette étude aura au moins le mérite de bien mettre en évidence que l’écologie politique ne peut mener qu’à un contrôle généralisé de la population, dont on surveillera chaque acte de la vie quotidienne, des plus anodins jusqu’aux plus intimes comme le respect de l’hygiène la plus élémentaire. On serait alors peut-être tentés de penser que le problème vient simplement d’un manque d’information sur les questions environnementales, et qu’il suffirait de montrer que liberté et environnement ne sont pas incompatibles. Après tout, lorsqu’on observe les performances environnementales des pays les plus libres, on s’aperçoit très vite qu’ils font beaucoup mieux que leurs homologues qui respectent moins les libertés individuelles :  1 Malheureusement, un échange entre Ferghane Azihari et Sandrine Rousseau montre rapidement qu’une telle position est coupable de beaucoup trop d’optimisme. En effet, lorsque Ferghane Azihari démontre, argument après argument, que la décroissance n’est pas une fin souhaitable et qu’elle serait même contreproductive, cette dernière balaye ces critiques et rétorque non sans un certain mépris : « Mais on peut continuer notre système comme ça ad vitam, mais il faudra juste expliquer à nos enfants pourquoi on leur a laissé une Terre invivable. » Il apparaît donc clairement que ces écologistes ne sont d’abord pas habités par une volonté de lutter contre le réchauffement climatique mais par un rejet irrationnel du capitalisme et du mode de vie confortable qu’il a apporté aux sociétés occidentales. Face au dogmatisme de personnes qui s’estiment être les seules à comprendre Gaïa et les menaces qui pèsent sur elle, les arguments rationnels ont souvent bien peu de valeur. Pire encore, la morale devient bien accessoire quand on a un projet aussi essentiel « sauver la planète ». Ainsi, Sandrine Rousseau n’a pas été troublée par son contradicteur qu’il lui faisait remarquer que le « choc de productivité négative sur l’agriculture » qu’elle préconise ne peut conduire qu’à des famines. Mais après tout, pourquoi s’arrêter sur ce genre de détails, que valent ces quelques vies humaines quand on a pour mission de sauver le monde ? Cet aveuglement qui ne peut mener qu’au totalitarisme, Hannah Arendt l’avait déjà bien saisi lorsqu’elle écrivait : Ce qui était vrai hier pour le communisme l’est aujourd’hui pour la lutte contre le covid et le sera peut-être demain pour l’environnement. LA SCIENCE AU SERVICE DU TOTALITARISME Mais le plus grand danger ne vient probablement pas de personnes comme Sandrine Rousseau, que certaines prises de positions étonnantes (comme lorsqu’elle croit tenir l’idée géniale en suggérant de mettre des éoliennes pour produire de l’énergie à la place des pylônes… qui ne font que la distribuer) ont discrédité même auprès des écologistes convaincus, qui lui ont d’ailleurs préféré Yannick Jadot. La menace la plus dangereuse qui se profile vient de ceux dont les discours se parent d’arguments scientifiques pour mieux camoufler leur idéologie liberticide. Alors certes, le discours scientifique est tantôt érigé en argument incontestable, et tantôt rejeté en bloc dès lors qu’il n’est pas tout à fait aligné avec le discours décroissantiste, mais en politique la cohérence n’est pas nécessaire. Jean-Marc Jancovici en est un excellent exemple, lui qui fustige (à raison) les détracteurs du nucléaire en se basant sur des arguments scientifiques et techniques, mais rejette complètement les travaux du prix Nobel de William Nordhaus et son modèle DICE, qui ont le vilain défaut de ne pas adhérer aveuglément aux bienfaits de la décroissance et méritent donc d’être qualifiés de « bonne grosse rigolade ». Dans certaines de ses conférences, il rejette tout bonnement la science économique dans son ensemble (pour laquelle il admet pourtant lui-même ne pas comprendre certains concepts de base comme le marginalisme). Si certaines critiques de Jancovici ne sont pas complètement dénuées de pertinence (du moins à mon humble avis), il n’en demeure pas moins qu’il passe selon moi à côté de l’essentiel : aucun modèle, tout aussi scientifique soit-il être, ne saurait jamais justifier qu’on impose à toute une population de changer drastiquement son mode de vie. La science est là pour nous aider à mieux appréhender le monde qui nous entoure et nous éclairer dans nos décisions, mais pas pour les prendre à notre place et encore moins pour nous imposer une façon de vivre, sinon quoi et elle bascule dans la religion et la tyrannie du scientisme. Les écologistes oublient d’ailleurs bien souvent qu’il n’y a pas d’un côté des gens éclairés par la science qui voudraient sauver Gaïa et ses habitants, et de l’autre des affreux capitalistes bien trop occupés à consommer pour sortir de leur obscurantisme. Le fait est que nous voudrions tous à la fois protéger la biodiversité, vivre dans un monde sans pollution et sans risque environnemental futur. Mais puisque répondre aux besoin humains (nourriture, logement, loisirs…) passe nécessairement par une contrainte plus ou moins marquée sur la nature, nous sommes contraints de réaliser un arbitrage entre ces deux besoins. Même le plus radical des écologistes ne peut remettre en question l’existence de cet arbitrage, sauf à affirmer qu’il serait préférable de ne plus répondre à aucun besoin humain (y compris se nourrir) et donc qu’il vaudrait mieux que l’Humanité soit rayée de la carte. Or, chaque individu aura une position différente face à cet arbitrage, chacun attachant une importance plus ou moins marquée pour la préservation de l’environnement, mais aussi une préférence temporelle différente. De manière caricaturale, une personne âgée, un malade dont la survie dépend des avancées de la recherche médicale accorderont très certainement une importance beaucoup plus significative à la satisfaction des besoins humains immédiat (en matière de santé notamment) qu’un jeune militant écologique en pleine santé. Ce sont d’ailleurs bien ces considérations subjectives qui font l’objet d’ardents débats sur les modèles dont nous parlions précédemment, les controverses autour de la fonction de dommages du réchauffement climatique (modèle DICE) ou du taux d’actualisation (rapport Stern) ne sont que le reflet du fait qu’il est impossible de partir d’une norme universelle en matière de préférence environnementale ou temporelle. Pour reprendre notre exemple, faut-il dans les hypothèses de départ partir des préférences du militant écologiste en pleine santé ou de celles du malade dont les jours sont peut-être comptés ? Qu’ils suggèrent de mettre en place des politiques environnementales très contraignantes ou non, ces modèles reposent donc sur des bases parfaitement arbitraires et ils ne devraient par conséquent jamais servir de prétexte à la mise en place de la moindre politique imposée à tous. Ils présentent le défaut de vouloir mettre des chiffres sur un ensemble de considérations subjectives, comme si nous avions tous des besoins identiques et comme si nous avions tous la même aversion face au risque qu’il soit environnemental ou non d’ailleurs. Ils illustrent ainsi exactement les travers que dénonçaient des économistes comme Ludwig Von Mises, qui s’opposait à l’utilisation des statistiques en économie. Utiliser ces modèles à des fins politiques nous condamne nécessairement à prendre des décisions particulièrement immorales puisqu’elles négligent volontairement une partie de la population dont on aura décidé arbitrairement et unilatéralement que ses aspirations étaient sans importance. Imaginons qu’une politique soit appliquée sur le fondement d’un modèle reposant sur des hypothèses de faible préférence pour le présent (celle de notre étudiant en pleine santé), et qu’elles aient pour conséquence de nous priver des ressources nécessaires à la recherche médicale, comment expliquer à l’étudiant malade que ses chances de guérison se sont envolées le jour où cette décision a été prise ? Dès lors, qui peut affirmer avec certitude qu’il est moral de sacrifier la satisfaction de besoins humains sur l’autel de l’environnement ? L’écologie politique n’est donc rien d’autre que la croyance arrogante d’être investi d’un savoir inaccessible à des contemporains aveuglés par des considérations tristement matérielles. Elle ne peut conduire qu’à la volonté de détenir un pouvoir absolu sur la vie des autres. En réalité, il serait bien plus prudent de reconnaître que nous avons tous des aspirations et des préférences différentes, et que nous ne sommes pas tous d’accord sur les moyens à mettre en œuvre pour parvenir à nos fins. De cet constat très simple on peut tirer une conclusion radicale : les politiques environnementales ne peuvent être qu’injustes et nuisibles. Credit photo : Sandrine Rousseau par Europe 1\nSandrine Rousseau sur le voile : « Jamais on ne force les femmes à s’émanciper »\nhttps://www.youtube.com/watch?v=aZruOuntalc "}