{"url": "https://www.contrepoints.org/2020/05/29/372450-belgique-le-mouvement-reformateur-doit-retrouver-ses-racines", "title": "Belgique : le Mouvement Réformateur doit retrouver ses racines ", "author": "Par Tom Geloen.  LES DÉFINITIONS « « « « LES MESURES ET LEURS ILLUSIONS CONCLUSION ", "date": "2020", "content": "Le Mouvement Réformateur se révèle être un parti portant l’étendard du libéralisme, tout en partageant de nombreuses idées constructivistes. Pourquoi ne pas assumer pleinement son identité ? Le qualificatif libéral est bien connu en Belgique, au point que l’un des partis majeurs de la Wallonie, le Mouvement Réformateur, s’en revendique dès que l’occasion se présente. Qu’en est-il des idées de ses représentants ? S’agit-il réellement d’un parti libéral menant une politique que nous attendons depuis des siècles, ou un énième parti social-démocrate ? Nous tenterons de répondre à ces interrogations, au travers des discours, des mesures et du programme des élus. LES DÉFINITIONS Afin de comprendre au mieux la politique d’un parti, il nous paraît primordial de commencer par analyser la façon dont les élus définissent l’idéologie du parti. De cette façon, nous pouvons évaluer la cohérence des idées et des actions des politiciens. Aujourd’hui, le Mouvement Réformateur (MR) est présidé par Georges-Louis Bouchez, jeune avocat incarnant le renouveau du parti. En novembre 2019, peu avant son élection, il était interviewé sur TV5Monde afin de présenter son projet et son mouvement. Lorsque la journaliste le questionne sur l’idéologie du parti, celui-ci répond en formulant les bases du libéralisme : Au premier abord, il nous paraît être l’heureux élu, celui qui parviendra à présenter le libéralisme, le vrai. Enfin un élu mettant en évidence les grandes lignes du libéralisme. Malheureusement, cela ne pouvait durer. Rapidement, le président du MR enchaîne sur ses cousins français : Nous assistons à un dérapage certain, passant d’une définition claire du libéralisme à un emballement pour le président de la République française, qualifié de libéral [sic]. En tant que libéraux classiques, nous ne pouvons que remettre de tels propos en question. Emmanuel Macron est au libéralisme ce que Bastiat est au socialisme. Nous nous accorderons probablement sur le fait que Macron tend davantage à être un social-démocrate qu’un libéral en bonne et due forme. Afin d’en savoir plus sur la définition du libéralisme, cherchons à comprendre l’opinion de Louis Michel, figure incontestable du Mouvement Réformateur, actif depuis les années soixante en politique au sein du courant libéral. En 2010, dans un entretien à La Libre, il confie des paroles authentiquement libérales, en opérant la distinction entre libéralisme et capitalisme, en mettant en évidence que le libéralisme est un humanisme — à ce niveau il rejoint Pascal Salin — et en soutenant la libre entreprise. Or nous constatons également que son discours s’éloigne du libéralisme classique de l’École autrichienne lorsqu’il dit : Cette égalité des chances s’apparente moins au libéralisme classique qu’au libéral-égalitarisme ; que certains d’entre nous nomment libéralisme de gauche — de John Rawls. En 2015, dans une interview pour la DH, Louis Michel renforce l’idée de libéralisme de gauche, qu’il nomme libéralisme social, en affirmant : Nous comprenons que pour le ponte du Mouvement Réformateur, le planisme est primordial pour réguler les effets pervers du capitalisme. Cependant, si l’ordre spontané du capitalisme doit être régulé, nous quittons l’individualisme en faveur du constructivisme. Pour reprendre la formule de Friedrich Hayek : Si le changement doit être régulé pour éviter qu’il prenne certaines directions, nous quittons le libéralisme classique. De plus, l’ancienne présidente du Sénat (2014-2018), Christine Defraigne, confiait à la RTBF : Comme l’explique un article de Contrepoints, le libéralisme dans son essence même ne peut être ni conservateur ni progressiste étant donné qu’il ne souhaite pas utiliser l’État pour imposer sa vision aux autres. En outre, Pascal Salin nous rappelait, dans son livre Libéralisme, que lorsque l’on accole des adjectifs au terme libéral, tel que le libéral conservatisme, on ne parle plus de libéralisme. Que devrions-nos penser de la doctrine de Louis Michel, le libéralisme social ? LES MESURES ET LEURS ILLUSIONS Nous le savons, la Belgique est l’un des pays les plus taxés. En effet, nous arrivons en seconde position, derrière la France avec un ratio global des recettes fiscales en fonction du PIB s’élevant à 47,2 % en 2018, contre 48,4 % pour nos voisins. Cette pression fiscale se ressent chez les indépendants, accablés sur tous les fronts par l’État qui leur demande de payer la TVA, les cotisations sociales, et autres impôts nés d’inventions étatiques. En somme, le contribuable est une forme de fonctionnaire à la différence que celui-ci ne dispose d’aucun filet de sécurité, bien que le fruit de son travail soit conséquent. C’est ainsi qu’un indépendant n’a théoriquement pas droit au chômage — sauf en étant inclus dans une catégorie bien précise — alors que celui-ci court un risque continu consubstantiel à l’entrepreneuriat. Comment expliquer que les contribuables ne se révoltent pas face à ce traitement étatique ? C’est ici qu’apparaît l’illusion collectiviste de la droite. Tout parti politique le sait, il est avant tout au service de l’État, son employeur. Par conséquent, l’intérêt de tout élu sera d’une part de faire prospérer l’organisation gouvernementale, tout en donnant l’impression, d’autre part, aux électeurs que cela rejoint leurs idéaux. Nous l’avons dit précédemment, tout parti élu se doit de mettre en avant une politique favorable à l’État ; le système est fait ainsi. Le Mouvement Réformateur ne déroge pas à cette règle, en soutenant globalement la coercition, moyen se révélant efficace pour financer la Sécurité sociale. Faut-il rappeler que bons nombres de libéraux reconnus tels que Ludwig von Mises, Bertrand de Jouvenel et Milton Friedman mettaient en évidence les limites de ce système social ? N’oublions pas de mettre en évidence le soutien du MR à la loi climat visant à édicter les comportements à avoir au niveau écologique et le pacte de pacte de Marrakech souhaitant à codifier l’immigration en opposition à l’immigration libre — voir Philippe Legrain, Nous avons besoin des immigrés. Or l’ADN du parti doit maintenir l’illusion qu’ils œuvrent pour les indépendants. C’est pourquoi les élus trouvent divers subterfuges pour se donner un caractère libéral — notons que le terme libéral en Belgique est synonyme de « en faveur des indépendants ». Pour cela, deux moyens s’offrent à eux. Premièrement, ils peuvent réduire les impôts, par exemple, sur les salaires des employés. C’était la vocation du projet Tax Shift du gouvernement Michel — Charles Michel étant membre du MR — en 2015, diminuant le précompte professionnel. Cependant, l’argent que le gouvernement ne pouvait percevoir a été ponctionné ailleurs, comme sur le tabac, l’alcool et le diesel. Nous avons affaire alors à un véritable État-nounou, qui décide quels sont les objets et denrées qui devront être taxés plus que d’autres. Nous assistons moins à une réduction d’impôt libérale qu’à une manœuvre électorale. Deuxièmement, l’État peut également verser diverses primes aux entreprises pour les aider. Citons le cas des impulsions du Forem : il s’agit de réductions salariales pour des employés respectant certains critères (chômage longue durée, âge…). L’argent manquant étant versé par l’État au travailleur. Nous retrouvons le même phénomène actuellement, au travers des primes et du chômage temporaire pour les indépendants. Bien entendu, ces donations se révèlent toujours plus faibles que la somme versée par chaque contribuable. CONCLUSION En somme, nous constatons que le Mouvement Réformateur est un parti se revendiquant du libéralisme, bien qu’il présente une admiration pour l’État-providence et ses composantes. Afin de garder ses électeurs indépendants, ses élus décident de donner l’impression de vouloir réduire la taxation, alors qu’ils ne font que déplacer le problème. Quelle est la différence entre des libéraux acceptant de réguler le capitalisme et des socialistes acceptant le marché ? Nous devons admettre que le MR est probablement le parti wallon le plus proche du libéralisme. Citons son think tank, le Centre Jean Gol, où l’étude du libéralisme classique est réalisée à merveille, notamment grâce au directeur scientifique, Corentin de Salle. Le MR a la chance de porter le nom d’un courant idéologique passionnant : le libéralisme. À l’avenir, il devra choisir entre rester en cohérence avec celui-ci, où continuer sa route de la servitude, en suivant les pas de la social-démocratie. Son destin n’appartient qu’à lui et ses militants. "}