{"url": "https://www.contrepoints.org/2018/09/16/325245-sous-alimentation-le-point-de-vue-tres-partial-du-journal-le-monde", "title": "Sous-alimentation : le point de vue très partial du journal « Le Monde » ", "author": "Par Benoît Rittaud. ", "date": "2018", "content": "Un rapport de la FAO permet au journal Le Monde de titrer aujourd’hui en une de son édition papier : « Le choc climatique aggrave la faim dans le monde » . Il s’agit d’un pur exercice de propagande, bien aidé il est vrai par le rapport de la FAO lui-même dont le parti-pris alarmiste n’a rien à envier à un résumé pour décideurs du GIEC. Que voulez-vous : pour vendre du papier, pour faire parler de soi, il faut dire que tout va mal. Si en plus on peut faire porter le chapeau au climat, alors il serait bête de se priver. Le Monde n’étant pas réputé pour son esprit critique aiguisé sur les questions environnementales, on pouvait compter sur lui pour nous parler de ce rapport, dont l’alarmisme croustillant est certes plus vendeur que l’élection de Richard Ferrand à la présidence de l’Assemblée nationale. Le Monde nous explique donc que « l’insécurité alimentaire repart à la hausse » , avec pour « démonstration » une figure extraite des données de la FAO ( je n’ai qu’une photo de la version papier à vous montrer) :  Quand on connaît les pratiques des journalistes chargés des pages « Environnement » des médias institutionnels, on sait d’emblée que ce genre de graphique n’est pas fait pour informer loyalement le lecteur d’une situation donnée, mais pour le convaincre de quelque chose (qui se résume en général à : « tout va de mal en pis à cause de nous »). Sans même en être informé, n’importe qui ayant un minimum de culture scientifique aura remarqué ce qui ne va pas dans ce graphique : la sous-alimentation étant un problème qui ne date pas d’hier, il est fort douteux que les statistiques dont on dispose puissent ne remonter qu’à 2014. Bingo : le rapport de la FAO cité par Le Monde donne en effet un graphique tout à fait différent (page 3) :  Comme on le voit, partir de 2005 au lieu de 2014 offre une vision d’ensemble déjà plus nuancée. On note par exemple que, comme par hasard, l’année 2014 choisie par Le Monde correspond au creux de la courbe du nombre de personnes sous-alimentées, ce qui rend la hausse subséquente la plus dramatique possible. Ce second graphique montre surtout que les choses n’évoluent pas si mal, car la hausse récente fait suite à une baisse qui a été bien plus marquée. Pour se convaincre qu’on ne va quand même pas complètement dans le sens du pire, inversons le sens de la courbe :  On imagine déjà les commentaires de Rémi Barroux dans Le Monde : « Malgré une légère baisse ponctuelle, le niveau reste dramatiquement supérieur à ce qu’il était il y a 12 ans »… Entendons-nous bien : le graphique de la FAO montre bel et bien une hausse de la sous-alimentation depuis quelques années, et il est clair qu’une telle évolution est dramatique pour ceux qui la subissent. Il ne saurait être question de minimiser l’ampleur du problème. Imaginer que près de 850 millions de personnes n’ont aujourd’hui pas de quoi se nourrir correctement est un drame qui doit occuper nos pensées et nous conduire à réfléchir et à agir du mieux que nous pouvons pour améliorer les choses. La tristesse que nous ressentons tous à l’énoncé de ces chiffres et à ce qu’ils représentent concrètement pour tant de personnes ne doit toutefois pas nous empêcher de réfléchir. Or objectivement ce qui apparaît est surtout une baisse remarquable de la sous-alimentation depuis 12 ans, baisse que la hausse récente n’a heureusement pas fait disparaître. Il y a aujourd’hui 120 millions de personnes de moins à souffrir de sous-alimentation qu’en 2005 : au-delà de la légère hausse depuis 2014, le bilan récent est donc très largement positif (ce qui, redisons-le, ne doit pas nous inciter à relâcher nos efforts). Circonstance atténuante pour Le Monde : la FAO elle-même titre sa figure 1 ci-dessus sur la hausse depuis 2014, et choisit elle aussi de mettre en évidence des données à partir de 2014 dans son rapport (voir notamment en page 8). Je me demande dans quelle mesure il est considéré comme éthiquement acceptable par des statisticiens de se livrer à de telles présentations aussi évidemment biaisées, fût-ce pour la bonne cause. Car la FAO dispose d’une base de données accessible en un clic sur son site et qui produit une courbe pourtant bien plus significative :  Comme on le voit, les données remontent cette fois à 1999. Autre différence : ces données sont, elles, lissées sur 3 ans, ce qui suggère fortement que les statisticiens sérieux de la FAO savent pertinemment que des variations ponctuelles d’une année sur l’autre ne sont pas significatives d’un renversement de tendance. Ce dernier graphique montre aussi qu’une hausse comparable à celle de 2014-2017 a déjà été observée vers 2002-2004 sans que cela empêche la diminution drastique qui a suivi. Enfin, la forme de cette dernière courbe suggère que nous avons probablement affaire à une évolution de type logistique : quelque chose s’est passé dans les années 2000 (au hasard : l’essor de la Chine par la libéralisation de son économie et son intégration dans le marché mondial, qui a permis à des centaines de millions de personnes de sortir de la misère en seulement quelques années, rythme qui n’a peut-être jamais été vu dans l’histoire de l’humanité), produisant un bouleversement qui a désormais fini de produire ses grands effets. Une prolongation n’aurait pas été de refus, mais le réel est ce qu’il est. Quoi qu’il en soit d’une analyse plus précise de cette courbe, celle-ci ne montre ni de près ni de loin une réaugmentation massive de la sous-alimentation, seulement que, comme souvent, un facteur d’amélioration d’une situation produit plus d’effets à ses débuts qu’à sa fin, une fois obtenu tout le jus de cette amélioration. (Dans un autre registre, lorsqu’on se lance dans un plan d’économies, les premiers pas sont faciles à faire (on coupe dans le moins nécessaire), puis vient un moment où l’on entre dans le dur, ralentissant voire bloquant la belle tendance initiale.) De ce que j’en ai lu, le rapport de la FAO a été écrit dans le but d’alarmer et non d’informer. Pour cela, il recourt à la même technique que le GIEC ou le fameux Rapport sur le climat en France au XXIe siècle que j’avais analysé en son temps : il insiste systématiquement sur ce qui va dans le « bon » sens (ici : le sens du pire), et passe sous silence le reste. Cas d’école en page 4, qui donne un tableau par région de la prévalence de la sous-alimentation dans le monde. Voici la partie concernant l’Amérique latine et les Caraïbes :  Les nombres indiqués correspondent à des pourcentages. De gauche à droite, ces pourcentages correspondent respectivement aux données pour les années 2005, 2010, 2012, 2014, 2016, et enfin des prévisions pour 2017. Comme on le voit, la diminution est assez nette, à peu près partout. Petit jeu : trouver les données de ce tableau les plus négatives possibles, celles qui permettent le mieux de dire que les choses vont de mal en pis, et en faire une phrase sur le thème « c’est pire qu’avant ». Réponse dans le rapport, toujours en page 4 : (Rappelons que la valeur de 2017 est une valeur projetée, mais on comprend que le rapport n’allait pas s’embarrasser de conditionnel : tout va mal, on vous dit.) Arrivé ici, me voici confronté au même problème que l’autre jour lorsque j’ai commenté le million-et-unième appel lancé par des scientifiques pour sauver la planète du méchant climat : il me faudrait des heures pour faire un travail complet sur ce rapport et son résumé dans Le Monde, alors que la nuit est hélas bien avancée. Tout comme l’autre jour, je ne peux donc livrer à chaud qu’une analyse très partielle. Je n’ai même pas le temps de m’intéresser au volet « climat », qui est pourtant ce qui m’a mis la puce à l’oreille dans la Une du Monde. Ce serait le travail d’un authentique « journal de référence » que de mener une analyse fouillée et de la publier dans la foulée du rapport (et non plusieurs semaines plus tard, lorsque l’actualité est passée à autre chose). Celle-ci pourrait être préparée sans problème en amont, car il est habituel que les journalistes reçoivent ce genre de rapports plusieurs jours avant publication (on parle d’embargo : le journaliste peut lire le texte et préparer son article, mais ne peut pas le publier avant une date prédéfinie par le propriétaire du rapport). Le problème est que, sur les questions environnementales, nous n’avons pas de journal de référence. Nous n’avons que des médias militants qui ont abandonné tout esprit critique, au profit de la mission d’éduquer les masses à penser comme il faut. À chacun de faire son possible pour s’y opposer. — Sur le web "}