{"url": "https://www.contrepoints.org/2018/01/24/308158-pouvez-defendre-vos-idees-sauf-jour-ca-compte-plus", "title": "Vous pouvez défendre vos idées, sauf le jour où ça compte le plus ", "author": "Par Alex Korbel. ", "date": "2018", "content": "Le Conseil constitutionnel a annulé lors de sa séance du vendredi 19 janvier 2018 l’élection de la députée de Mayotte Ramlati Ali, élue sous l’étiquette PS, et ensuite passée dans le groupe La République En Marche (LREM). Lors d’une séance présidée par Laurent Fabius, les Sages de la rue de Montpensier ont estimé la sincérité du scrutin « altérée » « compte tenu du faible écart de voix » entre elle et son opposant, le député sortant Les Républicains (LR) Elad Chakrina, qui avait déposé un recours. Entre une quarantaine de procurations établies de manière irrégulière, des différences entre le nombre de bulletins trouvés dans l’urne et le nombre d’émargements dans au moins cinq communes et seulement 27 voix d’écart entre les deux candidats, il semble certainement plus prudent d’appeler à nouveau les électeurs aux urnes lors d’une législative partielle dans les semaines ou mois à venir. DIFFUSER DES MESSAGES SUR FACEBOOK Mais ce ne sont pas ces irrégularités qui ont retenu notre attention lors de la lecture de ce jugement du Conseil constitutionnel. En plus de celles-ci, les Sages ont en effet aussi retenu la diffusion de messages sur Facebook appelant directement ou indirectement à voter pour l’un et l’autre candidats les 17 et 18 juin, soit la veille et le jour du second tour de scrutin, et ce « en violation de l’article L. 49 du Code électoral qui interdit, à partir de la veille du scrutin à zéro heure, de distribuer ou de faire distribuer des bulletins, circulaires et autres documents ainsi que, par voie électronique, tout message ayant le caractère de propagande électorale. » Cela rejoint une autre décision similaire du Conseil constitutionnel, dans le Loiret cette fois, où l’élection à l’arrachée (à huit voix près) du député LR sortant Jean-Pierre Door avait été annulée à cause du faible écart en nombre de voix et de posts sur Facebook faisant la promotion du candidat le jour de l’élection. CITOYENS, INTERNAUTES ET ÉLUS DANS LE MÊME BATEAU Beaucoup ne le savent pas, mais le Code électoral loge en effet les citoyens et les internautes à la même enseigne que les candidats, les équipes de campagnes, les partis, les médias et les instituts de sondage. Les réunions publiques, interviews, opérations de tractage, envois d’emails sont interdits par l’article L49 mais les citoyens eux-mêmes ne sont pas exemptés par cette trêve électorale : tout message (texte, image, son…) appelant, directement ou indirectement, à voter pour ou contre l’un des candidats est interdit, même sur les sites internet et les réseaux sociaux. Difficile pourtant d’évoquer le silence électoral sur Internet, car ce médium est pratiquement impossible à contrôler. En pratique, les règles électorales utilisées pour la télévision ou la radio ne peuvent pas être imposées sur les réseaux sociaux. Il semble également problématique de punir les internautes qui violent le silence électoral. IDENTIFIER LES IP Bien qu’il soit relativement facile d’identifier les adresses IP qui violent l’interdiction de la propagande électorale juste avant ou le jour du vote, identifier les personnes derrière ces adresses IP et punir des milliers, des dizaines de milliers ou des centaines de milliers d’électeurs serait particulièrement long et politiquement hasardeux. Le Conseil constitutionnel semble en avoir conscience et ne retient cet argument que lorsque les écarts en nombre de voix sont les plus faibles. Il est ainsi légal de déclarer publiquement votre intention de vote (« Aujourd’hui, c’est décidé, je vote Dupont »). Mais il est illégal de motiver votre choix par un argument (« Oui à la vie privée, non au fichage électronique : aujourd’hui, c’est décidé, je vote Dupont ») ou d’appeler vos concitoyens à vous emboîter le pas (« Aujourd’hui, faites comme moi, votez Dupont »). INTERDICTION D’ARGUMENTER ? Est-il bien sérieux de confier à l’État le soin de nous protéger des arguments politiques de nos concitoyens ? Difficile de ne pas y voir une violation de la liberté d’expression, qui plus est pour des propos politiques, c’est-à-dire un type de propos qui devrait être le plus sauvegardé par la loi, et ce, lors de scrutins électoraux, c’est-à-dire les jours mêmes où ces propos politiques sont les plus importants. Étant donné que beaucoup d’électeurs indécis n’arrêtent leur choix sur un candidat que dans les derniers instants d’une campagne électorale, dans quelle mesure ce « silence électoral » imposé ne favorise-t-il pas les candidats les plus connus, établis ou médiatement présents au détriment des « petits » candidats ? À notre connaissance, à part certaines limitations applicables à la presse pour la couverture d’une élection et d’éventuels sondages, ni le Royaume-Uni, ni la Belgique, ni l’Allemagne, ni la Suisse, ni l’Italie n’interdisent à leurs citoyens d’exprimer directement ou indirectement leurs opinions politiques en faveur ou en défaveur d’un candidat pendant la campagne électorale, et ce même la veille ou le jour de l’élection. MIEUX INFORMER LES DÉCISIONS POLITIQUES DE CHACUN L’électeur français viendrait-il d’une autre planète ? Serait-il mentalement inférieur à son camarade britannique, belge, allemand, suisse ou italien ? La Cour suprême des États-Unis a quant-à elle statué dans Burson v. Freeman (1992) qu’une campagne électorale ne peut être limitée le jour du scrutin que dans un petit secteur autour du bureau de vote. Toute interdiction plus large de la parole serait inconstitutionnelle. De nombreux Français sont sans nul doute favorables à ce type de restriction de la parole dans l’espoir qu’il empêche une certaine corruption du climat politique. Leur inquiétude est compréhensible. Cependant, la parole et les arguments de nos concitoyens sur leurs choix politiques et les problèmes auxquels ils sont confrontés ne peuvent guère corrompre notre vie politique. Au contraire, ces efforts contribuent à mieux informer les décisions politiques de chacun. Notre expression en général, et notre expression politique en particulier, devrait être libre les jours de scrutin électoraux : au gouvernement actuel de clarifier la loi sur le silence électoral, de l’adapter aux réalités existantes et de rétablir pleinement la liberté d’expression politique des citoyens.   "}