{"url": "https://www.contrepoints.org/2011/11/24/57196-niveaux-de-vie-compares-dafrique-subsaharienne-et-deurope-occidentale", "title": "Comparons le niveau de vie en Afrique et en Europe ", "author": "Par Thomas Ligneyrac. ", "date": "2011", "content": "Prenons la classe moyenne. Le salaire d’un manœuvre béninois se situe autour de 25 000 francs CFA par mois. Il vit sans contrainte ni aide de l’État, mais avec la contrainte et l’aide de ses proches plus riches que lui. Or il mange des bananes. Un ingénieur peut percevoir 250 000 francs chaque mois, et avec son argent, il mange aussi des bananes. En France, le manœuvre perçoit 1000 euros par mois net et mange des bananes, alors que l’ingénieur touche plutôt autour de 3000 euros tout en mangeant aussi des bananes. Mentionnons en passant l’une des multiples injustices sociales qui émaillent la société française : l’ingénieur, lui, peut aisément amener ses bananes au bureau, ce que ne peut faire le manœuvre qui n’a pas de bureau. La fourchette des revenus est cependant plus large au Bénin : de une à dix bananes lorsque le même écart en France est de une à trois. À grand appétit grande fourchette ! La conversion du franc CFA en euro ou l’inverse, permet au salarié français en vacances au Bénin ou l’inverse, de continuer à s’acheter des bananes. On conviendra qu’une telle conversion n’intéresse que le vacancier voyageur. Par contre, Français et Béninois mangent des bananes, de la même manière, et aussi fréquemment. Le résultat de tout cela est que l’on ne peut pas comparer en argent mais on peut comparer en bananes. Et c’est là un clou planté dans la démonstration : le célèbre tableau comparatif des pouvoirs d’achat au Bénin et en France, mesurés en bananes !  On remarque qu’une fois les revenus convertis en bananes, un manœuvre béninois a moins de trois fois moins qu’un manœuvre français (le pauvre) alors que l’ingénieur béninois, lui, eh oui, égalise le score de son homologue français (l’enfoirééé !). Que déduire de cela ? On ne peut pas, certes, déduire d’une seule banane l’ensemble d’un niveau de vie. Après tout, la banane ne fait pas le repas. Une autre limite de la comparaison est le décalage de la redistribution, qui est à déduire du salaire net de l’ingénieur béninois, alors qu’elle est retranchée d’office du salaire brut de l’ingénieur français. L’ingénieur béninois, en effet, redistribue lui-même ses bananes, contrairement à l’ingénieur français qui serait, c’est bien connu, incapable de faire de même. Et voilà la « grande fourchette » des revenus béninois à relativiser quelque peu. On peut aussi me dire que les bananes au Bénin sont plus petites, c’est vrai, mais si on commence à s’intéresser à la taille alors les Japonais sont plus riches car ils ont besoin de moins de bananes pour alimenter leur petit corps. Attention raisonnement glissant ! J’ai pris les bananes car ce qu’elles représentent du point de vue du consommateur est très similaire en France et au Bénin. Elles sont un bon indicateur pour les petits achats quotidiens. Le fait que la structure de production n’ait rien à voir n’est pas le sujet puisque je tente uniquement de comparer des qualités de vie, donc des pouvoirs d’achat. On peut aussi bien prendre le prix d’un repas vendu par une femme dans une paillote béninoise (300 francs) et le comparer à celui d’un « menu sandwich » (4 euros) dans un quelconque fast-food en France. Ou encore, le prix d’un trajet en taxi-moto (100 francs) et celui d’un ticket de métro (1,2 euro), le prix d’un bon stylo-bille (100 francs, 1 euro), d’un savon (150 francs, 2 euros), d’un lot de quatre piles (100 francs, 1,5 euro)… On trouve le même ratio : par rapport à son revenu, un manœuvre béninois est trois fois plus pauvre que son confrère français pour les petits achats de chaque jour. Poursuivons. Il existe bien plus de manœuvres que d’ingénieurs, les manœuvres sont donc plus représentatifs de la vie normale. Focalisons-nous alors sur ces derniers. Puisqu’un manœuvre béninois est trois fois plus pauvre dans la vie courante que son confrère français, il faudrait le payer trois fois plus, soit 75 000 francs CFA si l’on souhaitait lui donner un niveau de vie similaire à celui du Français. Considérons maintenant le cas particulier du logement, lequel pèse très lourdement sur le budget d’un individu habitant en France. On peut vivre dans un studio dans une grande ville française avec, disons, 400 euros de loyer mensuel (un peu plus à Paris). Dans une ville béninoise, un logement « entrée coucher » coûte aux alentours de 10 000 francs par mois. En matière de logement, on constate donc que la charge sur les petits revenus est équivalente dans les deux pays : 40 % du revenu en France et au Bénin. Le prix français élevé s’explique en partie par le coût de l’optimisation de l’espace (il faut monter des étages et investir dans les tuyauteries), en partie par la rudesse du climat européen qui oblige une certaine qualité de logement en matière d’isolation thermique notamment (des vitres et un vrai toit sont de rigueur). Au passage, on est moins à l’étroit dans un « entrée-coucher » béninois que dans un studio français puisque l’on peut vivre, faire la cuisine et bien d’autres tâches, dehors, devant le logement qui se trouve presque toujours être de plain-pied. La qualité du lieu de vie est indéniablement meilleure au Bénin. Le logement représente une charge significative dans le budget des ménages. Son prix est exceptionnel et à lui seul il influence grandement le niveau de vie. Il passe avant les achats courants de la vie quotidienne. Il nous faut donc reprendre nos calculs en retranchant au préalable le loyer du revenu. Puisque son poids sur les petits revenus est le même en France et au Bénin, les ratios des différences de niveaux de vie pour les achats de tous les jours sont conservés. Mais cette fois-ci, si l’on souhaite offrir au Bénin un niveau de vie équivalent à celui français, la rémunération nécessaire descend à 55 000 francs CFA. Outre le logement, un deuxième cas particulier est à prendre en compte. La santé, en incluant l’assistance à l’entourage, pèse considérablement sur les budgets des ménages béninois, alors que sa part est insignifiante pour les salaires nets français. À ce jour je n’ai pas trouvé une bonne idée pour évaluer cette charge béninoise. Les risques pris avec la santé sont bien supérieurs au Bénin qu’en France et son coût varie à l’extrême. Un Béninois à petit revenu est plus ou moins assisté, en cas de maladie, par ses « grands frères » plus riches, mais la maladie provoque sans inertie une perte de revenu… Et puis, lorsqu’il est bien-portant, lui-même assiste à son tour ses proches. Alors ? 20 % des revenus ? 30 % ? Je préfère ne pas m’avancer. Les cas particuliers suivants viennent ensuite en pagaille. La vie en France requiert des dépenses qui ne sont pas nécessaires au Bénin. Par exemple, l’impact du froid sur l’habillement et la lessive, ou bien encore, il devient de moins en moins envisageable de chercher du travail en France sans un ordinateur, un accès Internet, une imprimante… De l’autre côté, au Bénin, les télécommunications restent à un prix prohibitif, des traditions obligent des Béninois à financer des enterrements ruineux… Vouloir faire un compte exact serait présomptueux et n’aurait d’ailleurs pas grand sens. Le but de ce papier reste toutefois de trouver un ordre d’idée. Terminons. La santé est une charge béninoise majeure et le coût de la vie au Bénin doit en tout cas être majoré. Pour faire un compte rond, nous dirons qu’il faut un revenu mensuel de 65 000 francs CFA pour vivre au Bénin avec un niveau de vie équivalent à celui qu’offrent 1000 euros en France. 1000 euros, c’est aussi 656 000 francs CFA. Le coefficient est donc de un pour dix. Cela signifie qu’un Béninois en présence de 100 000 francs ressent la même chose qu’un Français devant 1500 euros (un million de francs CFA). C’est-à-dire que pour faire « voyager » des ordres de grandeur de la France vers le Bénin et vice-versa, on peut utiliser les taux de conversion des monnaies ; mais, pour comprendre ce que les montants convertis signifient, il faut tout multiplier ou diviser par dix. "}