{"url": "https://www.contrepoints.org/2020/11/19/384728-amazon-la-gauche-sort-ses-petitions", "title": "Amazon : la gauche sort ses pétitions ", "author": "Par Nathalie MP Meyer. pétition tribune ", "date": "2020", "content": "Vous connaissez l’adage : « Parlez-en en bien, parlez-en en mal, mais parlez-en ! » À cette aune, nul doute que Jeff Bezos, le PDG fondateur du géant du commerce en ligne Amazon doit se frotter les mains. Depuis que le gouvernement Macron-Castex a décidé d’inclure la fermeture des commerces de proximité non-essentiels puis celle des rayons comparables des grandes surfaces dans le reconfinement anti-Covid qui court depuis le 30 octobre, créant de fait un boulevard pour le commerce en ligne, pas un jour ne se passe sans qu’Amazon ne soit la cible de discours anticapitalistes aussi rudimentaires que largement partagés dans les cercles dirigistes. Même le gouvernement s’y est mis – comme s’il n’était pas l’unique responsable de cette situation parfaitement absurde. Mais comment s’étonner ? Lorsque l’on préfère fermer les rayons non-essentiels des grandes surfaces plutôt qu’autoriser la réouverture des petits commerces dont rien n’indique qu’ils soient des vecteurs de contamination dès lors que les gestes barrières sont respectés, il devient absurdement logique d’entraver au maximum les activités d’Amazon en France plutôt que d’autoriser la réouverture des précédents. Et peu importe que le « quoi qu’il en coûte » qui accompagne ce suicide économique et social piloté d’en haut ne soit lui-même, via les impôts futurs qu’il implique obligatoirement, l’un des éléments qui conduira à la faillite et au chômage tant et tant d’entreprises et de citoyens empêchés de travailler. « OUI, AMAZON SE GAVE » C’est ainsi que le Premier ministre Jean Castex a suggéré aux Français de « retarder ou décaler (des achats), plutôt que de commander, sur un grand site étranger, des produits par Internet » tandis que Bruno Le Maire conseillait pour sa part de passer un coup de fil à la boutique du coin pour commander livres ou jouets. Et c’est ainsi que la ministre de la Culture Roselyne Bachelot, balayant toute précaution oratoire, n’a pas hésité à étaler en grand le dogme anticapitaliste en la matière :     Autrement dit, nos ministres appellent ni plus ni moins les Français à boycotter Amazon pendant le confinement. Quelle merveilleuse coïncidence : c’est justement ce que préconisent les habituels signataires des tribunes écolos-gauchistes tels que l’ex-député LREM Matthieu Orphelin, l’ex-ministre de l’Écologie de François Hollande Delphine Batho, le député Insoumis François Ruffin, Anne Hidalgo (on ne la présente plus), le maire EELV de Grenoble Cédric Piolle, le Président EELV de la métropole lyonnaise, les inévitables célébrités conscientisées de notre exception culturelle et une ribambelle d’ONG façon Greenpeace et les Amis de la Terre dans une pétition publiée hier 17 novembre qui commence ainsi : LA PÉTITION « NOËL SANS AMAZON » La veille, un autre collectif mêlant aussi EELV, France insoumise, PS, Attac, Greenpeace, CGT et Économistes atterrés s’était fendu d’une tribune relayée par franceinfo pour demander l’instauration en urgence d’une taxe exceptionnelle sur le chiffre d’affaires d’Amazon afin de subventionner les commerces de proximité ainsi que des mesures législatives et fiscales de plus long terme pour freiner le développement d’une entreprise prédatrice qui menace justice sociale et justice climatique : "}