{"url": "https://www.contrepoints.org/2018/10/25/328641-non-lalimentation-bio-ne-reduit-pas-de-25-les-risques-de-cancer", "title": "Non, l’alimentation bio ne réduit pas de 25 % les risques de cancer ", "author": "Par Brice Gloux.  étaient associés ", "date": "2018", "content": "Lundi, une étude portant sur les habitudes de consommation a été publiée dans la revue Jama Internal Medecine. De 2009 à 2016, près de 70 000 personnes ont contribué à cette recherche. Elles devaient pour cela se rendre sur le site NutriNet, fournir tout un ensemble de données civiles, répondre à différents questionnaires sur leur mode de vie, leur santé, etc. Il est possible de lire ce que les chercheurs ont nommé le « parcours du Nutrinaute », et qui ressemble véritablement à un parcours du combattant. Car après cette première étape, les participants devaient à intervalles réguliers (au moins deux fois par mois) renseigner ce qu’ils avaient mangé, en nature et en quantité, et les conditions de prises (horaires et lieux). Ce qui pose un premier souci : si vous savez que vous devrez déclarer ce que vous consommerez le 30 octobre prochain, vous risquez d’être plus attentif ce jour-là. Félicitons néanmoins tous ceux qui ont pris le temps durant plusieurs années de fournir autant de données afin de participer à l’enquête. Ici, les nutrinautes devaient indiquer leur fréquence de consommation (jamais, occasionnellement, souvent) de produits labellisés bio, classés en 16 types (Légumes, Viandes, Fruits, Oeufs, etc.). L’étude récoltant par ailleurs les informations de santé des participants, il a été observé l’apparition de 1 340 cancers durant toute la durée de l’expérience. Après regroupement et analyse des nombreuses données, en essayant de contrôler le maximum de variables (comme par exemple le fait que 78 % des participants à l’étude étaient des femmes), les chercheurs montrent une « association » entre alimentation bio et diminution du risque pour deux cancers. Je me permets de reprendre le titre de l’article du Figaro santé car il est très justement formulé. Comme le disent les chercheurs, et les mots sont importants, il se POURRAIT qu’il y ait une ASSOCIATION. C’est-à-dire qu’il a été observé que ceux qui consommaient le plus de produits Bio étaient associés à une diminution du risque de cancer au global de 25 %. Pour la première fois, un lien serait établi, et c’est assez remarquable pour être souligné car cela permettra peut-être de nouvelles ouvertures. Mais il ne s’agit en aucun cas de la preuve que le bio réduit le risque de cancer. Et à aucun moment les chercheurs ne l’affirment. Ni même l’INRA. Déjà pour la simple raison que ce n’est pas le rôle d’une étude épidémiologique, consistant avant tout en de l’observation, et non une explication mécanique des faits. QUELQUES POINTS CONCERNANT L’ÉTUDE J’ai évoqué plus haut le biais qui inciterait les participants à mieux manger les jours sélectionnés pour l’épreuve. Aussi, le simple fait d’évaluer par questionnaire ce que l’on mange (même s’il y a des photos) rend les informations douteuses. Un autre biais important est le biais de sélection : il est probable que les participants à ce questionnaire aient de meilleures connaissances en nutrition, ou font au moins davantage attention à leur alimentation en général, comparativement au reste de la population. Un dernier point qui a attiré mon attention se trouve dans la page des annexes : sur le tableau 2, qui distingue les caractéristiques entre les personnes incluses et exclues de l’étude, il est question de l’utilisation des compléments alimentaires. Pourtant, je n’ai pas retrouvé trace à aucun autre endroit de cette caractéristique pourtant importante. L’étude vient de sortir. Des décryptages, analyses et autres critiques pourront permettre d’avancer dans la recherche : ce premier décryptage semble assez intéressant, notamment sur les limites et forces de l’étude. Le chiffre de 25 % par exemple est lié au risque relatif, c’est-à-dire la différence de cas de cancer entre ceux qui consomment davantage de bio et ceux qui en consomment le moins. Si on prend le risque absolu, c’est-à-dire par rapport à l’ensemble de l’échantillon, il est de 0,6 %. LA SCIENCE AU SERVICE DE L’IDÉOLOGIE J’ai surtout été étonné de la manière dont l’étude, au demeurant plutôt bien construite et dont les auteurs se sont efforcés de contrôler un maximum de données, a été relayée. Il suffit de regarder un fil d’actualité pour se demander si cela est bien sérieux. Pour reprendre deux exemples en particulier, autant Le Figaro a tenté d’être le plus mesuré dans son approche, autant Le Monde y est allé avec ses plus gros sabots pour y déployer une propagande idéologique. On peut commencer par s’interroger de la parution d’un article le jour même de la sortie de l’enquête… les journalistes ont pu avoir accès à l’étude quelques jours avant, mais pourquoi cette étude, et pas une autre ? Surtout, de la même manière que pour les vaccins cubains de Mélenchon, un peu de mesure et de décence ne fait pas de mal. Le titre est mensonger, et le chapeau de l’article ne se réfère absolument pas au sujet en lui-même. Les auteurs font effectivement référence aux pesticides comme hypothèse dans leur discussion, mais à aucun moment ceci n’est étudié. Par chance, l’article du Monde n’est pas paru dans la section Science, mais la section Planète, un domaine assez clivant (il suffit de de constater les débats irrationnels s’agissant du changement climatique) ; les auteurs peuvent donc faire fi de la rationalité pour avancer un fait une étude épidémiologique qui soutient leur idéologie, sans un regard sur les autres travaux. IL N’Y A PAS QUE DES ÉTUDES QUI ONT DES BIAIS Le mécanisme à l’œuvre ici est le biais de confirmation,  un « biais cognitif qui consiste à privilégier les informations confirmant ses idées préconçues », pouvant donc induire en erreur chacun d’entre nous, mais qui devient problématique lorsqu’il est à l’œuvre au sein d’organes de pouvoir, médiatique mais aussi politique. Pour l’illustrer, voici deux exemples. Tout d’abord, Matthieu Orphelin, député LREM, se fend le jour même de deux tweets pour le moins surprenant (ici, et là). On peut lire sur son site internet : Ou comment se servir d’une étude pour faire passer ses croyances. Puisqu’il semble confondre corrélation et causalité, je lui propose ceci : Autre exemple, avec ici Frédérique Vidal qui y voit carrément une preuve. Je précise qu’elle est ministre de l’Enseignement Supérieur, de la Recherche et de l’Innovation. Le biais de confirmation ne consiste pas uniquement à privilégier les informations allant dans notre sens, mais aussi à accorder moins d’importance, voire même nier, celles qui réfutent nos croyances. Chacun est libre d’avoir ses propres croyances et de vivre selon celles-ci, et la pluralité des opinions est importante, voire nécessaire pour justement combattre nos propres biais de confirmation ; et il est dangereux d’interdire cette pluralité. Afin de propager leurs propres idées, certains vont tenter par différents moyens de faire barrage aux idées contradictoires. Un article de l’hebdomadaire Le Point rend compte de ce souci dans le domaine de la science. Extrait : CONCLUSION Avant de s’interroger sur les bienfaits ou non du bio, il pourrait être intéressant dans la lutte contre le cancer d’observer d’autres éléments. Parmi les premiers facteurs liés au cancer, on retrouve le tabac, l’alcool, l’alimentation et l’obésité. Le 1er novembre prochain débute le mois sans tabac. Rien ne vous empêche de vous arrêter dès maintenant ; ce n’est pas du tout une chose facile, mais mettre les chances de son côté pour sa propre santé ne dépend que de soi. Et bien que difficile, il faut garder à l’esprit que c’est possible. Autre addiction importante est celle liée au sucre, l’autre poudre blanche, au cœur de l’alimentation et de l’obésité. Dans les discussions concluant l’étude épidémiologique, les chercheurs avancent que la plus forte association observée est celle avec les individus obèses. Ils poursuivent en évoquant « l’hypothèse que les personnes obèses souffrant de troubles métaboliques peuvent être plus sensibles aux perturbateurs chimiques potentiels, comme les pesticides. » Ici, j’avancerais plutôt la piste métabolique  : la cellule ne pouvant plus utiliser le sucre pour fabriquer son énergie, va alors le fermenter, provocant l’augmentation de masse, de pression, et la multiplication rapide des cellules tumorales. Ainsi, en arrêtant l’apport de sucre aux cellules, on coupe cette progression. Le sucre engendre des pics d’insuline provoquant des réactions inflammatoires et oxydatives au même titre que le tabac ou l’alcool ; par exemple, s’agissant du cancer du sein, une cellule malade possède davantage de récepteurs insuliniques qu’une cellule normale. Ce qui interroge sur les liens entre métabolisme, sucre et cancer. "}