{"url": "https://www.contrepoints.org/2019/09/04/352495-rentree-reformettes-et-spectacles-de-rue", "title": "Rentrée : réformettes et spectacles de rue ", "author": "Par la rédaction de Contrepoints. ", "date": "2019", "content": "La rentrée de septembre fournit toujours l’occasion de se livrer à quelques prévisions court-termistes qui risquent d’être éclipsées par les flux et reflux médiatiques. Pointons ici quelques certitudes, entourées en rouge dans le grand calendrier de la France et du monde. MACRON ENGLUÉ DANS LA RÉFORME DES RETRAITES Sur le plan social, la « rentrée des clashs » pourrait enflammer les pavés. Les Gilets jaunes annoncent déjà leur volonté d’organiser une « mobilisation historique » ce 21 septembre. Reste à voir si la mobilisation sera suivie d’actes. Pendant ce temps, les urgentistes poursuivent leur mouvement débuté il y a six mois… L’agenda d’Agnès Buzyn est rempli toute cette semaine : près de la moitié des services d’urgence des hôpitaux publics a débrayé. La ministre en charge « des Solidarités » participera aussi à l’élaboration de la énième réforme des retraites collectivisées, ruineuses et illibérales. Notre dossier « retraites », déjà bien fourni, entame ce mois-ci un nouveau round de démolition du système actuel. En tant que lecteur avisé, vous avez déjà compris ce que le gouvernement a décidé de faire de vos cotisations. La nomination, hier, de Jean-Paul Delevoye, « Haut commissaire aux Retraites », en dit long sur la volonté de réforme qui habite l’Exécutif. Dans les sphères politiques déconnectées, tout le monde prépare aussi évidemment les municipales. Le panorama n’est pas brillant : LREM en pleine déconfiture, les Républicains déboussolés ce week-end à La Baule, le PS agonisant, les requins de l’extrême en embuscade, etc. Les éditorialistes sont à l’affût et gageons que la bataille de Paris revêtira, au cours des prochains mois, les atours d’un feuilleton à l’eau de rose avec trahison, alliances secrètes et dénouement final. Sur le dos des Parisiens. Les acrobaties illibérales et juridiquement contestables organisées autour du Service National Universel risquent, en revanche, de faire pschiit vu le tollé provoqué dès l’annonce d’une réflexion sur le côté obligatoire de ce « volontariat ». Malgré la retape des influenceurs, cet été, pour assurer la communication gouvernementale, le SNU ne séduit pas. L’embrigadement de la jeunesse française devrait être enterré face à l’indifférence qu’il suscite auprès des intéressés, face à l’averse de recours qui s’annoncent et, surtout, face aux aspects autoritaires qu’il incarne. Premiers concernés par cette rentrée des classes, les agents de l’Éducation nationale se verront rendre une partie de leur labeur sous la forme d’une augmentation moyenne annuelle de 300 euros… que l’État, magnanime, s’empressera de leur reprendre sous d’autres formes. Via l’augmentation de la taxe foncière, par exemple. LE MONDE TOUJOURS PLUS POPULISTE Bien que constitutionnelle, la suspension des locataires de Westminster risque de fracturer davantage la population britannique. L’heure tourne, Boris Johnson, privé depuis hier soir de sa majorité absolue, abat ses atouts pour faire passer en force le Brexit à l’heure du 31 octobre, jour d’Halloween. Rentrée aussi à Bruxelles, avec l’installation de la nouvelle Commission européenne, à l’heure où des pays comme la Belgique ou l’Espagne ne disposent toujours pas d’un nouveau gouvernement — sans aucune manifestation de protestation. Sylvie Goulard, adoubée par l’Élysée, représentera la France à un poste convoité pour son impact sur le quotidien des citoyens. L’événement de la rentrée mondiale, le clou médiatique de ces prochains jours, sera évidemment la présence de Greta Thunberg à l’ONU… car oui, personne n’évitera le martèlement médiatique autour du climat. Nous prenons le pari que, d’ici la COP25 au Chili, de nombreuses études viendront inonder les colonnes des journaux en quête de catastrophisme. « If it bleeds, it leads » est une des devises du journalisme. Alors, sachez-le : un projet de rapport sur les conséquences humaines sur les océans et la cryosphère sera dévoilé ce 25 septembre à Monaco. Tremblez-en d’avance ! SUR CONTREPOINTS : INFORMER, DÉBATTRE EN LIBERTÉ Comme 12,4 millions d’élèves de France (sauf pour les jeunes enfants de Mayotte, abandonnés par la République), Contrepoints a aussi fait sa rentrée. Sous le signe d’excellents podcasts présentés par notre journaliste Pierre Schweitzer, sous les grincements de dents de H16, via le démontage en règle de certaines fake news et, surtout, via la célébration de nos 10 ans d’existence. Dix ans de rassemblement dans la maison libérale, sa variété d’écoles, ses querelles de cour de récréation. Nous aurons l’occasion d’en reparler. Cet automne, le spectacle sera dans la rue, dans les travées de l’Assemblée, sur les plateaux télé, dans cette France qui, plus que jamais, tente de donner des leçons au monde. Mais finit toujours au coin avec le bonnet d’âne. Vous avez vos cahiers ? Sortez aussi vos pop-corns. Et vos mouchoirs. "}