{"url": "https://www.contrepoints.org/2016/02/23/239782-lactivite-volcanique-modifie-la-geologie-de-lantarctique", "title": "L’activité volcanique modifie la géologie de l’Antarctique ", "author": "Par James Edward Kamis ", "date": "2016", "content": "Un article de Skyfall Le 10 janvier 2016, au milieu d’un déluge de fanfare médiatique mondiale, une équipe de 44 scientifiques du Département Antarctique Australien a embarqué à Hobart, Australie, pour le Plateau des Kerguelen (figure 1) situé près de l’Antarctique pour ce qui était programmé en tant que Projet de Recherche sur le Réchauffement/Changement Climatique Global (Scientifiques allant sur le Point Chaud Biologique pour étudier le changement climatique dans l’Océan Austral). L’hypothèse de recherche était que le réchauffement climatique anthropique réchauffait les régions océaniques de la zone du Plateau des Kerguelen et menaçait les phoques, baleines, oiseaux, et pire que tout, faisait fondre la banquise. Ils écrivaient que ces séries de catastrophes environnementales « déstabilisaient l’écosystème délicat de la région » et étaient la conséquence du réchauffement océanique d’origine humaine.\n\nLe Plateau des Kerguelen est une plateforme géante sous-marine avec activité volcanique, et on a récemment trouvé d’autres régions côtières de l’Antarctique présentant des volcans sous-marins actifs (voir Figure 2). Plus important, un flux chaud d’origine géologique provenant d’une importante faille est responsable de la fonte de la base de Glaciers de l’Ouest Antarctique. Lorsque le navire et les scientifiques arrivèrent dans la zone du Plateau de Kerguelen, le volcan (Big Ben) sur Heard Island, qui est dans le voisinage immédiat, était en éruption. Les scientifiques commencèrent à immerger des sondes dans l’océan à proximité de Heard Island pour y découvrir dès les premiers jours 50 bouches hydrothermales. La plupart des géologues savent que le Plateau des Kerguelen est une grande plateforme volcanique très active. Ce qu’ils finirent par prouver c’est que des événements géologiques naturels et non le réchauffement mondial provoquaient les réchauffements de l’océan. Pire encore, en arrivant à destination, les chercheurs furent confrontés à deux très puissants événements géologiques en cours : une éruption du volcan Big Ben sur Heard Island et un flux significatif d’eau de mer très chaude provenant de bouches hydrothermales actives du fond marin. La prise de conscience que l’énergie thermique émise par ces événements géologiques jouait un rôle majeur dans le réchauffement des eaux de l’océan du Plateau de Kerguelen devait au final forcer les chercheurs à modifier leurs objectifs de recherche initiaux. Malheureusement, il y a peu d’argent pour l’étude des événements d’origine naturelle. Ces facteurs montrent que les forces géologiques jouent un rôle significatif, sinon majeur, en conduisant nombre d’événements climatiques et en rapport avec le climat dans l’ensemble de la zone Antarctique tels que : variations de la température et de la chimie océaniques, variations dans la répartition de la banquise, fonte de la base des glaciers, génération d’un énorme système interconnecté d’eau douce, et par rapport à l’objectif initial de la recherche… altération de l’écosystème prétendument délicat du Plateau de Kerguelen. Qualifier l’écosystème du Plateau des Kerguelen de « délicat » est également incorrect. En plus d’être une plateforme volcanique ancienne, les éruptions volcaniques dans cette région sont très courantes ; 1881, 1910, 1950, 1953, 1954, 1986, 1992, 1993, 2001, 2007, 2012, 2014 et 2016. Ce n’est pas un écosystème délicat, plutôt un système qui a appris à s’adapter aux millions d’années de variations intenses d’origine géologique des températures océaniques, courants et composition chimique. Le géologue Charles Darwin comprenait assez bien comment des écosystèmes non délicats s’adaptaient à des plateaux volcaniques océaniques. Il consacra sa vie à comprendre comment fonctionnait une autre importante plateforme volcanique océanique du Globe, les Iles Galapagos. Darwin écrivit un livre sur la faculté des plantes et animaux de surface, et animaux marins à s’adapter à des conditions environnementales toujours changeantes et sévères : La Théorie de la Sélection Naturelle. Bien que l’objectif initial du projet de recherche aux Kerguelen ait été au minimum mal formulé, d’autres volets mieux ciblés des objectifs du projet de recherche sont bien pensés et louables, particulièrement la cause possible et les liens entre les forces géologiques et les éclosions de plancton. Les éclosions de plancton nécessitent des minéraux tels que le fer et le phosphate pour se développer. Les bouches hydrothermales émettent ces minéraux en abondance, diffusant ainsi dans les eaux de mer environnantes les bases du plancton. L’idée selon laquelle les éclosions de plancton, qui sont le principal producteur d’oxygène du globe, soient pour une large part générées directement ou indirectement par des forces géologiques fut une des doctrines originales de la Plate Climatology Theory (7 octobre 2014). Malheureusement, ce volet de la recherche aux Kerguelen ne figure pas de manière évidente dans la promotion médiatique pré-recherche. Tous ces ajouts à la montagne de preuves s’accumulant en permanence montrent que nombre de variations dans les événements climatiques, ou liés au climat, se produisant dans toute la zone antarctique sont le fruit de forces géologiques et non d’un réchauffement global atmosphérique d’origine humaine. Plus généralement, cette nouvelle information fait progresser l’idée que tous les écosystèmes supposés délicats sur le globe sont en fait très robustes et tout à fait capables de s’adapter à une vaste gamme de changements environnementaux, y compris ceux d’origine géologique. Il est clairement temps de modifier notre perception de ce qui amène notre climat à changer en introduisant un peu plus de géologie dans l’analyse du réchauffement climatique. Diaboliser le gaz rare du dioxyde de carbone parce que des groupes d’intérêts se sont déchargés de problèmes environnementaux pour capitaliser dessus est probablement la pire sorte de science que pouvaient adopter les médias. "}