{"url": "https://www.contrepoints.org/2021/07/30/402466-11-ouvrages-a-lire-pendant-lete-pour-ne-pas-ceder-au-catastrophisme", "title": "11 ouvrages à lire pendant l’été pour ne pas céder au catastrophisme ", "author": "RÉARMER LA RAISON: DE L’ÉCOLOGIE RAISONNÉE À LA POLITIQUE RAISONNABLE ", "date": "2021", "content": "Changement climatique, érosion de la biodiversité, fin du monde… Les messages catastrophistes assiègent les Unes des médias. Parfois ils sont fondés mais le plus souvent cette mécanique sans discernement répand dans l’opinion une angoisse larvée. S’installe alors dans le public un manque de confiance en la science. Et pourtant depuis quelques années maintenant, des voix différentes se font entendre qui cherchent à calmer la panique générale. Des experts prennent la plume pour résister aux annonces alarmistes et à la morosité de l’effondrisme généralisé qui se présente désormais comme une science sous l’étiquette de la collapsologie. Chacun de ces ouvrages  apporte une réponse à une question particulière mais tous ont un point commun : ils critiquent la systématicité des messages angoissants des prophètes de malheur et imposent de la nuance. Loin de nier l’existence de certains problèmes, d’être techno-béats, voire cyniques, ils nous ramènent à une juste mesure et nous permettent d’échapper à cette mauvaise conseillère qu’est la peur et avec elle les politiques discrétionnaires qui pointent le bout de leur nez. De quoi s’armer intellectuellement pour décoder l’actualité cauchemardesque et tenter de faire la part des choses.  APOCALYPSE NEVER, WHY ENVIRONMENTAL ALARMISM HURTS US ALL – MICHAEL SHELLENBERGER, HARPER COLLINS Voici un ouvrage qui prend les lanceurs d’alertes dans sa ligne de mire. Ces dernier se trompent toujours : des années qu’ils annoncent la fin du monde alors que celle-ci est sans cesse reportée. Michael Shellenberger sait de quoi il parle, car il a été lui même pendant des années un militant écolo et anti-nucléaire. Ce que l’on apprécie dans cet ouvrage c’est son caractère vivant et incarné. Tel un journaliste, Shellenberger visite les pays concernés par les problèmes environnementaux. En relatant l’expériences des personnages qu’il rencontre, il démonte méthodiquement la doxa simplificatrice des ONG. Chaque problématique environnementale est intriquée dans une situation complexe. Par exemple, la réserve de gorilles de Virunga au Congo pose des problèmes avec les populations locales qui veulent pénétrer sur cet espace protégé pour y fabriquer du charbon de bois, un moyen de chauffage qui représente un progrès par rapport au bois. La solution serait de construire un gros barrage hydroélectrique mais pour l’instant seul un petit a été construit qui ne fournit de l’électricité que pour 20 000 personnes, ce qui est largement insuffisant… Chaque chapitre décortique ainsi les problématiques environnementalistes et les contextualise. Derrière on trouve un fil conducteur : l’énergie est LE problème de l’humanité et certains l’ont bien compris qui agitent l’épouvantail du changement climatique. Mais Michael Shellenberger nous invite à la sérénité : rien ne sert d’annoncer la fin du monde, car nous disposons déjà de la solution : l’énergie nucléaire. C’est d’ailleurs parce qu’il a compris cela qu’il s’est converti de l’écologisme à l’écologie scientifique : un excellent ouvrage qui défend à la fois les gorilles et l’énergie nucléaire (pour une recension plus complète de l’ouvrage). ÉCOLOGISME. ASSAUT CONTRE LA SOCIÉTÉ OCCIDENTALE – SAMUELE FURFARI, VA-ÉDITIONS Il n’y a sans doute pas d’expert européen plus qualifié que Samuele Furfari sur les questions de l’énergie et de la géopolitique de l’énergie. Ce professeur de l’Université Libre de Bruxelles qui a dédié toute sa carrière à l’énergie en travaillant durant 36 ans à la Commission européenne et en enseignement la politique et la géopolitique de l’énergie est auteur de 18 ouvrages. Soulignons également que c’est un chroniqueur régulier d’Europeanscientist. Auteur d’une bible de 1200 pages sur la géopolitique de l’énergie, il se consacre désormais à l’écriture d’ouvrages accessibles au grand public. C’est le cas de Écologisme. Assaut contre la société occidentale paru le mois précédant chez VA Editions. Dans cet ouvrage il soutient la thèse que nous subissons une attaque sans précédent contre notre société d’abondance et de progrès social sous prétexte de l’écologisme qui a pour objectif le contraire des pères fondateurs de l’UE qui, eux, préconisaient une « énergie abondante et bon marché ». Les activistes écologistes, qui pourtant ne représentent qu’une petite partie de la population européenne, sont parvenus à entrainer les médias, de sorte que l’on pourrait croire aujourd’hui que la chose la plus importante au monde est de mettre en application leur mode de vie non seulement dans l’UE mais aussi dans le monde encouragé à « ne pas suivre notre modèle de développement. » Furfari fait un parallèle avec la religion quand celle-ci jouait encore un rôle séculier et n’hésitait pas à pratiquer l’inquisition. Car ce qui est d’autant plus gênant selon lui c’est que l’écologisme ne nous laisse pas le choix. La prégnance de cette idéologie multiforme et les nombreuses lois liberticides qu’elle promeut n’est pas sans rappeler également les heures les plus sombres du communisme. Outre le fait qu’on a fait de l’utopie de la réduction des gaz à effet de serre l’alpha et l’oméga de toutes les politiques publiques, on s’achemine vers une perte du principe de jouir de la vie. Si effondrement il y a, il pourrait donc bien survenir à cause des mesures préconisées par l’écologisme lui-même. Un ouvrage qui n’y va pas par quatre chemins donc pour dénoncer l’assaut de l’écologisme contre la société occidentale de bien-être, de qualité de vie, de soins médicaux, etc.  LE TRIOMPHE DES LUMIÈRES, POURQUOI IL FAUT DÉFENDRE LA RAISON, LA SCIENCE ET L’HUMANISME – STEVEN PINKER, LES ARÈNES Voici un classique qui a déjà quelques années (voir deux recensions ici et ici), mais qu’il est bon d’avoir dans sa bibliothèque pour s’assurer données chiffrées à l’appui que le monde va mieux depuis ces 250 dernières années, c’est-à-dire depuis la Révolution des Lumières. Vous en doutez ? Prenons quelques données au hasard : nous vivons plus longtemps, l’espérance de vie moyenne d’un individu en 2015 est de 71,4 ans. Nous subissons moins les crises alimentaires (désormais ce sont 1,3 milliard de Chinois qui disposent de 3000 calories journalières et peuvent manger à leur faim). Quant à l’extrême pauvreté, alors qu’elle représentait 80 % de la population en 1820, elle ne représente plus que 10 % aujourd’hui… c’est toujours trop bien évidemment, mais il faut être de mauvaise foi pour nier le progrès. Vous pensez que notre air est plus pollué ? En 2015, l’EPA a estimé que les émissions de polluants de l’air ont diminué de deux tiers depuis 1970 : les émissions des cinq gaz les plus polluants ont drastiquement baissé alors que le nombre de véhicules n’a cessé de progresser ! Sur plus de 500 pages, illustrée par plus de soixante-quinze infographies et une copieuse bibliographie, ce professeur de sciences cognitives de Harvard, le canadien-américain, Steven Pinker, auteur  également du best-seller La Part d’ange en nous aligne les arguments-massues pour convaincre les plus sceptiques qui douteraient encore que « depuis le XVIIIe siècle et à la suite de la philosophie des Lumières, le monde – contrairement à l’opinion actuellement répandue, ne s’est jamais aussi bien porté, et ce parce qu’il réalise l’idéal des Lumières qui reposait sur la connaissance, la science et la raison. »  FACTFULNESS – HANS ROSLING AVEC OLA ROSLING ET ANNA ROSSLING RONNLUND, FLAMMARION Dans le même genre que Le triomphe des lumières de Pinker (cf. supra), Factfulness est un chef-d’œuvre qui devrait figurer au programme de lecture obligatoire de tous les établissements scolaires et être le livre de chevet des médias et des décideurs. Hans Rosling a un pedigree impressionnant : médecin suédois, professeur spécialiste de la santé au niveau mondial, il a conseillé l’OMS, l’UNICEF et co-fondé la branche suédoise de Médecin sans frontière. Il est devenu célèbre grâce à ses TED talks dont certaines ont été vues plus de 35 millions de fois, il a été listé comme l’une des personnes les plus influentes par Time Magazine. Dans Factfulness, il entreprend de lister les 10 causes qui sont à l’origine de nos erreurs de jugement à l’égard du monde et de démontrer d’une manière générale pourquoi les choses vont bien mieux que nous ne le pensons. Tel un brillant alchimiste, il mélange les statistiques, la narration d’anecdotes vécues (Rosling a failli se faire découper à la machette dans un village africain !) et les analyses pour tirer à la fin de chaque chapitre une leçon pratique qui nous permet de nous débarrasser de nos a priori. Véritable Descartes des big data, Rosling chasse le malin génie qui nous trompe au quotidien, pour nous faire mieux entrevoir la réalité telle qu’elle est, ne pas céder à l’alarmisme et donc nous permettre de mieux agir. Et pour les mettre tout de suite dans le bain, l’auteur commence par tester ses lecteurs, avec un questionnaire qu’il a diffusé auprès de tous ses publics. Parmi ces questions on trouve : Rosling a été frappé de constater que tous ses panels – quel que soit le niveau d’éducation ou la formation – répondaient moins bien à ces questions que ne l’aurait fait un chimpanzé en répondant au hasard… avec cette tendance majoritaire qui se dégageait : choisir la réponse la plus catastrophiste ou la moins optimiste, alors qu’à chaque fois il convenait de répondre l’inverse. D’où l’idée de rétablir les faits dans l’opinion en agrémentant d’une méthodologie en dix points qui permet de se débarrasser des illusions. Dans le premier chapitre, pilier de l’ouvrage, intitulé « The Gap Instinct », Rosling nous explique comment « l’instinct d’écart » est naturel chez chacun d’entre nous. Il s’est rendu compte que les différentes audiences auxquelles il s’adressait avaient une conception du monde qui reposait sur des catégories dépassées : riches vs pauvres, Ouest vs Est, Sud vs Nord… Or, cette conception du monde qui reposait sur des données des années 1960 n’est plus valide aujourd’hui. Comme le montrent les données les plus récentes des grands organismes internationaux (ONU, Banque mondiale UNICEF…) aujourd’hui il y a clairement quatre grands niveaux de revenus : Malgré ces faits et ces données incontestables, notre instinct continuera de nous faire croire qu’il faut opposer les riches et les pauvres, tendance parfois renforcée par les biais que nous inculquent les médias qui aiment – ce n’est pas leur faute – opposer les catégories. Pour nous prémunir contre cet instinct qui nous fait voir le monde en noir et blanc, il faut avoir conscience que la majorité se trouve souvent entre les deux extrêmes. Ainsi il est évident que la plus grande majorité de l’humanité n’oppose pas les très pauvres aux très riches contrairement à ce que l’on croit, mais se trouve entre les deux. Rosling nous invite par conséquent à nous méfier de notre instinct et chaque fois que nous entendons parler d’histoire de fossé il faut que nous ayons le réflexe de penser à cette majorité qui comble le fossé entre les extrêmes. Tout l’ouvrage est ainsi une succession de conseils pour bien appréhender les statistiques en nous méfiant des idées préconçues (négativité, continuité, peur, taille, généralisation, destinée, exception, blâme et urgence) et par la même occasion des messages catastrophistes.  FALSE ALARM, HOW CLIMATE CHANGE PANIC COSTS US TRILLIONS, HURTS THE POOR, AND FAILS TO FIX THE PLANET – BJORN LOMBORG, BASIC BOOKS Dans un registre similaire d’Apocalypse Never de Michael Shallenberger (cf. supra), et avec de nombreux points communs, False Alarm de Lomborg s’en prend également directement aux messages trompeurs des prophètes de malheur et tente de démontrer que la société capitaliste avec la croissance qu’elle permet de générer reste la meilleure solution pour lutter contre la menace climatique. Notons au passage que cette similitude n’a rien d’étonnant car tout comme Shallenberger, Lomborg est un militant écologiste qui s’est converti à la raison scientifique et ce très tôt, puisque c’est en 2004 qu’il publie L’écologiste sceptique, ouvrage dans lequel il dénonce déjà les manipulations de l’écologisme sur les thématiques tels que le réchauffement climatique, la surpopulation, la raréfaction des ressources énergétiques, la déforestation, l’extinction des espèces, le manque d’eau… Ce nouvel ouvrage s’appuie sur les données du GIEC ainsi que les travaux du prix Nobel Peter Nordhaus, dont Lomborg partage les diagnostics mais pour proposer des solutions différentes de celles que proposent généralement les catastrophistes de service qui prédisent la fin du monde et/ou préconisent la décroissance comme seule solution. Lomborg n’hésite pas à débusquer les trucages de la terreur climatique qui est davantage le fait de la politique que de la science, quand on nous dit par exemple, qu’il ne reste plus que quelques années pour agir. Il s’en prend également aux médias et au traitement biaisé de l’information. Un des exemples les plus frappants est la couverture de Time magazine avec Gutieres le secrétaire de l’ONU, pantalons relevés sur l’île de Tuvalu pour illustrer l’urgence climatique. En fait, les journalistes qui ont fait ce montage ne se sont appuyés que sur une partie de l’étude de Nature pour illustrer la montée des océans, négligeant totalement l’autre partie de l’étude, qui montrait, elle, que la superficie de l’île avait augmenté et cela grâce au phénomène d’accrétion (voir une recension plus complète de l’ouvrage). Mais l’une des thèses les plus forte de Lomborg est sans doute qu’il nous faut continuer de privilégier la croissance, que le climat n’est pas la lutte finale et qu’il est inutile, voire stupide, de miser uniquement sur les politiques coûteuses et sans efficacité pour faire diminuer les émissions de CO2, alors que nous devrions davantage miser sur des politiques d’adaptation et d’innovation. Autrement dit, une société prospère sera mieux à même de s’adapter au réchauffement climatique qu’une société paupérisée. Une tautologie direz-vous ? Pourtant certains qui appellent à la décroissance semblent l’avoir ou vouloir totalement l’oublier.  GRETA A TUÉ EINSTEIN, LA SCIENCE SACRIFIÉE SUR L’AUTEL DE L’ÉCOLOGISME – JEAN-PAUL OURY, VA-ÉDITIONS Avec une couverture et un titre provocateurs, cet ouvrage vise à faire prendre conscience au public d’un changement de paradigme : comme le remarque en introduction Jean-Paul Oury, docteur en histoire des sciences et technologie et éditorialiste pour Europeanscientist, si dans un numéro spécial de 1999, Time magazine avait choisi Einstein comme personnage le plus représentatif du XXe siècle, 20 ans plus tard il a choisi Greta Thunberg comme personnage de l’année. Sur le plan symbolique l’auteur y voit un point d’orgue illustrant la perte de confiance dans la science prométhéenne résultat de plusieurs années d’agit-prop de l’écologisme qui s’en est pris aux totems de celle-ci : les OGM, le nucléaire, les antennes relais, la 5G, le glyphosate… Tout cela pour imposer des solutions labellisées « made in nature », telles que le bio, les ENR, les véhicules électriques ou encore l’homéopathie. La critique rationnelle a totalement été mise de côté au point qu’on néglige les externalités négatives de ces solutions qui ont obtenu la sainte onction par le truchement d’une opération de marketing. Force est de reconnaitre que c’est l’idéologie qui a pris le pas sur la science et la technologie et que ces dispositions risquent de nous mener vers la décroissance. Certains idéologues ne se cachent d’ailleurs plus désormais et appellent celle-ci de tous leurs vœux… L’écologisme semble avoir parfaitement réussi son OPA sur le concept de nature… Aussi l’auteur en appelle à ce que le public renoue avec la confiance qu’il avait jadis en la science prométhéenne. Pour cela il faut qu’il comprenne que la science et la technologie ne sont pas opposées à la nature, bien au contraire. Par leur biais, l’homme ne fait que se doter de nouveaux outils qui copient l’efficacité de celle-ci. Ainsi : les NBT permettent de modifier le génome sans franchir la barrière des espèces, l’agriculture intelligente favorise une production intensive tout en respectant l’environnement, le nucléaire totalement décarboné respecte les objectifs climatiques, ou encore l’IA raisonnée et non fantasmée nous assiste dans la résolution de problèmes complexes. Des solutions qui permettent d’achever une meilleure harmonie homme-nature.  LA BIODIVERSITÉ AVEC OU SANS L’HOMME ? RÉFLEXION D’UN ÉCOLOGUE SUR LA PROTECTION DE LA NATURE EN FRANCE – CHRISTIAN LÉVÊQUE Alors que jusqu’à présent nous n’avons évoqué que des ouvrages qui combattaient les catastrophismes, voici un livre qui s’en prend à une thèse bien particulière : la sixième extinction de masse. Selon Christian Lévêque, écologue, président honoraire de l’Académie d’Agriculture de France, directeur de recherche émérite de l’IRD, auteur de nombreux ouvrages sur l’écologie et la biodiversité, celle-ci n’est pas autre chose qu’un « slogan qui participe au climat anxiogène ». Cet ouvrage qui va totalement à contre-courant de la doxa actuelle, pose dans son titre une question fondamentale : soit l’homme est extérieur à la nature et on peut croire qu’il l’agresse, soit il en fait partie et alors son action à son égard devra être jugée autrement. Après cette question préliminaire il revient sur la scientificité du concept de biodiversité, un mot-valise dans lequel chacun met ce qu’il veut y trouver. Le fait que ce mot possède en lui un a priori négatif lui confère une dimension idéologique : on croit spontanément que par son action, l’Homme détruit la nature. Ces discours systématiquement à charge contre l’Homme ont quelque chose d’outrancier et ne permettent pas de comprendre la complexité des interactions entre lui et la nature. Par exemple, beaucoup de nos systèmes écologiques ont été co-construits par l’Homme. Si on prend l’exemple des bocages qui sont totalement artificiels, alors ces systèmes sont tout à fait favorables à la biodiversité. Lévêque souligne également la difficulté épistémologique qu’il y a de cerner la notion d’espèce, difficulté qui remonte à Linné… Forcément le discours sur la biodiversité finit par donner lieu à des abus de langage surtout dans le milieu des ONG qui insistent sur le fait que l’Homme détruit la nature… Il est pourtant important d’introduire des nuances : par exemple la disparition d’espèces est fréquente dans les milieux insulaires (95 % des espèces enregistrées comme éteintes), mais beaucoup moins dans les milieux continentaux. Loin de nier l’existence de véritables problèmes et la disparition de certaines espèces emblématiques (telles que les rhinocéros) l’écologue dénonce surtout les biais idéologiques des ONG qui prêchent un discours apocalyptique sur la biodiversité et ce parfois de manière hypocrite : leurs visions fixistes font qu’elles n’aiment pas les espèces invasives et luttent pour les faire disparaître. Pour échapper à ces contradictions Lévêque défend un anthroposystème, une vision permettant de transcender les clivages entre des disciplines telles que l’écosystème, le géosystème ou encore le socio-système. Cette matière devrait nous aider à mieux questionner notre rapport à la nature. Autre notion importante : ceux qui sonnent le tocsin en matière de biodiversité mettent l’accent sur les espèces qui disparaissent alors qu’il y a un changement de composition et remplacements d’espèces. Un argument de plus pour soutenir que les systèmes ne sont pas figés et qu’il y a une vraie dynamique. Si on ne comprend pas cela, alors on suppose un climax illusoire et on refuse de voir qu’il n’y a que des états transitoires. Le changement d’état est permanent soit du fait de l’humanité, soit du fait du climat, soit du fait de la biologie des espèces : il ne sert à rien alors de parler de bon état écologique et l’ériger en objectif à atteindre, voici sans doute la grande conclusion qu’on tirera sur le plan philosophique de cet ouvrage essentiel. LES ÉCOLOS NOUS MENTENT – JEAN DE KERVASDOUÉ ET HENRI VOIRON, ALBIN MICHEL Parmi notre sélection, cet ouvrage de Jean de Kervasdoué et Henri Voron est sans doute celui qui affiche le titre le plus percutant. Et la dernière de couv’ qui annonce la couleur en listant les questions auxquelles prétend répondre l’ouvrage est à la hauteur : « La France va manquer d’eau », « Les OGM sont dangereux », « Le diesel pollue plus que l’essence », « la pollution atmosphérique provoque 48000 décès par an », « la viande rouge est cancérigène »… Sur toutes ces thématiques qui font souvent la Une de l’actualité et qui ont permis de faire les choux gras de l’écologie, les deux auteurs, experts de renom – Kervasdoué est à la fois économiste de la santé, diplômé de l’Agro et des Eaux et forêts, et Voron est hydrologue et ingénieur en chef des Ponts et des forêts –  vont démontrer qu’il y a le plus souvent tromperie et que par conséquent oui, les écolos nous mentent. Mais qu’on ne s’y trompe pas, il ne s’agit pas de nier ici l’existence de véritables problèmes écologiques : ainsi la surpêche en est un et les auteurs lui consacrent un chapitre, la pollution des déchets de matière plastique également, faute de traitement des ordures. Véritable abécédaire, cet ouvrage énumère les problèmes les uns après les autres et rétablit les vérités. Ainsi dans le chapitre « Qui a dit qu’on allait manquer d’eau ? », les auteurs dénoncent les contrevérités proférées par les écologistes sur la thématique de l’eau : la mouvance alarmiste annonce que la fréquence des catastrophes naturelles devrait augmenter. L’avenir le dira. En attendant, le climat en France reste tempéré. L’eau y est en abondance. En conséquence les crues sont fréquentes, comme à l’automne 2019. Ils rappellent également un principe de base de la chimie : il faut comprendre qu’on ne peut pas consommer l’eau. La molécule (H2O) est stable, indestructible, indéfiniment recyclable et recyclée. Ce qui leur permet ensuite d’expliquer que les peurs du manque d’eau sont totalement infondées et que « quand une grande sécheresse sévit dans le sud de l’Afrique, économiser l’eau à Paris ne donne pas une goutte à boire aux éléphants qui, au même moment, meurent de soif au Zimbabwe ! » Tout l’ouvrage consiste ainsi dans une déconstruction des croyances qu’a réussi à nous inculquer l’écologie militante, un rappel de quelques principes scientifiques fondamentaux, la dénonciation des déclarations absurdes de certains médias ainsi que la démagogie des politiques. ON VOUS TROMPE ÉNORMÉMENT, L’ÉCOLOGIE POLITIQUE EST UNE MYSTIFICATION – THIERRY GODEFRIDI, PALINGÉNÉSIE Pour ceux qui ont lu Écologisme, nouveau totalitarisme du philosophe belge Drieu Godefridi, il y a un lien de parenté évident puisque On vous trompe énormément a été écrit par son père, Thierry Godefridi, juriste, économiste et également philosophe de formation. L’air de famille est donc bien prononcé et la filiation naturelle. Le fil conducteur de cet ouvrage réside dans les mensonges de l’écologisme politique avec cette approche originale que l’ouvrage est une compilation de thèses d’autres auteurs bien documentés et qui permettent de comprendre pourquoi et comment nous nous sommes laissés berner par le catastrophisme. En ne relatant que ce qui va mal, les écologistes nous trompent à la fois par l’exagération et par l’omission des bénéfices incommensurables de notre mode de vie. Ainsi le chapitre « La Vérité si j’informe » s’appuie sur La langue des médias. Destruction du langage et fabrication du consentement d’Ingrid Riocreux pour montrer comment les médias qui « informent » une « réalité sans forme » ont choisi de privilégier sciemment les thèses catastrophistes. Thierry Godefridi décortique le mécanisme de tromperie en s’appuyant sur les ouvrages L’urgence climatique est un leurre de François Gervais, La Guerre des métaux rares de Guillaume Pitron, Éoliennes, la face noire de la transition écologique de Fabien Bouglé, De Chrétien écolo ? de Samuele Furfari, ou encore du roman État d’urgence de feu Michael Crichton le médecin auteur de Jurrasic Park… Pour citer les principaux. Cette formule excellente permet de bien vulgariser en relatant des bonnes pages et nous offre une sorte de  parcours d’initiation. Après avoir lu On vous trompe énormément on dispose d’un manuel avec tous les remèdes pour ne plus se laisser berner.  RÉARMER LA RAISON: DE L’ÉCOLOGIE RAISONNÉE À LA POLITIQUE RAISONNABLE – MICHEL DE ROUGEMONT  Docteur en science et technologie et consultant, le suisse Michel de Rougemont défend sans relâche la science et les technologies. Notons qu’il chronique aussi régulièrement sur Europeanscientist. Au travers de son essai joliment baptisé Réarmer la raison, de l’écologie raisonnée à la politique raisonnable, il tente de mettre en perspective l’avènement d’une société post-moderne qui a abandonné la rationalité… fait paradoxal, étant donné que jamais auparavant, l’humanité n’a été si prospère – qu’il s’agisse des pays riches ou pauvres… L’impact de l’humanité sur l’environnement – au travers de l’industrialisation et des échanges globaux – a eu pour conséquence une désillusion vis-à-vis de la science et des techniques, rendues coupables par la société des déséquilibres écologiques… Au final c’est l’idée de progrès qui a été remise en cause. L’auteur passe en revue rapidement l’avènement de l’écologie moderne et des défis qui se présentent aux sociétés (préservation de la nature ou du traitement des déchets) avec un focus particulier mis sur la notion de risque et une étude de la question climatique. Aucun aspect n’est laissé de côté et Michel de Rougemont met en évidence ses capacités d’analyse au travers d’un esprit universel et de connaissances généralistes et multi-disciplinaires. Ainsi, il passe en revue les questions liées à la biologie, à l’agriculture, ainsi qu’à la fourniture d’énergie… L’économie et la politique sont également présentes au cœur du sujet puisque l’auteur va jusqu’à proposer une analyse de la notion de valeur et des différentes formes possibles de vie en société. La partie la plus intéressante en ce qui concerne notre revue étant l’analyse des mouvements alarmistes à l’origine desquels de Rougemont voit plusieurs causes : craintes primitives, questionnements eschatologiques, idéologies de domination, ainsi que de simples mais puissants désirs de saisie du pouvoir, culminant maintenant par l’appel à une gouvernance mondiale bien détachée des peuples… Et surtout (comme l’indique le titre) c’est l’abandon de la raison qui permet à ces mouvements de prospérer et de faire émerger de nouveau prêtres et de nouveaux cultes. Un ouvrage qui tente une synthèse globale et qu’il est impératif de lire pour bien comprendre les tenants et les aboutissants de la genèse de notre société déchirée entre les bienfaits du progrès et la mauvaise conscience écologique et qu’il est essentiel d’avoir lu pour réarmer votre raison face au déluge alarmiste.   UNE HISTOIRE NATURELLE DE L’HOMME, L’ÉCOLOGIE SERAIT-ELLE UNE DIVERSION ? BERTRAND ALLIOT, L’ARTILLEUR Voici sans doute l’ouvrage qui défend la thèse la plus originale de toute notre petite liste. Écrit également par un ancien militant écologiste à la fois ingénieur maître en gestion de l’environnement et docteur en science politique, Une histoire naturelle de l’homme pose des questions fondamentales au sujet de l’écologie. Bertrand Alliot commence avec une image forte en comparant l’homme à un ours sur son tas d’ordures, une analogie qui nous fait comprendre que nous recherchons la simplicité et souhaitons améliorer notre confort de vie : de la même manière que l’ours préfère sa décharge à la forêt, nous préférons la ville à la campagne. Le renard, la huppe, la cigogne, le bernard-l’hermite, l’alouette, la fouine, la grue… l’auteur convoque tout un joyeux bestiaire pour illustrer sa thèse… Il faut souligner que celle-ci est osée puisqu’il soutient que l’écologie a échoué et qu’au final, elle n’est qu’une diversion : « L’écologie échoue dans la mesure où elle véhicule un mythe qui, c’est sa nature, parle d’un être qui n’existe pas dans le monde réel. » Véritable converti, Alliot n’hésite pas à dénoncer l’hypocrisie de ceux qui sonnent le tocsin au travers de grands discours, de grandes conférences internationales sur le climat, d’appels à la mobilisation… Selon lui des mises en scène qui n’ont pas vraiment d’impact sur les problèmes. D’ailleurs il insiste sur le fait que les écologistes sont des consommateurs comme les autres n’ayant pas forcément la volonté de modifier leurs modes de vie. Il va même jusqu’à dire que certains grands orateurs de l’écologie sont les pires. Selon lui l’échec de l’écologie est total car malgré une apparente prise de pouvoir politique, ses demandes telles que la baisse des émissions de CO2, le ralentissement des prélèvements de matières premières, la fin de l’érosion de la biodiversité, la baisse de la consommation se caractérisent dans la réalité par le contraire. Les victoires de l’écologie politique ne sont que celle d’un récit mythique qui bien qu’il réussisse à marquer les esprits n’a aucune prise sur la réalité. Un ouvrage donc qui, au travers d’une série de réflexions et d’analyses, permet de bien mettre en perspective le rapport homme-nature et de mieux comprendre le continuum qui les relie au sein d’une même histoire naturelle… Une vision réconfortante à mille lieux de toutes les visions alarmistes qui cherchent justement à les opposer pour toujours plus nous effrayer. Un bel ouvrage qu’il faut lire et de relire en prenant le temps de méditer : une excellente posologie pour éviter de paniquer.  —\nSur le web "}