{"url": "https://www.contrepoints.org/2019/07/03/348238-emmanuelle-ducros-revele-le-malaise-du-journalisme-en-france", "title": "Emmanuelle Ducros révèle le malaise du journalisme en France ", "author": "Par Ludovic Delory. ", "date": "2019", "content": "Qu’il est facile de chasser une proie lorsqu’on est en meute ! Les attaques répétées contre notre consœur Emmanuelle Ducros — sur Twitter essentiellement — montrent à quel point le journalisme, en France, se réduit à la course permanente contre les faits. L’attaque ad hominem est devenue la règle, dans ce milieu confiné où barbotent les pratiques d’antan, parmi lesquelles dominent l’entre-soi et la course aux subventions. EMMANUELLE DUCROS : LA CIBLE Sur le fond, rien de neuf. Les journaux se complaisent dans l’apologie du charlatanisme : en matière d’OGM, d’homéopathie, de climat, de glyphosate, l’information délivrée au lectorat d’une presse en crise se veut alarmiste et détachée des recommandations de la science. Tout cela est financé par l’argent des Français. Et lorsqu’une, ou deux, ou trois voix osent s’élever contre le consensus médiatique, la bronca gronde, obligeant le lecteur-contribuable à se montrer encore plus dépité. VOUS N’AVEZ PAS HONTE ? La confiance dans les journalistes a encore baissé, relevait h16 dans un de nos récents éditos. La France figure parmi les pays où la liberté de la presse n’est guère plus que tolérée. Mais, pire ! cette liberté s’érode, comme nous l’avons expliqué le mois passé dans notre dossier consacré à la liberté d’expression. Sans subventions, sans aides extérieures et sans excès de parisianisme, Contrepoints explique depuis plusieurs années que le glyphosate est sans danger majeur pour l’être humain, que les OGM ont contribué au bien-être de l’humanité, que la science peut être peuplée de charlatans avides de pouvoir et d’argent, mais qu’elle ne doit pas être — circonvolution de l’esprit — dévoyée à l’idéologie anti-capitaliste, anti-riches, anti-développement. Les « ménages » journalistiques ? Ils ont toujours existé. La soumission aux lobbies ? Dans un monde parfait, elle ne devrait pas subsister. Mais la chasse aux sorcières pratiquée aujourd’hui par une presse aux abois et en déclin (financée par Facebook) est un marqueur de disruption. Emmanuelle Ducros s’inscrit dans la lignée des journalistes qui ont le courage de s’opposer au discours convenu dans 95 % des rédactions de France. Elle a juste le tort de s’appuyer sur des faits contrevenant à ce consensus. Sans respect de la liberté d’expression, la presse française est condamnée. Sans respect de la personne censée incarner cette liberté d’expression, la presse française contribue à creuser davantage l’écart qui la sépare de son lectorat. Voilà pourquoi il nous faut soutenir Emmanuelle Ducros contre les chiens de garde du consensus médiatique.  "}