{"url": "https://www.contrepoints.org/2015/08/15/217939-transition-energetique-le-rapport-qui-dit-tout", "title": "Transition énergétique : le rapport qui dit tout ", "author": "Par Jean-Pierre Riou. ", "date": "2015", "content": " France Stratégie, administrativement appelé Commissariat général à la stratégie et à la prospective, est une institution rattachée au Premier ministre. Elle a pour objectif de concourir à la détermination des grandes orientations pour l’avenir de la nation et des objectifs à moyen et long terme de son développement économique, social, culturel et environnemental, ainsi qu’à la préparation des réformes (Wikipédia) Afin de guider la « politique visionnaire en matière de changement climatique » réclamée par la Commission européenne, France Stratégie a notamment sollicité l’expertise de Dieter Helm, professeur de politique énergétique à l’université d’Oxford et publié son rapport. Ce rapport de novembre 2014 considère naturellement qu’« une politique doit s’adapter aux aléas du futur. Dans cette optique, il n’y a rien de difficile en soi, d’un point de vue conceptuel, à élaborer un cadre politique européen en matière d’énergie et de changement climatique. C’est la politique qui empêche l’élaboration d’un cadre adapté. Ce cadre nécessite trois éléments clés : des objectifs clairs, des arbitrages clairs lorsque ces objectifs entrent en conflit et un ensemble d’instruments politiques permettant de les atteindre. » Morceaux choisis de ce rapport qui tire à boulets rouges sur l’absence de réalisme des nobles aspirations de la politique énergétique européenne qui ne se traduisent par aucun objectif clair, alors que ceux-ci auraient dû faire apparaître des compromis motivés par des analyses chiffrées. « L’union européenne a soigneusement évité de les définir, et l’on voit bien, dans cet exemple, l’incohérence de poursuivre une politique en matière de changement climatique tout en faisant grimper la consommation de charbon à travers l’Europe. L’Allemagne en est l’un des exemples les plus marquants, puisqu’elle favorise les politiques « vertes » tout en augmentant considérablement la consommation de charbon et en créant de nouvelles centrales thermiques alimentées au charbon. La couleur « marron » semblerait mieux représenter la voie extrêmement polluante choisie par l’Allemagne. » L’explication de cette politique erratique est indiquée sans ambages : « Mais au lieu d’instruments politiques clairement affectés à ces objectifs, il existe une surabondance de mesures destinées à apaiser les différents lobbies et groupes d’intérêt. »…\n« La conclusion que l’on peut en tirer est que l’Europe n’a pas établi d’objectifs ou de compromis bien définis entre eux et dispose d’instruments politiques confus qui se recoupent et ne sont pas dûment associés aux objectifs. » Alors qu’on nous prétend que cette politique a obtenu des résultats face à une urgence climatique, le rapport considère que : « Les résultats observés s’expliquent principalement par la crise économique, qui a abaissé le PIB européen de près de 20% en dessous du niveau prévu lors de la formulation des objectifs 20-20-20. » « L’objectif en matière d’énergies renouvelables n’a que peu ou pas de rapport avec le changement climatique. Les énergies renouvelables actuelles ont un impact négligeable sur les émissions globales et, en tirant les prix européens de l’énergie vers le haut, elles encouragent la désindustrialisation et creusent ainsi le fossé entre la production de carbone et la consommation de carbone. Elles sont aussi incroyablement chères, d’autant plus que les prix des matières premières chutent. »… Après les 20-20-20, du premier paquet climat énergie l’objectif européen pour 2030 est désormais 40-27-27, avec 40% de réduction de CO2, 27% de production renouvelable et 27% d’amélioration de l’efficacité énergétique, ainsi jugé par le rapport : « Pourquoi donc répéter cette folie pour 2030 ? La raison dépend surtout du lobbying et des intérêts de tous les bénéficiaires des subventions ainsi que des campagnes des groupes écologistes. L’objectif de 20% pour les énergies renouvelables a créé d’importantes rentes économiques et les entreprises et organisations en quête de profits l’ont activement poursuivi. » Le rapport insiste sur le fait que « les composants 27-27 sont particulièrement inutiles », considérant par ailleurs qu’ « il n’est plus possible de croire que les énergies renouvelables actuelles de l’Union européenne seront économiquement compétitives d’ici 2020. » Précisant même, page 5, « malgré la plupart des prévisions officielles et l’optimisme contraire visant à défendre les erreurs politiques qui ont été commises ». Et déplore que « les milliards d’euros dépensés dans les énergies éoliennes et solaires de la génération actuelle ont malheureusement une utilité limitée et absorbent en parallèle l’argent des consommateurs, qui aurait pu être mis à meilleure contribution dans la recherche et le développement. » C’est enfin dans le domaine de la sécurité que ce rapport est le plus inquiétant, en raison du manque de rigueur, selon lui, qui entoure cette notion. Des conséquences inverses aux aspirations risquant de faire payer au prix fort le manque d’expertise dans ce domaine où « aucun objectif chiffré en pourcentage n’est fourni ». Le rapport rappelle toutefois que « le traité de Lisbonne maintient le choix du bouquet énergétique pour les États membres ». Malgré la satisfaction de filières concernées, comment déceler les effets de ces avertissements dans la récente loi sur la transition énergétique ? Mais à quoi bon les ressasser si personne ne veut savoir ? "}