{"url": "https://www.contrepoints.org/2018/07/14/320226-l-anthropocene-realite-ou-supercherie-geologique", "title": "L’Anthropocène, réalité ou supercherie géologique ? ", "author": "Par Jacques Henry. ", "date": "2018", "content": "Les géologues spécialisés dans l’étude des roches et des sédiments qui deviendront aussi un jour eux-mêmes des roches compactes ont défini les périodes géologiques passées et la dernière en date est l’Holocène, période géologique qui débuta il y a 11 700 ans avec la fin de la grande glaciation de l’hémisphère terrestre nord. Cette période coïncida avec l’apparition de l’agriculture et la sédentarisation de l’homme. Le bouleversement du climat provoqua la disparition d’espèces animales comme l’emblématique mammouth laineux, disparition que l’on a imputé un peu vite à l’activité humaine. Ce sont donc des spécialistes qui ont nommé les diverses époques et périodes géologiques passées. C’est leur travail car à chacun sa spécialité scientifique. L’Holocène est la troisième époque de la période quaternaire, elle succède au Pléistocène, époque elle-même divisée en « âges », le Gelasien, le Calabrien, le Chibanien et le Tarentien. UNE DIVISION DU TEMPS SOLIDEMENT ANCRÉE DANS LA SCIENCE Ces noms un peu bizarres se réfèrent à des profils stratigraphiques bien identifiés et ont été attribués par un comité international de géologues. Les paléontologues et les paléoanthropologues ont ensuite détaillé chacun de ces âges pour classer plus aisément leurs propres travaux. Il parlent par exemple de l’Aurignacien, une période temporelle du Paléolithique supérieur se situant entre 43000 et 28000 ans avant le présent et pour les géologues l’Aurignacien se situe dans la deuxième moitié du Tarentien (126 000 -11 700 avant l’ère présente). Ainsi tout est plus simple à référencer pour de nombreux spécialistes tant de la géologie que de la paléontologie ou encore de la climatologie. L’ANTHROPOCÈNE, DERNIÈRE NOUVEAUTÉ À l’issue d’une conférence organisée à Amsterdam en 2001 relative au programme international Géosphère-Biosphère (IGBP) le concept d’Anthropocène fut proposé par le spécialiste de l’atmosphère Paul Crutzen, nobélisé pour ses travaux, revendiquant qu’un nouveau système global pour les sciences environnementales était nécessaire. Pour Crutzen il était opportun de créer une nouvelle époque géologique permettant d’alerter le public au sujet du degré catastrophique d’altération du « système Terre » par l’activité humaine. Cette intervention de Crutzen fut totalement en opposition à la mission de la Commission Internationale de Stratigraphie (ICS) et pour enfoncer le clou idéologique Crutzen publia un article dans la revue Nature pour proposer cette nouvelle époque géologique. Le rédacteur en chef de la revue Nature pria même les géologues d’accepter cette proposition, outrepassant ses fonctions, avançant l’argument fallacieux que l’homme était devenu, de par son activité, un acteur du « temps géologique ». Si l’ICS accepte cette proposition – il n’y a pas eu de progrès depuis 2003 à ce sujet – ce sera un retour soudain vers l’obscurantisme scientifique du géocentrisme de Ptolémée, de la Terre plate et de la création de l’humanité en sept jours. Le Darwinisme sera foulé aux pieds par ces activistes arrogants qui n’ont d’autre mission que de culpabiliser le bipède moyen que justement Darwin considérait comme un acteur mineur dans l’évolution des êtres vivants, évolution qui a toujours connu des extinctions et l’apparition de nouvelles espèces. LES TEMPS GÉOLOGIQUES ONT PEU À VOIR AVEC L’HOMME Les temps géologiques échappent à l’imagination de l’homme et l’insignifiance de l’homme lui échappe par voie de conséquence. Considérons que l’âge de la Terre est de 4 560 millions d’années et que chaque million d’années soit matérialisé sur une route par 1 kilomètre. Le « temps géologique » s’étalerait sur une route reliant Washington DC au campus de l’Université de Seattle (État de Washington). Les dinosaures apparaîtraient à mi-chemin et disparaîtraient quand vous vous trouveriez à une centaine de kilomètres de Seattle ! Vous arriveriez dans la ville de Seattle lorsque l’explosion des différentes espèces de mammifères apparaîtrait. Et à proximité du parking de l’Université quand les premiers humanoïdes apparaîtraient. Plus encore la distance entre l’assassinat de Jules César et aujourd’hui serait de 1,20 mètre. L’Anthropocène tel qu’il a été proposé par Crutzen ne représenterait que les derniers 6 centimètres de cette route de 4560 kilomètres, même pas l’épaisseur du siège du conducteur de la voiture … Cette élucubration que constitue la formulation de l’Anthropocène nie toute résilience du système Terre-océans-atmosphère dépendante de l’activité solaire. Pour illustrer cette résilience l’IUCN (International Union for Conservation of Nature) a officiellement annoncé en 2017 que parmi les 24 230 espèces de plantes examinées depuis les années 1500 environ 118 ont disparu et 35 sont éteintes dans la nature mais survivent dans des serres et des réserves spéciales. Pour que l’on assiste à une extinction massive de plantes (70 % disparaissant), à ce rythme-là il faudrait attendre au moins 70 000 ans. Pour les insectes la situation est encore plus claire : sur 25 250 insectes surveillés trois espèces seulement ont officiellement disparu ! Parmi les 67 222 espèces animales répertoriées depuis les années 1500 seulement 748 d’entre elles ont disparu. Et pourtant si on entre sur Google « sixth mass extinction » il existe 4 290 000 pages web pour cette rubrique. Comme on peut le constater la propagande va bon train alors qu’elle n’est fondée que sur des théories et non sur la réalité des faits. L’Homme se regarde dans un miroir tel Narcisse et des entités financières apatrides se sont emparé de cette nouvelle religion pour s’enrichir alors que la planète Terre continue sa trajectoire autour du Soleil, l’astre de vie, sans qu’un quelconque effet significatif de la population humaine, négligeable de par son importance – seule l’importance que l’homme se donne à lui-même – n’y changera rien. Rien ne changera à moins d’appuyer sur le « bouton rouge » de l’arme de destruction massive et la vie continuera …  Pour contrecarrer les élucubrations des tenants de l’ « Anthropocène » l’ICS vient d’annoncer que la sous-commission internationale sur la stratigraphie vient d’ajouter trois sub-divisions de l’Holocène : le Greenlandien, le Northgrippien et le Meghalayen. Ces « âges » ont été définitivement adoptés à l’unanimité et font donc maintenant autorité pour les spécialistes de la géologie. Les deux premiers « âges » font référence à des études de stratigraphie effectuées au Groenland et corrélées aux carottages glaciaires et le Meghalayen fait référence aux études stratigraphiques effectuées dans la grotte de Mawmluh en Inde corrélée aux carottages glaciaires du Mont Logan au Canada. Le début de cet « âge » coïncide avec la période de grande sécheresse qui sévit tant au Moyen-Orient qu’en Asie il y a 4 250 années avant le temps présent. — Sur le web "}