{"url": "https://www.contrepoints.org/2014/12/05/190421-fumeuse-interdiction-des-feux-de-cheminee-en-ile-de-france", "title": "Fumeuse interdiction des feux de cheminée en Île-de-France ", "author": "Le regard de René Le Honzec. ", "date": "2014", "content": " Vous n’aviez jamais entendu parler de la DRIEE, moi non plus. Jusqu’à ce que ces fonctionnaires fanatiques interdisent le plus sérieusement du monde le Père Noël. Fini le doux spectacle des bambins attendrissants attendant son arrivée les yeux rouges de sommeil, des chaussures devant la cheminée pour y loger ses beaux cadeaux. Au chômage, les rennes qui seront obligés de retourner pointer chez les éleveurs Samis (Lapons). À l’Hospice le pauvre vieux gras du bide à la barbe blanche et aux habits rouges. Et fini de raconter des histoires débilitantes à vos chères têtes blondes : c’est officiel, il n’y a plus de Père Noël. La Direction Régionale et Interdépartementale de l’environnement et de l’Énergie d’Île-de-France vient d’interdire les cheminées à foyer ouvert. Ouais, nos bonnes vieilles cheminées qui ont servi de décors à tant de films, de romans depuis des siècles (les romans, pas les films), de bandes dessinées et toutes sortes d’illustrations. Parce que le Père Noël pue. Il dégage des nuages de particules fines (moins de 10 microns, si, si !) qui polluent méchamment l’atmosphère lumineuse de la région en question. Zut, j’ai fait une faute de frappe: ce n’est pas le Père Noël qui est l’objet de cet ostracisme, c’est la cheminée. Mais, sans cheminée, n’est-ce pas, pas de Père Noël. Ou alors, on dira, pour s’adapter, qu’il vient par les écrans des ordis, des télés ou toutes ces sortes d’écrans que les enfants pratiquent. L’administration en question va jusqu’à préciser que les cheminées parisiennes fument plus que les voitures : 23 % des particules. Saluons la précision inhabituelle de ces fonctionnaires dont le grand degré de finesse dans plein d’autres domaines de leur compétence est régulièrement salué par Contrepoints, notamment dans le domaine économique. Cette politique bobo parisienne a pensé à tout : les riches pourront se payer des inserts fermés (6000 euros). Je rappelle que des collègues européens ont interdit les feux en campagne, genre branchages et feuilles d’automne. Je pourrais détailler l’idéologie verte qui sous-tend cette politique, qui rejoint le mythe du XXIème siècle, le fameux changement – réchauffement climatique, qui permet à des milliers de politiques de faire croire qu’ils servent à quelque chose. Je me contenterai de citer Audiard : « Si les cons volaient, tu serais chef d’escadrille ». Et des chefs d’escadrille, à la DRIEE et autres formations de même acabit, il y en a tellement que je finirai en parodiant Frédéric Dard : « Si les chefs d’escadrille volaient, le ciel serait noir ». Et sur l’Île-de-France, ce ne seraient pas les particules qui obscurciraient le ciel… "}