{"url": "https://www.contrepoints.org/2018/11/28/331205-gilets-jaunes-transition-energetique-et-modele-francais", "title": "Gilets jaunes, transition énergétique et modèle français ", "author": "", "date": "2018", "content": "La transition écologique continuera donc, sans la moindre relâche : l’urgence l’État n’a plus de thunes climatique est évidente surtout en France où le nombre d’espèces animales est en baisse constante. La banquise des Hauts-de-France est complètement fondue, le désert sablonneux marseillais s’étend sans relâche, l’État n’a plus de thunes, la sécheresse frappe la Capitale et les vignes de Calais donnent un vin de plus en plus capiteux. Il est temps d’agir, l’État n’a plus de thunes il faut sauver la planète ! Et alors que l’absentéisme dans les collectivités territoriales, évidemment provoqué par la hausse incessante des températures, bat de nouveaux records, alors que le taux de chômage, même après bidouilles statistiques, refuse obstinément de passer en dessous de 9 %, que les défaillances d’entreprises repartent à la hausse et alors que l’État français détient maintenant le record de prélèvements en Europe, l’urgence apparaît claire : une bonne petite taxation du carbone sous une forme ou une autre, pardi ! Et plus précisément, devant la colère des Gilets Jaunes, Macron a décidé de sortir ce qu’il pouvait faire de mieux : outre brasser un air tiède réchauffé méticuleusement et avec précision, notre Président préconise l’abandon des énergies fossiles, la distribution d’argent gratuit des autres pour aider à l’acquisition de voiturettes électriques glorifiées et d’abandonner à terme le nucléaire, laissant le pays à la merci des lobbies éoliens, photovoltaïques et manifestement cyclistes (il faudra beaucoup pédaler pour compenser la disparition des moches centrales nucléaires non remplacées par de sales centrales à énergies fossiles). Ah ! Et puis des capotes remboursées : la lutte contre la surpopulation passera par le latex remboursé. La France de 2050 sera à la fois dépeuplée et résolument sportive, où le Gilet Jaune d’alors pédalera furieusement la journée pour se déplacer et le soir pour avoir du courant. D’un autre côté, il faut admettre que nos Gilets Jaunes obtiennent peu ou prou ce qu’ils ont réclamé : à force de revendications floues et mal cadrées, de vouloir à la fois moins de taxes et plus d’État, moins d’impôts mais plus de services publics, il arrive un moment où le pauvre Emmanuel, déjà en manque de colonne vertébrale idéologique, se retrouve plongé dans des injonctions paradoxales. Mollement épaulé par ses ministres-clowns (comme les poissons du même nom, colorés, sans mémoire et rapidement perdus), il ne pouvait que prendre une série de mesurettes grotesques pour camoufler l’évidence : l’État n’a plus de thunes l’État français est complètement en faillite, peut-être même proche de la rupture de paiement, et à ce point près de ses sous qu’aucun ralentissement dans la ponction ne pourra être toléré. Les Gilets Jaunes, maintenant pourvus d’un appendice porte-parlolesque (il n’y a pas de typo), se sont résolument engagés dans une liste de revendications à la Prévert dont bien trop d’éléments fleurent bon un petit collectivisme socialiste parfaitement standard (moins de taxes pour eux certes, mais pas pour les autres sur le mode « ras le bol de ces 20 % de riches qui payent 70 % de l’impôt sur le revenu, il faut les taxer plus »), au-dessus desquels flottent les inévitables appels à une autre République, une autre démocratie, un autre système. S’il est très difficile de déceler un autre système dans ce qu’ils proposent ou, pire encore, dans ce que nous propose Emmanuel Macron tant les uns et les autres s’obstinent à répéter les erreurs socialistes du passé, il y a pourtant, pas loin de chez nous, un modèle effectivement en place, qui a été testé et qui fonctionne très bien. Ce modèle offre l’un des niveaux de vie les plus élevés de la planète ce qui devrait ravir les Gilets Jaunes. C’est aussi l’un de ceux qui taxent le moins ce qui aboutit à un chômage minimal (on parle de 3 %), une pauvreté qui soutient sans sourciller la comparaison avec la France, et qui offre en surcroît des opportunités régulières au Peuple de s’exprimer au travers de multiples référendums. Ce modèle, c’est le modèle suisse, qui se paye même le luxe d’aligner une dette rikiki (moins d’un tiers du PIB, là où la dette française en représente à présent l’intégralité) avec des excédents budgétaires sur les 18 dernières années. Et bonus non négligeable : ce modèle a permis au peuple suisse de ne pas s’encombrer des parasites politiques omniprésents dans l’actualité française — il vous suffira d’essayer de citer deux ou trois noms de politiciens suisses pour mesurer l’écart avec les nôtres, repérables de loin aux bruits de casseroles. Cette discrétion des politiciens suisses est, bien malheureusement, la faiblesse de ce modèle, fruit d’une éducation et d’une formation solides, d’une taxation très raisonnable, d’une forte limitation de l’État et d’une grande importance de la liberté et de la responsabilité individuelle : des olibrius comme Macron, Castaner et tant d’autres autour n’y auraient aucune place et ne s’y sentiraient jamais à l’aise. Pire, le modèle suisse favorise l’individu, le met bien plus souvent face à ses responsabilités plutôt que l’en décharger au travers d’un État omniprésent et omni-impotent. C’est l’antithèse même de ce que prônent nos politiciens, tous bords confondus, qui justifient chaque taxe et chaque impôt par la myriade de services publics (quand bien même ils se dégradent tous à vue d’œil), et qui justifient en retour chacun de ces services publics par les myriades de taxes toujours plus nombreuses. Les Français et les politiciens qu’ils élisent, les Gilets Jaunes à présent avec leurs revendications pétries de bons sentiments et d’une solide dose de WTF économique, ont consciencieusement depuis plus de 40 ans choisi un autre modèle que le suisse : ils ont choisi celui qui, de capitalisme de connivence en collectivisations tous azimuts n’a jamais amené qu’aux modèles cubains, vénézuéliens, soviétiques ou nord-coréens.  "}