{"url": "https://www.contrepoints.org/2021/10/17/408863-chine-vers-la-fin-de-la-croissance", "title": "Chine : vers la fin de la croissance ", "author": "Par Yves Montenay. ", "date": "2021", "content": "Qu’ils l’applaudissent ou la combattent, les observateurs de la Chine sont impressionnés par sa croissance. À mon avis, c’est une erreur. Je pense que les bases de cette croissance sont insidieusement menacées à moyen terme, et qu’en attendant il y a un très sérieux problème à court terme. Je répète d’abord qu’« il n’y a pas de miracle chinois », s’agissant d’un rattrapage à partir d’un point terriblement bas, rattrapage dont la force diminue au fur et à mesure que l’on arrive au niveau des concurrents. C’est ce qui s’est passé au Japon. Autrement dit ce n’est pas la Chine dont le développement est miraculeux, ce sont les pays africains qui ont gâché leurs possibilités. Une raison de mon apparent démenti par les faits est que je base mon analyse sur deux éléments qui n’agissent que progressivement et à long terme : l’évolution démographique et un isolement intellectuel doublé d’une censure finissant par freiner la créativité. Il me semble que ces deux éléments sont plus que jamais d’actualité, et notamment que l’évolution démographique va voir ses effets précipités par la bulle immobilière. L’ÉVOLUTION DÉMOGRAPHIQUE COMMENCE À PERTURBER L’ÉCONOMIE La politique de l’enfant unique date de 1979 et s’est révélée catastrophique. Elle a été assouplie plusieurs fois et la limite est maintenant de trois enfants. On se demande d’ailleurs pourquoi il existe encore une limite, sauf pour ménager la très puissante administration chargée de contrôler les naissances, outil de surveillance et de corruption. Le gouvernement est très soucieux de ce déclin démographique et essaie de prendre des mesures. Mais il faut rappeler que toute mesure, même si elle a du succès, n’a des effets que progressivement de 20 ans à 85 ans plus tard. Autrement dit le problème démographique est là pour très longtemps, et peut-être définitivement, car aucun pays n’a trouvé de moyen vraiment efficace pour relever la fécondité. On pointe souvent une exception française d’augmentation puis de recul modéré de la fécondité. Cette exception est réelle mais doit être relativisée car elle a surtout été nette après la Seconde Guerre mondiale, c’est-à-dire lors du rattrapage de la séparation des couples pendant cette guerre. Ce fut un phénomène mondial simplement plus accentué en France qu’ailleurs. Cette exception française modérée s’explique par une organisation sociale généreuse avec dans un premier temps des allocations et cadeaux fiscaux. Cette manne s’est ensuite considérablement réduite entraînant une rechute de la fécondité. La multiplication des crèches a également joué et ne pourra guère aller plus loin faute de ressources humaines. Mais revenons à la Chine. La crise démographique étant un phénomène lent et progressif, sa perception l’a été tout autant. En particulier le lien n’a pas été fait avec la hausse rapide des salaires, qui a entraîné des délocalisations notamment pour le Vietnam. Mais aujourd’hui la prise de conscience est nette, car elle a été précipitée par le recensement de 2020, dont la publication a été retardée, peut-être pour « l’améliorer ». Une deuxième conséquence de cette crise démographique est celle de l’immobilier. DÉMOGRAPHIE, CRISE IMMOBILIÈRE ET CROISSANCE EN CHINE Résumons les données diffusées par la presse économique, de toutes tendances et de tous pays, depuis une quinzaine de jours : le groupe immobilier du magnat Xu Jiayin, Evergrande, a 300 milliards d’euros de dettes, est en retard sur ses échéances, avec 100 à 200 millions de dollars d’impayés depuis quelques jours. On voit venir le moment où il ne pourra plus payer ses fournisseurs et mettra donc en péril la livraison des logements déjà vendus sur plan à de nombreux Chinois. D’autres très grands promoteurs sont dans le même cas et, depuis le 6 octobre, on cite notamment le défaut de paiement de l’entreprise Fantasia. Or la bulle immobilière chinoise, touche un secteur qui pèse 30 % du PIB chinois en y incluant les industries liées comme l’acier, le ciment, l’ameublement… J’ai choisi le terme de « bulle » par ce qu’une partie des achats d’appartements sont purement spéculatifs : ceux qui les achètent n’ont pas besoin de se loger mais espèrent les revendre plus cher. Les prix atteignent maintenant 40 ans d’économie d’une famille bourgeoise. Cette description par la presse économique internationale est exacte, mais a le défaut de se borner à une question financière. Or s’il s’agissait seulement d’un problème financier il serait douloureux mais soluble. En réalité il s’agit surtout d’un problème « physique », c’est-à-dire démographique, à savoir qu’il n’y a pas assez de Chinois pour remplir les immeubles construits et plus généralement pour faire fonctionner à plein régime les multiples infrastructures construites (autoroutes, TGV…). Ce problème est donc insoluble. Cela signifie qu’une partie des investissements passés sont perdus. Non seulement le PIB a été gonflé artificiellement, comme dit dans mes articles précédents, mais on arrive maintenant au moment où les pertes correspondantes vont être payées d’une manière ou d’une autre. En effet, ces pertes vont se matérialiser via différents canaux, tels que par exemple : C’est d’ailleurs également le cas de l’épargne américaine qui sera elle aussi atteinte par le non-paiement des intérêts puis du capital des titres émis par Evergrande ou d’autres entreprises chinoises dans le monde entier. Enfin, l’économie collective fera face à une autre menace financière : les autorités locales se finançant largement par l’appropriation de terres rurales à bas prix transformées administrativement en terrains constructibles ne pourront plus utiliser ce moyen si la construction s’arrête. Et elles se trouveront aussi de ce fait en défaut de paiement, entraînant en cascade tous leurs fournisseurs. LE CONTRÔLE DES ÉCHANGES INTELLECTUELS À mon avis, un autre facteur va rejouer progressivement à long terme : un certain isolement intellectuel qui va freiner l’innovation. Je dis bien à mon avis car beaucoup d’observateurs estiment que la dimension du marché chinois et le nombre d’ingénieurs permettront maintenir le rythme. La raison de mon opinion repose sur le fait qu’une grande partie de l’innovation passée provient : Or ces trois relais sont menacés par la politique actuelle : Cela s’ajoute à la surveillance des communications avec le reste du monde notamment par Internet, ce qui isole un peu plus la Chine. Certes les données, les qualifications et habitudes accumulées depuis des décennies représentent encore un potentiel créatif considérable, et le pouvoir va veiller à entretenir ce potentiel par la formation massive d’ingénieurs et de scientifiques. Mais je ne peux pas m’empêcher de penser que tout cela va rester un cran en dessous de ce qui aurait été possible dans le cadre d’une coopération mondiale plus détendue. Pékin s’efforce d’atténuer cette évolution en continuant à attirer les entreprises occidentales avec un certain succès. Les investissements étrangers, notamment américains, continuent à être très importants : « Nous ne pouvons pas être absents du premier marché mondial, ni être les victimes de problèmes politiques entre notre pays et la Chine ». L’avenir dira si le durcissement du contrôle politique qui touche toutes les entreprises s’ajoutant à la pénurie de main-d’œuvre pour des raisons démographiques, auront raison de cette appétence chinoise de la part des entreprises occidentales. Enfin une autre menace à long terme de la créativité chinoise est la censure généralisée dans la presse, les réseaux sociaux, les échanges culturels avec l’étranger, bref la vie des idées en général. Même s’il ne s’agit pas directement d’échanges scientifiques ou techniques, internes à la Chine cette fois, je pense que ça ne peut avoir qu’un effet négatif. DES MENACES AUSSI SUR LE COURT TERME ? J’ai pointé des menaces à long terme sur la croissance chinoise. Elles risquent d’être oubliées avant de se concrétiser. Mais en attendant, le court terme ne se porte pas très bien non plus, et pas seulement à cause de l’immobilier. Si la première vague de lapandémie avait été vigoureusement et efficacement combattue sans vaccin, et suivie par une vigoureuse reprise économique, une deuxième vague est arrivée qui a obligé à vacciner d’urgence la masse de la population tout en remettant en place de stricts confinement locaux qui ont gêné la production. L’offre a également été gênée par des mesures antipollution traduisant au moins partiellement les engagements de la Chine dans ce domaine, mais aussi la demande de la population fortement touchée par la pollution. Cela au moment où la demande de produits chinois augmente du fait de la vive reprise du reste du monde. Résultat : des pénuries qui commencent à se répercuter sur la population, notamment pour l’électricité qui est encore majoritairement produite avec du charbon. Ainsi, dans les provinces du Sud, 126 millions d’habitants ont interdiction de faire marcher leur climatiseur en dessous de 26° et de prendre l’ascenseur pour les trois premiers étages. Les horaires de nombreux centres commerciaux se réduisent pour limiter la climatisation et l’éclairage. Au nord, ce sont les chauffe-eaux et les fours à micro-ondes qu’il ne faut pas utiliser pendant les pics de consommation. Bref le niveau de vie réel baisse. Et cela continuera avec les répercussions du freinage de la croissance du fait des coupures d’électricité dans l’industrie. ÉTENDRE LA PUISSANCE DE LA CHINE PAR D’AUTRES MOYENS Je pense que les autorités chinoises sont tout à fait conscientes de ces problèmes économiques et de la baisse de la croissance qui devrait en résulter. Or le désir de reconnaissance de la Chine est grand. Et quand je dis « reconnaissance », d’autres disent « volonté de puissance », voire « impérialisme brutal ». Cela s’est traduit notamment par la transformation des diplomates en « loups combattants ». Donc si la puissance économique grandit moins vite que prévu, il reste le développement impressionnant de la marine de guerre, et celle de l’influence économique et médiatique. Là aussi c’est une expression modérée puisqu’on entend plus souvent « néocolonialisme » et « intimidation brutale ». J’aurai l’occasion de revenir dans un prochain article sur cette politique d’influence chinoise, et notamment sa mainmise sur de nombreux médias : vous pouvez vous abonner pour recevoir l’infolettre par courriel avec mes prochaines publications. À partir de là, on peut imaginer deux évolutions possibles. L’une, réaliste, les Chinois étant réputés pragmatiques, serait de libéraliser le régime. Cela peut venir du président Xi, ou de remous intérieurs qui le feraient remplacer par quelqu’un d’autre. L’intéressé semble avoir senti le danger, puisqu’il vient d’éliminer un certain nombre de cadres proches du sommet, sous prétexte de corruption. Accusation vraisemblable mais qui pourrait toucher presque tout le monde. L’autre évolution serait une crispation politique face à ces difficultés. Elle serait doublement négative, d’une part pour les Chinois, d’autre part pour les ennemis que l’on prendrait comme bouc émissaire, par exemple les Taïwanais hostiles à une réunification forcée et leurs alliés notamment américains. Ou encore les pays riverains de la mer de Chine du Sud qui protestent contre l’annexion de fait de leur domaine maritime par Pékin. Bref une augmentation des tensions internationales. — Sur le Web "}