{"url": "https://www.contrepoints.org/2014/10/26/185975-effets-secondaires-renouvelables", "title": "Effets secondaires renouvelables ", "author": "Par Jean-Pierre Riou ", "date": "2014", "content": " Le drame de santé publique lié aux implantations d’éoliennes, ainsi que l’imposture écologique de leur développement sont dénoncés par un court article clair et précis dans Le Point du 24 octobre par un médecin, le Dr Laurent Chevallier qui évoque la responsabilité des préfets et demande une distance de précaution de 5km entre les éoliennes et les habitations les plus proches. Ce même 24 octobre, la presse nous apprend que des élus et des propriétaires de parcelles qui avaient accepté des éoliennes sur leurs terres étaient convoqués devant le Tribunal de Grande Instance de Lille à la suite d’une plainte pour nuisances sonores importantes « avec un impact important sur la santé ». Un autre quotidien indique que six élus venaient d’être condamnés pour prise illégale d’intérêt, dans un projet éolien qui n’a même pas vu le jour… Toujours ce 24 octobre, le Conseil européen publie un nouveau « Cadre d’action en matière de climat et d’énergie à l’horizon 2030 » dans lequel l’objectif en matière d’énergies renouvelables, entre autres, devient « non contraignant » pour les États, c’est-à-dire qu’aucune pénalité ne pourrait plus leur être infligée s’ils ne respectent pas leurs engagements. Ce cadre d’action introduit un objectif de 10% minimum d’interconnexion électrique a atteindre « de toute urgence ». ». Laissant à penser que l’ampleur du problème de l’intermittence avait été sous-estimée. Ces interconnexions permettraient, en effet, à des pays qui se sont lancés tête baissée dans la production éolienne, comme l’Espagne, de lui trouver un débouché lorsque le vent souffle et qu’ils ne savent plus quoi faire de l’électricité produite. En permettant d’en exporter plus, ces interconnexions permettraient également à d’autres pays de respecter leur engagement en matière d’énergies renouvelables consommées, tout en évitant plus facilement les problèmes évoqués au début de l’article. Pourtant l’Espagne risque de devoir aller jusqu’à l’Angleterre pour trouver preneur de ce courant. La France, qui ne semble pas pressée par de nouvelles dépenses permettant cette invasion d’une électricité dont elle n’a pas besoin, reproche, en effet, à l’Espagne d’avoir « déployé des capacités de renouvelables très importantes, et ce inutilement, puisqu’ils ne trouvent pas de débouchés nationaux », selon Euractiv. Pierre Audigier, Ingénieur général des Mines écrivait il y a moins d’un an dans ParisTech Review « c’est donc à des déversements considérables d’électricité fatale en provenance d’Allemagne que les pays voisins doivent se préparer. La Tchéquie a décidé d’installer à sa frontière avec l’Allemagne un transformateur déphaseur en 2016 (un tel transformateur lui permettra de repousser l’électricité indésirable qui pourrait lui arriver d’Allemagne). D’autres – Pologne, Pays-Bas déjà cités et plus récemment la Slovaquie – envisagent sérieusement de faire de même afin de protéger la stabilité de leurs réseaux ; et – loi de Kirchhoff oblige – la France ne sera pas épargnée. » Refuser de payer pour de nouvelles connexions sous prétexte qu’on devrait avoir à payer à nouveau, afin de parvenir à les bloquer dès qu’elles peuvent servir, quel égoïsme ! Après tout, étions-nous vraiment à ça près ?… Et pour finir quand même sur une note d’écologie, Le Figaro publiait en début de mois un article sur la mortalité des chauves souris dues aux éoliennes. Cet article cite une étude américaine qui évalue entre 7 et 50 milliards de dollars l’impact de cette mortalité aux États-Unis sur le seul plan des récoltes, en raison du rôle crucial assuré par les chauves souris dans l’équilibre écologique. "}