{"url": "https://www.contrepoints.org/2017/09/15/298739-histoire-longue-cyclones-aux-antilles", "title": "Histoire longue des cyclones aux Antilles ", "author": "Par Benoît Rittaud. Depuis cette date, rien dans l’observation des cyclones ne soutient l’idée d’un changement climatique. ", "date": "2017", "content": "Le cyclone Irma qui a dévasté Saint-Martin et Saint-Barthélémy dans les Antilles françaises a servi de prétexte à de nombreux commentateurs et journalistes pour en remettre une couche sur les « dérèglements climatiques d’origine humaine ». Comme d’habitude, les vagues éléments de prudence rappelant qu’on ne peut tirer de conclusions d’un élément isolé ont vite été noyés par les « appels à l’action » et l’invocation de l’Accord de Paris de 2015. Or, s’agissant du climat aux Antilles l’année 2015 a été importante pour une toute autre raison que la signature de l’Accord de Paris : c’est l’année de publication d’un article de recherche tout à fait passionnant sur les ouragans dans cette région du monde. LE MARÉGRAPHE DE BREST La longue tradition d’observation scientifique de notre pays avait déjà pour emblème le fameux marégraphe de Brest, fascinante série longue de données sur l’évolution du niveau marin à nulle autre pareille. Grâce à cet article de 2015 d’Emmanuel Garnier et al., nous disposons désormais, en outre, d’une exceptionnelle série de données sur les ouragans ayant frappé les Antilles françaises depuis le XVIIe siècle. Il faut se pincer pour y croire. Regrettable oubli de nos médias ces jours-ci : pas un journaliste n’a pensé à interroger les auteurs de cette étude qui apporte pourtant un si utile éclairage sur la catastrophe naturelle qui vient de frapper les Antilles. On n’ose imaginer, bien sûr, que cette étrange indifférence trouverait sa source dans le fait que cette étude est fort loin d’apporter de l’eau au moulin des catastrophistes du climat. VIRTUELLEMENT CERTAIN L’introduction indique que Voilà qui ressemble à une façon diplomatique d’expliquer combien il est présomptueux de tirer des conclusions à long terme sur la base de séries de données trop courtes. Quoi qu’il en soit, en l’absence de technologie satellitaire disponible avant les années 1970, comment pourrait-on remonter plus loin dans le temps et disposer ainsi d’une vraie mise en perspective ? UNE DOCUMENTATION EXCEPTIONNELLE Pour les Antilles françaises, il y a une solution : les archives écrites, qui remontent jusqu’à 1635, époque de l’installation de la puissance française aux Antilles. Selon les auteurs, ces archives offrent une documentation qui n’est rien moins qu’« exceptionnelle ». Elle fait honneur à l’administration française qui a, pendant quatre siècles, consigné les événements extrêmes « selon des procédures administratives standardisées [qui les rendent] homogènes et chronologiquement continues. » Un véritable trésor, donc, dont on peut en passant se demander pourquoi il a attendu 2015 pour être mis au jour. La réponse tient à de bêtes questions de langue : les archives sont en français, et les principales études menées jusque là l’ont été par des chercheurs anglophones ou hispanophones. TYPIQUEMENT FRENCHIE En d’autres termes, les Français ont fait des merveilles pour consigner le climat des îles pendant des siècles selon des protocoles d’une parfaite rigueur, avant de laisser moisir ces inestimables documents au fin fond des archives. Gâcher ce qu’on a de meilleur : attitude typiquement frenchie, heureusement corrigée, donc, par cette étude qui descend en droite ligne des fameux travaux qu’on ne présente plus de Le Roy-Ladurie sur l’histoire du climat. Comme vous le voyez, nous voilà, pour notre plus grand plaisir, fort éloigné de la climatologie people contemporaine. On n’a d’ailleurs pas vraiment envie d’y revenir, fût-ce pour la critiquer. Mais bon. Tout ça pour dire que la conclusion de l’étude est à l’opposé de ce qui nous a été asséné sans nuance ces jours-ci (ma traduction, gras ajouté) : La figure suivante, tirée de l’article, l’illustre très bien :  Il faut donc désormais, hélas, ajouter une nouvelle barre en 2017 qui monte jusqu’à la catégorie 5. Un soi-disant accroissement depuis 1970, en revanche, se fait heureusement toujours attendre. — Sur le web "}