{"url": "https://www.contrepoints.org/2020/12/06/386020-astell-et-wollstonecraft-la-philosophie-feministe-les-heros-du-progres-46", "title": "Astell et Wollstonecraft, la philosophie féministe – Les Héros du progrès (46) ", "author": "Par Alexander C. R. Hammond. Les Héros du progrès, c’est aussi : ", "date": "2020", "content": "Voici le quarante-sixième épisode d’une série d’articles intitulée « Les Héros du progrès ». Cette rubrique est une courte présentation des héros qui ont apporté une contribution extraordinaire au bien-être de l’humanité. Cette semaine, nos héros sont des héroïnes : Mary Astell et Mary Wollstonecraft, deux philosophes anglaises des XVIIe et XVIIIe siècles, unanimement considérées comme étant à l’origine de la philosophie féministe. Leurs travaux sont devenus populaires au XIXe siècle et ont permis de poser les fondements philosophiques des mouvements de droits des femmes et des suffragettes partout dans le monde. Aux XVIIe et XVIIIe siècles, les femmes d’Europe occidentale étaient souvent peu instruites et très peu protégées par la loi. Dans une série d’ouvrages d’importance capitale, Mary Astell a fait valoir que les femmes devraient avoir les mêmes opportunités d’instruction que les hommes. Elle a été aussi la première à fonder son argumentation sur l’égalité des sexes plutôt que sur des preuves historiques qui avaient été la norme jusque-là. Mary Wollstonecraft a poussé un cran plus loin la demande d’une éducation égalitaire entre les sexes formulée par Astell. Pour elle, puisque les hommes et les femmes bénéficient de droits inaliénables à la vie, à la liberté et à la recherche du bonheur, ces dernières devraient jouir aussi du droit de vote ainsi que de pouvoir embrasser la carrière de leur choix. Mary Astell est née le 12 novembre 1666, dans une famille de la classe moyenne supérieure à Newcastle, en Angleterre. Son père est à la tête d’une charbonnerie locale. Malgré les moyens de sa famille, elle ne reçoit pas un enseignement classique. C’est son oncle ecclésiastique, Ralph Astell, qui l’instruit à la maison. Il est fortement impliqué dans l’école philosophique appelée néoplatonisme qui prône des croyances rationalistes fondées sur les travaux des philosophes grecs tels que Platon, Aristote et Pythagore. Elle a 12 ans, lorsque son père meurt sans lui laisser de dot, ce qui rend improbable pour elle toute possibilité d’épouser quelqu’un de même rang social. Un an plus tard, son oncle Ralph meurt, la laissant sans professeur. Néanmoins, tout au long de son adolescence, elle continue à se former par elle-même sur de nombreux sujets et se découvre un penchant particulier pour la philosophie politique. En 1684, le décès de sa mère la pousse à déménager à Chelsea, dans la banlieue de Londres. Elle y fait rapidement la connaissance d’un cercle littéraire de femmes influentes. Ses nouvelles amies, ainsi que le précédent archevêque de Canterbury, William Sancoft, qui la soutient financièrement, l’aident à développer et publier ses travaux. En 1694, elle publie son premier livre : Serious Proposal to the Ladies for the Advancement of their True and Greatest Interest ; et six ans plus tard, son second intitulé Some Reflections upon Marriage. Ces deux ouvrages sont publiés anonymement. Elle y soutient que les femmes devraient être instruites à l’égal des hommes. Elle affirme que la disparité intellectuelle existant entre les hommes et les femmes n’est pas due à une infériorité naturelle mais à une carence de possibilités d’éducation. Elle explique aussi qu’elles devraient pouvoir choisir qui elles épousent ou ne pas se marier si tel est leur choix. Grâce à ces travaux, elle devient l’un des premiers écrivains à promouvoir l’idée que les femmes sont tout aussi rationnelles que les hommes. En recourant à la théorie du dualisme de Descartes, selon laquelle l’esprit et le corps sont distincts et peuvent être séparés, elle affirme que les deux sexes ont une égale aptitude à raisonner, sans lien avec leurs différences physiques. De ce fait, les femmes devraient être traitées de façon égale. Elle est célèbre pour avoir écrit : « Si tous les hommes naissent libres, comment se fait-il que toutes les femmes naissent esclaves ? » Elle quitte ensuite la vie publique. En 1709, elle prend la tête d’une école de charité pour filles dont elle conçoit le programme éducatif. On pense que c’était la première école en Angleterre à avoir un conseil d’administration exclusivement féminin. Elle meurt chez elle, à Chelsea, le 11 mai 1731 après une mastectomie consécutive à un cancer du sein. Toute sa vie durant, Mary Astell a encouragé les deux sexes à se battre pour les droits des femmes. Après sa mort, la réforme éducative qu’elle avait engagée sera poursuivie par Mary Wollstonecraft. Mary Wollstonecraft nait le 27 avril 1759 à Londres. Comme Mary Astell, elle est issue d’une famille de la classe moyenne supérieure qui s’est considérablement appauvrie au fil du temps. Son père, Edward John Wollstonecraft, est un homme violent qui bat fréquemment sa femme lors d’accès de colère alcoolisés. Dans son enfance, elle s’interpose souvent pour tenter d’éviter ces agressions. Petit à petit, il dilapide l’argent de la famille, l’obligeant à déménager plusieurs fois. Tôt dans sa vie, elle se lie d’amitié avec Jane Arden Gardiner. Les deux femmes lisent ensemble les livres de la toute nouvelle époque des Lumières et assistent souvent à des conférences de John Arden, le père de Jane, un érudit en philosophie naturelle et l’un de ses premiers professeurs. Malheureuse dans son foyer, elle décide de partir. De la fin des années 1770 au début des années 1780, elle occupe différents emplois en Angleterre et en Irlande, notamment comme gouvernante, couturière et enseignante. Le peu d’opportunités de carrières ouvertes aux femmes engendre chez elle de la frustration. À la fin des années 1780, elle se lance dans une carrière d’écrivain, ce qui était considéré comme un choix extrême pour une femme à cette époque. En 1787, elle écrit son premier livre, Pensées sur l’éducation des filles, une sorte de prémice de nos livres de développement personnel. Elle y propose des conseils sur l’éducation féminine avec des passages sur la morale, l’étiquette et des fondamentaux de l’éducation des enfants. En 1788, elle travaille comme traductrice pour l’éditeur Joseph Johnson, qui publiera plusieurs de ses premières œuvres. Elle se passionne pour la Révolution française. La publication par le philosophe anglais Edmund Burke d’un livre intitulé Réflexions sur la Révolution de France qui en contestait les principes, l’incite à réagir. En 1790, elle publie A Vindication of the Rights of Men, dans lequel elle critique le despotisme de l’Ancien Régime français, salue la réforme révolutionnaire et affirme que les droits naturels de l’humanité doivent être protégés par un État. Elle y critique aussi la nature arbitraire du pouvoir de l’État. En 1792, paraît son œuvre la plus connue, A Vindication of the Rights of Woman. Elle y développe le travail de Mary Astell en soutenant que le système éducatif rend les femmes frivoles et incapables. Elle observe qu’il n’y a aucune différence d’ordre mental entre les hommes et les femmes. Selon elle, si on offrait à ces dernières les mêmes possibilités d’éducation qu’aux hommes, elles seraient capables d’exercer de nombreux métiers et de s’élever socialement. Contrairement à Mary Astell, elle est persuadée que l’amélioration de la condition féminine devrait passer par des changements politiques radicaux, des réformes nécessaires dans les systèmes à la fois éducatif et électoral. Elle soutient que puisque hommes et femmes sont intellectuellement semblables celles-ci devraient pouvoir obtenir le droit de vote. Elle écrit : « Les femmes devraient avoir des représentants au lieu d’être arbitrairement gouvernées sans avoir voix au chapitre dans les affaires de l’État ». Pour elle, « liberté est mère de vertu ». Inversement, si les femmes étaient tenues « de par leur constitution même, en esclavage, interdites de respirer l’air frais et revigorant de la liberté, elles devraient se flétrir à jamais telles des fleurs exotiques et être considérées comme de beaux ratés de la nature ». A Vindication of the Rights of Woman rencontre un énorme succès et contribue à assoir sa renommée d’écrivain. Plus tard, en 1792, elle se rend à Paris afin d’observer la Révolution française, à peine un mois avant que Louis XVI ne soit guillotiné. Elle reste en France jusqu’en 1795. Le cœur brisé après une rupture amoureuse, elle tente deux fois de se suicider. De retour en Angleterre, elle s’implique activement au sein d’un groupe très soudé d’intellectuels radicaux comprenant William Godwin, Thomas Paine, William Blake et William Wordsworth. En 1797, Mary Wollstonecraft épouse William Godwin et donne naissance à Mary Wollstonecraft Shelley, futur auteur de Frankenstein. Elle meurt de septicémie, le 10 septembre 1797, onze  jours après son accouchement. Les ouvrages des deux femmes n’ont pas permis d’apporter de réformes dès leur parution. Néanmoins, leurs travaux ont jeté les bases intellectuelles des mouvements féministes et de suffragettes qui ont vu le jour à la fin du XIXe siècle et se poursuivent toujours actuellement partout dans le monde. Bien qu’elles fussent considérées comme radicales à leur époque, sans leurs idées, il est peu probable que les droits des femmes seraient aussi étendus qu’ils le sont aujourd’hui. Pour cette raison, Astell et Wollstonecraft sont à juste titre nos quarante-sixième héroïnes du progrès. — Les Héros du progrès, c’est aussi : "}