{"url": "https://www.contrepoints.org/2011/08/21/41653-on-a-trouve-la-cle-de-la-prosperite-economique", "title": "On a trouvé la clé de la prospérité économique! ", "author": "Pour Imre de Habsbourg-Lorraine de la Fondation Atlas, les droits de propriété sont la véritable clef du succès économique. Un article publié par Unmondelibre. ", "date": "2011", "content": "Un consensus s’accorde à dire qu’il y a une indéniable corrélation entre des institutions saines et le développement d’un pays. Il paraît donc primordial de promouvoir l’institution qui aux yeux de la plupart des économistes est la plus importante de toutes : les droits de propriété. Durant l’ère communiste, ces droits ont été mainte fois bafoués avec les conséquences économiques et sociales que nous connaissons. Aujourd’hui encore, dans bien des régions du globe ils continuent d’être violés. Face à une corruption foudroyante, un propriétaire est encore trop souvent incapable de dire « ce bien m’appartient, et j’en dispose comme bon me semble ». Lorsque les droits de propriété ne sont pas sécurisés – ou pire, absents –, les incitations à investir en souffrent. En effet, les coûts de transaction augmentent considérablement en raison du manque de formalisation et d’organisation administrative, et il n’existe souvent pas d’éléments suffisants pour garantir la fiabilité de la transaction du bien. Ceci est vrai aussi bien pour les habitants locaux que pour les investisseurs étrangers qui se méfient d’intégrer ce genre de marchés. En conséquence, la formation de capital est réduite et les investissements demeurent à petite échelle. Un système formel de propriété intègre des informations dans des registres. Les transactions sont ainsi sécurisées du fait d’une traçabilité de qualité. Être propriétaire d’un bien provoque une certaine identification avec celui-ci. La propriété entraine donc une responsabilité : aussi bien que le propriétaire est le bénéficiaire du produit de la vente du bien, il est également le responsable en cas de non respect d’un contrat par exemple. La propriété formelle engendre donc des incitations à se responsabiliser, améliorant d’autant plus le climat de confiance, lubrifiant essentiel des échanges économiques entre les membres d’une société. Dans biens des pays en voie de développement, les habitants disposent souvent de droits naturels coutumiers sur leur propriété: chacun sait à qui appartient telle ou telle maison du village, et cela est respecté. Cependant, il n’existe pas, ou peu, de droits formels et légaux permettant de prouver cela devant la loi. Chose incroyable, la valeur de ce capital informel dans le Tiers-monde, appelé également par Hernando de Soto le « capital mort », est estimé à plus de 9000 milliards de dollars (bien plus donc que l’aide financière envoyée ces dernières décennies). Dans ces conditions, on empêche le droit de propriété de représenter le potentiel économique des biens. La fongibilité des propriétés est ainsi restreinte ce qui se répercute sur la division du capital et du travail. Toute chance de progrès économique est dès lors sérieusement diminuée. La valeur des biens détenus par les habitants des pays « pauvres » est donc gigantesque, et pourtant est considérée comme « morte » puisqu’elle ne peut être monétisée par la vente du bien. Un autre effet désastreux d’un système sans droits de propriété est l’impossibilité pour les propriétaires d’utiliser leurs droits comme garantie de prêt auprès d’une institution financière (aux États-Unis, pas moins de 70% des emprunts pour financer des investissements sont rendus possible grâce aux titres de propriété en guise de garantie). L’accès réduit au crédit restreint encore une fois la formation de capital, décourage l’investissement, et rend donc difficile toute croissance économique. L’économie chinoise illustre bien l’importance des droits de propriété. Bien que la protection des droits de propriété soit restée faible au niveau fédéral, ce pays encore communiste a enregistré une croissance variant entre 7 et 9 % ces deux dernières décennies. Ceci est dû principalement à la protection et le respect de ces droits au niveau régional ce qui a favorisé l’investissement étranger. Bien d’autres exemples encore démontrent la bienfaisance d’un système respectant les droits de propriété. Mais s’il y a en effet une corrélation positive entre la protection des droits de propriété et le développement économique d’un pays, pourquoi un tel système n’est-il pas instauré partout ? Il est important de rappeler à cet égard que chaque pays est fortement rattaché à sa culture, sa tradition, son histoire, et il est donc essentiel de prendre ces éléments en compte lors de tout projet de réforme. Il y a, par exemple, à côté des droits formels de propriété, souvent une multitude de droits informels qui ne sont donc articulés dans aucun texte de loi. Une politique de “one-size-fits-all” à travers laquelle les mêmes normes sont imposées de la même manière aux différentes nations, ne serait donc tout simplement pas efficace, ni respectueuse. Il existe principalement deux approches pour générer un environnement propice aux droits de propriété : une voie évolutionnaire avec des interventions décentralisées et flexibles optant pour un changement graduel des institutions informelles, c’est-à-dire en influençant les habitudes des habitants d’un pays. Cette approche demande une compréhension plus profonde du contexte historique, social et culturel de la région. L’autre est une voie législative avec des interventions plus centralisées et dédiées à obtenir un changement radical au sein même des institutions formelles. De nos jours, les économistes s’accordent à dire qu’une combinaison des deux approches est préférable, puisqu’un réel changement dans une société s’obtient d’une part par des réformes de fond dans les institutions existantes, et d’autre part, par une politique culturelle qui demande la participation de tous les habitants d’un pays. Alors que bien des pays d’Afrique et du Moyen-Orient connaissent actuellement un nouvel envol démocratique, nous ne pouvons qu’espérer que des décisions judicieuses soient prises en matière de droits de propriété. Un état dans lequel ces derniers sont protégés et respectés présente non seulement un atout économique, mais répond également aux aspirations profondes et naturelles de l’être humain pour son épanouissement et sa dignité. — Sur le web "}