{"url": "https://www.contrepoints.org/2021/03/05/392460-epargne-des-francais-ne-sera-pas-taxe-promis-jure", "title": "L’épargne des Français ne sera pas taxée, promis juré ", "author": "par h16 ", "date": "2021", "content": "L’erreur est humaine mais pour en faire une grosse catastrophe, il faut faire intervenir l’État : grâce à ses nombreux efforts ainsi qu’à ceux des politiciens déchaînés, la pandémie s’est rapidement transformée en crise, un peu sanitaire au début puis largement économique ensuite avec son cortège de conséquences pas trop inattendues depuis l’augmentation du chômage, des suicides et des problèmes psychologiques et médicaux jusqu’aux effets plus inattendus comme l’augmentation dodue de l’épargne des Français. Ici, il ne s’agit pas d’une petite augmentation discrète, mais bien d’un mouvement majeur qui totalise entre 100 et 120 milliards d’euros à l’échelle de la France et qui pourrait atteindre les 200 milliards d’ici la fin 2021 selon les estimations du gouvernement (qu’on prendra donc avec les pincettes et le gel hydroalcoolique de rigueur, vu le passif). Quand bien même : en 2020, l’encours des dépôts à vue des ménages a ainsi progressé de 62,75 milliards d’euros le faisant passer d’une année à l’autre 228 à 462 milliards d’euros… Bien évidemment, cette énorme masse d’argent qui grossit attire l’œil des malfrats. Il n’a donc pas fallu bien longtemps pour que les appétits des politiciens et des chroniqueurs collectivistes s’aiguisent. On en parle. Cela fait débat. Pensez donc : ces sommes rondelettes conviendraient bien pour l’un ou l’autre plan de relance (ou un plan climat, un plan pauvreté, un plans pour des vélos, des chaudières, des petits-déjeuners, des cabines de douche ou des permis de conduire…) et ce d’autant plus que nos inévitables et frétillants économistes de salon comme Piketout pardon Piketty sont évidemment dans le coup. Un gros gâteau, des administrations aux ventres bureaucratiques (toujours) affamés, des scribouillards et autres politiciens la lippe déjà humide et l’œil pétillant d’envie à l’idée de tout ce qu’ils vont bien pouvoir faire avec cette énorme pâtisserie financière, il n’en faut pas plus pour qu’un « débat » soit lancé.  Ici, débat est entre guillemets tant l’aspect artificiel de ce dernier saute aux yeux du Français rôdé à ce genre de mascarade : la « découverte » de la somme ne date pas d’hier et les montants mis de côté par les Français précautionneux sont connus depuis un moment ; Bercy sait, Bercy traque et Bercy renifle l’argent de très très loin ; et lorsqu’on claquemure les populations, il y a forcément moins de dépenses dans les activités sociales, sportives et culturelles, ce qui conduit inévitablement à des économies substantielles… En somme, avec cette cohérence typique des gens de l’État, le gouvernement se pose la question de savoir comment faire consommer davantage les Français après les avoir tympanisé sur le thème de la transition écologique, de la frugalité et de la décroissance.  De la part de ceux qui tètent toujours aux robinets publics, les questions s’amoncellent donc : comment faire pour « relancer » l’activité, pour que ces grosses sommes joufflues redescendent dans l’économie et viennent remplir tous ces petites ventres vides, si ce n’est par l’impulsion forcément idoine de la puissance publique forcément bienveillante et forcément juste ?  Ah, qu’il est doux le son des pièces sonnantes qui trébuchent dans le trésor public grâce à la fine impulsion sénatoriale socialiste ! Rassurez-vous cependant, pour le Bruno de Bercy (qui est au transit fiscal ce que le Bruno d’Agen est au transit intestinal), non et non, il n’y aura pas de nouvel impôt. Ce n’est ni le moment ni la façon de procéder et d’ailleurs, lui et ses collaborateurs cherchent d’autres moyens de leur piquer leurs thunes les faire consommer : Les artisans de l’actuelle débâcle économique, ceux qui ont directement poussé les Français à cet élan de précaution vu les décisions consternantes enfilées depuis un an à un rythme soutenu comme des saucisses industrielles, se déclarent donc avec aplomb à même de proposer des incitations pour améliorer la situation, ce qui devrait logiquement achever de terroriser tout le monde.  Du reste, on frétille déjà de plaisir rien qu’en imaginant les idées lumineuses que ces solides clowns à roulettes vont nous pondre à leur prochain prout sonore : Compte tenu de l’historique du présent gouvernement, on peut déjà trembler ; mais force est de constater que, pour toute la cour politicienne et la basse-cour d’économistes en odeur de sainteté et autres chroniqueurs médiatiques, il semble absolument impensable de laisser les Français décider par eux-mêmes ce qu’ils pourraient bien faire de ces sommes. De ce point de vue, la prévoyance et la gestion prudente des citoyens contraste violemment avec l’envie dépensière et la décontraction que nos politiciens affichent avec les finances publiques et l’argent des autres. Si les Français n’étaient pas si pétris de cette envie de se mêler des affaires des autres, on en viendrait presque à se demander comment ces citoyens ont pu pousser ces politiciens à ces postes-là. Soyons réalistes : la somme est trop grosse, le gâteau trop tentant et les ventres administratifs trop vides pour qu’il ne soit rien fait. Il y a tant de projets, de transition écologique à financer, de réacteurs nucléaires à fermer, de voitures électriques polluantes à subventionner, de télévisions et de radios d’État à stipendier que cette somme ne peut pas, ne doit pas rester bêtement sur les comptes des Français qui ne savent pas ce qui est bon pour eux (d’ailleurs, regardez comment ils votent !)… Il y aura donc ponction, d’une façon ou d’une autre. Peut-être par l’inflation, insidieuse au départ, qui s’installera progressivement partout et grignotera tout ce qu’elle pourra, à commencer par cette dette colossale, ce pognon de dingue dépensé « quoi qu’il en coûte » pour justifier les accents martiaux d’un coquelet dépassé par ce qui aurait pu, ce qui aurait dû être géré par des médecins et non des administrations et toute une brochette d’insupportables énarques ivres de leur puissance… Vraisemblablement, les semaines et les mois qui viennent vont être dangereux pour votre épargne ; protéger ce que vous avez mis de côté va être de plus en plus difficile tant l’Occupant Intérieur a faim. Français, tenez vous prêts ! —-\nSur le web "}