{"url": "https://www.contrepoints.org/2021/06/06/342827-frederic-bastiat-ce-visionnaire", "title": "Frédéric Bastiat, ce visionnaire ", "author": "Par Erwan Queinnec. ", "date": "2021", "content": "À l’instar d’Alexis de Tocqueville, son contemporain Frédéric Bastiat présente toutes les qualités du visionnaire parce qu’il joint à l’intuition pénétrante de son temps une analyse socio-économique très sûre, dont la permanence fonde la substance proprement scientifique. Les lignes qui suivent résument un texte extraordinaire, intitulé « Justice et fraternité », publié dans Le Journal des Économistes le 15 juin 1848, texte au sein duquel Bastiat oppose la conception libérale de la loi et du gouvernement à celle, constructiviste, de ses adversaires socialistes, Louis Blanc en tête1. Le propos ne se veut pas « futuriste » : il est visionnaire en ce que les maux qu’il décrit et anticipe sont ceux de la France, voire du monde d’aujourd’hui, les mêmes principes conduisant aux mêmes effets. UNE LEÇON POUR LA FRANCE CONTEMPORAINE Certains des termes employés dans l’article sont anachroniques ; on appellerait aujourd’hui « libéraux » (ou libéralisme) ce (et ceux) que Bastiat appelle « économistes » (ou « économie politique »), même si ce dernier terme demeure riche de signification. De même, la « solidarité » se substitue aujourd’hui à la « fraternité », sans en changer la nature. Ces correspondances en tête, lisons-le. Je mets en italiques les formules et passages qui anticipent les caractéristiques de la France contemporaine. Je structure aussi le propos en thèmes relativement homogènes (les titres ne sont pas dans le texte d’origine). Le rôle de la loi : « Je crois que ce qui […] sépare radicalement (libéraux et socialistes), c’est ceci : l’économie politique conclut à ne demander à la loi que la Justice universelle. Le socialisme, dans ses branches diverses, et par des applications dont le nombre est naturellement indéfini, demande de plus à la loi la réalisation du dogme de la Fraternité. […] Partant de (ce) que la société est l’œuvre de l’homme, l’œuvre de la loi, les socialistes doivent en induire que rien n’existe dans la société, qui n’ait été ordonné et arrangé d’avance par le législateur2. […] Quant à moi, au nom de la science, je proteste de toutes mes forces contre cette interprétation misérable, selon laquelle, parce que nous reconnaissons à la loi une limite, on nous accuse de nier tout ce qui est au-delà de cette limite3. Ah, qu’on veuille le croire, nous aussi nous saluons avec transport le mot fraternité […]. Nous voulons bien admettre que ces nombreux publicistes qui, de nos jours, veulent étouffer dans le cœur de l’homme jusqu’au sentiment de l’intérêt, qui se montrent si impitoyables envers ce qu’ils appellent l’individualisme […], nous voulons bien admettre qu’ils obéissent exclusivement à ces sublimes mobiles […]. Chacun de ces Décius a un plan qui doit réaliser le bonheur de l’humanité, et tous ont l’air de dire que si nous les combattons, c’est parce que nous craignons ou pour notre fortune, ou pour d’autres avantages sociaux ». Bastiat défend ensuite l’auto-organisation de la société (née de la liberté), la nécessité d’un impôt simple et juste (« plus de cette fiscalité tenace, de cette bureaucratie dévorante qui sont la mousse et la vermine du corps social ») et la salubrité d’un État minimal. Sur ce dernier point, il poursuit : « il est des personnes qui penseront que, sous un régime aussi simple, aussi facilement réalisable, la société serait bien morne et bien triste. Que deviendrait la grande politique ? À quoi serviraient les hommes d’État ? […]. Mais est-ce que […] cela retrancherait quelque chose à l’initiative des citoyens ? […]. Ne leur serait-il pas possible […] de former des combinaisons infinies, des associations de toutes natures, religieuses, charitables, industrielles, agricoles, intellectuelles, et même phalanstériennes et icariennes (allusion aux utopies socialistes de l’époque) ? […] ». Ces extraits disent beaucoup de l’appareil d’État français et de la structure du débat public contemporain. Les « applications en nombre indéfini » de la loi renvoient à notre hyperinflation législative, corollaire inévitable d’un interventionnisme public débridé. L’allusion aux « Décius » fait naturellement écho à la moralisation outrancière du débat public, prétendant assimiler le « vrai » au « bien » et par conséquent opposer les « justes » (au double sens de justesse et de justice) à toutes sortes d’obscurantistes animés par la gangue de l’intérêt4. Le dernier paragraphe, enfin, explique à lui seul l’incontinence financière et réglementaire de l’appareil d’État : car enfin, un pays dont l’administration arrêterait de dépenser ne serait-il pas « morne et triste » ? Les conséquences économiques du socialisme : « Supposons […] qu’au sein (du) peuple l’opinion prévale que la loi ne se bornera plus à imposer la justice ; qu’elle aspirera encore à imposer la fraternité. Qu’arrivera t-il ? […] D’abord une incertitude effroyable, une insécurité mortelle planera sur tous les domaines de l’activité privée ; car la fraternité peut revêtir des milliards de formes inconnues et par conséquent, des milliards de décrets imprévus. Au nom de la fraternité, l’un demandera l’uniformité des salaires, et voilà les classes laborieuses réduites à l’état de castes indiennes […]. Au nom de la fraternité, un autre demandera que le travail soit réduit à dix, à huit, à six, à quatre heures ; et voilà la production arrêtée. Comme il n’y aura plus de pain pour apaiser la faim, de drap pour garantir le froid, un troisième imaginera de remplacer le pain et le drap par du papier-monnaie forcé5. […]. Un quatrième exigera qu’on décrète l’abolition de la concurrence, un cinquième, l’abolition de l’intérêt personnel […]. Sous ce régime, les capitaux ne pourront se former. Ils seront rares, chers, concentrés. Cela veut dire que les salaires baisseront, et que l’inégalité creusera, entre les classes, un abîme de plus en plus profond. Les finances publiques ne tarderont pas d’arriver à un complet désarroi. […]. Le peuple sera écrasé d’impôts, on fera emprunt sur emprunt ; après avoir épuisé le présent, on dévorera l’avenir. Enfin, comme il sera admis en principe que l’État est chargé de faire de la fraternité en faveur des citoyens, on verra le peuple tout entier transformé en solliciteur. Propriété foncière, agriculture, industrie […] tout s’agitera pour demander les faveurs de l’État […] ». LE DÉCLIN FRANÇAIS EXPLIQUÉ IL Y A DEUX SIÈCLES Ce passage se passe (presque) de commentaire. Il commence par un diagnostic du déclin français, nourri au sein idéologique de l’égalitarisme (uniformité des salaires) et du malthusianisme (partage du travail, renvoyant à la loi sur les 35 heures). Il en anticipe ensuite les conséquences économiques : raréfaction du capital (pouvant entre autres expliquer qu’au lieu de croître sur la base d’un « capital-développement » domestique, la plupart des start-ups françaises soient rachetées par de grandes entreprises étrangères), stagnation des salaires, incontinence fiscale, impécuniosité publique et aggravation des inégalités (une remarque d’autant plus intéressante que la question des inégalités est aujourd’hui revendiquée par les idéologies anti-libérales). Le propos révèle enfin pourquoi la France se distingue à l’échelle mondiale par la fréquence de ses grèves et manifestations. Lorsqu’une partie substantielle de la population dépend de décisions et subsides publics pour ses conditions d’existence, la culture de la sollicitation en découle immanquablement (le Grand débat consécutif à la crise des Gilets jaunes est-il autre chose qu’une gigantesque sollicitation ?). Vérité, opinion, éducation : « Certes, il serait à désirer qu’il n’y eût qu’une croyance, une foi, un culte dans le monde, à la condition que ce fût la vraie foi. Mais, quelque désirable que soit l’Unité, la diversité, c’est-à dire la recherche et la discussion valent mieux encore, tant que ne luira pas pour les intelligences, le signe infaillible auquel cette vraie foi se fera reconnaître. […]. Car […] l’unité n’est pas à l’origine, mais à la fin de l’évolution intellectuelle. De même pour l’enseignement. […]. Tant que (le meilleur enseignement possible) n’est pas trouvé, tant que le législateur, le ministre de l’Instruction publique, ne porteront pas sur le front un signe irrécusable d’infaillibilité la meilleure chance pour que la vraie méthode se découvre et absorbe les autres, c’est la diversité […]. La pire chance, c’est l’éducation décrétée et uniforme ; car, dans ce régime, l’erreur est permanente, universelle et irrémédiable ». On mesure, ici, le tonneau des Danaïdes que représente la réforme (quasi-incessante) de l’Éducation nationale, tentant par-là de singer une concurrence et une expérimentation introuvables — et inconcevables — au sein d’une administration centralisée, obéissant à des principes bureaucratiques voire tayloriens d’un autre âge (à rebours de certains discours « anti-fonctionnaires » parfois revêtus de l’estampille libérale, je compatis à l’authentique souffrance au travail que peuvent en concevoir maints enseignants, laquelle se traduit d’ailleurs par une crise des vocations longtemps tenue pour impensable). Une métaphore du changement climatique ? La fin du texte propose une métaphore qui confine à la prémonition. « Supposons qu’un professeur de chimie vienne dire : « le monde est menacé d’une grande catastrophe. […]. J’ai analysé l’air qui s’échappe des poumons humains, et j’ai reconnu qu’il n’était plus propre à la respiration ; en sorte qu’en calculant le volume de l’atmosphère, je puis prédire le jour où il sera vicié tout entier, et où l’humanité périra par la phtisie, à moins qu’elle n’adopte un mode de respiration artificielle de mon invention » Un autre professeur se présente et dit : « Non, l’humanité ne périra pas ainsi. Il est vrai que l’air qui a servi à la vie animale est vicié pour cette fin ; mais il est propre à la vie végétale et celui qu’exhalent les végétaux est favorable à la respiration de l’homme. Une étude incomplète avait induit à penser que Dieu s’était trompé ; une recherche plus exacte montre qu’il a mis l’harmonie dans ses œuvres. Les hommes peuvent continuer à respirer comme la nature l’a voulu. Que dirait-on si le premier professeur accablait le second d’injures, en disant : « […] vous prêchez l’horrible laisser-faire ; vous n’aimez pas l’humanité, puisque vous démontrez l’inutilité de mon appareil respiratoire ». Nombre de « climato-sceptiques » se reconnaîtront aisément dans la figure du second professeur, agoni d’injures par le premier (en lequel on reconnaîtra les thuriféraires les plus radicaux du GIEC). Au-delà de cette étonnante métaphore (et de sa référence à « l’œuvre divine », qui renvoie aux qualités d’autorégulation d’un système vivant), l’idée est qu’une catastrophe nécessite d’être certifiée avant que d’être combattue par des moyens proportionnés, dont le coût socio-économique est généralement considérable6. En somme, le débat d’idées et la marche naturelle de la société recèlent plus de sagesse, de connaissance, d’information, que le décret ex cathedra d’un sachant dont la morgue dogmatique (et l’intérêt bien compris) précarisent la lucidité. L’éclairage que Bastiat donne du monde contemporain va naturellement très au-delà des quelques extraits présentés ici7 qui ont ébranlé le principe de la propriété, puisqu’ils en ont appelé à la loi pour donner à leurs terres et à leurs produits une valeur factice. Ce sont les capitalistes qui ont suggéré l’idée du nivellement des fortunes par la loi. Le protectionnisme a été l’avant coureur du communisme […]. Car que demandent aujourd’hui les classes souffrantes ? Elles ne demandent pas autre chose que ce qu’ont demandé et obtenu les capitalistes et les propriétaires fonciers. Elles demandent l’intervention de la loi pour équilibrer, pondérer, égaliser la richesse. Ce qu’ils ont fait par la douane, elles veulent le faire par d’autres institutions ; mais le principe est toujours le même, prendre législativement aux uns pour donner aux autres ; et certes, puisque c’est vous, propriétaires et capitalistes, qui avez fait admettre ce funeste principe, ne vous récriez donc pas si de plus malheureux que vous en réclament le bénéfice. Ils y ont au moins un titre que vous n’aviez pas ».]. Il faut donc lire, et relire Bastiat. "}