{"url": "https://www.contrepoints.org/2017/06/19/292446-lenvironnementalisme-nouveau-marxisme", "title": "L’environnementalisme : le nouveau marxisme ", "author": "Par Drieu Godefridi. Jean-Pierre Schaeken, L’Utopie du tout renouvelable, Académie royale de Belgique, mai 2017. ", "date": "2017", "content": "Je recommande vivement la lecture d’un tout petit (80 pages) ouvrage de synthèse sur l’électricité européenne qui vient de paraître, L’Utopie du tout renouvelable, par Jean-Pierre Schaeken (Bruxelles, Académie royale de Belgique, 2017). Après la sortie américaine de l’Accord de Paris, il se confirme que l’Europe s’engagera, seule, dans la voie d’une électricité tout intégralement générée par de l’énergie renouvelable (soleil, vent). LES CONDITIONS DE PRODUCTION, D’ACHEMINEMENT ET DE STOCKAGE DU « RENOUVELABLE » Schaeken traite la question de manière purement technique et terre-à-terre. Il commence par examiner les conditions de réalisation d’un système électrique « bas carbone ». La production de l’éolien et du photovoltaïque suppose de couvrir nos mers et nos champs d’éoliennes, nos toits et nos territoires de panneaux photovoltaïques, ce qui requiert des sommes inouïes qui seront et sont déjà financées par le contribuable. L’adaptation de nos réseaux de distribution au caractère intermittent de l’électricité renouvelable suppose également des sommes colossales — 1500 milliards d’euros d’ici 2050… pour le seul transport de l’électricité ! « Ce n’est pas grave, c’est l’État qui paie. » Schaeken montre enfin que les techniques de stockage — sans lesquelles l’électricité renouvelable n’est pas apte à assurer un minimum de sécurité d’approvisionnement, exclure les black-out, etc. — n’existent à l’heure actuelle tout simplement pas, et que rien ne permet de prédire qu’elles existeront un jour sous une forme qui ne soit pas grossièrement onéreuse. UN RENOUVELABLE QUI SE PAYE CHER Dans une deuxième partie, Schaeken examine l’impact d’une politique bas carbone sur le système électrique européen. Il montre que la sécurité d’approvisionnement est déjà compromise par le mixte électrique actuel, et que, par les motifs exposés dans la première partie, cette sécurité sera de plus en plus précaire. Quant à la compétitivité, l’équation est simple : les entreprises européennes payent leur électricité de plus en plus cher, tandis que leurs concurrents mondiaux, y compris américains, ont accès à une électricité qui l’est de moins en moins. UN RENOUVELABLE QUI TUE DES EMPLOIS L’idée que le développement de l’électricité verte favorisera l’emploi et la croissance est une plaisanterie : chaque emploi vert naît de la subvention de l’État, pour un montant qu’il aurait été plus efficace économiquement de laisser dans l’économie marchande. On estime qu’un emploi vert tue deux emplois sains. Quand, par ailleurs, la conséquence de l’opération est de renchérir — et dans quelles proportions ! — le prix de l’électricité de toutes les entreprises et professions marchandes sans aucune exception, on mesure aisément que l’opération relève d’une forme de sabotage à grande échelle. Tout cela au nom de la « science » d’un organisme, le GIEC, dont il a été démontré qu’il n’a rien de scientifique et qu’il est intégralement politique. En résumé, l’Europe a déjà dépensé des sommes folles pour l’utopie du tout renouvelable, elle s’apprête à en dépenser bien davantage encore, tout cela avec une influence marginale sur les émissions de CO2, et nulle sur la température moyenne du globe. L’environnementalisme est le marxisme de notre temps. Jean-Pierre Schaeken, L’Utopie du tout renouvelable, Académie royale de Belgique, mai 2017.  "}