{"url": "https://www.contrepoints.org/2015/01/29/196104-les-anticonceptionnels-un-autre-gigantesque-scandale-sanitaire-a-lhorizon", "title": "Les anticonceptionnels : un autre gigantesque scandale sanitaire à l’horizon ? ", "author": "Par Jacques Henry. ", "date": "2015", "content": " Cette fois, le scandale pourrait être d’ampleur planétaire et les malthusiens de tous bords, y compris les écologistes, Greenpeace en tête, vont pouvoir se réjouir ! La fertilité masculine diminue dramatiquement et les ovules des femmes sont tout simplement inutiles car de moins en moins capables de produire un embryon viable. Parallèlement l’ensemble de la population se dégrade au niveau des facultés intellectuelles en raison d’interconnexions neuronales défectueuses, tout pour plaire ! C’est en étudiant l’effet du bisphénol A (BPA) sur la maturation des gonades au cours de la vie fœtale et leur fonctionnement durant l’âge adulte qu’une équipe du Centre de Biologie Reproductive de l’Université de l’État de Washington à Pullman dirigée par le Docteur Patricia Hunt que l’idée lui est venue de comparer les effets de cet additif universellement utilisé pour la production de matières plastiques et de films à usage alimentaire ainsi que de papier thermosensible avec les effets du 17-alpha-ethynyl-estradiol (EE), l’un des anticonceptionnels les plus utilisés dans le monde. Car la situation est devenue plus qu’alarmante. Par exemple au Danemark, plus de 40 % des hommes produisent un sperme qui dévoile qu’ils sont tout simplement stériles. Non seulement les spermatozoïdes sont déficients mais leur nombre est devenu ridiculement faible. Tout ça parce que durant la vie fœtale, c’est-à-dire lors de la formation des testicules, ces derniers ont été exposés à des perturbateurs endocriniens comme le bisphénol A mais pire encore par l’EE résiduel qui se retrouve maintenant partout sur la planète y compris dans les eaux dites minérales conditionnées dans des bouteilles qui, en plus, dégagent du BPA, car ce produit de synthèse, je veux parler de l’EE qui enrichit les laboratoires pharmaceutiques n’est pas dégradé par le traitement des eaux résiduaires. Pour comprendre comment cette catastrophe sanitaire planétaire a pu apparaître, il faut faire un petit retour sur le processus de la conception. Les gamètes femelles sont constituées d’ovules qui ne possèdent que la moitié du patrimoine génétique. Ces ovules en nombre limité se forment au cours de la croissance fœtale. Du côté des gamètes mâles, et c’est là où se situe le problème le plus critique, les spermatozoïdes proviennent de cellules germinales diploïdes et un processus appelé méiose réduit de moitié le nombre de chromosomes lors de la maturation des spermatozoïdes. Au moment de la conception chaque moitié des chromosomes s’apparie avec son correspondant pour former un embryon, ce qui est communément appelé un œuf qui aura 2n chromosomes. Or les perturbateurs endocriniens genre bisphénol A ou EE perturbent aussi durablement la méiose testiculaire. Il y a tout lieu de penser que le bisphénol S présente la même activité monstrueusement délétère pour l’avenir de l’humanité. Pour les femmes, le mal est déjà fait dès la naissance et avec un peu de chance, au moins un ou deux ovules sont encore en bon état. Mais chez les hommes la situation ne fait que s’aggraver avec le temps : la qualité du sperme diminue de 2 à 3 % chaque année, que ce soit en Europe, au Japon ou aux USA… Tout simplement effrayant. Le syndrome s’appelle la dysgenèse testiculaire et il semble maintenant prouvé qu’il soit acquis durant le développement fœtal et qu’il soit irréversible. C’est en tous les cas ce qu’a montré l’étude très détaillée dirigée par le Professeur Hunt parue dans la revue à comité de lecture PlosOne (voir le DOI) en utilisant des souris. Comme certaines lignées de souris utilisées en laboratoire sont apparues insensibles aux perturbateurs endocriniens, des souris « sauvages » ont aussi été utilisées dans cette étude. La différence réside dans le fait que les lignées de souris établies pour les études scientifiques sont le plus souvent des animaux ayant subi durant des successions de générations une endogamie intense. Les souris « sauvages » constituent donc un modèle plus proche de l’homme car l’endogamie chez l’homme est proscrite en raison d’un certain nombre de tabous parfaitement justifiés. L’effet des perturbateurs endocriniens se fait sentir non seulement au cours de la maturation des spermatozoïdes mais il induit l’apparition de nombreux défauts au cours de la recombinaison des gamètes avec des appariements des chromosomes totalement erratiques. Les effets de l’éthynyl-estradiol sont décelables à des doses inférieures au milliardième de gramme, ce n’est pas encore homéopathique mais presque !!! Les questions qui se posent à la lecture de cet article de PlosOne, disponible en ligne, sont très dérangeantes. Qu’on interdise les bisphénol A et S ainsi que les phtalates largement utilisés pour les bouteilles en plastique dites polyéthylène-téréphtalates (PET) de qualité supposée alimentaire pourrait remettre en question et très profondément l’ensemble de l’organisation de l’industrie agro-alimentaire. Quelques exemples permettent de situer l’ampleur du problème : interdire les canettes métalliques, les emballages de lait, de jus de fruits et de bien d’autres aliments et boissons en carton comportant un liner intérieur contenant du BPA, interdire les pots de yaourt en plastique, interdire les films recouvrant les pizzas congelées et de multitudes autres aliments, le BPA se dissout tout simplement dans les graisses du fromage râpé et du jambon… et la liste est immensément longue, ce jusqu’aux bouteilles de shampooing ! Qu’on interdise les anticonceptionnels est une autre histoire qui risque de créer de profonds remous auprès de la gent féminine (et féministe) qui s’est habituée à ce confort promu par des Simone Weil par exemple, mais il peut apparaître urgent d’y songer. Dans les deux cas de figure il s’agit quelque part de l’avenir de l’humanité et c’est beaucoup plus préoccupant que le réchauffement climatique global ou les OGMs ou encore l’énergie nucléaire et bien d’autres avancées technologiques, il s’agit tout simplement de la mise en danger de la perpétuation de l’espèce humaine, et pas seulement, car de nombreux animaux dont en particulier les poissons de rivière sont aussi concernés par cette pollution dévastatrice à l’échelle planétaire… "}