{"url": "https://www.contrepoints.org/2021/11/06/410981-electricite-on-va-finir-par-se-fournir-en-russie-et-en-chine", "title": "Électricité : on va finir par se fournir en Russie et en Chine ", "author": "Par Michel Gay. ", "date": "2021", "content": "La Direction générale de l’énergie et du climat (DGEC) a fait fuiter sur internet un document (rédigé conjointement avec le ministère de la Transition écologique et Bercy) faisant apparaître qu’EDF pourrait ne pas savoir construire de nouveaux réacteurs nucléaires dans les délais et coûts annoncés.  C’est à se demander si, pour ce gouvernement qui ne semble pas faire confiance à son électricien national dont il est actionnaire à 83 %, il ne serait pas préférable pour la France d’acheter ses futurs réacteurs nucléaires clés en main à la Chine ou à défaut son gaz à la Russie, via l’Allemagne et son nouveau gazoduc Nordstream 2. UNE DÉCISION ATTENDUE SUR LE NUCLÉAIRE Suite à sa présentation du plan d’investissement France 2030 le 13 octobre 2021, Emmanuel Macron va se prononcer « dans les semaines qui viennent […] sur l’opportunité de construire de nouveaux réacteurs nucléaires » et sur la stratégie à adopter. Le président s’appuiera notamment sur l’étude « Futurs énergétiques 2050 » présentée le 25 octobre 2021 par RTE, et sur un « futur » document de l’administration intitulé « Travaux relatifs au nouveau nucléaire PPE 2019 – 2028 » (déjà « fuité » sur internet et daté d’octobre 2021) qui fait le point sur les « coûts, opportunités, risques et calendriers » du programme de construction des futurs réacteurs nucléaires en France. Le rapport officiel sera rendu public « dans quelques jours ou quelques semaines », a annoncé la ministre de la Transition écologique, Barbara Pompili, lors d’une conférence de presse le 26 octobre 2021.  LA RUSSIE ET LA CHINE À LA RESCOUSSE ? Va-t-on demander aux Chinois ou aux Russes de venir construire en France les centrales nucléaires qu’EDF ne serait plus capable de construire ? Bien entendu, ces pays « amis » entretiendraient ensuite les installations, ce qui constituerait un abandon gravissime de souveraineté. Ce document de travail a probablement « fuité » par hasard fort opportunément « d’un ministère » pour déconsidérer la capacité du pays à refaire des projets nucléaires avant que le président Macron ne donne ses directives. Si tel était bien l’objectif, ce serait une attitude répréhensible (trahison ?) de ce ministère. Ainsi, ce texte de la DGEC souligne des risques extrêmes qui seraient ignorés par EDF mais qui n’ont pas ou peu de réalité :  Les recours juridiques des ONG anti-nucléaires sont probables, mais ne sont pas susceptibles de bloquer les chantiers après délivrance des permis de construire et des DAC (Décrets d’autorisation de création). Par ailleurs, les « troubles à l’ordre public » ne concerneront pas les deux premiers sites (Penly et Gravelines) qui bénéficient d’un appui local des politiques et des populations habituées au nucléaire depuis des décennies et à ses emplois qualifiés pérennes.  Pour le troisième site, non encore défini mais qui pourrait être celui de Tricastin, les conclusions seront les mêmes.  Il n’y a eu aucune opposition populaire lors du lancement de du nouveau réacteur EPR à Flamanville. Donc ces risques mis en exergue n’ont pas de réalité.  Les auteurs citent également « la détection tardive d’écarts sur les fabrications, comme sur le chantier de l’EPR de Flamanville, les événements climatiques, météorologiques ou pandémiques, ou encore les évolutions probables de l’inflation, du coût du travail et des matières premières ». L’hypothèse de détection d’écarts tardifs sur les fabrications ne tient pas compte de la réorganisation réalisée suite au retour d’expérience de Flamanville et déjà mis en œuvre sur les réacteurs en construction au Royaume-Uni.  De plus, deux EPR fonctionnent parfaitement en Chine et amènent des enseignements. Par ailleurs, des événements climatiques, météorologiques ou pandémiques peuvent intervenir mais concernent tous les types de projets, pas seulement nucléaires. Sur ce fondement, plus aucun grand projet ne pourrait être entrepris de peur de subir des « aléas » ! De plus, les évolutions probables de l’inflation, du coût du travail et des matières premières ne sont pas propres aux chantiers nucléaires et concernent toute l’économie.  Enfin, le nucléaire utilisant peu de métaux spéciaux et de matières premières par kilowattheure produit est beaucoup moins sensible que l’éolien et les panneaux solaires aux matériaux critiques, à leur rareté, et donc leurs coûts. Ces mêmes auteurs accueillent avec suspicion l’annonce d’EDF selon laquelle un engagement sur trois paires d’EPR2 permettrait de faire des économies par effet de série.  Ils notent « un recouvrement entre les chantiers des paires successives peut conduire à ce qu’un défaut de fabrication qui ne serait pas détecté rapidement ait un impact multiplié d’autant plus qu’il y a de réacteurs commandés ». L’effet de série est une réalité observée lors de la construction du parc actuel. Une série de six réacteurs permet de réduire les coûts de 20 à 30 % par rapport à un réacteur unique.  Le risque de faire des erreurs en série est faible en travaillant dès le début à partir du retour d’expérience de Flamanville. Cette situation ne s’est pas produite lors de la construction du parc actuel qui a été engagé avec de très longues séries (les réacteurs étaient commandés par douzaines !). Ce document de la DGEC fait appel à des contorsions intellectuelles de ronds-de-cuir travaillant peut-être sur injonction de leur hiérarchie afin de charger la barque nucléaire des risques les plus invraisemblables pour dénigrer par avance le choix en préparation du président de la République pour le nucléaire. En appliquant ces hésitations et tergiversations au reste de l’économie, plus aucun projet ne verrait le jour. Ce document de la DGEC est un pitoyable abandon de toute ambition et de volonté.  La trahison de l’industrie française par un ministère (une ministre ?) qui semble avoir donné des instructions politiques pour torpiller le nucléaire est également scandaleux.    "}