{"url": "https://www.contrepoints.org/2020/04/02/368004-covid-19-ou-loccident-malade-du-cygne-noir", "title": "Covid-19, ou l’Occident malade du Cygne Noir ", "author": "Par Erwan Queinnec. ", "date": "2020", "content": "Pour les idéologues de la France Insoumise : S’il est pour le moins candide de considérer réquisitions ou blocage des prix comme des « idées neuves », ce tweet saisit bien l’air du temps, chargé d’un virus idéologique jusqu’ici à peu près confiné : tandis que la mondialisation libérale serait responsable de la pandémie du Covid-19, la fermeture généralisée des frontières et l’entrée en vigueur d’un état d’exception sanitaire en constitueraient le traitement obligé. Ainsi, deux colosses aux pieds d’argile de l’Union européenne, l’Italie et la France, assument d’anesthésier leur économie, de pratiquer l’open bar budgétaire voire de nationaliser certaines entreprises. Le 12 mars, lors de sa première allocution télévisée aux Français, le président de la République entonne un hymne à l’État Providence, à la gratuité des soins, à l’économie dirigée et au souverainisme. Le 17 mars, sa deuxième allocution, plus sibylline, fait état de « convictions balayées » et de « conséquences à tirer ». S’agit-il d’une confession annonçant la tenue d’élections présidentielles anticipées, une fois la crise aplanie ? Peut-être moins une confession qu’une conversion – à l’idéologie de son adversaire du deuxième tour de l’élection présidentielle ? – mais en tout état de cause, une question de démocratie qui se pose. À ce propos, et en faisant en l’occurrence fi de tout intégrisme libéral, au-delà de quel seuil la gestion de crise bascule-t-elle dans un régime autoritaire ? C’est la question qu’il faut se poser plutôt que de céder au chant des sirènes collectivistes, évidemment pas moins bruyantes aujourd’hui qu’elles ne le sont de tout temps. Nous allons donc ici tenter de porter un regard critique sur la gestion de la crise, en discutant des stratégies – de guerre, de claustration voire d’immunisation – qui sont opposées au Covid-19, avant d’esquisser les conséquences de l’état d’exception sanitaire qu’endurent, entre autres, les Français aujourd’hui. LA CRISE DU COVID 19 : COMMENT COMBATTRE UN CYGNE NOIR ? Depuis quelques jours, la France vit en état de siège et renoue avec des pratiques que l’on croyait appartenir aux reliques de l’Histoire : réquisitions, laissez-passer, contrôles policiers de la population. Si nous en sommes arrivés là, ce n’est pas parce que nous sommes en « guerre », comme le martèle le chef de l’État : c’est parce que nous l’avons perdue, faute de l’avoir menée. D’abord à cause d’une sorte de Munich sanitaire ayant conduit l’autorité publique à sous-estimer l’adversaire. Ensuite et surtout parce que la politique nationale de santé publique ne lui a rien opposé d’autre qu’une ligne Maginot dont s’est aisément joué l’ennemi. Le constat s’applique, il est vrai, aux autres pays européens, avec cependant des nuances d’importance. En tout état de cause, l’Europe est entrée en résistance contre l’occupation et notre liberté, comme notre prospérité, ont beaucoup à y perdre. UNE ÉPIDÉMIE AMBIGUË MAIS MÉSESTIMÉE Il est superflu de s’étendre sur le flot d’injonctions paradoxales ayant émaillé la communication de crise, l’aberration qu’a constitué le maintien du premier tour des élections municipales ou le récent repentir de l’ex-ministre de la Santé devenue candidate à la mairie de Paris. Je ne m’étendrai pas non plus sur les diverses pénuries (de masques, de gels, de tests) qui rappellent que mener une guerre suppose de pouvoir fabriquer des armes. C’est sur ce dernier point que portera l’essentiel de la critique, à l’heure du bilan. Au-delà d’une gestion de crise dont de nombreux articles rappellent le désarroi, ces atermoiements sont le reflet d’une puissance publique qui n’est plus pensée ni conçue pour assurer prioritairement la sécurité des individus, c’est-à-dire sa fonction régalienne la plus fondamentale. Le reproche qui doit être adressé à l’autorité publique l’est donc moins à ce gouvernement qu’à la façon dont, en parfaite insouciance et méconnaissance de cause, le rôle fondamental de l’État a été perverti, durant d’interminables décennies. Car gouverner, c’est prévoir – notamment le pire – plutôt que de gérer à la petite semaine au gré des injonctions technocratiques et des revendications corporatistes. Certes, la pandémie Covid-19 est ambiguë et cela explique, pour une part, l’indifférence initiale des pouvoirs publics (et partant, des populations) à son endroit. L’ambiguïté vient d’abord d’une « erreur de formulation » de l’Organisation mondiale de la santé (OMS) qui, après avoir qualifié la menace de « modérée » dans ses premiers rapports, rehausse son appréciation aux alentours du 25 janvier, soit un mois environ après le signalement de l’épidémie, lui-même manifestement retardé par les autorités chinoises. L’ambiguïté vient ensuite du fait qu’à condition de sortir la tête du déluge médiatique, les chiffres sont moins impressionnants qu’il n’y paraît, même s’il convient ici de distinguer le flux (exponentiel) et le stock (très limité). Pour ne prendre que la France, quelques milliers de cas sont peu de choses sur une population de 67 millions d’habitants. Et un taux de mortalité de 2-3 % des cas déclarés, concentré sur des personnes vulnérables, peut donner une impression (partiellement justifiée) de « fatalité ». En outre, puisque l’écart ne fait aucun doute entre le nombre de cas déclarés et le nombre de cas réels, les taux de gravité de l’infection respiratoire déclenchée par le virus sont nécessairement surestimés. Cependant, c’est moins sur le taux de mortalité global qu’il faut porter l’attention que sur le rythme des hospitalisations, notamment en réanimation. En France, un tiers des cas déclarés nécessite aujourd’hui une hospitalisation et on peut estimer que le taux de cas graves oscille dans une fourchette 5-20 % selon les pays. Le nombre des cas déclarés croissant à un rythme exponentiel, celui des malades menace donc de saturer le système de soins, ce qui aggraverait en retour la létalité de la pathologie comme l’exemplifie tragiquement le cas italien. Au-delà de la phase aiguë de l’épidémie, la forte contagiosité du virus, sa résistance, car il survit sur toutes sortes d’objets, et sa mutation ont de quoi nourrir les prévisions les plus alarmistes. Il est donc vain, pour l’heure, de spéculer sur les chiffres, les bilans et les modèles censés évaluer la dangerosité du phénomène. Sur ce point, un débat oppose les « croissants » (catastrophistes) aux « évaluateurs de base » (tempérés) c’est-à-dire, pour simplifier, les tenants d’une approche par les flux à ceux d’une approche par les stocks. Il s’agit d’une question intéressante mais en attendant d’y répondre, le système hospitalier est sommé de s’adapter au flux et celui-ci est, au sens littéral, extra-ordinaire. C’est un enjeu fondamental de la crise actuelle qui n’est pas toujours bien vu : la gravité de l’épidémie de Covid-19 tient moins en sa létalité qu’en sa fulgurance ; on rappellera par exemple qu’en Europe, la canicule de 2003 aurait tué environ 70 000 personnes. L’enjeu n’est donc pas de sauver l’humanité mais de permettre aux soignants de soigner ce qui, bien plus que la « fatalité » de l’épidémie, met en exergue la vulnérabilité de notre système sanitaire. Il n’y a d’ailleurs pas lieu de s’en étonner lorsqu’on s’intéresse, entre autres, au précédent qu’a constitué l’épidémie de grippe saisonnière due au virus H1N1, survenue en France lors de l’hiver 2009-2010. À en croire certaines sources, cette épidémie aurait touché entre 13 et 24 % de la population française (on relèvera la grande imprécision de cette fourchette) mais n’aurait occasionné que 312 décès au 6 avril 2010. Surtout, H1N1 serait responsable de quelques 1300 cas graves, pour l’essentiel hospitalisés sur une durée de dix semaines fin 2009 quand Covid-19 donne déjà lieu à 2500 admissions en réanimation depuis seulement trois semaines. Or, comme l’indique le travail cité en note, l’épidémie H1N1 met déjà le système de santé sous tension. Le suivi épidémiologique du Covid-19 obéit peu ou prou au même protocole que celui du H1N1 tandis que la dangerosité des deux virus est sans commune mesure. Il ne s’agit jamais d’empêcher l’épidémie, donc de gagner la guerre, mais de la confiner à de justes proportions, soutenables pour le système hospitalier. De là, le fameux suivi en « stades » (un, deux, trois et quatre) de la progression de l’épidémie. Il suffit donc de mésestimer la contagiosité et/ou la dangerosité d’un virus pour que celui-ci échappe à l’illusion de contrôle inspirant notre politique de veille sanitaire. C’est d’autant plus vrai lorsqu’on a affaire à un virus d’incubation lente (de 5 à 14 jours environ) tandis que l’infection H1N1 devenait symptomatique au terme d’une durée allant de 24 heures à 7 jours. Un tel dispositif de veille sanitaire joue donc à la roulette : il lui est possible d’estimer très imparfaitement l’importance d’une épidémie, de confiner les quelques personnes détectées et d’évaluer les cas graves. Mais la prévention de sa diffusion est au mieux dérisoire. C’est sans conséquence dramatique lorsque le virus est relativement bénin. C’est dévastateur lorsque survient un « Cygne Noir ». LE CYGNE NOIR Pour être exact, les catastrophes naturelles ou sanitaires sont bien des événements « irréguliers » mais en aucun cas « imprévisibles » (l’histoire fait foi) de sorte que les États occidentaux peuvent effectivement être qualifiés de « dindes du Covid-19 ». Mais qu’aurait-il fallu faire pour éviter d’être « surpris et heurté » par pareil événement ? Dans l’ouvrage précité, Nicholas Nassim Taleb donne un principe d’action pertinent : face à un danger imminent ou une menace inconnue mais potentiellement dévastatrice, le mieux est encore d’adopter une conduite automatique consistant à taper d’abord et réfléchir ensuite. En termes plus feutrés, un virus inconnu doit être traité comme s’il était une menace vitale, avant même de savoir ce qu’il est vraiment. En l’absence de solution prophylactique ou thérapeutique d’emblée opposable au Covid-19, cette stratégie de « frappe » ne peut guère prendre la forme que d’un dépistage massif de la population et/ou d’un confinement précoce, accompagnés d’une promotion de la « distanciation sociale » et autres « gestes barrières ». Or, le dépistage constitue la seule solution tolérable – les recommandations de santé publique tombant sous le sens – bien que son caractère facultatif ou obligatoire, de même que celui de la quarantaine devant s’ensuivre, constituent un défi posé au respect des libertés. On peut raisonnablement supposer qu’une population sensibilisée au danger demanderait à être massivement testée et que les personnes porteuses se mettraient d’elles-mêmes en quarantaine tout en informant leurs proches de la situation, permettant ainsi de remonter efficacement la chaîne de transmission. Mais il est aussi permis de mettre en jeu la responsabilité individuelle des personnes porteuses ne respectant pas les consignes d’isolement. Aucun individu n’a en effet le droit d’agresser, infecter ou polluer autrui. Faut-il pour autant tracer les smartphones des personnes testées positives, comme en Corée du sud ? Cela appelle un certain nombre de précautions, à tout le moins. Le but d’une telle stratégie est de limiter ce qu’au demeurant, presque aucun pays n’est parvenu à éviter : un gel des relations sociales au mieux (interdiction des manifestations culturelles et sportives, fermeture des établissements scolaires et universitaires, voire fermeture des bars et restaurants), l’assignation de la population à résidence et l’arrêt de la machine économique, au pire (France, Italie, Espagne et Belgique) sans même parler de la fermeture des frontières (aujourd’hui générale). En Europe, la Suède est vraisemblablement le pays qui résiste le mieux à la cryogénisation de sa vie économique et sociale mais comme ailleurs, l’épidémie qui progresse pourrait remettre ce flegme en cause. La stratégie de dépistage étant préférable à celle du confinement, elle suppose, bien sûr, de pouvoir concevoir un test fiable (aucun n’étant infaillible), d’obtenir l’autorisation de le commercialiser, de pouvoir le produire en série et de le distribuer aussi largement que possible à l’instar de n’importe quel produit industriel. En l’espèce, le code génétique du Covid-19 a été rapidement identifié et un test a été conçu deux semaines après l’identification de la maladie ; les progrès en ce sens sont d’ailleurs considérables et devraient permettre d’améliorer la logistique du dépistage. Certains pays ont cependant tardé à délivrer les autorisations de mise sur le marché des premiers tests – notamment les États-Unis – tandis que d’autres ont fait preuve de beaucoup de réactivité : la Corée du sud et Singapour, sur lequel on reviendra, apparaissent aujourd’hui comme des modèles de prévention de l’épidémie. En Europe, à ma connaissance, seule l’Allemagne se compare à ces pays asiatiques en termes de capacité à dépister ; en revanche, la politique de test systématique y a été plus tardive. Ces trois pays ont jugulé l’épidémie et/ou stabilisé son taux de mortalité même si ni l’Allemagne, ni la Corée du sud n’ont pu éviter de fermer leurs écoles. D’autres pays, tels que la Chine ou Taïwan, ont aussi rapidement endigué l’épidémie mais en privilégiant des solutions plus dures que celles adoptées par Singapour et la Corée du sud (fermeture des frontières pour Taïwan ; réquisitions et confinement pour la province de Wuhan). L’Allemagne a jusqu’ici répugné au confinement mais pourrait devoir y céder rapidement, la Bavière s’y étant résolue. Le dépistage généralisé n’est donc pas la panacée universelle mais il est la parade la plus efficace à l’expansion de l’épidémie, donc à la saturation des systèmes hospitaliers. L’OMS presse d’ailleurs les États d’aller dans cette voie d’autant plus que la prise de conscience semble aujourd’hui suffisamment large pour que nombre d’individus prennent l’initiative d’être testés et se conforment aux consignes de prévention. Il n’est donc pas (ou ne devrait pas être) trop tard : l’urgence commande, en effet, de sortir d’un confinement mortifère – on y reviendra – donc de tester à grande échelle. Il sera évidemment nécessaire de dresser un bilan aussi exhaustif que possible des stratégies de lutte menées, de leur efficacité sanitaire et de leur coût socio-économique. À cet égard, l’exemple de Singapour est édifiant. Au 18 mars 2020, Singapour recense 266 cas de Covid-19 et zéro décès (455 cas et deux décès au 24 mars). Une politique précoce et généralisée de tests, des conseils efficaces de distanciation sociale, une infrastructure hospitalière adaptée et une confiance générale de la population à l’endroit d’un État faiblement interventionniste permettent d’expliquer cette réussite. Mais au-delà du cas d’espèce, le système de santé singapourien exhibe des caractéristiques remarquables. Il s’agit de l’un des systèmes les moins dispendieux du monde (les dépenses de santé y représentent environ 5 % du PIB), de l’un des moins étatisés du monde (les dépenses publiques de santé représentent un gros tiers des dépenses totales, ce qui est très en dessous de ce que l’on constate en général) et de l’un de ceux témoignant des meilleures performances sanitaires. Or, la gestion de ce que le système comporte de public obéit à un principe strict de discipline fiscale : Ainsi Les réserves constituées au fil des excédents budgétaires – le déficit public étant peu ou prou illégal, à Singapour – ne peuvent justement être mobilisées qu’en cas de crise ; elles le furent, la dernière fois, lors de la crise financière de 2008. En somme, l’État singapourien gère l’argent public comme le ferait une fondation privée. Il est au demeurant remarquable de constater que la Corée du Sud et Singapour sont des pays présentant régulièrement des comptes publics en excédent ; c’est aussi le cas de l’Allemagne – depuis 2014 singulièrement – qui fait pour l’heure office de modèle européen en matière de lutte contre le Covid-19, même si certains analystes attribuent ce succès à un effet retard de la contagion, par rapport à ses voisins. Singapour et l’Allemagne sont parmi les dix pays les plus compétitifs du monde selon le Global Competitiveness Report, publié chaque année par le Forum économique mondial. Singapour – encore – et la Corée du Sud sont respectivement classés au deuxième et cinquième rangs du classement mondial des pays facilitant la création et le développement de leurs entreprises ; la France est classée trente deuxième, juste devant la Turquie. Quant aux systèmes de santé, si le cas de ces trois pays diffère, ils apparaissent toujours plus libéraux que ceux de l’Italie ou de la France. Le système « bismarckien » de l’Allemagne se compare à de maints égards au nôtre (assurance sociale obligatoire). Toutefois, l’Allemagne a instauré une concurrence réglementée entre ses caisses d’assurance maladie dès 1993 ; il en résulte une diversité d’offres, voire une individualisation des contrats de prise en charge pouvant en partie expliquer que l’Allemagne dispose de deux à trois fois plus de lits de réanimation par habitant que la France au point d’ailleurs d’en mettre à la disposition des hôpitaux de la région Grand Est, que l’on sait saturés. Ce que la loi de l’offre et de la demande, aussi valide en matière de soins qu’elle l’est pour tout autre bien ou service, permet d’expliquer : les Allemands sont un peuple particulièrement âgé, dont la demande hospitalière est donc relativement élevée. Pour autant, le poids des dépenses de santé dans le PIB allemand est équivalent à celui de la France soit environ 11 %. La Corée du Sud et Singapour, quant à eux, ont un système de santé largement privé, qui met davantage à contribution ses assurés que ne le font les pays européens, sous forme d’assurance privée ou de « paiement de sa poche » ; au-delà des conjectures culturalistes parfois avancées pour expliquer la discipline collective des populations asiatiques, force est donc de constater que celle-ci procède d’une stricte rationalité individuelle : prévenir vaut toujours mieux que guérir, a fortiori lorsque guérir met à contribution le portefeuille. Ces remarques permettent de mieux comprendre l’impuissance française – ne parlons pas de l’Italie – face au virus. De nombreux articles se demandent pourquoi un pays saturé de dépenses publiques est incapable de produire du petit matériel médical à même de protéger son personnel soignant et, au-delà, sa population. La réponse est simple : justement parce qu’il est saturé de dépenses publiques. La profusion de nos bureaucraties, l’inflation réglementaire, le pan-étatisme dont témoignent 46 années consécutives de déficit primaire des comptes publics noient l’attention du décideur public dans un déluge de détails et immobilisent ses ressources dans un maelstrom de tâches et missions routinières. L’État est un empire qui, absorbé par l’administration quotidienne de ses innombrables territoires occupés, en vient à négliger le danger qui se presse aux frontières. Il ne faut donc pas s’étonner que les pays financièrement rigoureux aient plutôt correctement géré la crise. La Suède, qui résiste pour l’heure au confinement, est aussi un pays de relative discipline budgétaire. D’abord, naturellement, parce que les excédents budgétaires constituent une épargne publique de précaution, permettant de financer rapidement l’action sans avoir à se préoccuper de dépenser trop. Ensuite et peut-être surtout parce qu’ils signalent une aptitude à fixer et ordonner les priorités – c’est-à-dire à définir une politique plutôt qu’à faire de la politique – dont les pays chroniquement déficitaires sont par définition dépourvus (s’ils en étaient dotés, il n’y aurait justement pas de déficit…). La gestion diligente des deniers publics constitue, comme le rappelle Nicholas Nassim Taleb, l’un des piliers de l’antifragilité d’État. La crise met corrélativement en exergue la faillite de la pensée technocratique, bien au-delà du cas français, là encore. L’État n’a, en effet, pu se départir d’un « symbolisme du choix intelligent » – l’expression est de James Gardner March, théoricien américain des organisations – qui le pare d’une illusion rassurante de rationalité. En témoigne un « conseil scientifique » qui a parfois donné l’impression de dicter ses consignes au gouvernement. Ce que dit Taleb de ce type de synode est encore édifiant : « le fragilista (l’entité par nature fragile, vulnérable au moindre choc) est victime de l’illusion Soviet-Harvard, la surestimation (peu scientifique) de la portée du savoir scientifique » (p. 21). C’est un peu comme si un garde-côte attendait sur la plage qu’un météorologue authentifie un tsunami. En l’espèce, l’État a voulu agir selon un principe d’efficience reposant sur une « évaluation des risques » à même, seule, de proportionner la réponse à la menace. Cette ingénierie fait d’ailleurs écho à notre droit de la légitime défense, lequel veut que chacun ne se protège qu’en proportion d’un danger supposé, ce qui revient à n’avoir la permission d’agir qu’après avoir été tué. Or, de la même manière que nous payons des soldats à ne pas faire la guerre, un État diligent devrait pouvoir financer des dispositifs de prévention sanitaire très rapidement mobilisables à grande échelle. Car l’efficience – le fait de proportionner les fins aux moyens – est un excellent principe de gestion lorsqu’appliqué à des opérations routinières. Face à l’inconnu, c’est de redondance – donc d’un excès de ressources – dont il est besoin, justement parce que les nécessités de l’action ne peuvent a priori être estimées. Tout cela est d’autant plus regrettable que la France dispose d’épidémiologistes de premier plan et d’associations humanitaires qui, depuis les années 1970, sont devenues des références mondiales de la gestion de crise. Ces organisations « non gouvernementales » – le terme est édifiant – disposent toujours de stocks pré-positionnés et de quelques mois de trésorerie d’avance pour intervenir en urgence sur une crise épidémique. Lorsque celle-ci survient, elles tentent évidemment d’en comprendre la teneur et la gravité, au moyen d’enquêtes épidémiologiques dites « précoces ». Mais elles agissent en même temps quitte, éventuellement, à exagérer la réponse. Médecins sans frontières (MSF) intervient d’ailleurs, aujourd’hui, en soutien de quatre hôpitaux du nord de l’Italie ainsi qu’auprès d’autres systèmes européens sous tension. S’ACCOMMODER DU CYGNE NOIR ? La plupart des pays asiatiques ont, par le passé, payé pour apprendre à juguler une épidémie dès ses premiers signes de gravité. Moins éprouvés et donc moins aguerris, l’Europe et les États-Unis en sont aujourd’hui réduits à devoir gérer un taux d’incidence épidémique galopant. Saisis par une forme de sidération, les pays occidentaux sont donc conduits à des décisions politiques qui reflètent l’état de leur système de santé d’une part, une certaine idéologie de l’exercice du pouvoir, d’autre part. Les systèmes occidentaux de santé sont des mécanos institutionnels terriblement complexes. On peut toutefois les séparer en deux archétypes (à la louche) : 1. Un modèle de rationnement sanitaire : nationalisation de l’offre (limitation des capacités hospitalières, fonctionnarisation de médecins souvent salariés) et de la demande de soins via un accès universel. Le Royaume Uni, l’Italie ou la Suède correspondent à ce modèle, qui se traduit en général par une relative maîtrise des dépenses de santé par rapport au PIB. 2. Un modèle d’inflation sanitaire : offre libérale relativement abondante notamment de soins dits de ville et une demande financée par l’assurance, toujours obligatoire en Europe, moins contrainte aux États-Unis. L’Allemagne, la France et bien entendu les États-Unis correspondent à ce second archétype qui se traduit par des dépenses de santé relativement importantes par rapport au PIB. Au-delà de cette présentation, les systèmes de rationnement sont soumis à des pressions « expansionnistes » qu’explique, en particulier, le vieillissement de la population tandis que les systèmes inflationnistes sont incités à une maîtrise des coûts qu’exigent leurs équilibres financiers. Même si, donc, existe une tendance à l’homogénéisation des systèmes, le modèle inflationniste dote le système de santé d’une redondance utile en temps de crise. Aux deux extrêmes du spectre des stratégies européennes anti Covid-19, nous avons donc, d’un côté, un système allemand pourvu en capacités de dépistage ainsi qu’en lits d’hôpitaux et, de l’autre, un système italien dont l’infrastructure hospitalière est submergée et dont seules quelques localités éparses ont (efficacement) testé leur population. À cette toile de fond sanitaire, se superpose une culture du rapport au pouvoir dont les déclarations récentes des divers chefs d’État sont emblématiques. D’un côté, une Europe latine qui sacrifie la liberté individuelle et l’économie nationale à la sauvegarde du système hospitalier (France) voire à ce qu’il en reste (Italie), au rythme d’un discours martial promettant du sang et des larmes. De l’autre, une Europe anglo-saxonne qui repousse – fébrilement – l’éventualité du confinement général au risque d’une explosion épidémique, sur la foi d’un utilitarisme de circonstance (Suisse, Pays Bas et jusqu’à peu, Royaume-Uni) ou d’un hommage plus vibrant aux libertés, à l’image d’une chancelière allemande qui connaît sans doute leur prix, ayant grandi en République démocratique allemande. Ce double prisme – système de santé et culture du pouvoir – permet de saisir la logique sous-jacente aux stratégies de « résistance » au Covid-19 mises en œuvre par les divers pays européens. Du côté de la France, de l’Italie, de l’Espagne ou maintenant de la Belgique, un va-tout joué sur la préservation du système hospitalier, dans le but de soigner « quoi qu’il en coûte ». Du côté de pays tels que la Suisse, les Pays-Bas ou – très explicitement – le Royaume Uni, une doctrine dite « d’immunité de troupeau » qui mise sur une sorte de vaccination naturelle par propagation du virus, devant progressivement éteindre la contagion par immunisation de la population. Il est cependant vraisemblable que ce qui sépare aujourd’hui les pays du sud de l’Europe des tenants de l’immunité collective ne réside guère qu’en le stade épidémique atteint ici et là… Car si Boris Johnson, chef du gouvernement britannique, a pu défendre « l’immunité de troupeau » sans éluder son coût en termes de vies humaines, il a rapidement dû faire machine arrière au point de finalement se rendre au confinement général, le 24 mars. L’attitude des divers pays européens, en tout cas, éclaire d’un jour particulièrement tragique la célèbre formule selon laquelle « la santé n’a pas de prix mais elle a un coût ». Immunité de troupeau et état d’exception sanitaire trahissent, en effet, deux conceptions illibérales de l’offre et la demande de soins qu’il est intéressant d’évoquer. Lorsque prônée dans le cadre d’un système nationalisé de santé à offre rigide et limitée, la doctrine de l’immunité de troupeau peut rapidement faire écho à une forme de darwinisme sanitaire : au fond, puisqu’il n’y a pas de lits de réanimation pour tout le monde, autant se résigner à mettre l’accent sur le long terme plutôt que le court terme, le « stock » plutôt que le « flux ». L’état d’exception sanitaire, quant à lui, porte la marque d’une sorte de socialisme de guerre glorifiant le sacrifice d’une nation à la cause du « soin à tout prix ». D’un côté donc, une doctrine fataliste, résignée au rationnement de l’offre de soins (l’immunité collective). De l’autre, une doctrine démiurgique, convertie à l’incontinence de la demande de soins (l’état d’exception). Deux excès dont les conséquences seront d’ailleurs identiques : un système sanitaire épuisé et une économie exsangue. Une approche libérale du système de santé ne peut évidemment se résoudre à un quelconque malthusianisme sanitaire, lequel renvoie d’ailleurs à son alter ego écologiste puisque, ne l’oublions pas, la « surpopulation tue la planète ». Les seuls discours qui trouvent quelque charme à la crise actuelle sont d’ailleurs de teneur écologiste en raison de la décroissance qu’elle induit. Il ne s’agit pas plus de sacrifier une économie – donc une civilisation – à une impécuniosité démentielle qui pense pouvoir promettre à chacun l’immortalité, en finançant ce dessein au moyen d’une dette insoutenable. Il faut donc rappeler qu’en économie de marché libre, la survenue d’une épidémie provoquerait un surcroît d’offre hospitalière, répondant à une demande elle-même croissante. L’effet sur les prix d’un tel mouvement dépendrait de la vitesse à laquelle le capital se déplacerait vers le secteur sanitaire ; on pourrait toujours discuter du processus d’ajustement de l’offre (en questionnant par exemple la qualité marginale offerte) ou évoquer le problème de l’accès aux soins – donc la solvabilité de la demande marginale – mais le système aurait, au moins, une forte incitation à adapter les capacités aux besoins et ce en temps réel. Notons qu’en France, l’assurance maladie réglant le problème (et l’addition) de l’accès aux soins, les hôpitaux publics et privés (à ou sans but lucratif) ont pu quadrupler la capacité nationale en lits de réanimation, l’Armée contribuant aussi à cet effort global. Il faut bien sûr s’en féliciter car tout ce qui peut désengorger les services de réanimation milite en faveur de la fin du confinement. LE CONFINEMENT MORTIFÈRE En France comme en Italie, les libertés publiques paient un lourd tribut à l’urgence sanitaire. Bien que la légalité de l’état d’exception n’intéresse à peu près personne – ce qui en dit long sur le crédit restant à la notion de « loi » – il demeure instructif de se demander ce qui, en un claquement de doigts, autorise un État à faire main basse sur certains droits fondamentaux et ce, sans recourir à l’article de la Constitution qui le permet expressément, ce fameux article 16. Recherche faite, il semble que l’article L 3131-1 du Code de la santé publique constitue le fondement légal du confinement entré en vigueur le 17 mars 2020. Depuis le 25 mars, la loi d’urgence sanitaire, en trois volets, permettant au gouvernement de légiférer par ordonnances et de rectifier la loi de finances, donne à ce fondement juridique une base plus claire et, hélas, plus durable. Pour l’heure, l’opinion publique semble plébisciter le tournant autoritaire. Il s’agit d’un apparent paradoxe si l’on veut bien se rappeler les motivations initialement pédagogiques de l’état d’exception sanitaire. Ce dernier a, en effet, pu donner l’impression d’une punition infligée par le maître d’école à une classe dissipée, le gouvernement ayant solennellement tancé l’inconséquence de « sa » population juste avant l’entrée en vigueur du confinement. Il est vrai que l’image d’insouciance voire d’incivisme qu’ont effectivement pu donner beaucoup de Français renvoie à des causes profondes. En premier lieu, un déficit d’éducation sanitaire voire une culture communautaire prévalant dans un certain nombre de zones densément peuplées. En second lieu et plus fondamentalement, une attitude distanciée des Français à la « règle commune » et à la parole publique, l’une et l’autre abîmées par l’hyperinflation normative et le discrédit du personnel politique. Enfin, un comportement économiquement rationnel : la France est un pays de luxe sanitaire dans lequel il est possible de surconsommer gratuitement du soin. Il en découle naturellement un aléa moral – une incitation à l’irresponsabilité – à même d’expliquer l’indifférence de nombreux Français à l’endroit de la prévention. En supposant néanmoins la « leçon » comprise, il est encore temps de limiter les dégâts et d’orchestrer le retour à la normale, en substituant une stratégie de dépistage massif à la mise sous cloche du pays. Il faut, en effet, veiller à ce que l’état d’urgence ne bascule pas dans une espèce de Gosplan sanitaire qui sacrifierait la société et l’économie du pays à une préoccupation de gestion des flux. Les préconisations de confinement ad libitum en durée comme en intensité, ou la saisine du Conseil d’État par deux syndicats de médecins peuvent entre autres donner cette impression. Or, si le dévouement et la compétence de notre personnel soignant méritent la gratitude des Français, ce pays de Gaulois inconséquents est aussi le bras qui nourrit le système hospitalier. Et les bras ne sont pas faits pour se tourner trop longtemps les pouces. Dès lors, la fin de l’état d’exception est d’autant plus impérieuse que son efficacité sanitaire est douteuse ; en effet, beaucoup de contaminations se font de manière intrafamiliale, et comme l’illustre le cas des EHPAD, les lieux en apparence les plus contrôlables ne résistent pas à l’inévitable porosité de la claustration sociale. À la longue, de nombreux Français pourraient en concevoir, non seulement de la lassitude mais une forme de dépression collective, sans même parler de rébellion. Nos « grandes sociétés » urbanisées ne sont pas conçues pour la vie autarcique. Nos économies non plus. Celles-ci se remettront-elles de ce que nous vivons ? La question se pose plus précisément en ces termes : comment des pays aux systèmes bancaires fragiles (Italie, Espagne), aux États surendettés (Italie, France), aux fondamentaux économiques structurellement déficients parviendront-ils à absorber la mise à l’arrêt de leurs économies pendant plusieurs semaines et ce dans un contexte de déflagration mondiale ? Certaines prévisions récentes anticipent des déficits budgétaires compris entre 7 % et 10 % du PIB pour l’année en cours (France, Italie, Espagne), assortis d’un taux de croissance de -9 % pour l’eurozone. Si cela se vérifie, ce n’est pas une « crise ». C’est un cataclysme. On peut dès lors redouter un choc inflationniste de sortie de confinement, lié à la ruée des consommateurs sur certains secteurs sinistrés ayant besoin de temps pour relancer leurs capacités de production (le transport, par exemple). On peut corrélativement prévoir une crise de la dette en euros, imputable à la défiance d’investisseurs déjà largement échaudés par l’effondrement des marchés financiers et l’assèchement des liquidités en résultant. La zone euro pourrait ainsi être victime d’un effet ciseau – hausse de la demande des consommateurs, baisse de l’investissement financier – se traduisant dans tous les cas par une hausse des taux d’intérêt potentiellement fatale à la monnaie commune. Pour parer au problème, la Banque centrale européenne a déjà prévenu qu’elle monétiserait la dette des pays du sud de l’Europe (ce qu’elle fait d’ailleurs depuis dix ans, selon des modalités plus ou moins subtiles). Mais avec quelles conséquences sur le taux de change de l’euro, donc le pouvoir d’achat externe de la monnaie commune ? Par quelque bout qu’on prenne le problème, l’impasse semble au bout du chemin, d’autant que tous les pays de l’eurozone seront durement éprouvés. Au mieux, c’est-à-dire en tablant sur une remise à flot rapide des chaînes de production (d’autant que les pays asiatiques semblent sortir la tête de l’eau) de même qu’un regain progressif des marchés financiers, la crise du Covid-19 mettra au jour les trop nombreuses comorbidités dont souffrent les économies fragiles de la zone euro et qui, depuis la crise grecque de 2011, n’auront reçu d’autre traitement que celui d’un antalgique monétaire. Le pire n’est jamais certain mais le pire lui succède toujours. Car il y a peut-être moins à redouter de la crise elle-même que des remèdes qui lui seront apportés et qui sont déjà annoncés. Toutes les crises du XXe siècle ont pour racine un excès d’interventionnisme public auquel répond un supplément d’interventionnisme public. Or, Taleb nous prévient encore : « une intervention (étatique) entraîne des conséquences imprévues, suivies d’excuses pour l’aspect « imprévu » de ces conséquences, puis à une autre intervention destinée à corriger les effets secondaires, laquelle conduit à une série explosive de réactions « imprévues » qui se ramifient, chacune d’elle pire que la précédente » (p. 22). Qui peut dire jusqu’où cela nous mènera ? On peut bien entendu miser sur un scénario plus optimiste car en ces temps traumatiques, cela ne peut faire que du bien. Une prise de conscience conjointe des États européens s’engageant – pour de bon cette fois – à d’authentiques réformes libérales ? Les cygnes noirs ayant tendance à rudoyer les oies blanches, on ne fera pas semblant d’y croire mais la crise aura tout de même, forcément, des retombées positives. Un changement de certaines habitudes professionnelles, plus économes, plus productives, promouvant le travail à distance et ce faisant peut-être un meilleur aménagement du territoire ? La remise en cause de politiques d’urbanisme propices à l’entassement des populations ? La mise au rencart d’un certain nombre de lubies climatistes, sommant les pouvoirs publics d’anticiper les catastrophes qui se produiront peut-être dans cent ans quand ils ne sont déjà pas capables de prévenir celles qui surviennent aujourd’hui ? Ou bien, mieux encore, une réappréciation, par le peuple de France, du charme discret de la liberté, comme nous y invitent déjà certains écrivains. On peut toujours rêver. — Sur le web "}