{"url": "https://www.contrepoints.org/2017/08/07/296327-la-transition-energetique-en-allemagne-est-un-echec", "title": "La transition énergétique en Allemagne est un échec. Qui osera le dire ? ", "author": "Par Michel Gay et Bernard Lerouge. ", "date": "2017", "content": "PAS DE VENT, PAS DE SOLEIL, PAS D’ÉLECTRICITÉ Les Allemands semblent redécouvrir cette évidence dans la douleur. L’Agence Internationale des Énergies Renouvelables (IRENA) affiche pour 2016 des parts respectives de l’électricité éolienne et solaire dans la production totale d’électricité du monde entier de 4,15 % et 1,2 %. Le fait que 13 % des puissances électriques affichées ne produisent que 5,35 % de l’électricité tient bien sûr au caractère intermittent (et souvent aléatoire) des énergies renouvelables. L’étude de la situation en Allemagne, parfois présentée comme un modèle de vertu écologique, avec 20,1 % de part d’électricité solaire et éolienne (contre 5,5 % en France) est instructive. Les gigantesques investissements réalisés auraient dû conduire à une baisse de ses émissions globales de gaz à effet de serre (c’était l’objectif recherché et affiché). Or, celles relevant de l’énergie (pas seulement de l’électricité) ont au contraire augmenté de 0,7% de 2014 à 2015, et de 0,9 % de 2015 à 2016 ! L’objectif affiché de 18 % d’énergies renouvelables en 2020 ne sera pas tenu (il n’est passé de 14,5  % en 2015 qu’à 14,6 % en 2016 !). Et l’Allemagne triche dans ses statistiques quand elle se réfère à l’année 1990, date à laquelle elle a hérité d’usines du monde soviétique, au rendement déplorable, qu’elle a fermées l’année suivante. L’ institut économique de Düsseldorf (Institute for Competition Economics, DICE) estime le coût du développement de l’Energiewende (transition énergétique) jusqu’en 2025 à 520 milliards d’euros. Le ministre allemand de l’Énergie a même évoqué 1000 milliards d’euros ! Le prix de vente de l’électricité au citoyen allemand est environ le double de celui d’EDF. De plus, c’est au charbon, et notamment à sa variante la plus polluante le lignite, que nos voisins font essentiellement appel, sans égard pour les risques sanitaires découlant de leurs émissions de particules fines1 ! Les grandes compagnies d’électricité en Europe2 sont en difficulté car elles sont concurrencées par une électricité subventionnée par les États (quand il y a du vent ou du soleil), avec priorité d’accès au réseau. Les grands réseaux de distribution de l’Europe sont déstabilisés par un marché de plus en plus fluctuant, d’un jour à l’autre, d’une heure à l’autre, au gré des vents et de la couverture nuageuse, avec parfois des prix qui atteignent des valeurs… négatives pour écouler les surplus (un consommateur est payé pour « consommer » ). TRANSITION ÉNERGÉTIQUE : L’ÉCOLOGIE A BON DOS Chacun peut s’estimer écologiste s’il aime la nature, les petits oiseaux, et s’il veut diminuer les pollutions pour protéger sa santé. Mais transformer l’écologie en une religion avec ses obligations et ses interdits est dangereux. Pour nombre de ses idolâtres, être écologiste, c’est avant tout être antinucléaire3. C’est même l’élément fédérateur, la colonne vertébrale de l’écologie politique. Or, toutes les statistiques montrent que, avec 75 % de sa production d’électricité d’origine nucléaire, la France est exemplaire en Europe en matière de rejets de CO2 et d’émissions de particules toxiques ! Il y a donc écologie et écologisme. Le gouvernement allemand, soucieux de la prospérité de ses entreprises, a manœuvré pour favoriser l’exportations d’éoliennes et de panneaux photovoltaïques en laissant croire que cela créerait des emplois locaux. C’est un échec total. Les panneaux solaires sont dorénavant fabriqués en Chine, et les constructeurs d’éoliennes font faillite les uns après les autres. La Chine a signé l’accord de Paris sur le climat en partie parce qu’elle développe aussi un vaste programme de développement de centrales nucléaires (une vingtaine de réacteurs y sont en cours de construction) qui remplaceront ses installations au charbon. Avec la Russie, elle sera le grand exportateur nucléaire de demain. La Grande-Bretagne compte réduire les énergies fossiles et s’appuyer sur le développement du nucléaire : il y est actuellement prévue la construction de 10 réacteurs EPR. INTÉRÊT GÉNÉRAL OU INTÉRÊTS PARTICULIERS ? L’administration européenne, acquise à la nouvelle doxa, pense peut-être de bonne foi (?) que l’intérêt général est d’accepter l’implantation d’éoliennes et de panneaux photovoltaïques. Une propagande efficace irrigue dans ce sens les sphères politiques et médiatiques. En France, seul le milieu scientifique résiste (les Académies des Sciences, de Technologie, de Médecine, certains climatologues), mais ses avis (jugés non crédibles ?) paraissent superbement ignorés. Inconsciemment (?), les grands médias, par ailleurs si prompts à dénoncer les conflits d’intérêt, favorisent des investisseurs privés aux somptueux revenus garantis par l’État. Des fortunes s’édifient sur le dos des contribuables ! EDF lui-même, mis au pas, déclare ouvertement que les énergies renouvelables et nucléaires sont complémentaires… C’est vrai uniquement pour l’hydraulique. Mais comment une énergie aléatoire peut-elle être complémentaire d’une source d’énergie dont le coût provient principalement de l’investissement initial et non de son fonctionnement ? En clair, plus le nucléaire produit, moins il est cher car le combustible ne coûte presque rien dans la production. UNE TRANSITION ÉNERGÉTIQUE AVEC DES HAUSSES DE TARIF À PRÉVOIR En dépit des faits, les hausses prévisibles du prix de l’électricité sont d’avance imputées à l’énergie nucléaire, alors qu’elles proviennent principalement du développement des éoliennes et des panneaux photovoltaïques. Tout le système européen de production d’électricité est à réviser, car gangrené par les énergies renouvelables, mais il ne faut pas le dire ! Heureusement, des voix compétentes commencent à émerger de la propagande médiatique bien orchestrée à la fois par l’administration allemande et par les écologistes en France. Puissent-elles être entendues ! La transition énergétique en Allemagne est un monumental échec et, de plus, une menace pour le réseau électrique européen. Mais quel responsable politique le reconnaîtra ? Et qui osera le dire publiquement ? — "}