{"url": "https://www.contrepoints.org/2012/11/20/105138-andre-brahic-entretien-partie2", "title": "André Brahic :  » Il va y avoir de grandes découvertes sur la vie extraterrestre » – 2nde partie ", "author": "Qui n’a jamais lu, entendu ou vu André Brahic ? Un des astrophysiciens français les plus connus, découvreur des anneaux de Neptune, André Brahic, bientôt 70 ans, a l’énergie et la vivacité d’esprit d’un jeune homme qui commence ses études. Ce passionné devant l’éternel défend avec vigueur, entre deux conférences et trois réunions de recherche, l’utilité de la recherche fondamentale, et se désole de constater le peu d’engouement du monde médiatique et politique pour elle. Pendant la campagne présidentielle, il a publié «  La Science : une ambition pour la France  ». Il y exhortait les candidats à mettre la Science au cœur de leur projet. Mais au fait, à quoi sert-elle, la Science ? Est-il vraiment utile d’envoyer des robots sur Mars, des sondes à l’assaut de nos planètes voisines ? Le monde actuel de la recherche n’est-il pas terriblement sclérosé ? Tentative de réponses. Première partie de l’entretien Contrepoints (CP) : Nous aimerions avoir votre avis de scientifique sur un certain nombre de débats récurrents dans les médias et auxquels l’option publique est assez sensible. En premier lieu, que pensez-vous des polémiques sur le réchauffement climatique ? CP : Que pensez-vous du débat sur l’énergie nucléaire ? Le nucléaire n’est-il pas dangereux ? CP : Le Prix Nobel de physique Pierre-Gilles de Gennes semblait très sceptique sur cette question… CP : Et que pensez-vous du gaz de schiste ? CP : Quelles sont les prochaines découvertes à attendre ? De quoi êtes-vous sûr sans en avoir la preuve formelle ? CP : Dans votre livre, vous parlez de certains « hurluberlus » médiatiques, sans donner leur nom. On s’imagine qu’il s’agit de deux frères souvent présents sur les plateaux TV… CP : De quoi êtes-vous le plus fier dans votre carrière ? CP : Quel est votre plus grand regret ? Principaux livres, chez Amazon : ", "date": "2012", "content": "Première partie de l’entretien  André Brahic, à côté de la Planète Saturne   Contrepoints (CP) : Nous aimerions avoir votre avis de scientifique sur un certain nombre de débats récurrents dans les médias et auxquels l’option publique est assez sensible. En premier lieu, que pensez-vous des polémiques sur le réchauffement climatique ? André Brahic (AB) : Je ne suis pas un climatologue et il serait prétentieux de ma part de porter un jugement définitif. Je constate que le débat a dépassé le cadre scientifique et que des polémiques inutiles agitent des gens qui crient d’autant plus fort qu’ils sont incompétents. J’écoute des chercheurs remarquables comme Jean Jouzel (vice-président du G.I.E.C.) ou Vincent Courtillot (ancien directeur de la recherche) qui aboutissent à des conclusions diamétralement opposées. J’observe d’une part la position d’industriels irresponsables prêts à risquer la catastrophe pour gagner plus d’argent et d’autre part le catastrophisme d’écologistes obscurantistes qui sont prêts à nous renvoyer à l’âge de pierre. Chez certains, leur opinion ressemble à un acte de foi religieux. Il faut savoir raison garder. Le climat de la Terre ne cesse de varier depuis des milliards d’années. Les principaux responsables sont au nombre de trois : l’activité du Soleil, les perturbations gravitationnelles de Jupiter et de Saturne et maintenant l’action de l’homme. Nos modèles peuvent étudier chacun de ces phénomènes. Nous ne savons pas analyser simultanément les trois effets. Par ailleurs, les effets du changement climatique peuvent être très différents d’une région à l’autre de la Terre. Ce problème complexe demande beaucoup de sérieux et de sérénité. Il est naturel que les scientifiques confrontent leurs modèles et s’opposent. Il n’est pas raisonnable que des profanes noient l’information sous leur polémique. Les gouvernants ont besoin d’une information précise pour prendre une décision, mais les scientifiques doivent toujours avoir le doute et l’humilité en tête. De toutes manières, réduire les émissions de gaz carbonique est une bonne idée. Cela éviterait beaucoup de gâchis et permettrait de ne pas augmenter la salinité des océans. Il faut donc consacrer beaucoup de moyens à l’étude du climat et se garder de toute attitude sectaire. CP : Que pensez-vous du débat sur l’énergie nucléaire ? Le nucléaire n’est-il pas dangereux ? AB : Là aussi, je ne suis pas un spécialiste du sujet et il serait prétentieux de ma part de donner des leçons. Cela dit, j’observe beaucoup d’obscurantisme dans ce domaine. Ceux qui s’inquiètent d’un réchauffement climatique sont en contradiction avec eux-mêmes quand ils veulent arrêter la production d’énergie nucléaire qui ne produit pas d’émission de gaz à effet de serre. Plus généralement, il y a beaucoup d’ignorance et d’obscurantisme autour du nucléaire. On ne peut être que d’accord avec l’idée d’être particulièrement vigilant dans le domaine de la sureté des centrales nucléaires, mais le mot « nucléaire » ne doit pas être tabou. En visitant récemment un ami atteint d’un cancer et soigné à l’hôpital, j’ai constaté que les mots « nucléaire » et « radioactif » avaient été supprimés. J’en ai parlé aux médecins qui m’ont répondu : « C’est pour ne pas effrayer nos patients » comme s’ils étaient soignés par imposition de mains. Je me suis amusé à remplacer le mot « radioactivité » par le mot « eau » dans la bouche de certains antinucléaires. Cela donne : « L’eau est épouvantable, on peut se noyer dans sa baignoire. On peut faire naufrage. On peut mourir à cause d’un tsunami. Alors éradiquons l’eau de la surface de la Terre ! ». On comprend bien que ce qui est en jeu n’est pas l’eau ou la radioactivité, mais la quantité. Sans eau, on meurt. Mais avec trop d’eau on meurt aussi. Sans radioactivité, nous ne serions pas en vie. Mais trop de radioactivité peut nous tuer. Plusieurs de mes ancêtres ont été mineurs de fond : ils sont tous morts de la silicose à 50 ans. Le charbon a tué des millions d’hommes. Toute source d’énergie est polluante. L’énergie nucléaire est probablement la source la moins polluante de toutes. Cela me fait penser à la comparaison entre l’avion et la voiture. Le premier moyen de transport est beaucoup plus sûr, mais un accident d’avion fait les titres des journaux à sensation au point où certains redoutent de prendre l’avion et montent allègrement dans une voiture.     À ce sujet, j’ai beaucoup de sympathie pour le mouvement écologiste qui demande de ne pas  massacrer les espèces animales, d’arrêter la déforestation, de ne pas polluer, d’économiser l’énergie, d’être soucieux de la santé de nos concitoyens. Mais je me désole de la présence en leur sein d’obscurantistes qui rejettent la science qu’ils croient responsables de tous nos maux alors qu’elle représente notre espoir de survie. Ils déconsidèrent une cause noble. L’énergie atomique présente deux avantages majeurs : un rendement très élevé, donc un coût très faible, et une émission très faible de gaz carbonique. On connaît ses défauts, à savoir ces déchets radioactifs sur des dizaines voire des centaines de milliers d’années. De plus, il faut bien reconnaître que certaines décisions ont été prises en dépit du bon sens, comme celles qui ont mené à la catastrophe de Fukushima. On sait que les murs d’enceinte n’ont pas été conçus assez hauts, certainement pour faire des économies. De même, deux centrales nucléaires sont bâties en Californie, sur des failles sismiques. Quelle hérésie ! Ce n’est donc pas le nucléaire qui est responsable, mais ceux qui ont pris de mauvaises décisions. Il ne faut pas mégoter sur la sécurité sous prétexte de rentabilité.    Enfin à très long terme, je pense que la meilleure voie est celle de la fusion. C’est la garantie d’une énergie propre, pas illimitée mais presque, et sans danger ni déchets nocifs comme actuellement. Mais je ne vois pas cette énergie développée industriellement avant plusieurs dizaines d’années voire plus.       CP : Le Prix Nobel de physique Pierre-Gilles de Gennes semblait très sceptique sur cette question… C’est vrai. Mais si l’on avait demandé à Aristote, jamais il n’aurait prédit le Concorde… Je veux dire par là qu’il est impossible de prédire quelles seront les découvertes et les avancées des prochaines années. Aujourd’hui la fusion n’en est qu’au stade expérimental, mais qui dit ce qu’il en sera dans 20, 30, 100 ans ? Nous pouvons aussi penser à de futurs carburants comme les isotopes 3 et 4 de l’Hélium. Il y en a très peu sur Terre, mais il semble y en avoir sur la Lune et beaucoup autour de Jupiter. C’est trop loin aujourd’hui, mais d’ici 200 ou 300 ans qui sait ? CP : Et que pensez-vous du gaz de schiste ? AB : Sur cette question, je suis convaincu qu’on peut l’exploiter en polluant moins. Michel Rocard pense que la France est bénie de dieux car elle en possède beaucoup. Il faut évidemment trouver un moyen d’extraction peu polluant. Mais il s’agit vraiment d’un choix de société. En revanche je regrette le gaspillage : si seulement on évitait de laisser les lumières allumées toute la nuit dans de grands immeubles de bureaux, de multiplier l’éclairage public, de construire des maisons mal isolées, de mettre en marche l’air conditionné à tous moments, etc. CP : Quelles sont les prochaines découvertes à attendre ? De quoi êtes-vous sûr sans en avoir la preuve formelle ? AB : Programmer la recherche est un oxymore. Par définition, les découvertes sont inattendues. J’aime bien dire que le téléphone n’a pas été inventé à la suite d’un programme gouvernemental d’amélioration des techniques de vol des pigeons voyageurs. Les découvertes de Galilée, Darwin ou Einstein étaient totalement inattendues au point où elles se sont heurtées au rejet de leurs contemporains. Je n’aime pas ceux qui ont des certitudes. Avec l’imagination, le doute et l’humilité devraient être les principales qualités d’un chercheur. Dans mon domaine, l’astrophysique, je constate qu’il y a des modes qui se démodent et des pistes qui paraissent prometteuses. Je ne suis pas sûr que nous sommes sur le bon chemin quand on parle de théorie des cordes, de matière noire ou d’énergie noire. Par contre, la découverte d’endroits inattendus et favorables à la Vie dans le système solaire et de planètes extrasolaires laisse présager de grandes découvertes sur la vie extraterrestre au 21è et au 22è siècle. Nous pourrons enfin avancer sur ces questions posées depuis des millénaires par les philosophes de l’Antiquité : « D’où venons-nous ? Où allons-nous ? Y a-t-il de la vie ailleurs ? Qu’est ce que la Vie ? Quel est notre futur ? etc.. »     CP : Dans votre livre, vous parlez de certains « hurluberlus » médiatiques, sans donner leur nom. On s’imagine qu’il s’agit de deux frères souvent présents sur les plateaux TV… AB : Vous comprenez que je regrette que des individus qui ne sont ni scientifiques ni journalistes occupent les plateaux de télévision et multiplient les idioties. Leurs relations avec le monde politique n’auraient pas dû leur donner accès à une chaine financée par les contribuables. La télévision publique s’honorerait en faisant intervenir à des heures de grande écoute soit des journalistes de qualité soit des scientifiques ayant du charisme pour traiter de la science et de ses côtés ludiques, pratiques et essentiels. CP : De quoi êtes-vous le plus fier dans votre carrière ? AB : Beaucoup retiendraient ma découverte des anneaux de Neptune en 1984, ce qui a permis leur photographie par la sonde Voyager 2 en 1989. Mais je vais vous répondre non pas par ce qui m’a rendu le plus fier, mais par ce qui m’a fait le plus plaisir. Dans les années 1970, j’ai essayé de comprendre le comportement des anneaux de Saturne. Je suis parvenu à résoudre un problème très ancien, posé par d’illustres prédécesseurs tels que Laplace, Maxwell et Poincaré. J’avais entre les mains un ordinateur inconnu à leur époque. Grâce au modèle que j’avais élaboré, j’étais parvenu à trouver une explication au comportement des anneaux, véritable laboratoire de physique situé dans notre système solaire. Après plusieurs années de recherche, j’avais trouvé un résultat en contradiction avec un article d’Hannes Alfvèn, prix Nobel de physique. J’étais persuadé de m’être trompé, Michel Hénon m’a rassuré en m’affirmant qu’un prix Nobel peut lui aussi se tromper. J’avais raison. Mes collègues américains m’ont alors invité au sein de l’équipe d’imagerie de la sonde Voyager qui a visité successivement Jupiter, Saturne, Uranus et Neptune entre 1979 et 1989. Tel Christophe Colomb à l’avant de sa Caravelle, nous découvrions de nouveaux mondes. Le survol de Saturne nous a révélé un système d’anneaux beaucoup plus complexe que ce que j’avais imaginé.  J’ai compris à ce moment-là que rien ne remplace une observation. Aussi sophistiqué qu’était mon modèle, il n’avait pas pris en compte tous les effets possibles. Travailler après Laplace ou Poincaré, c’est bien, mais comprendre la Nature, c’est beaucoup plus difficile ! Ceci fut pour moi une fantastique leçon d’humilité. En réalité, en creusant la question, je me suis rendu compte non pas que je n’avais pas complètement tort, mais que j’avais sous-estimé des paramètres que je pensais négligeables, à savoir la présence de petits satellites autour de Saturne, dont la force de gravitation entraîne des perturbations sur les anneaux. C’est une des grandes leçons de la science : un effet petit, mais systématique, a beaucoup plus d’importance qu’un effet grand, mais aléatoire. Cela montre que, en science, rien n’est jamais acquis. CP : Quel est votre plus grand regret ? AB : Celui de ne pas vivre quelques siècles de plus pour voir jusqu’où nous pouvons aller ! Quant à ma carrière d’astronome, je regrette de ne pas avoir consacré beaucoup plus d’énergie à créer une véritable école d’astronomie, éloignée de ce qui est proposé actuellement aux étudiants. J’aurais aimé leur communiquer plaisir et enthousiasme alors que certains s’ingénient à leur transmettre stress et inquiétude de l’avenir. Cela dit, je considère que j’ai eu beaucoup de chance grâce d’une part à mes maîtres et d’autre part à quelques collègues remarquables qui sont devenus mes amis. Je n’oublie jamais que si j’ai pu faire quelques découvertes, c’est grâce à des prédécesseurs qui avaient largement défriché le terrain. À cet égard, je vois le monde comme une chaîne ou une succession de relais. J’ai toujours pensé qu’il était de mon devoir de transmettre un jour le flambeau en préparant de nouvelles générations. Ma grande fierté est de croiser parfois d’anciens étudiants qui tiennent à me remercier. Ils m’apprennent qu’ils sont heureux de leur choix de vie et qu’ils transmettent à leur tour le relais grâce à quelques conseils que j’ai pu leur donner vingt ou trente ans plus tôt. C’est dans ces moments-là que j’ai le sentiment que mon action n’a pas été vaine. Entretien réalisé par PLG et Benjamin Guyot, pour Contrepoints   Principaux livres, chez Amazon : La Science, une ambition pour la France De Feu et de Glace Enfants du Soleil "}