{"url": "https://www.contrepoints.org/2018/11/20/330565-mon-bilan-carbone-en-2029", "title": "Mon bilan carbone en 2029 ", "author": "Par Christian Beauval. ", "date": "2018", "content": "Vendredi 23 novembre 2029. La nuit tombe sur Paris et il fait froid. Le bilan carbone de ma journée est plutôt bon : pas de viande ce midi, trottinette électrique pour mes déplacements, smartphone à bloc en pédalant sur un vélo de recharge et autres gestes éco-citoyens bien intégrés à force de messages gouvernementaux distillés partout. Il faut dire que le énième Forum mondial pour la Planète va bientôt commencer et ça m’aide à faire des progrès. Les médias relaient à fond l’injonction au « jeûne climatique », sorte de diète écolo où les efforts les plus extrêmes sont glorifiés pour réduire notre empreinte carbone avant cette grand-messe planétaire. Quand j’étais gamin, on faisait jeûne pendant l’Avent pour préparer spirituellement Noël. Mais bon, c’était encore le Moyen-Age. LE BULLETIN QUOTIDIEN Retour à l’appartement. Télé allumée, la présentatrice « carbone » commente la trajectoire des vingt prochaines années de températures, sur la base des relevés passés et sous le pilotage du GIEC. Cet indicateur est quotidien, donc lassant : si on passe en une journée de +1,35°C à +1,34°C c’est grâce à telle ou telle mesure anti-carbone prise chez nous ou à l’autre bout de la planète, explique-t-elle sans rire, en espérant +1,30°C à Noël comme « un beau cadeau pour la Terre ». C’est tellement gros qu’on finit par adhérer, la raison cédant le pas à la croyance. Le bulletin s’achève par les pourcentages (toujours élevés) de risque pour chaque type de catastrophe climatique. Au cas où certains auraient des doutes. Avant de dégrader légèrement mon bilan carbone par l’envoi de quelques emails à des amis, j’ai une formalité à remplir. Oh, pas grand-chose, vraiment deux minutes chrono. Mais ce qui me paraît banal voire normal en 2029 était taxé de « mauvaise langue » en 2018 ! Pour la langue peut-être mais son esprit mauvais, lui, soufflait déjà. Comme à chaque fois, tout est parti d’une montée en épingle lors d’un évènement autrefois sans histoire : le marathon de Paris 2027. Un chercheur du CNRS s’est ému de la quantité de carbone rejeté par les milliers de coureurs, des extrémistes verts ont interpellé des politiques qui ont « compris », une députée hystérique a proposé une loi exigeant une taxation sur le jogging, les médias ont relayé avec complaisance. Et puis la proposition a fermenté dans un tiroir de l’Assemblée nationale, jusqu’au marathon suivant. Rebelote en 2028 pour un nouveau cirque mais mieux organisé cette fois : déversement de poudre noire sur le parcours de la course (comme autant de carbone rejeté), lobbying, happenings, fake news, sondages biaisés, ministres complexés, injures sur les plateaux télé, nazification des défenseurs du footing détaxé, etc. Même la lutte anti-terroriste a été invoquée. TAXER LA COURSE À PIED Enfin est arrivé ce désespérant 12 octobre 2028 quand tard dans la nuit un amendement à une énième loi écolo-punitive a été voté à l’improviste par un hémicycle clairsemé et somnolant : désormais la « course à pied de loisir » (sic) dépasse excessivement les rejets carbone d’une respiration humaine moyenne ; il faut donc la taxer, selon une procédure déclarative à faire en ligne. Le peuple n’a pas réagi ; c’est bon pour la planète donc sans appel possible. En fait si, quelques-uns ont protesté en courant avec des t-shirts jaunes fluo, mais c’était encore des extrémistes de droite. C’est justement cette déclaration que je vais faire. Ça fait un an que chaque vendredi, je respecte la conscience écolo-citoyenne que le gouvernement daigne me gratifier … contre espèces sonnantes et trébuchantes tout de même ! Le site internet porte le nom évocateur d’une humanité meilleure : www.jogger-responsable.gouv.fr. Il est anesthésiant de couleurs vives, de dessins riants, de messages lénifiants ; le tout sous le regard d’une Marianne tricolore qui semble mieux respirer d’année en année. Et puis le site équivalent pour déclarer chaque trajet automobile encore carboné est du même acabit ; à force on devient blasé. C’est ça l’idée géniale de l’anti-carbonisme : l’État peut contrôler et taxer ce qu’il veut parmi toutes les activités humaines et animales. Pour nous convaincre, il lui suffit de subventionner GIEC et lobbys afférents, chercheurs et médias inféodés, artistes et idiots utiles, congrès et forums mondiaux, hôtels et billets d’avions, champagne et petits fours. Plus que le carbone, c’est tout ça qui commence sérieusement à (ré)chauffer les citoyens ! Mais c’est pour notre « maison commune », donc ça va aller. POLICE FISCALE Surtout, qu’il ne vienne à personne l’idée que la nature souffre moins de notre carbone que de comportements décadents. Mieux vaut une bonne police fiscale qu’un retour à des valeurs morales ou spirituelles ! Je clique donc sur « Déclarer ma course à pied », puis je renseigne la date et le créneau. Je choisis ce samedi 24 novembre de 10h à 12h. Je n’ai pas encore à indiquer ma zone de course mais la fonction sera bientôt disponible … et obligatoire. Les pouvoirs publics veulent ainsi réguler les zones, par exemple en bloquant les déclarations au bois de Vincennes et en laissant ouvertes celles au bois de Boulogne pour mieux répartir le carbone émis dans la métropole. En écologie, les limites de l’absurde ne sont pas prévues, au moins ça économise les bornes. Le montant de la taxe s’affiche : quatre euros tout de même car c’est en heures de pointe. Entre 8h et 10h ce n’est que deux euros mais je préfère la grasse matinée ! Dormir plus ou payer plus, le jogger responsable a cette chance de pouvoir choisir ! J’ai aussi le choix entre une attestation imprimable (+ 0,5 € de reforestation) ou affichable sur une application de smartphone (gratuit). Je préfère payer pour le papier car l’appli est très gourmande et me fait perdre trois minutes de pédalo-recharge. Après paiement de mon tribut par carte bancaire, il sort de mon imprimante l’attestation avec la date, le créneau horaire et un code barre de contrôle. La planète me remercie. L’État aussi, après qu’il a bien enregistré toutes ces données et mon adresse IP dans ses serveurs ; ça peut toujours servir. Demain, pendant mon footing, je garderai précieusement cette autorisation à « sur-carboner » pliée en quatre dans une pochette plastique. Demain, un éco-patrouilleur (fonctionnaire payé par nos taxes) me voyant courir, sera susceptible de m’arrêter, de m’exiger le papier et de scanner le code barre pour le vérifier. Demain j’éviterai donc la contravention de 75 € pour infraction aux lois anti-carbone. Bientôt l’éco-patrouilleur sera remplacé par la vidéo-verbalisation avec reconnaissance faciale. C’est dommage, tous ces contacts humains qui disparaissent. Demain est forcément un jour meilleur. Mais jusqu’à quand ? "}