{"url": "https://www.contrepoints.org/2019/11/17/357933-afrique-les-dessous-du-regain-dinteret-russe", "title": "Afrique : les dessous du regain d’intérêt russe ", "author": "Par François Xavier NOAH EDZIMBI  ", "date": "2019", "content": "Les 23 et 24 octobre 2019, 43 chefs d’État et de gouvernement du continent africain ont assisté au premier sommet Russie-Afrique à Sotchi. À l’image d’autres puissances mondiales et émergentes, le Kremlin relance et renforce ses rapports coopératifs avec l’Afrique par cette plateforme qui se tiendra tous les trois ans. En quoi le projet coopératif russe est différent de celui des autres, et comment l’Afrique pourrait-elle profiter de cet engouement ?   LA MARQUE DÉPOSÉE DU PROJET RUSSE Pendant que la Chine s’appuie sur la construction de diverses infrastructures, l’octroi de dons et de prêts en échange d’ouverture de marchés et de sécurisation de ses approvisionnements en matières premières en Afrique, la France, quant à elle, évoque l’existence d’une histoire commune avec le continent, et profite parallèlement des réseaux de la Françafrique pour servir ses intérêts. Concernant la Russie, sa projection s’articule autour de trois idées forces : l’absence de passé colonial (en 2013, le président Poutine rappelait le soutien russe dans la lutte contre le régime d’Apartheid en Afrique du Sud) ; la proximité datant de l’époque de l’URSS et de la lutte pour la décolonisation (l’héritage communiste), et la coopération pragmatique sans injonctions en termes de gouvernance interne et de démocratisation (injonctions supranationales comme les idéologies droits-de-l’hommistes). En jouant sur le sentiment anticolonialiste des populations (les interventions militaires anglo-françaises en Libye en 2011), le Kremlin se démarque de ces anciennes puissances colonisatrices/tutélaires, et profite de la politique erratique américaine dans la corne de l’Afrique. La recrudescence d’attentats terroristes est un problème important qui menace la stabilité de certaines régions africaines et compromet leur développement économique. En l’absence de base industrielle et technologique de défense (BITD), mais aussi en raison des lacunes dans le domaine du renseignement d’origine technologique (ROTEC) et d’origine humaine (ROHUM), les États africains se trouvent dans l’impossibilité de s’adapter aux guerres nouvelles. Moscou propose et apporte ainsi son soutien, conférant à la technologie militaire et aux armes nucléaires un rôle central dans sa politique de défense et de sécurité, d’où la signature d’accords pour assistances militaires et livraisons d’armes avec des pays comme la Centrafrique (2017, 2018, 2019), Madagascar (2018), l’Angola (1998, 2006, 2013) et le Soudan (2018, 2019).   REDÉFINIR LES RAPPORTS DE FORCE EN FAVEUR DE L’AFRIQUE L’Afrique doit savoir faire entendre aux rivaux du monde qu’elle n’est pas le champ de bataille que chacun aménage pour sa propre stratégie, et ceci débute par l’amélioration de l’intelligence économique (IE). L’anticipation permet d’obtenir les informations stratégiques pour les corréler à d’autres, exploiter en temps opportun et protéger les données stratégiques détenues par les entreprises et l’État. L’IE permettrait aux Africains de disposer d’une capacité d’appréciation autonome des situations, condition d’autonomie de décisions libres et souveraines, et d’évaluer avec précision avant la conclusion de tout accord, l’asymétrie de la compétition économique et industrielle avec une puissance. Comme exemple, la signature et la ratification, le 22 juillet 2014, des Accords de Partenariats Economiques (APE) entre le Cameroun et l’Union européenne, a démontré une difficulté d’appréhension, par les autorités camerounaises, des enjeux économiques qui structurent les relations internationales post bipolaires, lorsqu’on constate la fébrilité du tissu économique/industriel local camerounais. De ce constat, les gouvernements africains doivent faire preuve de maturité avant/pendant/après la signature de nouveaux partenariats pour le développement. La souveraineté économique exige l’amélioration de la compétitivité à travers une industrialisation diversifiée intégrée dans la mondialisation et non pas renfermée sur un marché local exigu. L’idée ici est de dépasser le stade de simple consommateur, en concluant des contrats qui profitent largement aux puissances étrangères, au stade d’imitateur pour finir en innovateur et producteur de savoir et de technologie. L’appropriation des savoirs et des technologies scientifiques étrangers, pour le renforcement du patrimoine culturel, scientifique et technologique de l’État est ici indispensable. La place de la Recherche-Développement (R&D) est alors vitale pour consolider l’ensemble du tissu industriel et rattraper le retard technique et technologique. Les transferts de connaissance et de technologie concernant des projets d’infrastructures, par l’établissement de clauses, sont indispensables à leur gestion et à leur entretien une fois la construction terminée. Les gouvernements doivent s’efforcer de profiter de l’expertise technique significative et de l’expérience en matière de gestion et de construction des entreprises et des instituts de recherche étrangers. Ceci passe par l’exigence de transferts de technologie et des efforts de formation dès le début des négociations afin de développer des capacités et des compétences locales en matière de gestion de projet et d’entretien et d’éviter ainsi une dépendance prolongée à l’égard des capitaux et effectifs de toute puissance étrangère. En prenant exemple sur la Chine qui a su exploiter son dividende démographique par un transfert progressif de la main-d’œuvre du secteur rural informel vers le secteur industriel grâce à l’éducation et la formation, les pays africains doivent mettre à niveau leurs entreprises locales pour qu’elles soient capables de travailler avec des investisseurs étrangers, créer un écosystème local favorable, améliorer le climat des affaires pour rendre l’Afrique attractive afin d’être une destination privilégiée d’investissements directs étrangers (IDE). Enfin, le continent doit apprendre à négocier d’une seule voix. Une politique étrangère et de sécurité commune (PESC) de l’UA permettrait de développer la présence et la visibilité africaines dans des régions du monde dans lesquelles elle n’a jamais véritablement été influente, et de disposer d’une politique industrielle africaine adaptée au XXIe siècle qui lui permette d’avoir une place de choix et de jouer le rôle de puissance et d’acteur influent qui est le sien dans les négociations internationales. L’engouement russe pour faire des affaires avec l’Afrique ne devrait pas laisser les dirigeants africains oublier qu’entre États il n’y a pas d’amitiés, il n’y a que des intérêts. Dès lors, ils doivent s’unir et s’armer de compétences humaines et de ressources institutionnelles afin de pouvoir servir d’abord et avant tout les intérêts de leurs peuples au lieu de céder à la tentation des commissions et du soutien pour rester au pouvoir. L’Afrique a aujourd’hui une opportunité historique afin de changer le rapport de forces en faisant jouer notamment la concurrence entre les puissances occidentales. À nos dirigeants de ne pas rater le coche. — Sur le web "}