{"url": "https://www.contrepoints.org/2015/03/22/201991-fukushima-ce-rapport-sanitaire-que-les-medias-oublient", "title": "Fukushima : ce rapport sanitaire que les médias oublient ", "author": "", "date": "2015", "content": "Les émissions destinées à informer le public évoquent la plus grande catastrophe nucléaire de notre histoire et les effets potentiels des radiations. Chacun se garde pourtant d’avancer le moindre chiffre, alors que ces données sont publiées chaque année. Cette recherche de titres racoleurs n’est pas sans rappeler l’alerte des médias lors de l’arrêt pour « incident » du réacteur n°1 de Fessenheim, il y a quelques jours, dont on a omis de nous signaler la remise en route juste après. Le défaut d’étanchéité ayant été réparé ne concernant d’ailleurs pas la zone nucléaire. Ce mois-ci, l’Institut de Radioprotection et de Sureté Nucléaire (IRSN) vient de publier le bilan conjoint de l’Université Médicale de Fukushima, de l’OMS (Organisation Mondiale de la Santé) et du Comité scientifique de l’ONU (UNSCEAR). Ce suivi épidémiologique concerne 2 055 383 personnes de la préfecture de Fukushima et les 4 392 salariés de TEPCO, ainsi que les 36 177 salariés des sociétés sous-contractantes ayant travaillé à la centrale de Fukushima Dai-ichi entre le 11 mars 2011 et le 31 décembre 2014. Les 360 000 enfants de la préfecture de Fukushima faisant l’objet d’un suivi spécifique de la fonction thyroïdienne. Le silence des médias sur ce rapport est assourdissant ! Personne ne semble intéressé par son bilan. Celui-ci indique qu’aucun des 9 décès des employés de la centrale ne serait imputable à l’accident. Il évalue, parmi les 174 plus exposés d’entre eux et qui ont reçu plus de 100mSv (millisieverts), le développement ultérieur statistique à 2 cas supplémentaires de cancer et 1 de leucémie par rapport au risque du taux de base. Ajoutant que La dose moyenne reçue par ces travailleurs serait de 23.11mSv, tandis que 62.2% de la population aurait reçu une dose inférieure à 1mSv. Douze personnes auraient reçu plus de 15mSv, la plus forte dose reçue étant 25mSv. Le rapport mentionne : Il est encore prématuré de tenter d’évaluer les conséquences à long terme des rejets inacceptables de la centrale, le propos n’étant pas de minimiser le risque nucléaire, encore moins d’en banaliser les effets. Et tout doit être mis en œuvre pour en renforcer la sécurité, ainsi que pour favoriser la recherche permettant d’envisager une alternative pérenne à la technologie nucléaire actuelle. Mais comment admettre le battage médiatique complaisant, brandissant le souvenir des 20 000 morts dus au tsunami, pour mettre en avant des imprécations qui font semblant d’ignorer les données chiffrées des études disponibles et leurs comparaisons avec les taux de base ? Une information, même critique, sur ces études aurait été pourtant éminemment constructive, leur émanation de l’ONU de l’OMS de l’IRSN et de l’Université Médicale de Fukushima ne les lavant pas pour autant de tout soupçon. Ce bilan critique, aussi choquant que cela puisse paraître, pourrait notamment être mis en parallèle avec les 7 millions de décès prématurés, chaque année dans le monde, selon l’OMS, en raison de la pollution de l’air, le charbon en étant le principal responsable. Selon Health and Environnement Alliance, la seule facture sanitaire du charbon en Europe s’élèverait à 43 Md€ par an. Bien que moins médiatiques, ces victimes ne représentent pourtant pas un risque mais des décès avérés. L’Allemagne comble l’intermittence de sa production par une électricité à base de charbon/lignite qui représente 44% de son électricité. Serait-il écologiquement incorrect d’en rappeler les effets collatéraux ? La prise de conscience des effets sanitaires considérables du charbon est d’ailleurs une des raisons de l’ambitieux programme nucléaire chinois, considéré officiellement par Pékin comme « énergie renouvelable ». "}