{"url": "https://www.contrepoints.org/2015/02/10/197449-pour-lutter-contre-les-mechants-lexecutif-propose-toujours-plus-de-bisous", "title": "Pour lutter contre les méchants, l’Exécutif propose toujours plus de bisous ", "author": "davantage de personnel ", "date": "2015", "content": "Ce mode turbo se concrétise essentiellement par un redoublement d’efforts vers la génération qui a, selon les critères officiels du gouvernement, le plus besoin de bécots, de tendresse et de considérations, à savoir les « jeunes », vocable extrêmement large qui permet à la fois d’englober les minots en classes de maternelle et les rudes gaillards de 25 ans passés pourvu qu’ils réclament bruyamment qu’on s’occupe d’eux, quitte à enflammer les passions locales et quelques voitures au besoin. Et pour bien s’occuper de ces « jeunes », le gouvernement s’est brutalement mobilisé à la suite du chef de l’Exécutif, lui-même propulsé par une popularité flamboyante (puisque moins de 65% de Français le détestent) : il va y avoir du service civique à tous les étages, et on va sérieusement empêcher le vilain harcèlement à l’école. Les terroristes n’ont qu’à bien se tenir ! Finalement, François Hollande a tranché jeudi dernier, dans l’une de ces conférences de presse où l’effervescence s’y dispute à la bousculade de bonnes nouvelles et d’idées géniales : le service civique restera volontaire, mais devient « universel », c’est-à-dire que « tous les volontaires » (entre 150.000 et 170.000 par an, selon le président), pourront être accueillis d’ici à 2017 dans le programme actuel, qui comprend une indemnité mensuelle de 573 euros pendant six à douze mois en l’échange de missions d’intérêt vague général auprès d’associations, de collectivités et établissements publics (écoles, hôpitaux…). Et non, non, non, ceci n’est pas une simple manœuvre pour diminuer artificiellement le chômage des jeunes avec de l’argent public, non, non, non, ce serait trop gros, voyons. Et tant pis s’il faudrait donc trouver autour de 600 millions d’euros pour que ce « programme » tienne la route. L’intendance suivra, comme d’habitude (en plus, ce n’est pas cher, c’est l’État qui paye, donc les générations futures). Le rapport avec le terrorisme ? Ah mais attendez vous ne voyez pas ? Mais c’est pourtant évident ! Les jeunes qui auraient envie de devenir des terroristes vont s’engager dans le service civique, et comme ils vont rencontrer de vrais gens et s’impliquer à tisser du lien social comme un canut survitaminé, ils vont oublier qu’ils voulaient faire le djihad et iront aider Mamie à traverser le carrefour. C’est parfaitement limpide.  Et pendant que le chef de l’exécutif utilise toute la puissance de son intellect pour mobiliser les forces vives de la Nation à lutter contre le terrorisme en allant démazouter les plages ou vérifier les additions de Noémie, 7 ans, le gouvernement, de son côté, ne chôme pas et entend en finir une fois pour toutes avec le germe de cette violence qui nourrit ceux qui sont contre notre vivrensemble et veulent combattre notre belle liberté. C’est pour cela que Najat Vallaud-Belkacem, qui est maintenant en charge de l’Édulcoration Nationale, a décidé de se lancer contre le harcèlement à l’école, parce que ça suffit, ce n’est pas comme ça que l’enseignement public devrait être, scrogneugneu à la fin. Grâce à l’inévitable création d’une délégation « chargée de la prévention et de la lutte contre les violences scolaires », le bolossage harcèlement est âprement combattu. Mais ce n’est pas facile, parce que – comme le souligne évidemment Éric Debarbieux, le directeur de la délégation – il faut « une mobilisation constante » et, bien sûr, davantage de personnel spécialisé dans la prise en charge des cas très lourds. Rassurez-vous, l’augmentation des moyens n’est pas la seule piste envisagée, puisque la ministre prévoit aussi de passer des deux numéros verts actuels, lancés fin 2013, à un numéro unique à quatre chiffre (1-800-TARTAGLALARECRE n’a pas été retenu car trop long et trop compliqué à tapoter avec des phalanges pétées). On le voit : la lutte contre les méchants et ceux qui boulottent hargneusement notre vivrensemble ne fait que commencer et se double même d’une nécessaire réintroduction, à pas feutrés mais déterminés, de leçons de morale républicaine dont l’orientation, tout à fait dans l’air du temps, assurera aux futurs citoyens une syntonisation parfaite avec la société et les objectifs gouvernementaux. Et quoi de mieux pour cet objectif qu’une solide éducation de nos chères têtes blondes… au développement durable, à la lutte contre le réchauffement climatique (désignée Grande Cause nationale 2015, eh oui mes petits amis, il faut au moins ça), l’encouragement au bio dans les cantines, la lutte contre le gaspillage et les pesticides, le tout à base de gommettes colorées (décidément c’est une manie) ? Bon, certes, ça laisse un temps limité pour étudier les mathématiques, l’histoire de France ou l’orthographe (ce qui explique peut-être certains tweets rigolo de la ministricule ou même de l’Élysée, allez savoir), mais au moins, le vivrensemble est sauf et la lutte de plus en plus acharnée contre les aspérités du réel peut continuer sans relâche. … Service civique non financé, ou, plus exactement, non finançable et de toute façon extrêmement coûteux pour des effets très modestes, propositions grossièrement décalées d’une ministricule délicieusement naïve et diablement dogmatique, objectifs flous et mal cadrés, communication tintinnabulante et relais médiatique bruyant : pas de doute, tout se met encore en place pour qu’un nouveau soufflé gouvernemental grossisse à la faveur des agitations purement cosmétiques de quelques politiciens en mal d’exposition, pour ensuite se dégonfler gentiment une fois que la pression populaire sera retombée. Les problèmes (terrorisme, actes délictueux ou criminels pudiquement libellés « incivilités », racket, harcèlements et agressions gratuites) continueront de se développer sur le terreau fertile que la République a consciencieusement mis en place par l’intervention permanente et brouillonne de l’État dans des domaines qu’il eut été indispensable de tenir loin de lui et ses affidés. Entre une couille-mollisation galopante des institutions comme faire intervenir la police pour expliquer à des enfants de 8 ou 9 ans que le soutien à des terroristes, « c’est très mal », et une recherche toujours plus ridicule de « solutions » étatiques à des problèmes locaux et individuels, comme ce service civique mal boutiqué, tout indique que nos élites bien-pensantes n’ont en réalité absolument aucune piste pour améliorer la situation. L’urgence commanderait donc qu’ils n’interviennent surtout pas. Comme ils font exactement le contraire, ce pays est foutu. —-\nSur le web "}