{"url": "https://www.contrepoints.org/2016/06/12/256296-europe-de-lenergie-desesperance-marche-de-lelectricite", "title": "Europe de l’énergie : la « désespérance » du marché de l’électricité ", "author": "Par Michel Gay. En voici quelques extraits choisis Cohérence des objectifs la baisse de la consommation d’énergie n’est qu’un moyen au service de l’objectif premier que constitue la réduction des émissions de GES Cohérence économique la minimisation du prix des énergies doit rester une priorité pour préserver notre compétitivité La situation actuelle du marché de l’électricité n’est pas durable. » ", "date": "2016", "content": "Il est parfois bon de lire une brève synthèse, ou des extraits, de certains rapports officiels perdus dans les méandres d’internet et que personne, ou presque, ne connaît. Leur contenu permet parfois de mieux comprendre la situation actuelle et notre avenir. Il en est ainsi du rapport « Climat : comment agir maintenant ? » (avril 2016) de France Stratégie qui est un organisme de réflexion et d’expertise placé auprès du Premier ministre. Ce rapport évoque notamment la « reconstruction d’une Europe de l’énergie » dont le marché de l’électricité est « en désespérance », et même « en ruine ». En voici quelques extraits choisis afin, éventuellement, de susciter suffisamment votre curiosité pour aller lire tout le texte (8 pages). « L’énergie carbonée restera vraisemblablement abondante et accessible à un coût modéré ». « L’Union européenne (…) devra très probablement incorporer dans son marché de quotas de carbone un prix plancher (qui pourrait ne concerner dans un premier temps que la production électrique) et envisager la création d’une taxe carbone européenne. Elle devra également revoir l’organisation d’un marché de l’électricité qui ne permet plus de lancer de nouveaux investissements sans soutien public ». « La France doit désormais axer ses efforts sur la réduction des émissions (de carbone) du transport, du résidentiel / tertiaire et de l’agriculture. La baisse de prés de 19% de ses émissions depuis 1990 (…) provient pour l’essentiel du secteur industriel et de la production d’énergie : la production d’électricité est ainsi quasiment décarbonée ». « Aujourd’hui la mise au point de techniques nouvelles (…) permettent non seulement d’aller chercher les gisements de pétrole et de gaz contenus en grande quantité dans la roche-mère, mais également de les produire à un prix modéré, compétitif avec celui des hydrocarbures conventionnels les plus coûteux. » « D’ici 2020, les États-Unis et l’Australie pourraient, selon les prix, vendre autant de gaz que le premier exportateur actuel, le Qatar. » « Les marchés du carbone et de l’électricité que l’Union européenne a créés (…) sont en ruine.(…) Le prix de l’électricité sur le marché de gros s’est effondré et compromet désormais la rentabilité de la plupart des installations de production d’électricité (à moins qu’elles ne soient subventionnées), tandis que le coût de l’électricité pour le consommateur (qui intègre le coût des subventions) augmente dans la plupart des pays. » « L’Union européenne ne représente plus aujourd’hui que moins de 9% des émissions mondiales pour 7% de la population. (Chiffres 2013). » « (…) l’une des priorités de la lutte contre le changement climatique devrait être, comme le souligne le dernier rapport du GIEC, d’aboutir à une production d’électricité décarbonée – pour ensuite substituer l’électricité aux hydrocarbures dans un certain nombre d’usages (transport notamment), (…) : ainsi, un véhicule électrique1 émet dans certains pays de l’UE-28 plus de gaz à effet de serre qu’un véhicule neuf à essence. » « La baisse des émissions de GES2 de près de 19% de 1990 à 2014 (…) mérite cependant d’être relativisé car, lorsque l’on prend en compte l’empreinte carbone en comptant les émissions de GES liées à la demande finale intérieure3, celles-ci sont beaucoup plus stables sur la période : la baisse des émissions sur le territoire français est ainsi pour partie liée à la fabrication à l’étranger des produits que nous consommons. » « Les bons résultats obtenus sont très largement imputables à la baisse des émissions enregistrées par le secteur industriel et la production d’énergie. Or, une fois arrêtées les dernières centrales à charbon, les émissions du mix électrique français représenteront moins de 4% des émissions totales françaises. À l’avenir, les efforts de réduction des émissions de GES devront donc se concentrer sur le résidentiel – tertiaire, le transport et l’agriculture, secteurs pour lesquels les réductions sont beaucoup plus difficiles et coûteuses à mettre en œuvre. » « Cohérence des objectifs : la baisse de la consommation d’énergie n’est qu’un moyen au service de l’objectif premier que constitue la réduction des émissions de GES.(…) En France, remplacer – comme le prescrit la réglementation thermique 2012 – le traditionnel ballon d’eau chaude, qui fonctionne à partir d’un mix électrique décarboné et qui peut servir de stockage énergétique pour les ENR, par des dispositifs à partir de gaz moins consommateurs d’énergie conduit à plus d’émissions. » « Cohérence économique : les enjeux technico-économiques du mix électrique doivent prendre en compte le souci de préserver notre compétitivité. Le développement des ENR au sein d’un mix électrique déjà décarboné et en situation de surcapacité a pour but non pas de réduire les émissions de GES mais de diminuer la part du nucléaire dans notre production d’électricité. Cet objectif est sans incidence sur le volume total des émissions. Pour autant, la minimisation du prix des énergies doit rester une priorité pour préserver notre compétitivité : une hausse de 10% des prix de l’électricité en France réduirait la valeur de nos exportations de 1,9%4. » « L’introduction d’un prix plancher du carbone dans le secteur de la production électrique pourrait permettre : « La situation actuelle du marché de l’électricité ne permet pas d’assurer la rentabilité des installations de production, à moins qu’elles ne soient subventionnées : elle n’est pas durable. » "}