{"url": "https://www.contrepoints.org/2018/12/28/333420-energies-renouvelables-cette-couleur-verte-qui-ne-veut-rien-dire", "title": "Énergies renouvelables : cette couleur « verte » qui ne veut rien dire ", "author": "Par Michel Gay.   ", "date": "2018", "content": "Le temps est peut-être venu d’envisager des modifications dans la politique énergétique européenne et de remplacer le terme « énergie renouvelable » par « énergie propre » comme les États-Unis, l’Inde et la Chine. ÉNERGIE RENOUVELABLE, CHARBON ET NUCLÉAIRE L’Allemagne est à l’avant-garde du développement des sources d’énergie renouvelable intermittente (EnRI), en particulier éolien et solaire, mais ses émissions pour la production d’électricité sont 10 fois plus élevées par habitant que celles de la France qui utilise le nucléaire pour produire 75 % de son électricité. Pire, en 20 ans, la Pologne, dont l’essentiel de l’électricité est produite avec du charbon, a presque autant réduit ses émissions de CO2 que l’Allemagne, dont le total des investissements dans les énergies renouvelables a dépassé 250 milliards d’euros… Comment est-ce possible ? La réponse est simple : le développement de sources d’énergie intermittente ne réduit plus les émissions de CO2 lorsque leur production atteint un point de saturation dans le mix énergétique. Surfant sur la vague de l’idéologie verte anti-nucléaire, la France s’est pourtant engagée à réduire la part de l’énergie nucléaire à 50 % dans son mix électrique, tout en affirmant que la réduction des émissions de CO2 était primordiale. Néanmoins, probablement pour apaiser le lobby éolien, le président Macron a approuvé la construction de parcs éoliens en mer, avec un prix garanti trois à cinq fois plus élevé que celui de l’énergie nucléaire (tout dépend de ce qui est inclus dans la facture…). LE SAINT GRAAL DU STOCKAGE  L’électricité produite par les EnRI doit être utilisée immédiatement car les possibilités de stockage sont négligeables devant les besoins. Le Saint Graal serait un stockage d’énergie massif et bon marché capable de combler les absences de production quand le vent ne souffle pas et quand le soleil brille peu à travers l’Europe, pendant plusieurs jours, voire plusieurs semaines. Mais il  n’existe pas et rien ne permet de penser aujourd’hui qu’il existera un jour… Le réseau ne peut donc pas être alimenté uniquement à partir d’énergies renouvelables sans l’approvisionnement de sources stables et pilotables alimentées par des énergies fossiles ou par… du nucléaire. Et dans le cas de l’Allemagne, ces sources sont principalement des centrales au lignite, les plus gros émetteurs de CO2. Et pour les alimenter, l’Allemagne creuse de nouvelles mines de lignite à ciel ouvert… L’Allemagne sait parfaitement qu’elle n’atteindra pas ses objectifs de réduction des émissions de CO2 fixés pour 2020. Et l’écart sera considérable. C’est pourquoi elle reporte la fermeture de ses centrales au charbon et construit le gazoduc géant Nord Stream 2 avec la Russie. Le gaz reste la seule possibilité de réduction de ses émissions si elle ferme ses centrales nucléaires et… au charbon/lignite. Voilà pourquoi l’Allemagne est si déterminée à mener à bien le second tronçon du gazoduc Nord Stream. L’UNION EUROPÉENNE EST-ELLE SUR LA MAUVAISE VOIE ? L’Union européenne devrait se demander si la voie du développement « choisie » (ou imposée ?) des énergies renouvelables conduit réellement à la réduction des émissions de CO2 et, in fine à la protection du climat. N’est-elle pas plutôt un système financier rentable pour des entreprises privées au détriment de tous les citoyens/contribuables ? En Europe, une éolienne n’est pas écologique mais elle représente un excellent instrument financier grâce aux subventions qui garantissent des profits élevés (et indus) depuis plusieurs années. Les principaux bénéficiaires sont les marchés financiers et les fournisseurs de gaz naturel, dont les ressources s’épuisent progressivement en Europe. Il restera le gaz en provenance de Russie… Ce n’est pas le climat qui tire le plus de profit des énergies renouvelables ! Si l’Union européenne voulait vraiment protéger le climat en réduisant les émissions de CO2, elle fixerait des objectifs sans imposer des moyens et des technologies. La fission nucléaire est actuellement la plus efficace (la fusion a encore beaucoup de chemin à parcourir avant la commercialisation). Ses coûts d’investissement initiaux sont élevés, mais sa production est disponible sur demande, quelles que soient les conditions météorologiques. Elle est, de plus, bon marché en raison de sa longue durée de vie et de ses faibles coûts de fonctionnement (l’uranium ne coûte « rien » dans le coût de production de l’électricité). LES ANTINUCLÉAIRES Mais le nucléaire a ses adversaires. En particulier les activistes conditionnés par l’idéologie et par la peur, dues souvent à l’ignorance, notamment sur les risques et les déchets. Ils savent malheureusement jouer sur les émotions en utilisant le mensonge ou des déclarations fausses et biaisées. Bien que personne ne soit mort de radiations à Fukushima, ils ont profité de cet accident pour mener une campagne efficace entravant le développement économique du nucléaire en Occident. C’est le problème des pays occidentaux car les puissances croissantes de l’Asie développent le nucléaire de manière dynamique. IL EST VENU LE TEMPS… En plus de l’électricité, le nucléaire permet de produire de la chaleur pour le chauffage et pour dessaler de l’eau de mer, ou plus tard, pour fabriquer de l’hydrogène. Et tout cela est possible avec presque zéro émission de CO2 dans l’atmosphère. Récemment, le rapport du Groupe d’experts intergouvernemental sur l’évolution du climat (GIEC) a indiqué la nécessité de développer l’énergie nucléaire pour réduire la consommation de pétrole, de gaz et de charbon. Le temps est peut-être venu, en Europe, d’envisager des modifications dans la politique énergétique européenne et de remplacer le terme « énergie renouvelable » par « énergie propre » comme, par exemple, les États-Unis, la Russie, l’Inde et la Chine. Et puisque la couleur verte accolée au mot énergie n’a aucune définition, pourquoi pas « énergie verte » incluant le nucléaire… propre. "}