{"url": "https://www.contrepoints.org/2013/09/19/139601-chili-con-carnet-de-cheques-et-verts-de-trop", "title": "Chili con carnet de chèques et verts de trop ", "author": "Solidarité, voyages et erreurs : les hommes politiques font beaucoup de choses. Avec votre argent. Un billet d’humeur de Baptiste Créteur. ", "date": "2013", "content": "Un billet d’humeur de Baptiste Créteur. Chers Franciliens, merci. Au nom de tous les citoyens chiliens qui bénéficient de votre solidarité, un grand merci. Ne faites pas les modestes ; votre argent, celui de vos impôts, est en partie dépensé au Chili. La belle solidarité que voilà ! En cette période de crise, où certains d’entre vous ont du mal à boucler les fins de mois, vous vous montrez encore généreux avec les Chiliens : c’est beau. Aussi beau que votre décision d’offrir les transports en commun aux bénéficiaires de l’État-providence que vous financez aussi. Pardon, ce n’est pas votre décision mais vous les financez quand même ; ça compte. Vous n’êtes pas à plaindre ; certains pourraient payer via l’impôt les frais de déplacement de Jérôme Cahuzac pour se rendre à ses auditions, auxquelles il devait se rendre pour enfin avouer qu’il avait de son côté copieusement échappé à l’impôt. Qu’il est bon d’être à la fois homme politique et dénué de tout principe homme politique en France !  Nourri, et avec goût ; logé, à bonne adresse ; blanchi, encore et toujours ; et servi, par les amis qu’on peut choisir d’employer ou auxquels on peut se contenter de faire des dons. Sans oublier quelques voyages, parce que pour bien travailler, il faut aussi savoir se ressourcer. Jean-Paul Huchon excelle en la matière, et offre à ses collaborateurs ainsi qu’à lui-même un cadre de travail idéal. Après tout, il a un certain standing à défendre, et mérite bien les largesses de la république. N’est-il pas élu de la nation ? Ne représente-t-il pas le peuple de France ? N’a-t-il pas de lourdes responsabilités, un pouvoir si grand qu’il risquerait de le corrompre s’il n’était pas le modèle d’intégrité et de probité qu’il est ? Les diverses structures dont le Conseil Régional s’entoure ne sont pas destinées à rendre plus opaque la gestion. Comment se passer d’un Comité Régional du Tourisme, d’une Agence des Espaces Verts, d’un Fonds Mondial pour le Développement des Villes ? Et comment ne pas comprendre qu’on y embauche des gens de confiance, compte tenu de l’importance des missions confiées ? Par exemple, le fils d’un haut fonctionnaire socialiste est on ne peut plus légitime comme chargé de mission e-tourisme / m-tourisme. La fille d’une élue PS sait tout ce qu’il faut savoir pour promouvoir le tourisme, elle aussi ; sa maman le sait bien et, en tant que responsable du personnel et vice-présidente de la région, a su faire le lien. La femme d’un conseiller régional PS est évidemment faite pour l’Agence des Espaces Verts. Allons, ne soyons pas mauvaises langues et n’entrons pas dans les comptes d’apothicaires. Si on ne sait pas se montrer généreux, que va-t-on apprendre à nos enfants et quel monde va-t-on leur laisser ? C’est la question qui trouble Connie Hedegaard, commissaire en charge du changement climatique pour l’Union Européenne. Comme chacun sait, pourrait savoir si les médias relayaient les informations avec un peu moins de partialité, le changement climatique n’est pas tout à fait celui qu’on croyait, et pas tout à fait d’origine anthropique. Pas de bol : depuis un petit moment, l’UE investit beaucoup d’argent pour lutter contre le changement climatique. Mais ce n’est pas en vain : la science pourrait se tromper encore sur son erreur. Dans l’absolu, Connie n’a pas tort ; la théorie scientifique évolue par ruptures avec le dogme dominant. La physique newtonienne a apporté beaucoup, mais n’était pas explicative de l’univers entier ; la théorie d’Einstein fut un pas en avant, avant d’être remise en cause à son tour. Mais lutter contre un changement climatique qui n’a pas lieu, c’est un peu idiot ; Connie affirme donc que l’enjeu, c’est l’énergie accessible, la paix dans le monde et la fin de la misère. Là-dessus, elle n’a encore une fois pas tort ; mais sur les moyens d’y parvenir, si. Ce n’est pas en restreignant la liberté qu’on lutte pour la paix et contre la misère, et ce n’est pas en empêchant l’utilisation de nouvelles sources d’énergie qu’on favorise l’accès à l’énergie. Parce qu’il est difficile d’admettre ses erreurs, les environnementalistes vont persévérer dans l’erreur et chercher de nouvelles justifications à leurs lubies à mesure que celles qui prévalaient jusque-là seront infirmées. Après avoir fait dire à la science tout et n’importe quoi pour protéger Gaïa, faute de quoi Gaïa nous aurait punis, ils transforment la science en un oracle imprédictible. Après avoir fondé leur action sur des raisonnements et preuves « scientifiques », les voilà remettant en cause la pertinence de la science comme fondement de l’action. La science s’est trompée, pas les environnementalistes qui n’ont cru que ce qu’ils voulaient croire et construit des modèles fallacieux. Et ce n’est pas non plus eux qui paient la facture de l’énergie chère, qui menace le pouvoir d’achat et la survie des entreprises alors que des alternatives propres et bon marché existent. "}