{"url": "https://www.contrepoints.org/2020/09/12/379954-les-gilets-jaunes-de-retour-contre-le-systeme", "title": "Les Gilets jaunes de retour contre « le système » ? ", "author": "Par Olivier Maurice. ", "date": "2020", "content": "Les Gilets jaunes sont de retour dans les rues pour ce 12 septembre, et avec eux revient le spectre de la révolte populaire, des vitrines cassés et des pillages. Car c’est une évidence : les Gilets jaunes font peur. À leur décharge, il faut dire que nous vivons dans un monde dominé par la peur, entre la peur des attentats, la peur du Covid, la peur de la délinquance ordinaire et extraordinaire, la peur de la crise économique, la peur de la mondialisation, du grand remplacement, du passé, des produits chimiques, du nucléaire, des multinationales, de la surveillance généralisée, du réchauffement climatique… Notre société baigne dans la peur. GILETS JAUNES CONTRE LE SYSTÈME Si on a autant de difficultés à déterminer l’agenda des Gilets jaunes, c’est qu’il faut le lire bien au-delà des revendications sociales ou politiques, souvent totalement contradictoires. C’est contre le « système » qu’est dirigée leur colère. Le système, ce mot fourre-tout qui tente de décrire le régime politique, économique et social français, qui essaie de nommer cet hybride brinquebalant d’utopie sociale et de nostalgie politique dont la dernière mouture, la Cinquième République, est chaque jour de plus en plus en difficulté. Les effondrements du régime en place sont malheureusement périodiques. Même dans ses formes archaïques comme le colbertiste de Louis XIV ou le Comité de Salut public de la Révolution, l’État français a la fâcheuse tendance de toujours finir par imploser, la mauvaise habitude de toujours s’effondrer sur lui-même au bout d’un moment. Périodiquement, inexorablement, le système est pris des mêmes travers, des mêmes défauts et succombe aux mêmes problèmes qui finissent par le conduire à sa perte. À chaque fois, le pouvoir s’enferme dans une bulle, refuse de voir la réalité, méprise ses contradicteurs et les traite avec condescendance et arrogance. Et à chaque fois, quand il se réveille, il est trop tard. Il ne lui reste alors que très peu d’options : essayer d’éteindre le feu en activant la course en avant, l’arrosage de privilèges et en faisant l’équilibriste… ou exploser en plein vol. RÉCUPÉRATION(S) Mais heureusement pour le pouvoir en place, et malheureusement pour les Gilets jaunes, l’obscène entreprise de récupération par le fossile vivant de l’extrême gauche française a sévèrement décrédibilisé le mouvement. Pas totalement, mais peut-être suffisamment pour que la manifestation de samedi débouche sur un flop. Comment prendre au sérieux une révolution prolétarienne remplie d’étudiants en sociologie en panne de sensations fortes et en rébellion contre l’ultra-libéralisme de papa dentiste et de maman professeur de littérature à la Sorbonne ? Comment comprendre l’adoration soudaine de cette gauche idéologique pour un mouvement dont l’argument central est de faire cesser ce régime qui, selon les propres mots des Gilets jaunes, détruit la France depuis 40 ans, c’est-à-dire depuis que la France a plongé à gauche toute et s’est mis en tête de faire des leçons de collectivisme et de progressisme à la planète entière ? Comment croire une seconde qu’il peut y avoir convergence des luttes entre indigénistes et zadistes d’un côté et « la France qui travaille dur pour être mal payée » de l’autre ? Pourquoi penser à autre chose qu’une alliance de circonstance qui n’a nul autre but que de chercher à créer le chaos et qui n’aura comme seule conséquence que de rendre encore plus illisible le message déjà bien confus des manifestants ? GILETS JAUNES ET DRAPEAU JAUNE DE LA RÉVOLTE Mais ce qui fait vraiment peur avec les Gilets jaunes, ce qui fait horriblement peur au pouvoir (et à quoi l’extrême gauche, comme à son habitude, n’a rien compris), ce ne sont pas les Gilets jaunes du 12 septembre, ce sont les Gilets jaunes du 17 novembre 2018. Ce sont les pharmaciens, les chefs de petites entreprises, les cadres intermédiaires, les infirmières libérales, les free-lance, les commerçants, les artisans, les avocats… qui se sont retrouvés sur des ronds-points pour hurler leur raz-le bol fiscal. Ce sont ceux que tous les politiques de France, sans pratiquement aucune exception, insultent en permanence en les traitant d’égoïstes, de réfractaires, de réactionnaires, de conservateurs, de bourgeois, de profiteurs… de riches. Ceux qu’à droite comme à gauche, on traite avec dédain et répugnance de libéraux (impunément, car personne ne voit l’intérêt de répliquer). Ce sont eux qui, d’habitude si calmes, ont un samedi hissé le drapeau jaune et ont tout rejeté en bloc : les taxes, l’État, l’autorité, le pouvoir central, l’oligarchie… et ont réclamé la liberté de se déplacer et celle de résister à l’oppression. Le drapeau de la même couleur que celui que les commerçants de Boston brandissaient en 1773 lorsque déguisé en Indiens, les Fils de la Liberté jetèrent par-dessus bord 45 tonnes de thé pour protester contre les taxes exorbitantes et la connivence qui accordait des privilèges indus à la Compagnie des Indes Orientales. LIBERTÉ, SÉCURITÉ, SÉCURITÉ… Cette France silencieuse n’a en général absolument rien à faire de la politique. Elle ne fait la plupart du temps que chercher à comprendre le système pour mieux l’éviter. Cette France invisible est à l’opposée des Gilets jaunes d’aujourd’hui : calme, silencieuse, discrète. Mais c’est néanmoins sur son abstention, sur son accord tacite, sur son manque de réaction que repose le peu de légitimité qui maintient les institutions en place. Le régime, le système, en France comme dans nombre d’autres pays occidentaux, ne repose pas sur l’adhésion au pouvoir en place, mais sur le choix de la moins pire des options possibles. Si les revendications initiales des Gilets jaunes « canal historique » restent toujours présentes et sont sans nul doute encore très populaires, le glissement politique et sociologique, de la classe moyenne silencieuse et libérale au prolétariat revendicatif et collectiviste, ont largement changé la vision que la population se fait du mouvement. Mais jusqu’où ? Très difficile à dire dans le climat de tension actuel où il flotte comme une bizarre ambiance de fin de règne. Le gouvernement sera un peu obligé samedi de jouer à pile ou face. Soit la manifestation dégénère et crée l’indignation dans le pays. Soit la manifestation dégénère et crée l’émoi dans le pays. Les grandes manœuvres (dépôt de plainte du ministre de l’Intérieur contre Jérôme Rodriguez, interdiction de manifester dans plusieurs secteurs de la capitale, renforcement des mesures sanitaires, revirement de Jean-Marie Bigard…) ont d’ailleurs déjà commencé bien avant le rassemblement des troupes. C’est pour cela que la tentative de démonstration de force des Gilets jaunes, en cristallisant autour d’elle tout ce que la France compte d’opportunistes du chaos, de naïfs du grand soir et de victimaires pleurnichards, risque d’avoir comme principal effet d’ériger le pouvoir en chevalier blanc gardien de l’ordre et de la liberté… et de le renforcer. Ce qui est assez ironique. "}