{"url": "https://www.contrepoints.org/2019/12/29/361327-lavenir-des-voitures-electriques-un-leurre-futile-et-couteux", "title": "L’avenir des voitures électriques ? Un leurre futile et coûteux ", "author": "Par Pierre Gosselin. ", "date": "2019", "content": "Le professeur Jörg Wellnitz de l’Université technique d’Ingolstadt a fermement pris position contre le développement des voitures électriques en considérant qu’il s’agit d’un « rêve futile », avis partagé par de nombreux autres spécialistes. Wellnitz a ainsi déclaré que « la mutation sans compromission possible vers les véhicules électriques est aussi stupide que d’affirmer qu’elle aurait un quelconque effet discernable sur le climat de la Terre« . Avec de telles déclarations le professeur de génie mécanique a marché sur les pieds de beaucoup de gens. La « e-mobilité », entendez les voitures électriques, est devenue une question de foi : « ou bien les peuples croient au diable CO2, destructeur du climat, ou bien ils n’y croient pas » . TRANSITION ÉNERGÉTIQUE : D’ÉNORMES COÛTS POUR UN BÉNÉFICE NUL Le climatologue danois Björn Lomborg, observant à quel point l’Allemagne s’est lancée dans l’énergie verte tête baissée, n’a pu que regretter ce gigantesque gâchis, ajoutant que si l’Allemagne dépense encore 43 milliards d’euros pour réduire les émissions de CO2, il en résultera un effet sur le réchauffement global à peine égal à 0,01 degré. SUICIDE INDUSTRIEL DE L’ALLEMAGNE Pour Wellnitz les objectifs ambitieux de développement des voitures électriques aboutira à une chute des ventes des fabricants de voitures à combustion interne, et, certain que cet objectif ne pourra pas fonctionner, il conduira au suicide économique de l’Allemagne et aussi à une catastrophe climatique. Il faut proposer aux consommateurs ce qu’ils veulent, des voitures avec des moteurs diesel efficaces et propres, s’appuyant sur le fait que seulement 8 % des émissions de CO2 sont le fait des voitures automobiles. IL EST TROP FACILE DE « POLITISER » LE CO2 Pour cet expert le CO2 n’est pas un gaz « tueur du climat » mais un gaz vital, un gaz très aisément politisable : « Il est facile d’insister sur ce point, tout le monde comprend ce que cela signifie et on peut en mesurer les effets immédiatement, du moins c’est ce que tout monde croit. Pourtant des études récentes ont montré que si la teneur en CO2 dans l’atmosphère doublait, ce qui est peu probable, le réchauffement global qui en résulterait ne serait que de 0,4 degré. » Et d’ajouter que « s’il y a un effet de serre il est là depuis longtemps. D’autres gaz comme le méthane, les oxydes d’azote et les CFCs sont beaucoup plus nocifs pour le climat, mais on s’est focalisé sur le CO2 pour diaboliser les voitures à combustion interne. » NOUS DEVONS RENONCER À NOTRE CHER CONFORT Le professeur de génie mécanique affirme également qu’une Europe « climatiquement neutre » est impossible tant que nous faisons fabriquer nos produits par la Chine ou l’Inde et également tant que nous ne changeons pas nos habitudes de consommation, habitudes qui doivent être modifiées radicalement si nous voulons atteindre cette neutralité carbone. En langage clair cela signifie que nous devrons renoncer massivement à notre cher confort. Wellnitz réagit aussi avec une certaine incompréhension sur le fait que des « ambassadeurs climatiques de 15 ans » qui ne savent même pas ce que signifie CO2 encouragent leurs parents à aller planter des arbres dans la joie avec leurs gros SUV. COMMERCE MOYEN-ÂGEUX DES INDULGENCES Wellnitz rappelle que le commerce du CO2 (certificats ou droits à émettre du CO2) est devenu une question de foi qui ressemble étrangement au commerce des indulgences au Moyen-Âge. Pour lui il est plus logique de se préparer à un réchauffement climatique de deux degrés et la pénurie d’eau2 deviendra un problème majeur pour les décennies à venir, problème qui est beaucoup plus difficile à résoudre que celui des combustibles fossiles. L’Allemagne sacrifie sont haut niveau de compétence en conception des moteurs pour un avenir électrique, qui selon le professeur Wellnitz, ne fonctionnera jamais. — Sur le web "}