{"url": "https://www.contrepoints.org/2020/10/09/381800-delphine-batho-veut-interdire-lavion", "title": "Delphine Batho veut interdire l’avion ", "author": "Par Sébastien Leblet. ", "date": "2020", "content": " Décidément, le « monde d’après » s’annonce merveilleux : alors que la phase   économique de la crise de la Covid-19 vient à peine de commencer (dans le sens où le pire est malheureusement à venir), la montée en puissance de l’écologie comme nouveau prétexte aux interdits, aux obligations et aux taxes a déjà bien démarré, elle. Hier, c’est par exemple Delphine Batho, l’ancienne ministre de l’Écologie, du  Développement durable et de l’Énergie de François Hollande, qui a redemandé l’interdiction des voyages en avion pour une durée de séjour inférieur à 15 jours. S’il est légitime de se demander comment le secteur de l’aérien peut diminuer son empreinte carbone (en considérant bien sûr comme certain que le réchauffement climatique actuel est majoritairement d’origine anthropique), il est par contre  parfaitement arbitraire et liberticide de se prononcer pour une interdiction des  voyages en avion plutôt que d’encourager le secteur de l’aérien à s’améliorer par la recherche et l’innovation. D’ailleurs, Delphine Batho et les Français savent-ils que l’aérien mondial ne représente que 3 % des émissions de CO2 et que 25 % de ces émissions émanent de vols en partance des seuls États-Unis ? Savent-ils qu’en comparaison, les activités liées à internet sont de 4 % et celles du textile et de l’habillement de 9 % ? Delphine Batho va-t-elle bientôt demander à ce que chacun soit privé d’internet deux semaines par an ? Ou bien, puisque le textile pollue trois fois plus que l’aérien, va-t-elle bientôt demander à ce que chacun soit contraint de se balader tout nu six semaines par an ? Ah qu’il sera bon, bientôt, d’aller visiter New York une semaine… Et d’en passer six en bateau pour le trajet aller-retour… C’est là toute la difficulté du concept d’empreinte carbone : en réalité, celui-ci étant la base de toute la vie humaine (chimie dite organique), diminuer  l’émission de CO2 à tout prix amène l’écologie politique à vouloir supprimer un à un tous les attributs de la vie humaine, en commençant par le plus symbolique ; ici, le transport aérien associé à l’idée de taxer les riches qui font des voyages. En poussant le raisonnement jusqu’au bout, elle nous propose naturellement de  renoncer à faire des enfants pour sauver la planète, et rien d’autre qu’un nouvel  eugénisme pour réduire la population mondiale. Malheureusement pour nous, Delphine Batho appartient à cette catégorie de personnes, chaque jour plus importante, qui déteste la liberté, le progrès et le genre humain. Malheureusement pour nous, ces nihilistes sont désormais puissamment soutenus par de nombreuses élites. Dans un monde qui a dépassé le pic pétrolier en 2018, celles-ci voient en effet dans la récupération de l’écologie un puissant moyen idéologique de contrôler  l’appauvrissement de l’Occident – jugé inéluctable – en empêchant sa révolte. Plutôt que de favoriser la recherche et l’innovation pour que nos déplacements soient plus respectueux de l’environnement, ces élites ont décidé de nous empêcher purement et simplement de nous déplacer : interdiction des voyages en avion pour des séjours de moins de 15 jours, interdiction des voyages en avion pouvant être effectués en train en moins de 3 heures, augmentation de leur coût via une taxe écologique, réduction puis interdiction des voitures individuelles dans les villes, vente des routes nationales à des opérateurs afin de les rendre payantes et décourager les utilisateurs, incitation au télé-travail, aux cours à distance, à la livraison à domicile, etc. Allons-nous les laisser nous confiner, désormais, pour l’éternité ? "}