{"url": "https://www.contrepoints.org/2019/03/19/339552-lecologisme-politique-ne-peut-etre-solidaire-ni-democratique", "title": "L’écologisme politique ne peut être solidaire, ni démocratique ", "author": "Par Michel Negynas. Objectif 1 : Éliminer l’extrême pauvreté et la faim Objectif 2 : Assurer l’éducation primaire pour tous Objectif 3 : Promouvoir l’égalité des sexes et l’autonomisation des femmes Objectif 4 : Réduire la mortalité des enfants de moins de cinq ans Objectif 5 : Améliorer la santé maternelle Objectif 6 : Combattre le VIH/sida, le paludisme et d’autres maladies Objectif 7 : Assurer un environnement durable ", "date": "2019", "content": "L’écologie est une science éminemment utile et respectable. Elle a pour objet d’étudier les interactions entre sujets dans un environnement (au sens large) défini par des considérations géographiques (c’est le cas pour l’étude des environnements dits naturels, les plus discutés, ou des études régionales technico économiques) ou des considérations purement immatérielles (écologie des intellectuels, de la classe bourgeoise des grandes villes…). Une pseudo-science idéologique s’est greffée sur cette vraie science. Elle a pour base un dogme catastrophiste : avec notre progrès technique, et notre mode de vie, nous conduisons l’humanité à la catastrophe par l’épuisement des ressources et le dérèglement climatique. Nous le nommerons écologisme. L’histoire montre pourtant que le progrès technique a toujours triomphé des impasses dans lesquelles il était censé mener l’humanité en croissance. L’invention du propulseur a permis de nourrir une population croissante de chasseurs, l’invention de l’agriculture a encore augmenté la disponibilité de la nourriture, l’esclavage, force motrice et limite de l’industrie manufacturière, a pris fin avec la machine à vapeur, l’épuisement des forêts a été stoppé par l’arrivée des combustibles fossiles, l’agriculture moderne quintuple les rendements… et l’accession à la prospérité fait chuter la natalité. En outre, pour tous ces bouleversements, il n’y a pas eu vraiment de transition. Ils sont survenus sans avoir été prédits ou anticipés. VERS UN MONDE (ENCORE) MEILLEUR D’après l’ONU, même s’il y a encore des situations intolérables pour certains habitants de cette planète, tous les clignotants sont au vert. Voici l’état des objectifs suivis par l’ONU en 2015 : Objectif 1 : Éliminer l’extrême pauvreté et la faim  En 1990, près de la moitié de la population des pays en développement vivait avec moins de 1,25 dollar par jour. En 2015, cette proportion est tombée à 14 %. La proportion de personnes sous-alimentées dans les régions en développement est passée de 23 % en 1990 à 13 % en 2015.  Objectif 2 : Assurer l’éducation primaire pour tous  Le nombre d’enfants non scolarisés en âge de fréquenter l’école primaire est passé de 100 millions en 2000 à 57 millions en 2015 Le taux d’alphabétisation des jeunes est passé de 83 % en 1990 à 91 % en 2015.  Objectif 3 : Promouvoir l’égalité des sexes et l’autonomisation des femmes  Dans leur ensemble, les régions en développement ont atteint la cible consistant à éliminer la disparité entre les sexes dans l’enseignement primaire, secondaire et supérieur. En Asie du sud, par exemple, en 1990, 74 filles allaient à l’école primaire pour 100 garçons. Aujourd’hui, 103 filles sont scolarisées pour 100 garçons.  Objectif 4 : Réduire la mortalité des enfants de moins de cinq ans  Le taux de mortalité des enfants de moins de cinq ans dans le monde a diminué de plus de moitié, passant de 90 à 43 décès pour 1 000 naissances entre 1990 et 2015. 84 % des enfants dans le monde ont reçu au moins une dose de vaccin contre la rougeole en 2013, contre 73 % en 2000.  Objectif 5 : Améliorer la santé maternelle  Depuis 1990, le taux de mortalité maternelle a diminué de 45 % dans le monde. En 2014, plus de 71 % des naissances dans le monde ont été assistées par un personnel soignant qualifié, en augmentation par rapport à 59 % en 1990.  Objectif 6 : Combattre le VIH/sida, le paludisme et d’autres maladies  Depuis 2000, les nouvelles infections au VIH ont chuté de 40 %, passant de 3,5 à 2,1 millions de cas. Entre 2004 et 2014, 900 millions de moustiquaires imprégnées d’insecticide ont été livrées aux pays d’Afrique subsaharienne où le paludisme est endémique.  Objectif 7 : Assurer un environnement durable  1,9 milliard de personnes supplémentaires ont l’eau potable courante depuis 1990. Les substances appauvrissant la couche d’ozone ont été pratiquement toutes éliminées depuis 1990, et la couche d’ozone devrait se reconstituer d’ici au milieu du siècle. Mais l’accès aux connaissances et à la méthode scientifique pour le plus grand nombre a sonné le glas des croyances traditionnelles telles que les religions parmi certaines catégories (les plus dynamiques) de la population. Paradoxalement, il s’en est suivi une perte de sens pour une partie des Terriens, généralement appartenant aux classes moyennes et aisées des pays développés. L’esprit humain a horreur du vide. Aux peurs millénaristes orchestrées de tous temps par les chamanes et les prêtres se succèdent des peurs « scientifiquement établies ». Le Pape François a bien compris le danger pour son Église : il prend le train en marche avec application. Le climat, la pluie ont toujours été un thème de prédilection des autorités religieuses, car la nourriture en dépendait. Dans l’Ancien testament judéo chrétien, l’histoire de Noé est emblématique : après la submersion des terres émergées, un sauveur est désigné, à qui Dieu demande de préserver la biodiversité, sans assurer sa propre descendance, car l’Homme s’est montré néfaste pour la Création. Cela nous rappelle quelque chose. ÉCOLOGISME, UNE SOBRIÉTÉ HEUREUSE ET INCLUSIVE ? Le point de départ de l’écologisme, et donc de l’écologie politique, est la catastrophe finale, inéluctable, vers laquelle nous projettent nos modes de vie et qui met en danger les générations futures. Il appelle à une transition vers une autre société, laquelle n’est jamais bien décrite elle-même. Ce qui pose d’ailleurs d’emblée un problème méthodologique. Comment peut-on définir une trajectoire, ou une transition, vers un but pas vraiment défini ? On entend souvent parler de sobriété heureuse…  Mas qu’est ce que cela recouvre ? Quel rôle des États ? Quelles fonctions régaliennes ? Quels financements, pour quelles redistributions ? Quelles activité abandonnées, à quel prix pour les citoyens ? Une idée de cette société nous est donnée, par exemple, dans le scenario Negawatt qu’on pourrait résumer ainsi : Cette société ne sera pas solidaire, car si les ressources sont artificiellement rares, ou chères, elles resteront donc accessibles seulement à quelques privilégiés. Un exemple nous est donné par la situation de la France pendant l’occupation allemande. Il y a eu de la solidarité, mais elle était marginale par rapport à l’ensemble de la population. Pourtant une partie des classes aisées s’en sortait très bien. L’affaire des Gilets jaunes est également à cet égard une incroyable démonstration de cette implacable logique : les possesseurs de Porsche Cayenne se fichent pas mal de la taxe carbone. En 1987, le rapport Bruntland a défini le concept de développement durable (sustainable development) qui théorisait une recherche d’équilibre entre développement, contraintes sociales  et environnementales. Les écologistes radicaux ont compris le danger pour eux. Le compromis n’est pas dans leurs gènes. Conscients du caractère anti-social de leurs paradigmes, ils ont fini par imposer l’écologie solidaire ou inclusive, un concept dont le flou permet de noyer le poisson. L’idée dominante maintenant serait d‘amener de l’inclusif (traduire : ne laissant personne sur le carreau) par le biais des progrès environnementaux. C’est évidemment un contresens : c’est par la prospérité, et l’établissement  d’une classe moyenne, qu’émergent à la fois la sensibilisation et les moyens de protéger l’environnement. ÉCOLOGISME ET DÉMOCRATIE Mais il y a pire. Les Gilets jaunes montrent aussi la quasi impossibilité pour un gouvernement démocratique de se sortir de ce guêpier. Il a différé l’augmentation de la taxe carbone, mais c’est le pilier de sa transition écologique. Il a différé l’augmentation de l’électricité, mais c’était elle qui devait financer cinq fois plus de solaire et trois fois plus d’éolien. Malgré l’évidence que les citoyens ne sont pas prêts à accepter ces impôts destinés à éviter des catastrophes qu’ils ne verront pas de leur vivant, on trouve encore des ministres et des parlementaires pour y revenir. Et c’est logique, dès l’instant où on accepte le dogme de la catastrophe annoncée. C’est le philosophe Hans Jonas, dans son Principe de responsabilité qui a théorisé le sujet par un argument dramatiquement simple dès lors qu’on adopte le catastrophisme : les générations futures ne peuvent pas voter, elles ne seront donc jamais défendues dans un gouvernement démocratiquement élu. Pour Jonas, l’accès à la sobriété ne se conçoit que sous l’égide d’une élite éclairée. D’autres ont emboîté le pas de Hans Jonas : le club de Rome disait en 1989, dans le chapitre « Limite de la démocratie » de son rapport « Limite à la croissance » : La dernière phrase semble écrite à regret… Le texte insinue en fait qu’on peut se permettre quelques entorses, selon le sujet. Nous n’en sommes pas encore là, évidemment. Quoique… Il y a des signaux faibles : Telle ancienne ministre déclare sur France Inter en 2015 : On n’en est pas encore au stade de l’obligation de porter un badge (jaune ?) si on est sur la liste. Mais c’est bien dans la ligne du nudging, ou paternalisme libertaire, préconisé déjà dans un rapport sur la « Consommation durable » de l’ex Conseil d’analyse stratégique en 2011 (maintenant France stratégie), un organisme qui dépend du Premier ministre : Voilà donc les outils : renchérir le prix des produits par des taxes, interdire les produits les moins chers s’ils sont jugés moins verts, utiliser le nudging et ses principales composantes : la délation, la dénonciation publique, la manipulation par les biais cognitifs de nos instincts primaires… Le Conseil d’Analyse Stratégique a été entendu, puisque l’État prône officiellement l’utilisation du nudging pour ses services. Plus récemment, Novethic, organisme plus ou moins lié à l’État, a publié une étude qui définit les conditions de rester sous 1,5 degré de réchauffement. C’est une longue suite d’interdictions, de limitation des libertés, de renoncement au confort… Cela ressemble d’ailleurs étrangement aux conditions du scénario Negawatt. Évidemment, Novethic assure que c’est juste « pour faire réagir ». Ou pour commencer à habituer le citoyen à ces idées ? Et d’abord, si c’est vraiment ce qu’il faut faire, dire que c’est inenvisageable, c’est accepter la catastrophe ? Ou est la logique ? Ce lent glissement vers la mainmise sur notre futur par des « communautés socioculturelles, multiplicateurs d’opinion et médias communautaires » est peut- être déjà enclenché. Soyons vigilants. L’écologie est un sujet trop sérieux pour être laissé aux écologistes. "}