{"url": "https://www.contrepoints.org/2017/05/12/289193-parti-socialiste-valls-deserte-aubry-taubira-hidalgo-se-sauvent", "title": "Parti socialiste : Valls déserte, Aubry, Taubira et Hidalgo se sauvent ", "author": "Par Nathalie MP. la méthode éprouvée de la « synthèse » une première refondation du parti socialiste. la tribune dans le journal Le Monde. il préfère de beaucoup les fondations en bonne et due forme. Reste le cas du « désertant », ", "date": "2017", "content": "Nous sommes dans une semaine plutôt immobile du point de vue gouvernemental. Le nouveau Président a été élu mais ne gouverne pas encore, l’ancien Président nous a assuré qu’il gouvernerait jusqu’au bout mais semble surtout occupé à arroser les chrysanthèmes. On en conclurait faussement qu’il n’y a pas de mouvement. C’est même tout le contraire. Titre de Libé hier matin : « Hamon lance un nouveau mouvement, Hidalgo aussi ». Ça bouge encore au Parti socialiste. Ça remue et ça se tortille dans tous les sens pour échapper à l’évaporation pure et simple, à la disparition spontanée, à la volatilisation des idées et des hommes bien entamée par le processus électoral présidentiel. UN ATTERRISSAGE DU PS DÉCEVANT Après un quinquennat que le Président socialiste sortant considère comme excellent, après des primaires de la Belle Alliance Populaire remarquables d’enthousiasme, d’organisation et de participation, après un ralliement tellement inattendu des écologistes, après une campagne que le candidat du Parti socialiste a dominé de la tête et des épaules, illuminé qu’il était des parrainages illustres de Jaurès, Blum et Mitterrand – et Aubry – l’atterrissage électoral du 23 avril 2017 fut… comment dire ? Légèrement décevant. Ce sont seulement 6,36 petits points qui sont venus couronner tant de perfection, à peine plus que Nicolas Dupont-Aignan et ses 4,70 %, et si loin, tellement loin derrière l’ex-sénateur insoumis aux 20 points insolents que le PS aurait bien voulu faire entrer dans son jeu. Et encore, soyons élégants, ne nous interrogeons pas trop sur les voix en provenance des écologistes. MACRON EN SOLO Et ne parlons même pas de celui par qui tout cela est arrivé, ne parlons pas de ce Macron qui, après avoir plaisanté sur tout ce qui fait la vraie gauche – les 35 heures, le statut des fonctionnaires – a eu l’audace de quitter un gouvernement socialiste et de se présenter en solo à la présidentielle, comme ça, directement, sans aucune expérience électorale préalable. Le voilà maintenant Président. Mal élu, d’accord, mais c’est à peine réconfortant car il a l’idée fixe de présenter des députés aussi peu socialistes que possible dans toutes les circonscriptions. Complainte des 295 députés PS et apparentés : mais que sont les 29 % de Hollande 2012 devenus ? Comme souvent au PS, l’heure de la « refondation » a sonné. Ce terme me fait rire, car depuis que j’existe, j’entends parler de la refondation du PS, parti que j’ai vu cent fois mourir et cent fois redémarrer. Au Nouvel Obs, c’est devenu un véritable marronnier,  une jouissance rituelle pourrait-on dire, dont ce parti et les journaux qui le soutiennent semblent avoir du mal à se passer. SAUVE-QUI-PEUT Mais pour l’heure, la refondation a des allures de sauve-qui-peut. Et là, à chacun ses méthodes. Jean-Christophe Cambadélis, en bon chef d’un parti en passe de devenir fantôme, ne pense qu’à assurer la survie de ses députés selon la méthode éprouvée de la « synthèse » (voir tweet ci-dessous).  Dès mardi dernier, il prenait tous ses crayons de couleurs, ses ciseaux et sa colle pour nous concocter une plateforme législative qualifiée de « constructive », c’est-à-dire susceptible d’être Macron-compatible (trois pas à droite), et de « vigilante », c’est-à-dire susceptible de capter l’attention des électeurs de Benoît Hamon, voire de Jean-Luc Mélenchon (trois pas à gauche et Cambadélis au milieu). DU NEUF AVEC DU VIEUX Cocktail de reprises, de mélanges et d’abandons, le programme du PS va jusqu’à proposer d’habiles nouveautés qui ne viennent ni de Hamon ni de Macron tout en rappelant furieusement l’un et l’autre. Plus de revenu universel à l’horizon, mais un capital de départ de 10 000 euros pour tous les jeunes adultes ; plus d’abrogation de la loi Travail, mais pas question de procéder par ordonnance pour l’approfondir. Malgré tout ces efforts, le PS pense renouveler 80 sièges de députés au mieux sur les 295 détenus aujourd’hui.  Si l’on en croit les projections actuelles sur la composition de la prochaine assemblée, c’est follement optimiste. L’institut Opinionway n’accorde que 28 à 43 sièges au PS. Inutile de dire que cette mouture législative hâtivement macronisée déplaît fortement aux amis de Benoît Hamon. On n’y retrouve même plus la contribution sociale sur les robots qui constituait le cœur du projet socialiste au moment de la présidentielle ! REFONDATION À GAUCHE C’est là que nous arrivons à une première refondation du parti socialiste. Le candidat malheureux a annoncé hier matin qu’il lancera dès le 1er juillet prochain un nouveau mouvement, sans nom pour l’instant, dont le but sera : Tous les espoirs sont permis. D’après les proches de Hamon qui ont fait campagne avec lui, « le niveau de sympathie que nous avons rencontré n’a rien à voir avec le score que nous avons obtenu ». Pas de chance, vraiment. Tant de sympathie et si peu de voix… Si Benoît Hamon pensait à Anne Hidalgo, Martine Aubry ou Christiane Taubira lorsqu’il adoptait cette idée typiquement macronienne de dépasser les « étiquettes politiques », c’est plutôt raté, car au moment précis où il annonçait son mouvement, ces dames faisaient de même, avec deux coquetteries supplémentaires : leur mouvement a d’ores et déjà un nom, « Dès demain », et il est mis au monde, si l’on peut dire, selon une tradition typique des refondations du PS : la tribune dans le journal Le Monde. UNE NOUVELLE TRIBUNE DANS LE MONDE En ce domaine, Martine Aubry  est une spécialiste. Il y a un peu plus d’un an, elle signait déjà une telle tribune, intitulée « Sortir de l’impasse », où elle s’exclamait : « Trop, c’est trop ! », voulant signifier ainsi au gouvernement Hollande Valls qu’elle s’opposait de toutes ses forces à sa politique à base de loi Travail, pacte de stabilité et déchéance de la nationalité.  Comme d’habitude avec Martine Aubry, les choses en étaient restées là. Aujourd’hui, la tribune est menée aussi par Anne Hidalgo qui, voyant les scores astronomiques de Macron dans la capitale, pense à sa réélection à Paris en 2020 et, pourquoi pas, à sa sélection aux primaires présidentielles du PS pour 2022. Elle est suivie de son adjoint à la mairie de Paris Bruno Julliard, ainsi que de plusieurs  personnalités du PS telles que la député Karine Berger. On ne sera pas étonné d’apprendre que « Dès demain » sera un grand mouvement citoyen « d’innovation pour une démocratie européenne, écologique et sociale ». On ne sera pas étonné non plus de lire que le premier défi de notre temps est le changement climatique dont les signataires croient que la prise en compte pourrait créer de très nombreux emplois. Le second défi est « l’inclusion », nouveau terme à la mode pour parler de la redistribution. Les défis trois et quatre sont la démocratie (dont les citoyens sont la première source d’énergie) et la défense du « vivrensemble » à travers la culture et l’éducation. LES QUESTIONS ESSENTIELLES TOUJOURS ABSENTES Inutile de dire qu’il n’est nulle part question de produire quoi que ce soit. Inutile de dire que les questions du chômage ou de la sécurité au quotidien, préoccupations pourtant premières des Français sont totalement absentes de cette glose socialiste lénifiante et inopérante. Comme on comprend Jean-Marc Ayrault ! Aux formulations complexes voire jargonisantes et creuses des refondations, il préfère de beaucoup les fondations en bonne et due forme. Les postes y sont plus pérennes et les fonctions plus tranquilles. Hier, François Hollande qui commémorait l’abolition de l’esclavage a confirmé qu’une fondation pour la mémoire de l’esclavage verrait le jour en 2018 et qu’elle serait présidée par Jean-Marc Ayrault. Voilà un petit sauvetage appréciable : non seulement notre discret ministre des Affaires étrangères va pouvoir couler à nos frais une retraite pas trop bousculée, mais il échappe aux disputes du PS. Excellente affaire pour un homme de sa placidité. LE CAS DU DÉSERTEUR C’étaient mes quatre sauvetages, ou sauve-qui-peut, du PS : la synthèse, la tribune dans Le Monde, la refondation et la fondation. Reste le cas du « désertant », sorte de migrant politique qui se retrouve aujourd’hui pas loin d’être apatride. Manuel Valls, car il s’agit de lui, n’a pas fait montre de beaucoup de brio politique ces derniers temps, c’est le moins qu’on puisse dire, mais il a au moins compris une chose : tout Premier ministre qu’il fut, l’étiquette PS risque de ne pas suffire pour préserver son poste de député. Ne doutant de rien (« Je suis, enfin j’étais, le Premier ministre de la France », semble-t-il dire sur le mode Fabius), il est arrivé mardi matin sur RTL en assénant à la stupeur générale qu’il était candidat de la majorité présidentielle pour les prochaines législatives. ENTRE EXCLUSION ET NON ADMISSION Petit problème : au PS, il est menacé d’exclusion pour désertion, tandis que chez Macron, où l’on tient beaucoup au renouveau et à la fraîcheur en politique, l’enthousiasme à l’idée d’accueillir un ancien Premier ministre de François Hollande en mal de siège de député n’est pas débordant, débordant. (vidéo, 01′ 14″) : Valls : Je t’aime, Emmanuel, je t’ai toujours aimé. Vive la République, vive la France et vive mon poste de député… Réponse : heu… mets-toi dans la file d’attente… — Sur le web "}