{"url": "https://www.contrepoints.org/2011/10/22/51695-le-delire-climatique", "title": "Le délire climatique ", "author": "Dans un ouvrage collectif dirigé par Patrick J. Michaels et intitulé Climate Coup (Cato Institute, 2011), les auteurs analysent les peurs déclenchées par l’idéologie du réchauffement climatique ainsi que les conséquences sur le plan politique. Édifiant et très inquiétant. Un article de Bogdan Calinescu pour l’Aleps. ", "date": "2011", "content": "Un article de Bogdan Calinescu pour l’Aleps. À force de parler du réchauffement climatique, la planète se refroidit. On en subit les effets durant ce mois de juillet. Mais pour les ayatollahs de l’écologiquement correct, il s’agit, là aussi, des conséquences du… réchauffement climatique. C’est justement cette hystérie collective que dénonce Patrick J.Michaels, senior fellow au Cato Institute et aussi enseignant à la George Mason University. À l’école, les enfants sont intoxiqués avec des discours écologistes quotidiens, les politiques profitent de la peur du réchauffement pour imposer de nouveaux impôts et les administrations pour obtenir encore plus de crédits. La législation pour limiter les émissions de CO2 adoptée par l’administration Obama en 2009 en est un exemple. Les décideurs politiques sont devenus les esclaves du changement climatique. Le séminaire que tient Patrick J. Michaëls à l’Université de Virginie s’ouvre avec un exercice révélateur : il demande aux étudiants de donner un exemple de discours politique et au professeur de montrer qu’il est lié à l’idéologie du réchauffement climatique. Cet essai dont le sous-titre est révélateur – « Le gouvernement et nos vies infestés par le réchauffement climatique » – apporte justement les arguments nécessaires à une meilleure compréhension du phénomène et détruit le mythe selon lequel l’apocalypse écologique guetterait l’humanité. Statistiques et graphiques viennent à l’appui du minutieux travail effectué par les contributeurs. Comme ce graphique réalisé par l’Université East Anglia qui montre une chute des températures entre 1900 et 2000. Le graphique avait été censuré par les médias et des politiques qui ont menacé de couper les crédits à l’Université… Un chapitre du volume montre comment l’exécutif n’a même plus besoin du législatif afin d’imposer des restrictions de la liberté au nom du changement climatique. Les réglementations abondent dans ce sens et peu d’élus s’y opposent. Portant, c’est bien au moment de l’adoption de la législation sur les émissions de CO2 que la popularité du président Obama est devenue négative. D’autres chapitres s’attaquent aux mythes du réchauffement. Non, le Groenland n’est pas en train de fondre et il n’y a pas plus d’ouragans et de typhons qu’auparavant. Au contraire, leur nombre est en diminution depuis la fin des années 1970. De même, contrairement à ce que disent les médias, il n’y a pas plus de conflits dans le monde et qui seraient provoqués par les changements climatiques. Indur Goklany prouve, chiffres à l’appui, que le climat n’influence qu’à la marge les problèmes de famine dans le monde. Le nombre d’être humains souffrant de la famine n’a jamais été aussi bas. Là où les problèmes existent encore, les causes proviennent des conflits locaux et des politiques menées par les dictateurs au pouvoir. L’espérance de vie ne cesse d’augmenter et on n’a jamais été en aussi bonne santé. Si le réchauffement climatique empêche le développement mondial, où sont les preuves ? Les données montrent que le nombre de victimes dues aux désastres naturels est en baisse : une baisse de 93 % entre 1920 et 2008. En réalité, qu’est-ce qui est plus dangereux pour l’humanité ? Le prétendu réchauffement climatique ou les politiques censées nous protéger du réchauffement ? L’hystérie provoquée par la mode des biocarburants a déjà provoqué des pénuries agricoles dans certains pays. Faut-il continuer sur cette voie ? —\nUn article du site de l’aleps, Libres.org, reproduit avec l’aimable autorisation de Jacques Garello. À lire aussi: "}