{"url": "https://www.contrepoints.org/2019/09/27/354439-le-catastrophique-bilan-environnemental-des-trottinettes-electriques", "title": "Le catastrophique bilan environnemental des trottinettes électriques ", "author": "Par Philippe Charlez. ", "date": "2019", "content": "Apparues dans Paris mi-2018, les trottinettes électriques font aujourd’hui partie intégrante du paysage urbain. Les Lime sont les premières à être arrivées sur le marché parisien. Pouvant atteindre une vitesse de 24 km/h1 elles ont une autonomie de 50 km et sont accessibles dès l’âge de 18 ans. Dans la foulée de Lime, de nombreuses marques ont depuis élu domicile dans la capitale. Ainsi en moins d’un an, les Bird, Wind, Tead, Jump et autres Ufo ont fait leur apparition sur les trottoirs parisiens. Plus récemment, l’athlète jamaïcain Usain Bolt, a même lancé sa propre ligne. Ne nécessitant pas de station d’accueil comme les anciens VELIB (on parle en anglais de dockless electric scooter), le modèle proposé offre une souplesse sans pareil. Leur nombre élevé permet de trouver sans mal une trottinette dans un rayon moyen de 100 mètres puis de l’abandonner presque où bon vous semble. Le coût d’utilisation a priori faible est pourtant loin d’être négligeable. À environ 5 euros la demi-heure (durée moyenne d’un trajet de 5 km), il est trois à quatre fois supérieur à un ticket de métro. Le comportement des conducteurs est souvent peu respectueux du Code de la route. Face aux infractions systématiques et souvent dangereuses, les forces de police de la ville de Paris font preuve d’une indulgence étonnante. Pourtant, la circulation sur les trottoirs ou le non-respect des feux rouges et des sens interdits mettent en grand danger les piétons mais aussi les conducteurs eux-mêmes. Selon les principaux fournisseurs et les municipalités encourageant leur utilisation, les trottinettes électriques réduiraient en ville l’utilisation des voitures individuelles et des deux roues sur les courtes distances. Fonctionnant à l’électricité, elles n’émettraient ni gaz à effet de serre (GES) ni particules et participeraient donc de ce fait à solutionner la problématique climatique. Pas si simple ! LE CYCLE DE VIE D’UNE TROTTINETTE EST LOIN D’ÊTRE NEUTRE EN CARBONE Les émissions de GES d’un mode de transport ne doivent pas seulement s’apprécier durant sa phase d’utilisation mais tout au long de sa durée de vie, de la fabrication au recyclage. L’Agence Suédoise de L’Énergie a démontré dans un rapport datant de 2017 que la fabrication d’un kWh de batterie ion-lithium émettait en moyenne 200 kgCO2. Ainsi, une Tesla équipée d’une batterie de 85kWh ne sera compensée par une voiture diesel émettant en utilisation 130 gCO2/100 km qu’au bout de 130 000 km et ce à condition que l’électricité utilisée soit 100 % verte. Les trottinettes n’échappent pas à la règle. Une étude récente effectuée par la NC State University  montre ainsi que les trottinettes électriques sans borne de recharge émettent entre 125 et 130 grammes de CO2 par kilomètre sur l’ensemble de leur cycle de vie. La phase de fabrication est la plus émettrice. La fabrication d’une batterie ion-lithium consomme beaucoup d’énergie fossile (extraction puis purification des métaux rares, injection de ces métaux rares dans la batterie). De plus, la structure de la trottinette se compose principalement d’aluminium, un métal certes plus léger que l’acier mais dont le traitement est très énergétivore. En conséquence la fabrication émet en moyenne entre 60 et 70 grammes de CO2 par kilomètre parcouru. Mais ce n’est là que la partie émergée de l’iceberg. La seconde partie des émissions est liée au mode de recharge. Bien que conférant une incontestable flexibilité, des trottinettes sans station requièrent une recharge nocturne. Pour ce faire elles doivent être collectées. Un nouveau métier est ainsi apparu, celui de juicer. Il s’agit d’auto-entrepreneurs payés à la recharge par les loueurs entre 5 et 20 euros par batterie. Les camions de collecte fonctionnant au bon vieux diesel et la station de recharge étant parfois située à plusieurs dizaines de km, cet aller-retour est source d’émissions supplémentaires. Selon la NC State University ce second poste serait responsable en moyenne de 53 grCO2/km. Par contre, étant donné la faible consommation des trottinettes, même si elle est fortement carbonée la source d’électricité n’ajoute que quelques grammes de CO2 supplémentaires. Ainsi remplacer l’électricité charbonnière par de l’électricité verte (solaire, éolien, nucléaire) ne réduit les émissions que d’à peine 10 %. Au total, une trottinette supposée être neutre en carbone… émet donc en moyenne durant son cycle de vie environ 130 grCO2/km. C’est moitié moins qu’une voiture individuelle qui en cycle de vie complet émet de l’ordre de 250 grCO2/km moitié en fabrication et moitié en utilisation. Néanmoins, on ne peut pas dire comme le clament les loueurs : trottinettes = zéro émission ! L’USAGE DE LA TROTTINETTE NE REMPLACE PAS DES TRAJETS EN VOITURE OU EN MOTO Sans être pour autant neutres en carbone, si les trottinettes remplaçaient des voitures individuelles ou des deux roues thermiques, elles réduiraient de moitié les émissions. Malheureusement, seul un tiers des usagers de ces trottinettes n’utilise plus leur voiture. Le reste, soit deux tiers, choisit ce mode de transport en lieu et place d’un vélo, de la marche à pied ou des transports en commun tous nettement moins émetteurs que les trottinettes. Pour des raisons de confort personnel, on substitue donc un mode de transport aux émissions très faibles par un mode de transport beaucoup plus polluant. L’inverse du résultat recherché. LA TRÈS COURTE DURÉE DE VIE DES TROTTINETTES EN LIBRE USAGE Les valeurs moyennes des émissions (130 grCO2/km) se basent sur une durée de vie d’un an et demi. Or, cette durée de vie correspond à celle d’une trottinette à usage privé. Les trottinettes en libre-service ont une durée de vie bien inférieure à cause notamment du manque de soin de la part des usagers, voire dans certains cas du vandalisme. La durée de vie réelle de ces appareils serait en réalité de six mois voire même dans certains cas de seulement un mois. Or, réduire la durée de durée de vie augmente mécaniquement les émissions par km dans la mesure où les émissions de fabrication restent constantes. Ainsi en passant de 18 à 6 mois, les émissions atteignent plus de 300 grCO2/km, bien davantage que les voitures thermiques. Si elles amènent un incontestable confort pour se déplacer en ville, le bilan environnemental des trottinettes électriques se révèle catastrophique. En termes de réduction des GES, elles peuvent donc être classées dans la rubrique des « fausses bonnes idées ». "}