{"url": "https://www.contrepoints.org/2015/08/02/216464-petit-traite-danti-ecologie-ou-h16-au-pays-des-fluffies", "title": "Petit Traité d’Anti-Écologie ou H16 au pays des « Fluffies » ", "author": "Par Thierry Godefridi H16, Petit Traité d’anti-écologie à l’usage des lecteurs méchants, Belles Lettres, 2015, 112 pages. ", "date": "2015", "content": "« La planète va super mal, bientôt il va falloir tout débrancher et on va tous mourir de faim si nous ne sommes pas tous engloutis avant par un immense raz-de-marée planétaire. Comment diable s’est-on mis dans ce pétrin ? Les obstacles au meilleur des mondes possibles ne sont pourtant pas d’ordre technologique, technique, économique ou même environnemental. Non, ils sont d’ordre politique. » C’est la thèse que défend H16 dans son Petit Traité d’Anti-Écologie paru dans la collection des Insoumis aux Belles Lettres (Paris). « Si le socialisme venait à manquer de pauvres et de chômeurs, l’économie deviendrait subitement florissante et les électeurs renverraient les barons du collectivisme à leurs études », donc « leurs propositions reviennent toujours à collectiviser l’énergie de la production à la consommation, à diminuer autant que possible l’utilisation de cette énergie et, en conséquence, à appauvrir tout le monde. » Le ton de ce pamphlet décapant contre l’écologisme médiatique, le constructivisme sociétal et l’idéologie recyclée de l’auto-flagellation de masse est ainsi donné. Que de chemin parcouru en quelques dizaines d’années, constate l’auteur. Si dans les années 1970 le mouvement embryonnaire ne concernait que quelques campeurs et amoureux transis de la nature irrités par les pollutions visibles, les collectivistes communistes et socialistes s’empressèrent de le récupérer lorsque la chute du Mur de Berlin entraîna la disparition des républiques populaires au début des années 1990 et enleva aux plus irréductibles les dernières illusions qu’ils entretenaient à l’égard du modèle paradisiaque soviétique. Avec les verts comme nouveaux rouges, nous voilà revenus un siècle en arrière, en pleine programmation de l’Homme Nouveau et réformation de l’Humanité, sous les harangues des apôtres du dogme du réchauffement climatique causé par l’activité humaine et sous les vivats des foules ébaudies. C’est heureusement sans crainte de se faire excommunier comme hérétique que l’auteur procède à un inventaire des mythes et contre-vérités qui ont émaillé l’avènement du réchauffisme, des causes et effets de la flatulence des dinosaures il y a quelques dizaines ou centaines de millions d’années à l’annonce faite en 2000 par un très sérieux journal britannique selon laquelle la neige appartenait au passé, ce dont chacun aura pu faire sa propre conviction lors des derniers hivers, à celle faite en 2005 par l’Organisation des Nations Unies suivant laquelle la détérioration du climat obligerait 50 millions de personnes à migrer avant 2010 ou encore à celle propagée par Al Gore suivant laquelle la calotte glacière arctique aurait complètement fondu en 2013. La réalité est bien contrariante. Toutes ces îles dont on annonçait qu’elles seraient englouties par la montée des océans sont toujours bien là et elles auraient même tendance à voir leurs populations augmenter (allez savoir pourquoi !), que ce soit les Bahamas, les Seychelles ou les îles Salomon. Aussi, les oracles de l’apocalypse climatique repoussent-ils sans cesse les échéances de leurs prophéties car il faut bien se rendre à l’évidence, la débâcle n’en finit pas de ne pas arriver. Ce ne devrait pas être une surprise puisque le réchauffement climatique est en panne depuis 16 ans. Ce n’est pas H16 qui l’affirme, précise-t-il, c’est le Met Office britannique lui-même qui l’a annoncé en 2012. N’est-il pas curieux qu’une nouvelle si importante n’ait fait l’objet d’aucun battage médiatique ? H16 se veut néanmoins rassurant à l’égard de ses compatriotes : « Gageons cependant qu’en France, écrit-il, on saura ne pas tenir compte de ces péripéties et qu’on continuera d’encenser les fiers penseurs d’un collectivisme décroissant et malthusien. » Il en tient pour preuve les orientations de la politique énergétique française en matière de production nucléaire et d’exploitation du gaz de schiste. Faisant fi d’un pragmatisme à l’américaine, constate-t-il, les Français veulent surtout ne pas suivre ces gros capitalistes éhontés et gagner comme eux une certaine indépendance énergétique qui leur eût permis de réduire les coûts, de créer de nombreux emplois et d’assurer la prospérité. Ce Petit Traité d’Anti-Écologie est à lire d’urgence par tous ceux qui entendent ne pas se laisser submerger par le catastrophisme ambiant ni se laisser embobiner par les « Fluffies », ces suaves et duveteux altermondialistes et écolobonococos à la pointe du combat pour la Nature et contre l’Humanité dont ils rêvent de vampiriser l’être, le bien-être et le mieux-être. — Sur le web "}