{"url": "https://www.contrepoints.org/2014/12/08/190614-5-raisons-gourmandes-de-reconsiderer-votre-position-sur-les-ogm", "title": "5 raisons gourmandes de changer d’avis sur les OGM ", "author": "Par Steve Savage Le fonctionnement de la protection des marques et autres signes distinctifs Pourquoi nos espèces favorites sont-elles ainsi menacées ? Les vignes de Californie [et d’Europe] Les grands cafés des Amériques Le jus d’orange de Floride Les bananes Chocolat Pourquoi des PGM ?  ", "date": "2014", "content": "Pour une société prospère confrontée à une épidémie d’obésité, nourrir le monde peut sembler être une cause non urgente. Une société dans laquelle très peu de personnes sont impliquées dans la production agricole peut penser que les technologies qui facilitent la vie des agriculteurs et réduisent les risques liés à leur activité ne sont pas indispensables. Le développement d’un riz susceptible de prévenir la cécité et la mort dans des pays pauvres se heurte à une opposition véhémente de la part de certains éléments de nos sociétés d’abondance1. Mais il y a des risques pour l’avenir de nos modes de vie qui pourraient inciter les consommateurs à revoir leur position sur les OGM. Et si le bon café, les chocolats fins, les bons vins de Californie [et d’Europe], les bananes ou le jus d’orange pressé devenaient rares et chers ? Vous sentiriez-vous concernés ? Le fait est que des menaces importantes planent sur la production des espèces à la base de ces produits. Je décrirai ces menaces ci-dessous. Mais le fait est aussi qu’à cause du mouvement anti-OGM, nous sommes beaucoup moins bien armés pour y répondre que nous aurions pu l’être. Le fonctionnement de la protection des marques et autres signes distinctifs Permettez-moi de vous expliquer le lien entre les campagnes anti-OGM et le futur incertain de ces espèces cultivées. Les plantes génétiquement modifiées ont été autorisées et commercialisées pour la première fois au milieu des années 1990 ; elles représentent aujourd’hui la technologie dont l’adoption a été la plus large et la plus rapide de toute l’histoire de l’agriculture. Au début de cette nouvelle ère, on s’est beaucoup intéressé à ses applications potentielles au caféier, au bananier, à la vigne, etc. Il y a eu des projets tels qu’un caféier modifié pour ne pas produire de caféine, un café dont le goût ne serait pas altéré par la décaféination. On s’est intéressé à des bananiers produisant des fruits se conservant plus longtemps au stade de maturité idéal. Il y avait des projets en cours ou au stade du tableau noir pour répondre aux grands problèmes de parasites et de maladies pour ces espèces. Mais, dès la fin des années 1990, les campagnes anti-OGM avaient effrayé suffisamment de consommateurs avec des préoccupations de sécurité alimentaires infondées pour susciter un phénomène de « protectionnisme des marques ». Les produits tels que le vin, le café, les bananes, le chocolat ou le jus d’orange sont mis sur le marché par des entreprises de transformation et de distribution. Ces entreprises ont des marques qui jouissent d’une grande réputation auprès des consommateurs, et elles craignent par-dessus tout une controverse susceptible de compromettre cette réputation ou leurs ventes. Cette préoccupation a fait que les investissements dans la biotechnologie se sont asséchés pour ces espèces vers le tournant du siècle. La pomme de terre est un exemple typique d’espèce confrontée à ce problème de marques. La pomme de terre améliorée par génie génétique2 a disparu pour protéger un nom commercial de grande valeur. Les gens de McDonald’s savaient bien que les variétés de pomme de terre résistantes à des insectes et des virus mises sur le marché à la fin des années 1990 étaient vraiment très appréciées par les producteurs. Ils savaient aussi qu’il n’y avait aucun problème de sécurité sanitaire. Mais ils ne voulaient pas se retrouver avec des manifestations devant leurs établissements. Et ils ont mis fin aux pommes de terre GM par quelques coups de téléphone à leurs principaux fournisseurs3. Les investissements dans la biotechnologie des « cultures spécialisées » ne se sont pas taris pour des questions de sécurité sanitaire ou d’environnement. Les PGM sont le fruit de la première méthode d’amélioration des plantes à avoir été activement réglementée par l’USDA [Département de l’agriculture des États-Unis d’Amérique], l’EPA [Agence de protection de l’environnement] et la FDA [Food and Drug Administration]. Le cadre réglementaire a été mis en place dix ans avant la mise en culture commerciale du premier hectare de plante transgénique4. Régulièrement depuis lors, les autorités compétentes ont établi que les nouvelles combinaisons d’espèce cultivée/élément de transformation étaient sans danger aucun. Malgré cela, les investissements dans les solutions biotechnologiques pour ces espèces de luxe et d’autres se sont taris parce que les militants anti-OGM sont parvenus à convaincre suffisamment de consommateurs de craindre ces solutions ou de s’en méfier pour que les gestionnaires des marques s’inquiètent à leur tour. C’est sans plaisir aucun que je dois reconnaître leur victoire, qui est un fait. Loin de moi l’idée que le génie génétique aurait produit une solution facile à ces menaces et à d’autres, émergentes ; nous ne pouvons que spéculer sur ce qui aurait été possible avec 15 années d’investissements soutenus. Les organisations d’agriculteurs et quelques entités publiques ont certes mis des moyens limités dans la biotechnologie pour ces espèces, mais les grands acteurs du commerce sont largement restés sur la touche malgré l’importance de leurs moyens et de leur intérêt pour un appui à ces recherches. Certains ont investi dans le séquençage des gènes, ce qui est bien, mais ils n’ont pas franchi la ligne de danger pour leurs marques en explorant les options « GM », même à titre de précaution. Aucune de ces entreprises influentes n’a voulu se profiler et décrire ces risques au public et lui expliquer pourquoi il faut se pencher à nouveau sur les bénéfices potentiels de la biotechnologie pour ces aliments et boissons très prisés. Les activistes anti-OGM connaissent parfaitement cette dynamique et l’exploitent par des actions préventives lorsque de nouvelles technologies pointent à l’horizon. Pourquoi nos espèces favorites sont-elles ainsi menacées ? Les parasites et maladies ne sont rien de nouveau ; ils ont souvent bouleversé l’agriculture par le passé. Mais le risque est aggravé par deux facteurs inhérents à notre époque : L’augmentation du potentiel de nuisance des ennemis des cultures existants est particulièrement problématique pour beaucoup d’espèces à la base de nos aliments et boissons de luxe. Ce que nous apprécions dans le cas de ces produits tient à des facteurs de qualité complexes. Ces espèces sont aussi pérennes. On ne peut pas simplement introduire une résistance dans une variété de ces espèces parce qu’il est difficile de maintenir sa qualité et que chaque génération prend des années pour produire les semences à la base de la génération suivante. Les solutions de l’amélioration des plantes classique prennent des décennies, au mieux, et les nouveaux défis à relever ne nous laissent pas autant de temps. Les vignes de Californie [et d’Europe] La protéobactérie Gamma Xylella fastidiosa est endémique aux États-Unis d’Amérique et mortelle pour les vignes de qualité apportées par les Européens (Vitis vinifera). Ce n’était pas un problème ingérable en Californie jusqu’à peu parce que l’insecte vecteur, une cicadelle, Graphocephala atropunctata, se cantonnait principalement dans les milieux au bord des rivières et ne transmettait le pathogène qu’occasionnellement à la vigne. Mais un nouveau vecteur est apparu en Californie en 1989 : la cicadelle pisseuse (Homalodisca vitripennis). Elle prospère sur les agrumes et visite fréquemment les vignes. Pour l’heure, ce vecteur est cantonné dans la Californie du Sud et est géré avec des insecticides et une quarantaine sur les plantes de pépinière susceptibles de le répandre. Mais les choses pourraient se gâter pour les amateurs de vins si la cicadelle pisseuse parvenait dans les districts de la Côte du Nord. Le risque existe aussi que le vecteur et Xylella soient transportés en Amérique du Sud, en Australie, etc. Xylella a récemment atteint l’Europe5. Il y a des vignes d’origine américaine qui résistent à ce fléau, mais elles ne produisent pas de vins de qualité. Le génie génétique offre peut-être une solution, mais dans l’idéal, il faudrait des approches multiples pour gérer la résistance dans le cas d’une plante pérenne. Même si nous avions une solution aujourd’hui, cela prendrait des années pour replanter ou surgreffer nos vignes. Nous devrions vraiment avoir un débat public sur cette solution, maintenant, mais nous ne l’avons pas. Les grands cafés des Amériques La rouille du caféier a anéanti la production à Java et dans d’autres territoires qui fournissaient l’Angleterre au XIXe siècle. Les Anglais ont dû se tourner vers le thé. Plus tard, la production de café a échappé à la maladie en se déplaçant notamment vers des régions d’altitude d’Amérique Centrale et du Sud. Puis le pathogène de la rouille l’a rattrapée vers 1985 ; et ce n’est que récemment que le climat a changé au point que la maladie est devenue un problème majeur dans ces régions. La voie de l’amélioration des plantes classique est ouverte : il faut croiser les types arabica avec des types robusta plus résistants, après doublement des chromosomes de ces derniers, une étape qui provoque toutes sortes de dommages génétiques ; puis procéder à des rétro-croisements pour restaurer les qualités d’arabica, mais cela prendrait énormément de temps, probablement bien trop pour préserver les moyens d’existence des familles de petits producteurs qui forment l’ossature de la production de café dans les Amériques6. Soyons réalistes : nous, dans les pays riches, nous pourrons probablement nous procurer notre dose matinale d’une autre région du monde ; mais parce que le génie génétique a été « mis hors-jeu » pour le caféier au milieu des années 1990, de nombreuses familles pauvres sont affectées et les prix du café grimpent. Le jus d’orange de Floride L’industrie du jus d’orange de Floride s’est largement reconvertie dans le jus frais de haut de gamme du fait de la concurrence du jus lyophilisé du Brésil. Aujourd’hui, toute l’industrie floridienne est en déclin, étant gravement atteinte par une nouvelle maladie bactérienne [le citrus greening] propagée par un nouveau vecteur, un insecte exotique. Le New York Times a publié une excellente description de la situation par May Harmon. Les producteurs ont financé une recherche qui a peut-être trouvé une solution « GM », mais ce seront les distributeurs, attentifs à leurs marques, qui diront si les producteurs pourront l’utiliser dans leurs vergers. Des recherches bien mieux financées auraient été nécessaires et auraient été menées dans un monde rationnel. Lorsque j’étais petit – j’ai grandi là-bas – on trouvait partout une publicité pour le jus d’orange qui disait : « Un jour sans jus d’orange est un jour sans soleil ». Je ne sais pas si c’est vrai, mais nous le saurons peut-être en ce qui concerne le jus frais. Les bananes La célèbre chanson des années 1920 « Yes, We Have No Bananas » a pour origine la « maladie de Panama » (Fusarium oxysporum) qui a détruit la banane dessert de l’époque (la variété Gros Michel). On a découvert par hasard une nouvelle variété, la Cavendish, au Vietnam. Elle était résistante à la maladie et se prêtait au transport (la plupart des bananes ne s’y prêtent pas). De nos jours, une nouvelle souche de ce pathogène, Fusarium Tropical Race 4, détruit les Cavendish en Asie et, plus récemment, en Australie et au Mozambique7. Ce n’est probablement qu’une question de temps avant que quelqu’un ne transporte ce pathogène vivant dans le sol dans les Amériques. Il y a eu quelques travaux de recherche pour trouver une solution, mais ce n’est rien en comparaison de ce qui aurait été nécessaire pour protéger l’approvisionnement futur en ce fruit populaire ainsi que les emplois d’un très grand nombre de personnes impliquées dans la production et le transport. Il est peut-être temps qu’un journal fasse un grand titre : « Non, nous n’avons pas de bananes ».  Chocolat Le cacaoyer, dont dérive le chocolat, est affligé de nombreux parasites et maladies ; il y en a deux en particulier qui se sont répandus en Amérique Centrale et du Sud avec des conséquences désastreuses sur la production8. Il s’agit du balai de sorcière [Moniliophthora (= Crinipellis) perniciosa] et d’une moniliose [Moniliophthora roreri] ; selon des chercheurs réputés, la moniliose représente à elle seule « une menace majeure pour le cacao dans le monde entier ». Les grandes enseignes de confiserie ont financé le séquençage du génome, mais elles indiquent explicitement ou implicitement sur leurs sites qu’elles n’adopteront pas de solution issue du génie génétique (Nestlé, Mars, Hershey’s). Une fois de plus, la menace plane essentiellement sur les petits producteurs, principalement en Afrique si ces pathogènes y prenaient pied et s’y répandaient. Pourquoi des PGM ? Les approches modernes de génie génétique constituent des moyens très logiques de protéger ces espèces. La base génétique de la qualité des produits de ces espèces est très complexe ; nous avons donc de bonnes raisons de nous en tenir aux meilleures variétés que nous connaissons. Le génie génétique nous permet d’y introduire des gènes utiles sans bouleverser cette base génétique. Quelquefois, cela signifie transférer un gène d’une espèce sauvage apparentée ou d’un membre moins apprécié de la même espèce dans un environnement génétique de qualité. Et d’autres fois, transférer un gène d’une autre plante s’il n’est pas disponible dans l’espèce considérée. Cela peut aussi signifier recourir à plusieurs gènes différents déployés simultanément pour la gestion de la résistance. Ou encore modifier un porte-greffe qui protégerait la variété traditionnelle greffée sur lui9. Chez ces espèces, il sera possible de maintenir des filières séparées, « GM » et « non GM », pour les produits. L’identification des variétés et des filières (« identity preservation ») – la « traçabilité » – est la norme pour ces espèces en raison de leur valeur et de leur qualité, qui justifient le coût de la tenue de registres, de l’utilisation de matériels différents, etc. Il y aura toujours des consommateurs qui ne feront pas confiance à la science ; une société riche leur permet de continuer à acheter du « non GM ». Mais ce qui n’a aucun sens dans une société riche, techniquement développée, c’est qu’une minorité bruyante a déjà compromis l’approvisionnement futur de tous. On ne peut pas rattraper plus d’une décennie de progrès potentiel en jetant simplement de l’argent devant le problème dans une situation de crise. Ce qui est encore plus insensé, c’est que les gens qui ont le plus à perdre dans ces scénarios de fléaux s’abattant sur des cultures sont dans beaucoup de cas les plus pauvres, ceux dont le travail nous permet d’apprécier ces produits de luxe. —\nSur le web. Traduction de Wackes Seppi pour Imposteurs. "}