{"url": "https://www.contrepoints.org/2021/03/21/393528-culture-woke-les-guerres-culturelles-continuent", "title": "Culture woke : les guerres culturelles continuent ", "author": "Par Christine Sourgins. ", "date": "2021", "content": "Avant nos guerres culturelles, a sévi la « guerre froide culturelle » formule de G. Orwell en 1945 : Moscou est vainqueur, son réalisme socialiste a défait le réalisme rival nazi ; l’autre géant, les USA, est un pays neuf réputé sans culture. Au milieu, l’École de Paris, internationale, croit à la libre coopération des cultures. L’État s’étant alors désengagé de la direction de l’art, elle se soucie peu de géostratégie. La guerre nouvelle est d’abord sémantique : au « pour la paix contre le fascisme » des Russes, répond « pour la liberté de la culture » aux États-Unis. Ce slogan plus consensuel et positif sera vainqueur et le demeure. COLOMBE DE PICASSO CONTRE DRIPPING DE POLLOCK Les Étas-Unis appliquent avec retard la stratégie communiste : eux aussi auront leurs publications, colloques, institutions apparemment indépendantes, donc crédibles, comme le Congrès pour la liberté de la culture, fondé en 1950 à Paris financé en sous-main par la CIA qui travaille avec des fondations ou musées privés, tel le Moma organisant à partir de 1952 des expositions d’art moderne américain, itinérantes en Europe. Le choix américain s’est porté sur l’expressionnisme abstrait né en Europe : aucune narration ou figuration, nulle référence à un passé national, adoptable par tous car exprimant des états intérieurs universels. La grandeur et l’énergie de Pollock riment avec modernité. Ironie du sort, les peintres américains promus sont de gauche tout comme leurs soutiens critiques Greenberg et Rosenberg et, maccarthysme oblige, soupçonnés de communisme. Or, à l’étranger, ce sont eux que la CIA met en avant pour détourner les gauches européennes du communisme. Détourner les plasticiens du voyage à Moscou a été facile : le réalisme socialiste, taxé d’académisme, a fait peu d’émules parmi les avant-gardes occidentales et surtout pas Picasso, pourtant encarté. Dissuader du voyage à Paris s’appuiera sur un mixte de Pop art et d’art issu de Duchamp, ce que pratique Robert Rauschenberg vainqueur (peu loyal) de la biennale de Venise en 1964. Ainsi New-York « vola l’idée d’Art moderne à Paris ». L’art duchampien, de ready-made en performances, a une teneur conceptuelle : l’idée, l’intention, le discours priment sur la forme. L’art qui exprime le sens et vise la beauté grâce au métier devient archaïque voire risible : détruire en démodant est une constante d’une guerre culturelle. Les discours progressistes vont pouvoir se diffuser via la mouvance duchampienne, dont la transgression inhérente rejoint la préoccupation américaine de repousser les frontières : conquête de l’Ouest, de la Lune puis transgression des limites du sexe et du genre humain (LGBT, spécisme…). Ce dernier but s’inscrit dans une contestation de la civilisation occidentale dominée par l’homme blanc et débutée sur les campus tel Stanford, poursuivie par la french théorie, mère des études de genre. La culture revue à l’aune de la classe, de l’ethnie ou du genre se mue en multiculturalisme, de concert avec la fin de la modernité (Lyotard et Fukuyama) et l’avènement de l’ère post-moderne : les « grands récits » mythiques (la Révolution, le progrès…) sont remplacés par un storytelling conditionnant électeurs, acheteurs ou spectateurs. L’identité n’est tolérée qu’à l’état de folklore ou disneylandisée au profit du tourisme culturel. C’est justement au milieu des années 1970 que s’impose le terme « Art contemporain », passe-partout, plus vendeur que celui d’« avant-garde », militaire et engagé. Sa figure tutélaire est Marcel Duchamp, Français émigré aux États-Unis, dandy apolitique et blagueur, inventeur du ready-made, pionnier de performances où, déguisé en femme, il « questionne » le genre : un as des jeux de mots et du jeu d’échecs ; or la guerre culturelle vit de stratégies sémantiques. Ses principes de détournement, d’appropriation, de re-contextualisation (en fonction du contexte, le sens d’une œuvre change) font de ses pratiques un cheval de Troie, apte à mettre en crise leur lieu d’accueil : l’urinoir est un précurseur. Duchamp ne crée plus, il décrète l’art, échange un savoir-faire (le métier) contre un faire-savoir qui construit la croyance que « c’est bien de l’art », celui du monde contemporain. HOSTILITÉS NOUVELLES Si la CIA s’occupe du travail d’influence à l’étranger, à l’intérieur œuvre la NEA créée en 1965, subventionnée par l’État mais relativement indépendante. Elle ne donne la priorité ni à la high-culture menacée pourtant par la culture de masse, ni à l’avant-garde qui se pique de duchampisme mais à une culture plus démocratique et populaire (folklore, puis dans les années 1970, graffiti, hip hop, rap…) intervenant dans les prisons, écoles, ghettos. En 1980 le Congrès lui impose « la diversité culturelle » : la mise en valeurs des arts et cultures des minorités ethniques et sociales (Blacks, Latinos, Indiens). Rapidement, féministes, gays et lesbiennes, s’identifient comme communautés et « minorités sexuelles » : avec eux, l’Art contemporain1, dans sa composante duchampienne transgressive, revient en force. « Les guerres culturelles » proprement dites commencent, le mot culture renvoyant moins à une excellence intellectuelle ou artistique qu’à un mode de vie. La crise éclate en mai 1989 quand des associations religieuses protestent contre une photo d’André Serrano, un crucifix baignant dans une « belle » lumière orangée, en fait un bocal d’urine : Piss Christ. Le culturel s’origine dans un culte et le christianisme, surtout le catholicisme avec 2000 ans d’images à détourner, est un terrain de jeu pour cette mouvance artistique. Des sénateurs et membres de la Chambre des représentants protestent auprès de la NEA qui a financé l’œuvre. En juin 1989 une exposition du sulfureux Mapplethorpe subventionnée par la NEA est annulée par peur de troubles, mais le photographe est mort du sida en mars : l’émotion mobilise artistes et intellectuels contre la censure jusqu’au boycott du musée. D’autres œuvres consacrées aux malades du sida retourneront le directeur de la NEA, qui, éploré, finit piégé dans le cycle infernal subversion/subvention : chaque scandale faisant monter la cote des artistes transgresseurs. Mais ce jeu ambigu, rétribuer l’art transgresseur pour (tenter de) le circonvenir, a servi de modèle à de nombreuses politiques culturelles à travers le monde. Tous les coups sont permis : Serrano, qui nie tout blasphème, a attaqué en justice un pasteur qui, pour dénoncer le Piss christ, l’a diffusé par photocopies sans payer les droits. Les culture wars commencées à Washington s’étendent à toute l’Amérique et à nombre d’institutions, universités, bibliothèques, fondations, etc. : dix ans de manifestations (et contre-manifs), pétitions (et contre-pétitions) et moult procès dont celui des « NEAfour » (quatre artistes queer et militants gays privés de subvention pour cause d’obscénité). Vainqueurs en première instance, ils seront déboutés devant la Cour suprême en 1998 : la décence, le respect des croyances et valeurs du public américain peuvent compter pour l’attribution d’argent public. Si l’argent privé est libre, dans une société multiculturelle, l’État doit pouvoir ménager les susceptibilités de ses citoyens. Globalisation aidant, des sociétés s’américanisent, les migrations installent une diversité dont New York est la plaque tournante : taggers, rappeurs, danseurs, etc. multiplient les tournées à l’étranger grâce aux ambassades. Ce soft power aboutit à une uniformisation des cultures, une mosaïque où l’AC protéiforme (du gore de McCarthy au glamour de Koons) est une référence, sa visibilité étant relancée à chaque scandale ou record financier du haut marché, la masse étant atteinte par les produits dérivés. Désormais le Parisien connaît davantage les artistes new-yorkais que locaux. Officiellement, la diversité est facteur de créativité, d’atténuation des identités suspectes de nationalisme donc de guerre. En fait, l’Art non duchampien est un empêcheur de globaliser car porteur de sens, valeurs, identité, frictions néfastes pour le mercantilisme éliminant tout frein à la mobilité des hommes et des produits. Quand, après et à côté d’un cochon, Wim Delvoye tatoue le dos d’un homme, qui par contrat sera dépecé à sa mort pour être exposé, il signifie que l’Homme est une marchandise comme une autre. Cette culture globale, mainstream, inexorable sens de l’histoire, démode toute tradition : le musée national des Arts et Traditions populaires parisien a fermé en 2005 lâché par le ministère. Un musée d’ethnologie consacré à la France rurale et artisanale passée ne peut être que populiste et rétrograde. Aujourd’hui les bâtiments dépendent de la Fondation Vuitton, dirigée par un grand collectionneur d’Art contemporain international : tout un symbole. En soutenant l’AC, les réseaux économiques-financiers-médiatiques internationaux ont pris la relève des agents américains. L’économie transfrontière vit en rhizomes interconnectés gorgés d’argent nourricier, inutile de chercher un chef d’orchestre. De froides, les guerres culturelles sont devenues gazeuses, leur circonférence est partout, leur centre nulle part. Le soft power du cabinet Portland classe 30 pays selon leur docilité aux idéaux globaux. En 2019 les mauvais élèves sont la Chine 27ème et la Russie 30ème qui utilisent leur local pour résister au global ou jouent double jeu, conservant leur culture tout en adoptant l’AC. La Pologne est 23ème, la France première2. Une grande carrière artistique est portée par des réseaux : postcoloniaux (Kader Attia) ou féministe (Kiki Smith) etc. L’engagement est plus important que l’œuvre, mieux, C’EST l’œuvre. Le militantisme n’est plus politique mais sociétal : féminisme, racisme, discrimination, études de genres, crise climatique et migratoire etc. monopolisent l’attention aux dépens d’urgences vitales (le délabrement hospitalier ne sera révélé en France que par la Covid). Outre le contenu, les guerres culturelles sont dangereuses par leurs cibles récurrentes : au culte (à la Biennale de Venise 2015 un artiste suisse a transformé une église en mosquée) s’ajoute le patrimoine. Ces guerres sont rétroactives : les artistes d’AC adorent « dialoguer » avec l’art du passé. Il suffit de rapprocher l’ambigu Matthew Barney (né en 1967) de Girodet (1767-1824) pour en déduire que le trouble de sa toile Endymion ne vient plus du romantisme mais de l’homosexualité ou bisexualité supposées de l’artiste (sans autre preuve), les grands hommes devant actualiser leurs mœurs. La notion de mémoire, avant tout émotionnelle et communautaire, supplante celle de l’histoire, discipline rationnelle basée sur des preuves universellement recevables. Dans une société travaillée par les guerres culturelles, la vérité disparaît, remplacée par le consensus ou la « vérité alternative ». On ne peut parler que de sujets insignifiants ou faire la fête : d’où le succès du terme arty mélangeant art et sexy ; les guerres culturelles sont festives, elles attirent les jeunes, leur troisième cible préférée. Les scolaires sont envoyés voir des expositions les initiant, dans la bonne humeur, au relativisme, à la déconstruction des valeurs, aux plaisirs des inversions : l’expo Infamilles (FRAC Lorraine, institution publique) conjuguait, comme son titre, infamie et famille ; la justice saisie fut tétanisée par la sacrosainte « liberté d’expression ». Celle-ci protégea longtemps des artistes pour qui la pédophilie était une louable rébellion contre l’ordre moral, telle la star de l’Art contemporain Claude Lévêque, récemment accusé de viols sur mineurs. QUE FAIRE ? Ne jamais attaquer de front. L’indignation sera retournée en censure, atteinte à la dignité de l’artiste, de l’art etc. Quand le Vagin de la Reine a été vandalisé à Versailles, Kapoor s’est rentablement victimisé. Dans une guerre culturelle, concepts et slogans sont des armes dont les réseaux sociaux sont friands. Mais sous peine d’échanger une aliénation contre une autre, il faut auparavant déconstruire la déconstruction, la prendre à ses propres pièges, non-dits et contradictions3. L’AC se targue de féminisme : pourquoi les femmes, majoritaires dans les écoles d’art, ne sont que sept sur les 100 artistes les plus cotés en 2020 ? Pourquoi, après MeToo et les propos de Duchamp « nous n’avons que pour femelle la pissotière et on en vit », son phallocratique Urinoir reste une icône mondiale ? Des blocs de banquise à Paris pour plaider la cause du climat ? Demandons-en l’empreinte carbone. Le chalutier où moururent 800 migrants, renfloué à prix d’or, exposé à la 58e Biennale de Venise, symbole culpabilisateur d’une Europe défaillante : face à l’épave, des visiteurs buvaient des Spritz. Les associations d’aide aux migrants ne sont-elles pas sceptiques du cocktail art, divertissement, finances, droits de l’Homme ? Eduardo Kac combat les manipulations génétiques en créant un lapin fluo, l’AC adorant pratiquer ce qu’il dénonce : alors seul le mal peut combattre le mal ? Orlan sculpte son visage avec bosses frontales implantées par un chirurgien : « je suis un femme et une homme » dit l’artiste. Face au malaise actuel du masculin/féminin, plus l’art flirte avec le clone, l’homme augmenté, le cyborg, moins la responsabilité des perturbateurs endocriniens de l’industrie (malgré l’inflation des pubertés précoces) sera pointée : car les résultats sont déjà culturellement intégrés, et transgenre, genderfluid, transhumanisme, présentés comme un épanouissement de l’humanité. Enfin, dénoncer l’appropriation culturelle comme spoliation d’une autre culture (interdire aux Blancs le sujet de l’esclavage etc.) dynamite la notion de culture qui est autant emprunts qu’héritage. La cancel culture, culture de l’annulation, déboulonne en meute les statues de grands hommes ne respectant pas nos valeurs. C’est un anachronisme iconoclaste, qui, d’intimidation en émotion, parvient à faire accepter une occultation pour une libération. Ces derniers avatars des guerres culturelles mènent à un monde kafkaïen, sinon aux guerres civiles. — Sur le web "}