{"url": "https://www.contrepoints.org/2018/01/24/308134-quelles-competences-pour-reussir", "title": "Quelles compétences pour réussir ? ", "author": "Par Sylvie Gendreau. 1. Compétences cognitives 2. Compétences psychosociales trois catégories de compétences très importantes à développer pour les élèves. Auto-efficacité : Apprentissage auto-régulé : Besoin de connaître : Conscienciosité : Créativité : Curiosité : Empathie : Engagement intellectuel : Estime de soi : Extraversion : Faire face : Gestion du temps : Intelligence émotionnelle : Leadership : Motivation intrinsèque : Ouvert·e à de nouvelles expériences : Perfectionnisme : Persévérance : Résilience : Schéma de soi : Stabilité émotionnelle : Travail d’équipe : Les nouvelles compétences pour réussir selon Tony Wagner : ", "date": "2018", "content": "Cette chronique est dans la droite ligne et se nourrit des recherches et rencontres publiées sur mon site Les cahiers de l’imaginaire. QUI S’INQUIÈTE POUR L’AVENIR ? Ressentez-vous une inquiétude grandissante face à l’avenir ? Je la perçois souvent pendant mes échanges avec mes étudiants. Leurs questions sont profondes et existentielles. Et je vois bien, dans leur façon de me regarder, qu’ils attendent des réponses qui leur apporteront des pistes valables, des pistes qui les aideront à faire les bons choix dans leurs études, leurs carrières et leur vie personnelle. Chaque fois, j’ai l’impression de porter une lourde responsabilité. J’essaie de les éclairer au meilleur de ma connaissance. Mais vous savez comme moi que les meilleures réponses consistent à leur poser les questions pertinentes qui les aideront à trouver eux-mêmes les réponses. Personne ne devrait répondre à cette question pour une autre personne. Ni un professeur ni un parent. S’il y a un domaine où nous devrions nous rappeler les enseignements de Socrate, c’est bien celui-là. Le côté positif de cette inquiétude, c’est qu’il vaut mieux s’inquiéter maintenant que de se retrouver dans un cul-de-sac dans trois, cinq ou dix ans parce qu’on aura suivi la masse comme un mouton de Panurge. L’idée n’est pas, bien sûr, de prendre un chemin différent pour la seule raison que l’on souhaite se démarquer des autres, mais simplement de se donner le temps de la réflexion ou de la digestion comme l’a écrit pertinemment Paul Valéry dans ses Cahiers : Et il n’y a pas que les étudiants. De plus en plus de personnes me posent ce genre de questions, avec la même inquiétude dans le regard. Elles ont peur. Elles s’inquiètent pour leur avenir ou celui de leurs enfants. Et elles me demandent : « Si vous n’aviez qu’un seul conseil à nous donner, quel serait-il ? » Cette question, on me l’a encore posée hier. Deux chercheurs. Deux mathématiciens. Le premier fait un post-doctorat dans le domaine aérospatial à l’Université McGill. Le deuxième, docteur en météorologie, fait un doctorat à l’École Polytechnique de Montréal. Deux personnes intelligentes et cultivées, occupant des postes importants. Des parents qui se préoccupent de l’éducation de leur jeune fille. Ils souhaitent mettre toutes les chances de son côté afin qu’elle puisse être agile dans un monde où la technologie remplacera de plus en plus les humains. Ils se font du souci pour elle. Ma réponse est toujours la même : la chose la plus importante que nous puissions leur enseigner, c’est d’apprendre à apprendre, et les aider à acquérir les compétences de base nécessaires pour qu’ils puissent contribuer au monde d’aujourd’hui et à celui de demain. Il faut éviter de les former pour le monde d’hier, mais aussi veiller à ne pas former une armée d’ingénieurs et de programmeurs en oubliant les humanités. APPRENDRE, OUI ! MAIS QUOI ? 1. Compétences cognitives La société change rapidement et le corpus de connaissances qu’il nous faut maîtriser augmente sans cesse. Aux compétences cognitives qui jusqu’à maintenant se limitaient aux champs traditionnels de la lecture, l’écriture et l’arithmétique, s’ajoutent les domaines stratégiques de la programmation (la maîtrise d’au moins un langage de programmation), des mathématiques (statistiques, calcul différentiel et intégral, algorithmiques), des sciences (physique, génétique, etc.), sans oublier l’usage d’un nombre toujours grandissant d’applications de toutes sortes. Cela est clair pour la plupart des personnes qui veulent développer des compétences pour répondre aux attentes du marché du travail aux prises avec une évolution fulgurante des technologies. Mais il existe plusieurs autres compétences tout aussi importantes. Parmi ces compétences, on retrouve la créativité, l’éthique du travail, le travail en équipe, le leadership, l’intelligence émotionnelle qui n’ont rien à voir avec les compétences cognitives, mais qui seront tout aussi primordiales à maîtriser, on les appelle les compétences psychosociales. 2. Compétences psychosociales Vous avez probablement entendu parler des Big Five en psychologie qui décrivent cinq traits importants de la personnalité proposés, de manière empirique, par Goldberg, en 1981, puis développé par Costa et McCrae dans les années 1987-1992. Le modèle OCEAN les résume : O – Ouverture : appréciation de l’art, de l’émotion, de l’aventure, des idées peu communes, curiosité et imagination ; C – Conscienciosité : autodiscipline, respect des obligations, organisation plutôt que spontanéité ; orienté vers des buts ; E – Extraversion : énergie, émotions positives, tendance à chercher la stimulation et la compagnie des autres, fonceur ; A – Agréabilité : une tendance à être compatissant et coopératif plutôt que soupçonneux et antagonique envers les autres ; N – Neuroticisme ou névrosisme : le contraire de la stabilité émotionnelle : tendance à éprouver facilement des émotions désagréables comme la colère, l’inquiétude ou la dépression, vulnérabilité. À partir des Big Five, deux chercheurs, Jeremy Burrus et Meghn Brenneman, les ont regroupés et simplifiés en trois catégories de compétences très importantes à développer pour les élèves. Les programmes en ligne gratuits de K12 dispensés dans des écoles publiques américaines et des écoles privées en tiennent compte. Un projet intéressant, je vous laisse découvrir. Ces trois catégories sont : JAMAIS TROP TARD POUR APPRENDRE Ce qui est très prometteur, c’est que ces compétences ne sont pas figées, elles varient. De nombreuses études montrent que les compétences psychosociales peuvent être améliorées tout au long de la vie. Il ne faut donc pas négliger ces compétences psychosociales qui se révèlent d’une importance cruciale pour le développement de la personnalité et viennent renforcer les compétences cognitives. Plusieurs études illustrent également que les compétences psychosociales sont trop souvent déficientes chez les employés d’entreprises oeuvrant dans divers domaines. Si vous vous demandez quelles sont ces fameuses compétences psychosociales, un ouvrage de 2016, rédigé par Anastasiya Lipnevich, Franzis, Preckel et Richard Roberts, tente d’en faire l’inventaire en précisant toutefois que l’éventail est large et que certaines d’entre elles, malgré leur importance reconnue, mériteraient d’être plus clairement définies. Voici leur liste : DES COMPÉTENCES POUR S’ÉPANOUIR ! Si le sujet vous intéresse, voici en complément, la conférence de Tony Wagner, l’auteur des best-sellers Creating Innovators et The Global Achievement Gap. Les nouvelles compétences pour réussir selon Tony Wagner : Tony Wagner aborde les thèmes qui recoupent les compétences du XXIe siècle que chacun a besoin d’apprendre et de développer même s’il se dirige vers des métiers et des professions techniques, dont : le travail d’équipe, l’intelligence collective, l’interdisciplinarité et la prise de risque. Échouer fait partie du processus d’innovation. Apprendre de ses erreurs. Itérations. On améliore en avançant… Fin de la consommation passive. Co-création de produits et de services. Motivation intrinsèque, essentielle pour réussir dans la durée. Et son dernier conseil, jouez pour donner un sens à votre vie. SAVOIR COMMUNIQUER En terminant, pour les férus de technologies que je n’ai pas encore réussi à convaincre de l’importance des compétences psychosociales, ne manquez pas l’explication d’un algorithme par la formidable Claire Mathieu, professeur au Collège de France. Elle est le parfait exemple de l’importance de savoir communiquer et de faire preuve de créativité même lorsque nous enseignons les mathématiques algorithmiques. Apprendre est passionnant. Mais que faut-il apprendre pour développer les bonnes compétences ? L’ère post-numérique révolutionne la notion du travail. Bien sûr, nous connaissons les compétences à développer pour réussir dans un monde en mutation. Malheureusement, les connaître ne suffit pas toujours. Encore faut-il les développer et nous en servir quotidiennement. Si vous avez envie de prendre la mesure de votre intelligence émotionnelle, je vous offre jusqu’à la Saint-Valentin, Sortir de soi et son cahier d’exercices pour vous aider à développer votre palette de compétences. J’espère que cela vous amusera. Vous m’en donnerez des nouvelles. Sylvie Gendreau, Chargé de cours en créativité et innovation, Polytechnique Montréal La version originale de cet article a été publiée sur The Conversation. "}