{"url": "https://www.contrepoints.org/2018/12/05/331720-gilets-jaunes-contre-taxe-verte-breve-autopsie-dun-blackout-politique", "title": "Gilets jaunes contre taxe verte : brève autopsie d’un blackout politique ", "author": "Par Erwann Queinnec. ", "date": "2018", "content": "Quand le peuple est en mouvement, on ne comprend pas par où le calme peut y rentrer ; et quand il est paisible, on ne voit pas par où le calme peut en sortir (La Bruyère, Caractères). Le mouvement des Gilets jaunes, protéiforme au point de susciter la sympathie d’à peu près toutes les tendances de l’opinion, n’est pas sans évoquer les émeutes populaires dans les années 1770 et 1780, contre l’ordre socio-économique de la monarchie finissante. Atermoiements d’une politique réformatrice en butte à l’ordre féodal, poids exorbitant de la dette publique et donc de la fiscalité populaire : le règne de Louis XVI nourrit la Révolution des mêmes tensions qui traversent aujourd’hui un pays à la fois saturé d’interventionnisme et malade d’immobilisme, au point que sa colère donne prise à toutes les interprétations, le mouvement lui-même étant pétri de ses propres contradictions. Hier comme aujourd’hui, des causes analogues semblent produire les mêmes effets. Dans les années 1770-1780, on se soulève contre le prix du grain et les taxes injustes. On réclame d’abord du pouvoir d’achat ; et l’on finit par exiger la tête du monarque. Les Gilets jaunes commencèrent par protester contre la hausse du prix du diesel ; ils demandent maintenant la démission du président de la République. Et l’opinion bruisse d’une convergence des luttes autrement plus menaçante puisque syndicats de salariés, lycéens et étudiants trépigneraient de se joindre au mouvement. Or, les révolutions se nourrissent généralement d’un boom démographique les précédant d’une vingtaine d’années ; le temps qu’il faut pour qu’un nourrisson devienne émeutier. Le baby-boom des années 2000 pourrait donc bientôt entrer en scène. Mais qu’a-t-il donc bien pu se passer pour que le peuple se mette ainsi « en mouvement » ? La réponse est simple : une forme de blackout politique, une panne totale de discernement ayant touché l’autorité publique et l’ayant conduit à penser que le calme ne pouvait pas quitter un peuple d’apparence paisible. C’est d’autant plus stupéfiant que la majorité présidentielle est elle-même issue d’une révolte (électorale) contre les partis traditionnels de gouvernement… LA LIMITATION DE VITESSE À 80 KM/H : UNE DÉCLARATION DE GUERRE CONTRE L’AUTOMOBILISTE ? À mon sens, tout commence avec la limitation de vitesse à 80 kilomètres/heure sur les routes secondaires, mesure entrée en vigueur le 1er juillet 2018 et à laquelle le ministre de l’Intérieur de l’époque, Gérard Collomb, aurait lucidement manifesté son opposition. Cette décision politique est d’autant moins compréhensible que le président de la République avait, en février dernier, pris soin d’exhumer la célèbre sentence de Georges Pompidou selon laquelle il fallait « arrêter d’emmerder les Français ». Pourquoi, dès lors, avoir montré autant de promptitude à ignorer l’exaspération du peuple contre « l’État emmerdeur » ? La limitation de vitesse à 80 kilomètres/heure est pourtant l’archétype de la décision politique qu’une analyse coût-bénéfice élémentaire aurait dû proscrire… En effet, elle n’a rien de « stratégique » et ne fait même pas partie du cœur du programme gouvernemental ; elle vient en outre s’ajouter à un durcissement du contrôle technique des véhicules, donnant l’impression d’une guerre larvée menée contre l’automobile populaire. Ce faisant, elle envoie le signal désastreux que l’autorité publique ignore tout de la ruralité et de la banlieue, c’est-à-dire de ceux pour lesquels la voiture n’est pas une option mais une nécessité. Elle retourne la force publique contre le peuple en y adjoignant des compagnies privées chargées de traquer l’automobiliste. Enfin, elle se pare d’une motivation de sécurité routière dont personne n’est dupe. Si les amendes pour excès de vitesse demeurent une goutte d’eau dans le budget de l’État, elles sont en forte croissance depuis 2010 ; il faut croire que le mantra fiscal de l’État tout-puissant consistant à « plumer l’oie sans qu’elle crie » (selon le mot célèbre de Colbert), tout est bon à prendre, a fortiori paré d’un message sécuritaire faussement légitime. Le problème, c’est qu’en deçà d’un plafond déjà bas de vitesse maximale –à ce train là, pourquoi ne pas bientôt transformer les autoroutes en pistes cyclables ? — le roi « sécurité routière » devient nu et l’oie se met à crier ; or, dans un pays à peu près démocratique, on ne gouverne pas contre quarante millions d’automobilistes. DE L’USURE DU POUVOIR À LA TAXATION DU DIESEL La suite dessine le portrait d’une présidence imperméable à la dégradation tangible d’une image personnelle que l’été aura abîmée et que les fissures gouvernementales d’octobre auraient dû alerter. La frontière est ténue entre l’image de salutaire pugnacité attachée au Président fraîchement élu et l’impression d’autoritarisme, de morgue élitaire et d’autisme idéologique qui en constitue la forme précocement obsolète, à la défaveur de ce temps quinquennal qu’accélère le sensationnalisme des médias et qu’amplifie la caisse de résonance des réseaux sociaux. En somme, même Jupiter ne peut pas s’abstraire de ce que « légitimité » veut dire. Et la séquence Gilets jaunes sanctionne largement l’image d’une noblesse technocratique coupée du Tiers-État, au point de laisser libre cours à une idéologie hygiéno-sanitaro-écologiste avalisée par le clergé des « intellectuels » (et des médias) mais tellement lourde d’implications économiques (et pratiques) qu’elle ne peut que déclencher l’ire de la population. Dans ce contexte préalablement échauffé, la hausse de la taxation du diesel aura servi d’étincelle à la poudrière sociale. Là encore, on ne peut être que pétrifié par le timing d’une telle décision, et ce alors qu’ayant été ministre de François Hollande, le président de la République n’aurait rien dû ignorer du ras-le-bol fiscal ayant largement consommé le mandat de son prédécesseur. Ajoutons que la théorie économique recommande à la politique publique d’être « contra-cyclique » c’est-à- dire d’amortir, plutôt que d’amplifier, le jeu de l’offre et de la demande. Comment justifier, dès lors, une augmentation de la taxation de l’essence en pleine période de hausse conjoncturelle du prix du pétrole brut1 ? LA TRANSITION ÉCOLOGIQUE, VRAIMENT ? La réponse est claire : en brandissant la sacro-sainte transition écologique, indépendamment de toute donnée de contexte, il est vraisemblable que, par souci de se poser en antithèse –voire en antidote — de Donald Trump sur la scène politique internationale, le président de la République ait trouvé opportun de se muer en héraut de l’environnement ; et cela n’exclut d’ailleurs pas qu’il ait sincèrement succombé aux sirènes de la théologie environnementaliste. Las, les jeux du prince ne deviennent ceux du peuple que lorsque celui-ci ne manque pas de pain… Le prétexte invoqué pour la taxation du diesel est lui-même ambigu ; s’agit-il de « lutter contre le réchauffement climatique » ? Si oui, le moyen employé est écologiquement dérisoire et d’autant moins pertinent que la France est un tout petit émetteur de CO2. S’agit-il d’une cause de santé publique, comme l’allocution présidentielle du 27 novembre donne à le faire accroire ? C’est plus justifiable mais est-ce vraiment le moyen, le moment, voire l’endroit ? Dans un monde idéal, naturellement, moins l’air est imbibé d’oxyde d’azote (entre autres gaz d’échappement), mieux l’on se porte. Mais quand la maison brûle, est-il temps de se poser la question du papier peint ? Plus fondamentalement, la politique écologique de l’État consiste en une accélération chimérique du temps techno-économique. Les énergies renouvelables, les voitures électriques, les chaudières à condensation sont donc sommées de remplacer rapidement les énergies fossiles, les voitures à essence et les chaudières au fioul. Sauf que cette transition énergétique à marche politique forcée, non contente de signaler l’incohérence de la politique publique (longtemps favorable au diesel) expose les gens à des limites technologiques (fiabilité incertaine, faible autonomie des batteries) et, corrélativement, à des dépenses d’investissement prohibitives. L’économiste libéral Ludwig Von Mises a en son temps mis en garde contre le gaspillage consistant à mettre prématurément au rebut des technologies imparfaites mais fonctionnelles, au bénéfice de technologies plus avancées mais trop… « vertes », moins à l’aune de leurs qualités écologiques supposées que de leur immaturité technico-économique. Or, la fiscalité, la réglementation voire le monopole public entretiennent largement l’inflation de ces dépenses dites « contraintes », qui pèsent si lourdement sur le budget des ménages modestes (tandis que la concurrence, notamment issue de la mondialisation, les réduit). Beaucoup de Français, d’ailleurs, ne doivent leur salut qu’au système D voire à l’économie informelle, celle-ci étant par nature rétive à la normalisation ou à la taxation. LA FRANCE ET SA DÉRIVE ÉCONOMIQUE La transition écologique est certainement, en soi, une évolution souhaitable, à condition de ne pas la transformer en croisade. Il serait également temps que l’État français découvre une vertu qui lui est décidément étrangère : la modestie. Lorsqu’un pays souffre de quarante ans de déficits endémiques, d’une dette stérilisante, d’un chômage de masse, d’une croissance atone, d’une fiscalité kafkaïenne, de services publics à bout de souffle voire d’infrastructures (notamment ferroviaires) en voie de délabrement, est-il vraiment temps de prétendre convertir le peuple à la transition écologique, et ce en lui faisant rendre gorge de ses habitudes de vie quotidienne ? Il est possible que les exactions du 1er décembre fragmentent et donc, affaiblissent le mouvement des Gilets jaunes dans ce qu’il a de populaire. Paradoxalement, elles pourraient donc permettre à l’autorité publique de se ressaisir. Mais il est douteux que les dégâts commis soient réversibles. Or, plus le temps passera, plus les réformes économiques seront pressantes, douloureuses, engageantes. Et moins, pourtant, les gouvernements successifs bénéficieront d’un socle de légitimité leur permettant de les mener. Bien au-delà de ce gouvernement, la France est un pays institutionnellement conçu pour ne jamais être réformé. Et c’est précisément ce défaut de conception qui rend la réforme nécessaire. À défaut d’un Alexandre providentiel, assez résolu pour trancher le nœud gordien de cette contradiction, d’autres forces s’en chargeront. Et il est douteux qu’il y ait là quelque motif de réjouissance. "}