{"url": "https://www.contrepoints.org/2011/09/22/47428-le-soutien-a-l%e2%80%99agriculture-n%e2%80%99a-jamais-ete-aussi-bas", "title": "Le soutien à l’agriculture n’a jamais été aussi bas ", "author": "Le soutien public à l’agriculture dans les pays de l’OCDE est tombé à 18% des recettes agricoles totales en 2010. Les prix élevés des matières premières expliquent ce niveau sans précédent. ", "date": "2011", "content": "Le soutien aux producteurs s’est établi à $227 milliards (€172 milliards) dans les pays de l’OCDE en 2010, confirmant une tendance à la baisse entamée depuis longtemps. Le rapport de l’OCDE Politiques agricoles : suivi et évaluation 2011 souligne que le soutien public est toujours dispensé en majeure partie de telle sorte qu’il fausse la production et les échanges, et ne contribue guère à améliorer la productivité et la compétitivité, à assurer une utilisation durable des ressources ou à aider les agriculteurs à faire face aux risques. Du fait de budgets publics plus restreints et que les exploitants vendent leurs produits à des prix très élevés, les pouvoirs publics devraient commencer à recentrer les aides consacrées au soutien des revenus agricoles sur des mesures ayant des avantages à long terme pour l’économie alimentaire mondiale . Le moment est venu de réformer le soutien à l’agriculture. Le niveau du soutien varie énormément entre les pays de l’OCDE. Sur la période 2008-10, c’est la Nouvelle-Zélande qui affichait le niveau le plus bas en proportion des recettes agricoles, à savoir 1%, suivie de l’Australie (3%), puis du Chili (4%). Les États-Unis (9%), Israël et le Mexique (12%) et le Canada (16%) se sont eux aussi situés en dessous de la moyenne de l’OCDE.  Cliquez ici pour télécharger les donnée dans Excel. L’Union européenne a ramené le niveau de son soutien à 22% du revenu agricole, mais elle continue de dépasser la moyenne de l’OCDE. À l’autre extrémité du spectre, se trouvent la Corée (47%), l’Islande (48%), le Japon (49%), la Suisse (56%) et la Norvège (60%) où le soutien aux agriculteurs reste relativement élevé. Dans les économies émergentes, le soutien à l’agriculture est généralement beaucoup plus modeste qu’au sein de l’OCDE, mais il varie aussi dans le temps et d’un pays à l’autre. Globalement, le soutien est très inférieur à la moyenne de l’OCDE en Afrique du Sud, au Brésil et en Ukraine, tandis qu’il s’en rapproche en Chine et la dépasse désormais en Russie. La hausse de la demande mondiale de produits alimentaires, l’augmentation des prix, la volatilité croissante des marchés et les pressions de plus en plus fortes sur les ressources plaident pour une remise en question du statu quo. Les pays devraient mettre l’accent sur l’amélioration de la productivité agricole, de la durabilité et de la compétitivité à long terme, et non plus sur des actions qui faussent les marchés. De même, la politique agricole devrait appuyer davantage la recherche, l’innovation et l’enseignement. La volatilité devrait rester élevée et le changement climatique suscite de plus en plus d’inquiétude. Dans ce contexte, il faudra aux agriculteurs des systèmes globaux de gestion des risques à même de répondre au mieux à leurs besoins. Les pouvoirs publics devraient favoriser le développement d’outils fondés sur le marché et ne rien faire qui interfère avec la gestion des risques classiques par les exploitants eux-mêmes. La hausse des cours agricoles crée des possibilités pour les agriculteurs, mais le niveau élevé et la volatilité des prix alimentaires ont des conséquences particulièrement graves pour les pauvres de la planète, qui consacrent une forte proportion de leur revenu disponible à l’alimentation. Et ce sont les politiques propices à l’accroissement de la productivité agricole et de la résilience à long terme qui apporteront une solution sur la durée. "}