{"url": "https://www.contrepoints.org/2011/10/23/51843-pourquoi-occupy-wall-street-a-tort-le-mythe-des-inegalites-de-revenu", "title": "5 raisons pour lesquelles Occupy Wall Street a tort ", "author": "Cinq raisons qui font que les inégalités de revenus ne sont qu’un mythe, et que le mouvement Occupy Wall Street se trompe Par James Pethokoukis, depuis les États-Unis C’est à peine le dixième de l’écart originel de 1,46%. En d’autres termes, les gains de revenus ont été partagés de manière sensiblement égale. Mais au bout du compte, ils ont conclu que « après avoir ajusté les données du recensement pour ces problèmes, le revenu médian des ménages, défalqué de l’inflation, a crû de 44 à 62% entre 1976 et 2006. » Ce qui veut dire que l’inégalité réelle aux États-Unis, une fois mesurée correctement, est demeurée à peu près inchangée. » Les chercheurs ont trouvé que « prendre en compte les impôts réduit considérablement l’augmentation de l’inégalité des revenus » dans les 45 dernières années. ", "date": "2011", "content": "Par James Pethokoukis, depuis les États-Unis Désolé, cette histoire ne tient pas debout. Pour les think tanks, éditorialistes et autres bloggers de gauche – et, bien sûr, pour les gauchistes de Occupy Wall Street – le centile supérieur de la société a exploité les 99 % restants de la population, depuis des décennies. Les riches se sont enrichis sur le dos de la classe moyenne et des pauvres. Vraiment ? Réfléchissez un instant. Si l’inégalité avait vraiment explosé durant les 30 ou 40 dernières années, pourquoi le paysage politique américain se serait-il décalé vers la droite, vers une plus grande acceptation du capitalisme de libre marché ? L’opposé n’aurait-il pas dû arriver, au fur et à mesure que les travailleurs aux abois se seraient unis pour exiger une protection sociale bien plus vaste, et des impôts nettement plus élevés sur les riches ? Qu’est-il arrivé aux présidents Mondale, Dukakis, Gore et Kerry ? Même Barack Obama s’est présenté à l’élection présidentielle comme un technocrate adepte de la troisième voie, et non hostile au marché. Non, cette histoire ne tient pas debout parce que les faits chiffrés ne l’appuient pas. Et voici pourquoi. 1. Dans un article daté de 2009, l’économiste Robert Gordon, de l’Université Northwestern, a montré que la soi-disant forte montée des inégalités américaines était « exagérée dans son ampleur comme dans son rythme ». Voilà l’énigme. Le revenu des ménages est censé augmenter en parallèle de la productivité. Mais le revenu réel médian des ménages, selon les chiffres du bureau du recensement, ont augmenté de 0,49% par an entre 1979 et 2007 alors que la productivité des travailleurs a cru quatre fois plus vite, de 1,95% par an. L’écart important entre les deux mesures, si elles sont exactes, suggère que ce seraient les ménages aisés, plutôt que les familles de la classe moyenne, qui auraient capté l’essentiel des gains de revenus issus d’une plus grande productivité. Mais Gordon a expliqué que cela revenait à « comparer des pommes et des poires, puis des poires avec des bananes ». Quand les biais statistiques sont neutralisés entre les deux mesures économiques, Gordon a montré que la croissance du revenu de la classe moyenne était en fait bien plus rapide, et que « l’écart réel entre les croissances du revenu et de la productivité n’est que de 0,16% par an ». C’est à peine le dixième de l’écart originel de 1,46%. En d’autres termes, les gains de revenus ont été partagés de manière sensiblement égale. 2. Deux études de 2007 et 2008, réalisées par la Réserve Fédérale de Minneapolis vont dans le même sens que Gordon. Les chercheurs ont examiné pourquoi le bureau du recensement a trouvé que le revenu médian des ménages a stagné entre 1976 et 2006, ne croissant que de 18%. Comme Gordon, ils se sont heurtés au problème de comparer des pommes et des poires, par exemple des écarts dans la manière de mesurer les prix, ou dans la taille des foyers. Mais au bout du compte, ils ont conclu que « après avoir ajusté les données du recensement pour ces problèmes, le revenu médian des ménages, défalqué de l’inflation, a crû de 44 à 62% entre 1976 et 2006. » Qui plus est, cette étude montre que le salaire horaire médian (y compris avantages sociaux) a augmenté de 28% de 1975 à 2005. 3. Un article de 2008 écrit par Christian Broda et John Romalis, de l’université de Chicago, documente comment les mesures traditionnelles des inégalités masquent que l’inflation frappe différemment riches et pauvres : « L’inflation pour les 10% des foyers américains les plus riches a été plus élevée de 6 points que pour les 10% les plus pauvres sur la période 1994-2005. Ce qui veut dire que l’inégalité réelle aux États-Unis, une fois mesurée correctement, est demeurée à peu près inchangée. » À cause de quoi ? De la Chine et de Wal-Mart. Les familles aux revenus modestes dépensent proportionnellement plus que les familles plus aisées dans des biens dont les prix sont affectés plus directement par la mondialisation. Les gens plus riches, a contrario, dépensent davantage dans des services qui sont moins sujets à la concurrence étrangère. 4. Une étude de 2010 par Bruce Meyer de l’Université de Chicago et James Sullivan de l’Université Notre Dame note que les statistiques officielles sur les inégalités de revenus indiquent une forte augmentation des inégalités au cours des quatre dernières décennies. « Le ratio entre le quatre-vingt-dixième et le dixième percentiles des revenus, par exemple, a augmenté de 23% entre 1970 et 2008. » Mais Meyer et Sullivan font remarquer que les statistiques de revenus ratent beaucoup de choses, comme la valeur des programmes d’action étatiques et l’impact des impôts. Ces derniers, notamment, jouent un grand rôle. Les chercheurs ont trouvé que « prendre en compte les impôts réduit considérablement l’augmentation de l’inégalité des revenus » dans les 45 dernières années. De plus, « l’inégalité des consommations est moins prononcée que l’inégalité des revenus ». 5. Mettons les chiffres de côté un instant. Si vous avez vécu ces quatre dernières décennies, ne vous semblerait-il pas que les États-Unis se portent mieux aujourd’hui ? Voici ce que disait Jason Furman, le vice-directeur du Conseil Économique National d’Obama, en 2006. « Rappelez-vous tout de même du moment où les classes moyennes supérieures se souciaient qu’un appel longue-distance ne dure pas trop. Quand prendre l’avion était un luxe dispendieux. Quand seule une minorité de la population avait l’air conditionné, des lave-vaisselles, une télévision en couleur. Quand personne n’avait de lecteurs de DVD, d’iPod ou d’appareils photos numériques. Et quand la plupart des Américains n’avaient qu’une voiture, qui tombait fréquemment en panne, engloutissait de l’essence, crachait une pollution malsaine et malodorante et n’avait pas ces équipements de série que sont la climatisation ou un autoradio. » Sans aucun doute, les dernières années ont été terribles. Mais les dernières décennies ont été plutôt bonnes – pour tout le monde. —-\nL’article original titré 5 reasons why income inequality is a myth — and Occupy Wall Street is wrong a été publié dans The American le 18.10.2011. "}