{"url": "https://www.contrepoints.org/2013/11/01/144736-hollande-1-foot-75", "title": "Hollande 1 – Foot 75% ", "author": "Le regard de René Le Honzec. ", "date": "2013", "content": " Flanby aura pu se vanter d’avoir été ferme deux fois : pour le mariage gay et pour les 75% au foot, soutenu par une large majorité de Français pas toujours supporters. Pas sûr que cela suffise pour redresser le pédalo qui joue de plus en plus au Concordia. D’autant que tous les successifs reculs ont plombé les belles espérances de recettes et que l’on parle de deux milliards à trouver. Il doit y avoir de la sueur à Bercy dans les cols défaits à la chaleur des calculatrices carbonisées. Je serais book anglais, je commencerais à prendre des paris sur les nouvelles taxes imaginées par nos énarques. Le seul que je suis prêt à prendre, c’est que l’État va encore grossir, parce qu’il ne sait pas faire autrement. Samedi une manif est prévue à Quimper avec le gratin du mouvement breton, les associations culturelles, les salariés, les patrons, les paysans, les pêcheurs, les syndicats agricoles (la CGT est contre, ce qui est un bon signe de réussite) et même l’encouragement de Monseigneur Centène, évêque de Vannes. Et pour le coup, les gauches organisatrices (comme Le Troadec, maire de Carhaix et fondateur des Vieilles Charrues) ont ressorti des placards le vieux slogan « Vivre, travailler et décider au Pays », qui avait été couvert de toiles d’araignées depuis que les socialistes étaient régionalement au pouvoir. Indignez-vous disait pépé Hessel : c’est fait, vieux, mais pas par les indignados citadins, par des Bonnets Rouges qui ont voté rose et sont convoités par les Bleus de l’UMP. Et  tout le monde se souvient que ce sont eux qui ont inventé l’écotaxe. Enfin, tout cela vient des mesures contre un réchauffement climatique qui est en train de concourir à l’Imposture du XX-XXIème siècle. "}