{"url": "https://www.contrepoints.org/2011/12/03/58660-274-de-croissance-pour-les-partenaires-et-auteurs-de-contrepoints", "title": "274% de croissance pour les partenaires et auteurs de Contrepoints ", "author": "Contrepoints, le pure player libéral, entre dans la cour des grands. Par Arnaud Bichon, pour la rédaction Top 15 des articles les plus consultés\nNovembre 2011 ", "date": "2011", "content": "Par Arnaud Bichon, pour la rédaction Nouveau succès retentissant pour tous les auteurs publiés sur Contrepoints, dont les articles n’ont jamais été aussi lus : nous sommes heureux d’annoncer à nos fidèles lecteurs, ainsi qu’à nos partenaires, que le mois de novembre 2011 est celui de tous les records d’audience depuis que Contrepoints existe : meilleure journée, meilleure semaine, meilleur mois. Avec plus de 115.000 visiteurs uniques pour le mois de novembre, selon les statistiques de Google Analytics, Contrepoints, le pure player libéral, entre dans la cour des grands et peut désormais se frotter aux autres pure players. Près de 380.000 pages ont été consultées au cours du mois, soit une hausse de 23% par rapport à octobre et une progression de 274% sur l’année. Ce sont donc des milliers de lecteurs supplémentaires pour les auteurs et les différents organismes qui nous font confiance pour diffuser leurs articles de qualité (vous trouverez ci-dessous le palmarès des articles les plus lus au cours du mois). —— Top 15 des articles les plus consultés\nNovembre 2011  —— Succès identique pour Contrepoints-TV, la petite chaîne libérale qui monte : avec plus de 100.000 vidéos visionnées au cours du mois de novembre, l’audience a plus que doublé par rapport au mois précédent.    Ces chiffres et la belle croissance de notre lectorat démontrent que Contrepoints comble un vide dans le paysage médiatique francophone, largement dominé par la pensée sociale-démocrate : les libéraux avaient besoin d’un pure player qui répand leurs idées plurielles. C’est ainsi que Contrepoints entend donner à lire à ses lecteurs des analyses et des points de vue libéraux sur l’actualité – et uniquement libéraux – dans toutes leurs diversités. Les idées de liberté y sont exposées par de nombreux auteurs qui partagent des idées communes mais s’opposent sur certains points. Ce pluralisme est défendu par la rédaction : aucun courant libéral n’est exclu, du libéralisme classique au libertarianisme, du libéralisme conservateur au libéralisme de gauche, du libéralisme radical au libéralisme modéré, du libéralisme démocratique à l’anarchisme libéral, etc. Comme le démontrent les commentaires toujours plus nombreux recueillis en fin d’articles, certains sujets suscitent le débat entre les différents courants, et c’est heureux ! C’est le signe que la réflexion libérale est toujours vivace et gagne à s’enrichir par le dialogue constructif. Nous sommes heureux de constater par ailleurs que ces débats sont de plus en plus relayées par la presse qui voit là sans doute des idées iconoclastes. À titre d’exemple, ce mois-ci, les articles de Contrepoints ont été cités par La Croix, El Watan, Slate, Russia Today, Nouvelles de France ou le site du CNRS (la revue de presse est consultable ici). Confortée par ces bonnes nouvelles, la rédaction de Contrepoints est plus que jamais déterminée à poursuivre l’aventure et bouillonne d’idées nouvelles : de nouveaux partenariats, de nouveaux projets, de nouvelles rubriques sont en cours. Amis lecteurs qui appréciez Contrepoints, nous comptons également sur vous pour conforter notre visibilité dans le paysage médiatique et nous faire connaître auprès de votre entourage, de votre famille, de vos connaissances, de vos amis, de vos réseaux sociaux… "}