{"url": "https://www.contrepoints.org/2012/01/24/66124-cameroun-comment-lutter-contre-la-corruption-publique", "title": "Cameroun : comment lutter contre la corruption publique ? ", "author": "La corruption au Cameroun est un véritable obstacle à la bonne marche des affaires publiques et freine considérable les affaires privées, et donc le développement économique. Quelle stratégie de lutte contre la corruption faut-il adopter au sein de l’administration publique ? Par Sali Bouba Oumarou Les incidences de la corruption. Les ajustements nécessaires à la stratégie de lutte contre la corruption ", "date": "2012", "content": "Par Sali Bouba Oumarou\nArticle publié en collaboration avec UnMondeLibre La corruption au Cameroun reste endémique. Le pays a été signalé par deux fois comme premier pays corrompu respectivement en 1998 et 1999 (par Transparency international). En 2011, l’indice de perception de la corruption était évalué à 2,5. À la suite de la sonnette d’alarme des années 2000, une panoplie d’infrastructures anti-corruption ont vu le jour. La plupart sont orientées vers la répression des actes contraires à l’éthique professionnelle au sein de l’administration (comme la création récente d’un tribunal criminel spécial dédié aux détournements des fonds publics). L’ensemble de ces efforts permet certes d’enregistrer des résultats, toutefois ils ne s’attaquent pas à certaines racines du mal au sein de l’administration publique qui sont entre autres les nombreuses procédures administratives, les chevauchements de compétences entre différentes structures administratives et la moralité des agents publics. Les incidences de la corruption. Les incidences politiques et économiques de la corruption au Cameroun sont nombreuses. Ce fléau est un véritable obstacle à la bonne marche des affaires publiques et freine considérable les affaires privées, et donc le développement économique. Au niveau politique, la corruption au Cameroun entache la légitimité des gouvernements en renversant les processus officiels. Elle participe considérablement à l’affaiblissement des institutions. De cette brèche naît une inégalité dans la prestation des services publics au citoyen. On assiste à la suspension pure et simple de la primauté du droit dans la marche des administrations publiques. Les procédures sont délaissées. Les ressources sont affectées à d’autres emplois que ceux initialement prévus. Le recrutement et la promotion des fonctionnaires se basent sur des considérations autres que le mérite et les compétences. Au niveau économique, la corruption agit négativement sur le climat des affaires, donc l’investissement (étranger et national) et in fine, sur la croissance économique. Elle participe également à la prolifération du secteur informel, terreau de l’insécurité économique. Car elle décourage les entrepreneurs ne pouvant pas payer la taxe « spéciale corruption ». Dès lors, elle réduit la compétitivité et l’efficacité de l’économie camerounaise en érigeant des obstacles artificiels. En témoigne les résultats d’une enquête menée en 2008 ou 76 % de 1052 entreprises interrogées, affirmaient que la corruption avait eu un impact négatif sur leurs activités. Alors que 49 % reconnaissaient avoir versé des pots de vin aux agents des impôts. Un niveau de corruption comme celui qui règne au Cameroun ne saurait permettre l’éclosion d’un terreau institutionnel propice à la prospérité économique. L’action du gouvernement de ces dernières années peut alors se lire comme une tentative de réduction du phénomène. C’est ainsi qu’une vaste campagne de lutte contre le phénomène s’est engagée. Plusieurs hauts cadres de l’État sont actuellement derrière les verrous. Une institution indépendante, la commission nationale anticorruption, a vu le jour. Celle-ci a rendu son premier rapport en dénonçant certains gestionnaires publics indélicats. Tout récemment encore c’est le tribunal criminel spécial qui a été créé. Le point de convergence de ces initiatives est à notre sens, l’emphase mise sur la répression. Elles ont certes le mérite de mettre en exergue les proportions de la corruption au Cameroun. Toutefois elles ne s’attaquent pas à certaines racines du problème. Les ajustements nécessaires à la stratégie de lutte contre la corruption Une stratégie efficace de lutte contre la corruption doit être à même d’apporter des solutions aux trois niveaux de relations qu’entretiennent les agents publics. De ce fait elle doit pouvoir apporter des réponses à la corruption intra-administration, inter-administration et administration-administré. Et ce, sur les aspects préventifs et répressifs. Au niveau structurel, le chevauchement de compétences entre les structures administratives existantes, ainsi que le nombre de procédures administratives, offrent un potentiel pour la corruption. Le flou qui entoure certaines procédures permet à des agents publics véreux d’accroître la complexité et d’en tirer de juteux pots de vin. La réduction des procédures permettrait d’avoir une visibilité sur les différentes conditions ou étapes à franchir pour bénéficier d’un service public. Parallèlement, il faut impérativement clarifier les compétences de chaque structure administrative. La corruption se caractérise par le fait que les deux parties en cause y prennent part. Par conséquent plus les rencontres physiques entre administrés et administrations sont nombreuses, plus la probabilité d’actes de corruption est grande. Si l’une des parties est dissuadée d’agir parce que n’ayant pas la possibilité de rencontrer l’autre, il est difficile que le marché puisse être conclu : la dématérialisation de certains services publics par le biais des NTCIS, pourrait être ainsi une voie de solution. En plus de réduire les possibilités de corruption, elle augmentera le niveau de décentralisation de l’offre des services publics. L’exemple marocain pour l’établissement d’un casier judiciaire ou encore du service de légalisation du ministère des affaires étrangères est édifiant à cet égard. Aussi il ne faudrait pas perdre de vue que plusieurs facteurs contribuent à saper le moral et la motivation des agents publics. Il s’agit, entre autres, du niveau des salaires des agents publics ( 36 082 FCFA pour la catégorie 3/1), des avancements et promotions accordés sur des bases autres que le mérite et la compétence. Le désir d’honnêteté est de ce fait mis à rude épreuve. Il y a alors une nécessité d’instaurer une véritable culture du résultat et du mérite. Tout en instaurant des mesures de protection pour les agents résistant aux tentatives de corruption. En fin de compte, il faudrait que les différents mécanismes de reddition de compte et les institutions de contrôles puissent être effectifs, à l’instar des dispositions de l’article 66 de la constitution camerounaise. —-\nSur le web "}