{"url": "https://www.contrepoints.org/2012/05/19/83794-la-face-demoniaque-de-lideologie-de-gauche", "title": "La face démoniaque de l’idéologie de gauche ", "author": "Dans son ouvrage intitulé « Demonic. How the Liberal Mob is endangering America », Ann Coulter analyse la psychologie des foules séduites par les promesses inconsidérées de la gauche américaine. Utile pour comprendre ce qui se passe en France aussi. Par Bogdan Calinescu. ", "date": "2012", "content": "Par Bogdan Calinescu.\nPublié en collaboration avec l’aleps.  Maintenant que la gauche est arrivée au pouvoir, il faut organiser la riposte. À moins que François Hollande ne devienne un Tony Blair français… Mais partons du postulat que le président socialiste fera, avec l’aide d’une Assemblée de gauche, ce qu’il avait promis pendant la campagne électorale. Ses promesses s’adresse à la foule et il a déjà dit dès le soir de son élection qu’il sera le président de la « justice et de la jeunesse ». Il veut créer un ministère de la Jeunesse et de l’Avenir. Les fonctionnaires savent mieux ce qui fait plaisir aux jeunes… et leur avenir sera ainsi entre de bonnes mains. Il agira tout de suite pour le pouvoir d’achat. Le prix des carburants sera bloqué trois mois. L’allocation de rentrée scolaire sera revalorisée de 25 %. Les loyers seront encadrés dans les zones où la tension existe, pour la première location ou la relocation. Les sanctions pour les communes qui ne respectent pas le quota nécessaire de logements sociaux seront multipliées par cinq. Toujours au mois de juin, une caution solidaire sera instaurée par décret pour que les jeunes puissent accéder enfin au logement et améliorer leur vie quotidienne. Une fois au pouvoir le gouvernement demandera la construction de 40 000 logements étudiants sur 5 ans et des sanctions contre les inégalités salariales. Pour lutter contre le chômage, 500 000 « contrats de génération » seront créés. C’est donc un monde merveilleux qui est promis aux Français. Anne Coulter – l’égérie de la droite conservatrice américaine – montre parfaitement que la gauche prend l’ascendant sur la foule en lui promettant la lune. En même temps, elle lui fait peur. En accusant les patrons et les banquiers, en invoquant le réchauffement climatique à chaque catastrophe naturelle et en rendant le peuple méfiant à l’égard du progrès. Un comble pour une organisation politique qui se considère comme « progressiste ». Les découvertes scientifiques sont ignorées, l’innovation est occultée, l’individu est réduit à son rôle le plus basique. Coulter remonte jusqu’à la Révolution française et à Robespierre chez lequel elle trouve les sources de cette terreur idéologique tellement active. Les gauchistes agissent en meute et leur technique est imparable. Leur tenir tête c’est risquer de se faire accuser de « racistes », d’ « antisémite », voire de « nazi ». Comme ils ont le monopole du Bien, toute contradiction est vaine. Agir comme eux en faisant appel à la violence verbale ou même physique c’est un risque considéré pour un individu de droite. Il risque une condamnation et le rejet même de son propre camp. Voici quelques formules utilisées par la gauche américaine pour séduire la foule : « No Blood for Oil ! No Justice, no Peace ! Bush Lied, Kids Died ! Love your Mother (Earth) ! No Peace ! Save the Wheals ! Save the Planet ! Friends don’t let Friends vote Republican ! Diversity is our Strength ! Dissent is Patriotic ! No Tax Cuts for the Rich ! Off the Pig ! Eat the Rich ! ». À titre de comparaison, il n’y a que trois slogans célèbres pour la droite américaine : « 27 Americans can’t be Wrong » à l’occasion de la défaite de Goldwater en 1964 ; « Don’t Let Them Imanentize the Eschaton » en 1965 et « Annoy the Media, Vote Bush ». Les Tea Parties, malgré leur succès, n’ont pas de slogan qui se soit imposé. En France, l’exemple du député Christian Vanneste nous rappelle que la police de la pensée est présente au sein d’une droite bourrée de complexes. C’est seulement en reconnaissant le côté démoniaque de l’idéologie de gauche que la droite pourra gagner la bataille des idées. —-\nSur le web. "}