{"url": "https://www.contrepoints.org/2020/12/13/386466-les-dangers-de-inculture-technique-de-nos-gouvernants", "title": "Les dangers de l’inculture technique de nos gouvernants ", "author": "Par Greg Elis . manque criant de formation technique tentation électoraliste soumettre la science au politique ", "date": "2020", "content": "Depuis le milieu du XIXe siècle l’élément travail  du classique diptyque capital-travail (notre richesse) ne doit plus grand-chose à l’Homme mais à la machine. La machine, c’est l’énergie qu’on lui fournit. Et les décisions concernant l’énergie (notre avenir) se prennent à un haut niveau d’inculture. De fait, ce « haut niveau » est très majoritairement composé d’honorables élus dont la culture technique et/ou scientifique s’est brutalement arrêtée en classe de seconde avec des notions sommaires, théoriques (V=RI par exemple) sans grand intérêt et rapidement oubliées, si même elles ont été apprises. Les dérives constatées en France, et ailleurs, depuis l’emprise d’une idéologie dite verte, dans les décisions concernant les choix de production d’électricité faits par nos gouvernants, ont deux facteurs d’origine : Ce facteur populiste étant trop complexe, nous n’analyserons que celui de la formation. BON SENS ET CONNAISSANCES Une démocratie honnête vote pour des élus ayant un minimum de bon sens. Rappelons même que dans les démocraties grecques et romaines, seule une élite était autorisée à s’exprimer. Le bon sens est un critère de choix. Mais quelle est son utilité quand l’élu, devenu haut dirigeant, ne dispose pas de la connaissance ? Supposons que l’on vous offre mille billets de 100, en vous demandant si vous les voulez en dollars ou en francs suisses ; votre bon sens ne suffira pas à faire le choix, si vous ne savez pas la valeur du change. Or depuis plus de 150 ans, les problèmes techniques s’imposent chaque jour davantage à nos activités. Au niveau du quotidien, du ménager à l’informatique, nous sommes largement assistés grâce au travail de techniciens qui ont conçu du matériel à notre portée. Au niveau de gouvernance de l’État, pour la conduite des questions  financières, commerciales ou économiques, sociales, de géopolitique… des formations de haut niveau existent et nos dirigeants en sont souvent pourvus. Par contre dès que l’on aborde des thèmes à caractère plus ou moins technique tels que ceux relatifs à l’environnement dont dépend l’énergie, même avec des élus fort diplômés, nous sommes aveugles. Or, les décisions les plus importantes, avec incidences sur le bas peuple contribuable, sont prises à un haut niveau. Et pour ces questions-là, le bon sens ne suffit plus. Et que dire alors de l’absence de bon sens si la connaissance n’est pas là pour corriger. On en trouve le plus bel exemple, confinant à l’absurde, dans la fermeture de Fessenheim (propre) couplée à l’inauguration de la centrale au charbon de Datteln 4 en Rhénanie rejetant 40 millions de tonnes de CO2 par an. Écologie ? LA FAUTE À LA FORMATION Un simple constat : en très grande majorité, les scientifiques ne sont pas attirés par la gestion publique. Chercher les raisons du désintérêt des scientifiques relèverait d’un parcours du combattant. On peut émettre l’hypothèse de l’attrait de carrières plus attractives et/ou rémunératrices dans le privé voire la recherche, que dans la fonction publique. Le fait est que la grande majorité de nos « grands » élus sont passés par des fonctions dans les collectivités locales ou institutions d’État sans aucune formation technique. Leur orientation s’est déterminée assez tôt. Le propre d’un élève qui n’aime pas les maths est de décrocher assez vite sur la physique et la chimie. Si son inclination va vers les lettres, le droit, voire le commerce, ses connaissances techniques vont s’arrêter bien avant le bac. Il ne saura jamais distinguer un kW d’un kWh, pas plus qu’un méga d’un giga, notions de grandeurs qui ne sont pas utilisées pour parler euros. Les maths effraient beaucoup d’élèves ; en chercher la raison pourrait faire l’objet d’un bon débat. Faute d’accès aux grandes écoles scientifiques, le cursus en facultés, de droit, de lettres ou écoles de commerce s’impose avec licence(s), maîtrise(s) et concours et, pour les meilleurs, de préférence Sciences-Po, qui peut (espérer) mener à l’ENA. La pyramide des formations ci-après, démontre à l’évidence que notre encadrement national de présidents, Premiers ministres et ministres de l’Environnement (ou écologie) est issu, depuis 50 ans à plus de 80 % de grandes institutions où les sciences n’ont plus leur place. Le choix de ces trois très hautes fonctions est bien celui où se prennent les principales orientations, entre autres du renouvelable ou du nucléaire. Le tableau fait clairement apparaître un pic de formation dominé par l’IEP (notamment Paris – Sciences-Po) souvent complété par d’autres écoles prestigieuses comme l’ENA ou l’ENS. Si l’on y ajoute les non-diplômés, les littéraires, les juristes et les commerciaux, ce sont 86 % de nos grands gouvernants qui ont arrêté de parler technique à l’âge de 16 ans.  DES ÉTUDES TRONQUÉES Le programme des épreuves d’accès à ces hautes écoles reflète assez bien ce que sera la formation qui y sera donnée. Selon un rapport 2019 du think tank « The Shift Project »1, en analysant les concours d’entrée de l’École nationale d’administration (ENA) depuis 2015, seuls trois sujets sur 60 ont abordé les enjeux environnementaux, les trois datant d’ailleurs de 2018. Ce même rapport établit le pourcentage des cours consacrés à ces enjeux à 6 % dans les écoles de commerce, 7 % dans les universités et 11 % dans la formation des hauts fonctionnaires. Encore s’agit-il souvent d’interventions ponctuelles de l’ordre de 2 à 3 heures (pas toujours obligatoires) avec un spécialiste tel Jean-Marc Jancovici qui assure un exposé de 2 heures 30 par an à l’ENA. Avec peu d’illusions puisqu’il écrit par ailleurs2 « en matière de climat et d’énergie, tout citoyen doit être capable de comprendre ce que dit l’expert, et cela demande au moins 5 à 10 heures de formation ». Avant un cours qui ne viendra pas. Les formations à Sciences-Po ou autres institutions sont de la même veine « malgré une demande forte des étudiants à être éduqués aux enjeux environnementaux et énergétiques […] absolument rien sur les enjeux sociaux et environnementaux alors que l’on parle des défis majeurs de ce siècle. […] C’est comme si les écoles de commerce vivaient encore au siècle dernier » 3. Sur son site, cette école affiche ses 5 programmes : droit, économie, histoire, science politique et sociologie. Point. DES PROPOSITIONS… SANS SUITE ? Le Monde du 3 décembre 2019 reprend un message de La Tribune signé par de nombreux anciens élèves de l’ENA « Répondre au défi climatique nécessite de former l’ensemble des agents publics ». En janvier 2020, The Shift Project publie une nouvelle note qui propose d’intégrer les enjeux énergie-climat à l’École nationale d’administration (ENA) notamment : Outre l’inertie des traditions, on peut douter d’une volonté sérieuse d’adaptation des enseignements dans les deux grandes écoles, IEP et ENA. La pression existe de la part d’idéologues au travers d’une presse aussi mal instruite que nos gouvernants. Pour la presse, un accident hypothétiquement potentiel dans le nucléaire est plus porteur qu’une pollution permanente aux fossiles ou la gabegie des subventions aux renouvelables. Comme l’écrit Patrick Aulnas dans Contrepoints : « La doxa écologiste veut soumettre la science au politique[…] Une telle idéologie proscrit nécessairement l’énergie nucléaire dont le contrôle ne peut être assuré que par des organismes composés de spécialistes de haut niveau ». Deux éléments permettent de conclure sur une note optimiste : En attendant mieux et sans que nos (toujours) incultes gouvernants n’aient à intervenir. "}