{"url": "https://www.contrepoints.org/2020/05/16/371394-les-francais-ont-ils-raison-de-plebisciter-etat-a-la-suite-de-la-crise-du-covid-19", "title": "Les Français ont-ils raison de plébisciter l’État à la suite de la crise du Covid-19 ? ", "author": "Par Hadrien Gournay. Les déficits publics L’hôpital public Les stocks de masques et la dépense publique L’État absent : le protectionnisme ", "date": "2020", "content": "La question requiert au préalable de rejeter une objection et de relativiser une explication trop simple. L’objection est que les Français ne plébiscitent pas l’État. L’intérêt de la question disparaitrait avec la réalité du constat. Malheureusement cette tendance semble bien confirmée par les sondages comme celui de Libération. Certaines questions tendancieuses n’invalident pas une tendance par ailleurs confirmée par d’autres phénomènes. Citons la montée des partis étatistes et du discours étatiste au sein de chaque parti ou l’éclosion des anticapitalistes Gilets jaunes. L’explication trop simple réside dans l’idée que les Français n’auraient fait que reprendre à leur compte la propagande au mieux sociale-démocrate, au pire marxiste des médias. Certes, un indiscutable biais médiatique à gauche a largement préparé le terrain en amont. Pour autant, l’opinion des Français conserve une large autonomie. S’ils sont influencés par les médias sur les questions économiques, ils restent plus réticents sur les questions climatiques et davantage encore en matière d’immigration ou à l’égard du féminisme. Alors que le clivage droite/gauche perdure sur ces questions, au plan économique les partis du centre tiennent un discours plus modéré que les extrêmes dans leur critique du capitalisme. Les sondages d’opinion confirment d’ailleurs régulièrement le peu d’estime que les Français portent aux médias. Le mouvement des Gilets jaunes a longtemps conservé dans la population un soutien majoritaire qu’il avait perdu dans les médias. La question peut donc être posée comme suit : comment à partir de leur expérience et de leurs propres facultés de jugement, les Français ont-ils été amenés à conclure que l’État était la solution aux problèmes posés par l’épidémie ? Si comme le pensait Descartes, le bon sens est la chose du monde la mieux partagée, quelle part de cette faculté, vite corrompue par des passions telles que l’envie, la peur et le besoin de sécurité, a pu les convaincre que le marché était coupable ? Deux mécanismes se distinguent : Il y a pire. Les défauts de l’État ont servi à légitimer l’extension de ses compétences. Les Français sont assez critiques envers l’action de leurs gouvernants. Leur incompétence dans la gestion de certains biens nécessaires comme les tests ou les masques a été suffisamment mise à jour. Dans le temps même où ils condamnent leurs gouvernants, les Français absolvent l’État en tant que structure. Certes, la piètre qualité d’un général ne suffit pas à remettre en cause l’idée que l’armée relève de la compétence de l’État. Pourtant, les mécanismes de certains cafouillages remettent en cause le principe même de l’intervention. Il suffit de prendre l’exemple du rôle des réquisitions dans la pénurie de masques. Mais faute d’accès à une explication détaillée dans les médias traditionnels, les Français l’ont ignoré, attribuant à une mauvaise gestion des gouvernants ce qui suit de façon inéluctable certaines interventions. Nous retiendrons quatre domaines de légitimation de l’État. Deux correspondent au constat d’un État sauveur, les deux autres déplorent un État absent. L’ÉTAT SAUVEUR Le constat : en maintenant les contrats de travail et en versant leurs salaires à des millions de salariés sans activité, en maintenant à flot les entreprises, l’État joue pleinement son rôle providentiel et permet à toute la société de survivre. La conclusion : lors de la crise des Gilets jaunes, sous prétexte de maitrise des comptes publics et de lutte contre les déficits, le pouvoir a daigné augmenter certaines dépenses au compte-gouttes. De plus, conformément à la doxa néo-libérale on nous serine que les déficits sont à proscrire. Or, on a bien constaté qu’il était possible et même indispensable d’accroître l’intervention de l’État. Cette épisode manifeste pleinement les bienfaits de l’État-providence. La réponse : la mesure n’est pas si indiscutable qu’elle est partout présentée. Pascal Salin montre dans les colonnes de Contrepoints qu’en réalité l’État emprunteur assèche le crédit disponible pour les entreprises. Elle n’est pas non plus sans dangers. Nul ne sait si les emprunteurs continueront à avoir confiance dans la signature de l’État français. Par ailleurs, les motifs qui la rendraient acceptable s’insèrent dans un contexte très particulier. En tant que remède à une crise économique liée à la lutte contre le virus elle n’a pas, contrairement aux demandes formulées par les Gilets jaunes, vocation à être plus permanente que l’épidémie. Un déficit exceptionnel de 10 % du PIB et un déficit systématique sont deux choses différentes. Enfin, la découverte d’un cas spécifique d’utilité de l’État ne justifie pas d’en faire un principe général et d’applaudir à son extension indéfinie. D’ailleurs si l’État est bien un sauveur ici, il ne le devient qu’avec le concours de l’argent prêté, mais par qui ? Par les marchés financiers ! Alors vive les marchés financiers ? Le constat : l’hôpital public nous a sauvé. La conclusion : halte à la privatisation et à la réduction des coûts ! La réponse : la solution de la crise pouvait difficilement passer outre l’hôpital public puisqu’il a été décidé de lui confier. Les cliniques ont été délibérément écartées ou du moins n’ont pas été prioritaires. Des pays dont la majorité des hôpitaux était privée, sans que ceci explique forcément cela, ont eu moins de morts que nous en proportion de la population. Les éloges mérités par les personnels de l’hôpital public ne nous obligent pas à nous satisfaire de sa nature publique. L’ÉTAT ABSENT Le constat : les masques ont cruellement manqué pour limiter la propagation de l’épidémie. Les stocks constitués sous Roseline Bachelot ont été lâchement sacrifiés sous l’autel des économies et de la logique financière. Conclusion : la disparition du stock de masques est une illustration des conséquences funestes de la baisse des dépenses publiques contre lesquelles il faut lutter d’arrache-pied. La réponse : la gestion des stocks de masques est une compétence difficilement contestable de l’État. La prévoyance des particuliers n’a pas compensé son incurie. En revanche, cette observation ne prouve pas que les coupes dans les dépenses publiques sont à proscrire de manière générale. En serait-ce toutefois un indice ? Le fait que nombre de pays ayant bien mieux lutté que la France contre l’épidémie avaient des dépenses publiques générales et de santé très inférieures (citons en premier lieu Hong kong, Taiwan ou Singapour) invite à répondre par la négative. Le constat : l’externalisation de leur production est à l’origine de la pénurie de masques que nous avons subie. De même, le fait de ne pas disposer en France du principe actif nécessaire nous a interdit de pratiquer des tests à grande échelle. Rendus dépendants par un libre échange incontrôlé, nous avons été à la merci du virus. La conclusion : le dogme du libre échange généralisé est une impasse. Nous devons protéger notre industrie et notre économie de la concurrence étrangère. La réponse : le libre échange n’est sans doute pas l’explication principale des pénuries. Si la production en avait été exclusivement hexagonale, elle aurait dû s’accroître considérablement pour satisfaire la demande en période d’épidémie. L’incapacité de l’offre à s’ajuster à la demande s’explique par les réquisitions d’État. En revanche, cela pose la question des secteurs où la nécessité de conserver une indépendance à l’égard des puissances étrangères se fait sentir. Mais il existe une différence entre admettre une exception raisonnée à un principe et lui porter atteinte. Par ailleurs, cette critique du libre échange montre de nombreuses contradictions. La première correspond à l’étrange combinaison entre la lutte contre le productivisme et la protection de nos productions nationales souhaitée par les Français. La deuxième consiste dans le soutien aux nationalisations alors que celles-ci ont entrainé bien plus de ruptures de services qu’aucune dépendance aux importations ne le fera jamais (SNCF). La troisième contradiction réside dans le deux poids deux mesures avec d’autres exemples comme le métro. Les transports en commun ont joué un rôle très important dans la propagation de l’épidémie. Est-ce que cela prouve pour autant l’échec de la politique générale de développement de ces modes de transports ? Non, il s’agit simplement d’un cas particulier où elle a été dommageable. L’appréciation générale de ce choix politique dépend de preuves plus complètes. Les pourfendeurs du libre échange négligent ces précautions. La quatrième est d’oublier, voire d’applaudir notre dépendance aux marchés financiers. Que signifie un État dépensant 25 % du PIB et dont le déficit est de 10 % du PIB ? En langage socialiste cela signifie que 40 % des services publics se trouvent à la merci des marchés financiers. "}