{"url": "https://www.contrepoints.org/2021/11/05/410815-nucleaire-sortir-du-mythe-de-la-fin-de-vie-a-40-ans", "title": "Nucléaire : sortir du mythe de la fin de vie à 40 ans ", "author": "Par Jean-François Moreau1. ", "date": "2021", "content": "Dans son intervention du 19 octobre 2021 sur RMC, Jean-Luc Mélenchon a brandi le spectre de la péremption supposée des réacteurs, en affirmant que « les centrales ont été construites avec une durée de vie de 40 ans », tout en insinuant qu’il était possible de les bricoler « pour les faire durer 20 ans » de plus. Une affirmation qui se heurte à la réalité scientifique. NON, LES CENTRALES NUCLÉAIRES N’ONT PAS DE DATE DE PÉREMPTION Contrairement à ce qu’affirme le candidat de la France insoumise, les centrales nucléaires n’ont pas de limite d’utilisation prédéfinie. Il faut distinguer la durée de vie de l’ensemble, de celle des éléments qui constituent cet ensemble. Par exemple, pour un réacteur, cette limite correspond à l’impossibilité de remplacer une pièce essentielle ou bien à un risque de sûreté, ce qui est très rarement le cas. Pourquoi 40 ans ? Comme bien souvent, ce sont les États-Unis qui nous servent d’étalon. En l’occurrence, le délai de 40 années provient de l’application de règles antitrust appliquées par la Nuclear Regulatory Commission (NRC). Mais il n’aura pas échappé à Jean-Luc Mélenchon qu’en France, c’est l’Autorité de sûreté nucléaire (ASN) qui délivre les autorisations de fonctionnement, renouvelables après réévaluation du niveau de sûreté. Ainsi, il n’existe ni limite réglementaire ni limite « naturelle » pour les centrales françaises. Contrairement à ce que soutient le candidat, nos réacteurs ne seront pas obsolètes d’ici la fin du prochain quinquennat ou « rafistolés », comme un taxi-brousse, mais bel et bien remis à niveau par un grand carénage. Si au lieu d’engager ce programme de renforcement de nos installations nucléaires, nous choisissions d’abandonner l’atome, quel en serait le coût ? Les estimations varient. L’Institut Montaigne avance le chiffre de 217 milliards d’euros. De son côté, Global Chance souligne qu’une sortie du nucléaire en 20 ans coûterait la même chose qu’un maintien du mix actuel. On le voit, quel que soit le scénario retenu, la sortie du nucléaire n’est pas intéressante économiquement. Mais qu’en est-il sur le plan climatique, dans l’hypothèse d’une transition énergétique rapide fondée sur le recours aux énergies renouvelables (ENR) ? LE NUCLÉAIRE N’EST PAS PLUS ÉMETTEUR DE GAZ À EFFET DE SERRE QUE LES ENR Pour se rendre compte des effets d’une transition brutale, observons l’exemple allemand, pays de l’Energiewende. Depuis 2012 et la fin annoncée et en partie consommée du nucléaire, le bilan carbone du pays a-t-il baissé ? Évidemment non, puisque pour compenser l’abandon du nucléaire, l’Allemagne a massivement recours au charbon, dont le pays ne sortira qu’en 2038, si les objectifs affichés par Berlin sont respectés. Les conséquences de l’Energiewende sont d’autant plus délétères que les renouvelables ne sont elles-mêmes pas exemptes d’externalités négatives : une seule éolienne offshore nécessite 5000 tonnes de béton et le recyclage des pales, dont la durée de vie est limitée à 30 ans, en est encore à ses balbutiements. Ainsi, pour l’Agence européenne de l’Environnement, c’est bien la France qui est dans le haut du classement des pays les moins émetteurs de gaz à effet de serre dans l’UE en tonnes de CO2 par habitant (un peu moins de 7). L’Allemagne, en revanche, fait figure de cancre avec quasiment 11 tonnes. Pas étonnant si l’on se souvient que dans ses quatre scénarios visant à limiter la hausse de la température à 1,5 °C d’ici 2100, le GIEC conclut à la nécessité d’une augmentation significative du nucléaire, et non à sa réduction… LE CLIMAT ET LA SOUVERAINETÉ EUROPÉENNE SONT DES ENJEUX INDISSOCIABLES Comme le sait certainement Jean-Luc Mélenchon, l’urgence climatique repose sur une sortie des énergies fossiles. Or, en sortant du nucléaire « au plus vite » comme l’Allemagne, il faudra se tourner vers une énergie pilotable non dépendante des aléas climatiques, mais plus polluante. L’élu serait alors probablement le gaz, combustible fossile émetteur de gaz à effet de serre (69 fois plus que le nucléaire). Compte tenu de la baisse de la production en mer du Nord, nous deviendrions rapidement dépendants de pays producteurs extra-européens, au premier rang desquels la Russie. Cela a été bien compris par Moscou mais aussi Pékin, qui constitueraient un duopole auquel la France ne pourrait contester le leadership si elle s’entêtait à sortir du nucléaire. Le discours de Jean-Luc Mélenchon aurait donc, s’il était mis en application, des conséquences délétères pour le climat, mais aussi pour l’indépendance stratégique européenne. N’en déplaise au leader Insoumis, les Français semblent de plus en plus nombreux à l’avoir compris : désormais, seuls 15 % d’entre eux considèrent l’atome comme un handicap, contre 34% en 2019, selon un sondage BVA d’octobre 2021. "}