{"url": "https://www.contrepoints.org/2011/11/30/58226-%c2%ab-the-consumer-instinct-%c2%bb-par-gad-saad", "title": "« The Consumer Instinct », par Gad Saad ", "author": "Les comportements ne sont que des dérives de mécanismes nécessaires à notre survie. Ils sont imbriqués dans notre instinct. Par conséquent, les politiques publiques fondées sur le constructivisme social sont vouées à l’échec. C’est la conclusion que l’on peut tirer à la lecture de “The Consuming Instinct: What Juicy Burgers, Ferraris, Pornography, and Gift Giving Reveal about Human Nature”, de Gad Saad. Un article de Le Minarchiste, depuis Montréal, Québec ", "date": "2011", "content": "Un article de Le Minarchiste, depuis Montréal, Québec La thèse centrale du livre de Gad Saad est que les comportements de consommation des humains tirent leurs racines des impacts qu’a eu la sélection naturelle sur l’évolution de notre espèce. Pourquoi aimons-nous tant les aliments gras et sucrés? Pourquoi voudrions-nous gaspiller de grosses sommes d’argents pour acquérir une voiture de luxe? Pourquoi achetons-nous des cadeaux à nos proches? Selon Saad, la théorie basée sur le « constructivisme social » largement répandue porte à croire que nos comportements ne sont pas innés, ils sont forgés par notre environnement durant notre processus de socialisation. Selon Saad, cette théorie est complètement fausse et mène les dirigeants d’entreprises ainsi que des gouvernements à prendre de mauvaises décisions. D’ailleurs, au fil des pages de ce livre, Saad donne une grande quantité d’exemples de comportements observés au sein de toutes les cultures humaines. La raison pour laquelle ces comportements sont si universels est qu’ils tirent leur origine de l’évolution biologique de l’humain par la sélection naturelle, ils sont innés. Plusieurs de ces comportements sont reliés à la recherche de nourriture, à l’évitement des prédateurs et à la reproduction.  L’humain a longtemps évolué en situation de déficit calorique, si bien que nous avons développé une capacité à entreposer les calories sous forme de gras lorsque celles-ci sont « temporairement » plus abondantes. C’est pourquoi nous aimons tant le gras et le sucre, qui furent des denrées rares et précieuses à notre survie à une certaine époque. Et c’est donc pourquoi nous préférons les hamburgers gras de McDonald’s à un bouquet de brocoli cru. Les chaînes de fast-food on bien compris ce fait. Par ailleurs, l’humain a ce qu’on appelle un « instinct de stockage », c’est-à-dire que tant qu’il y a de la nourriture disponible, notre appétit nous poussera à nous empiffrer jusqu’à la pleine capacité de notre système digestif. On peut contrer le phénomène en évitant les buffets à volonté et en cuisinant de plus petites portions. S’il y en a moins dans notre assiette et sur la table, on a moins faim! Pourquoi aimons-nous les épices? Parce que celles-ci servent à limiter les impacts des pathogènes dans notre alimentation. Et comme ces pathogènes sont plus prévalant dans les climats plus chauds, des études ont montré une corrélation positive entre températures climatiques et l’utilisation d’épices par les populations. Ce n’est pas une question de goût, c’est une question de survie! Le dédain est aussi un comportement inné qui sert à nous protéger des pathogènes potentiels. Par exemple, des études ont démontré que la simple exposition à des photographies de gens qui éternuent et se mouchent suffit à déclencher une réaction de notre système de défense immunitaire. Ce n’est pas pour rien que certaines choses nous dégoûtent (les excréments, le vomis, la nourriture avariée, etc), c’est pour nous protéger. Nos goûts concernant les lieux où nous aimons habiter sont aussi influencés par notre évolution. Les humains aiment les topographies à flanc de montagne (facile de se protéger des prédateurs et de voir au loin), qui sont près d’une étendue d’eau. C’est pourquoi les maisons et terrains riverains valent beaucoup plus cher que les autres, tout comme les chalets en montagne. Les ptilonorhynchidés (un oiseau jardinier de l’Océanie) bâtissent des structures ressemblant à des berceaux pour attirer les femelles. Plus le berceau est élaboré et bien construit, plus la femelle sera excitée. Saad insinue que les résidences cossues des quartiers riches servent, au même titre que les nids des oiseaux, de phénotype étendu; un signal du statut du propriétaire. Concernant l’aspect reproduction, Saad considère que nous nous comportons comme des produits sur le marché de l’accouplement, sur lequel nous tentons de nous démarquer en envoyant des signaux (cosmétiques, talons hauts, voitures de luxe, coiffure, chirurgie plastique, etc). Beaucoup d’études ont démontré que la beauté est un indice de fertilité et que celle-ci n’est pas un concept subjectif. Il existe bel et bien des critères universels de beauté forgés par notre évolution. Il a d’ailleurs été démontré que la symétrie du corps est un critère de beauté très important. Un article publié dans Nature par William M. Brown a démontré que les qualités de danseur des hommes sont corrélées positivement à leur symétrie corporelle… et donc à leur fertilité! Cela explique donc pourquoi les hommes aiment danser (pour se montrer) et que les femmes aiment les hommes qui dansent bien. Le ratio de mensurations presque universellement préféré des hommes est de 0.68 à 0.72. Cependant, des études ont démontré que dans les environnements où les calories sont plus rares, les hommes préfèrent les femmes plus « ronde »! En général, les femmes préfèrent les hommes ayant une voix grave et profonde. Ces types de voix sont liés à une plus grande exposition à la testostérone durant la puberté. Des études ont démontré que le type de voix des hommes est corrélé à leur capacité de reproduction. Une étude menée par Saad lui-même a démontré que le niveau de testostérone des hommes augmente significativement lorsqu’ils conduisent une voiture de sport. Ces voitures agissent tel un signal sexuel du statut du conducteur (un phénotype étendu). D’ailleurs, lorsque l’on montre aux femmes des photos d’hommes se tenant à côté d’une voiture luxueuse et d’autres où l’homme se tient à côté d’une voiture économique, les femmes trouvent les premiers plus séduisants. Le signal de prestige de la voiture est donc transféré à la perception morphologique de l’homme qui la possède. Ceci étant dit, cela ne fonctionne pas si on inverse les genres; les hommes sont indifférents quant à la voiture de leur partenaire potentielle. Même chose au niveau des vêtements. Lorsqu’on leur montre des photos d’hommes, les femmes préfèrent systématique les hommes portant des vêtements évoquant un statut élevé (complet haut de gamme, habit de chirurgien, toge d’avocat, etc). Pour les hommes, le statut évoqué par l’habillement des femmes n’a aucune importance significative. Dans une expérience menée il y a plus de 40 ans, des chercheurs ont arrêté une voiture de luxe à un feu rouge. Une fois le feu tourné au vert, la voiture de luxe demeurant immobile, ils ont mesuré le temps écoulé avant que le conducteur de la voiture bloquée à l’arrière ne klaxonne. Ils ont ensuite refait l’expérience avec une voiture de moindre statut et ils observèrent que le klaxonnement venait beaucoup plus rapidement que dans le premier cas. Il semble donc que ce comportement indique une forme de soumission envers les individus affichant un statut supérieur. Dans le monde animal, les échanges de nourriture contre un accouplement sont très fréquents (Saad mentionne les antilopes et les chimpanzés), tout comme chez l’humain. Dans beaucoup de cultures, le mariage implique un cadeau venant de l’époux à sa concubine, souvent sous la forme d’un jonc. La valeur du jonc agit comme un signal de la capacité de l’homme à subvenir aux besoins en ressources de sa future épouse et de leur éventuelle progéniture. Par ailleurs, le jonc sert à compenser (symboliquement) la femme pour l’engagement parental moindre de l’homme. Saad réfère souvent au cycle menstruel des femmes dans le livre, comme d’un indicateur de leur activité hormonale et de leur niveau de fertilité. Les montants de pourboires générés par les danseuses nues sont liés à leurs cycles menstruels. Plus elles sont près de leur période de fertilité maximale, plus les pourboires sont élevés. Pourquoi les hommes aiment-ils les femmes qui portent des talons aiguilles? Parce que la contraction des muscles de la jambe qu’ils causent la place dans une posture évoquant la copulation. Par ailleurs, les talons aiguilles allongent la jambe, ce qui est un phénotype important pour l’homme. Pourquoi les femmes portent-elles des cosmétiques? Il y a plusieurs raisons. Premièrement, ils sont utilisés pour répliquer les signes d’excitation sexuelle (rougeurs des lèvres et des joues). Deuxièmement, ils sont utilisés pour rajeunir en lissant la peau, en l’adoucissant et en éliminant les imperfections. Troisièmement, ils sont utilisés pour augmenter le niveau de symétrie du visage. Dans les trois cas, les cosmétiques servent à artificiellement augmenter les signes de fertilité sous le regard des hommes. Par ailleurs, 83% des femmes souffrant d’acné souffrent aussi du syndrome des ovaires polykystiques, qui nuit à la fertilité. C’est pourquoi l’acné a un effet répulsif sur l’homme. Il est aussi intéressant de noter que la qualité de la peau d’une femme varie durant son cycle menstruel, devenant plus attrayant lorsque le niveau de fertilité est maximal. Pourquoi les femmes s’épilent? Parce que le poil chez la femme est un signal d’une plus grande sécrétion d’androgène et d’une plus faible sécrétion d’estrogène, une condition défavorable à la fertilité. Par ailleurs, les femmes qui ont des cheveux longs, soyeux et éclatants sont généralement en meilleure santé que la moyenne, et donc plus aptes à la reproduction. La consommation est beaucoup utilisée pour « tricher » au jeu de la séduction. Les femmes portent des brassières « push-up », des gaines, des talons-hauts, des cosmétiques et représentent 90% des patients de chirurgie plastique, alors que les hommes s’achètent des imitations d’items de luxe (fausses montres, etc) et mentent sur leur emploi et sur leurs diplômes pour signaler un statut supérieur. Pourquoi les humains adoptent-ils des comportements altruistes? Tout d’abord, lorsqu’il est question d’individus qui partagent nos gênes (i.e. de notre famille), nous avons un « intérêt évolutionnaire » à agir de manière à favoriser la propagation de nos gènes. Puis, la philanthropie est un signal de statut, un phénotype étendu au même titre qu’une voiture de luxe ou une résidence cossue. Pourquoi aimons-nous jouer (à des sports, des jeux de société et des jeux vidéos)? Parce que les jeux nous permettent de nous préparer à certaines éventualités en testant des comportements et des stratégies dans un environnement à faible risque. Avez-vous remarqué que dans une famille de plusieurs enfants, il y a toujours un studieux, un sportif et un rebelle. C’est que chaque enfant tente de se positionner dans une niche inoccupée de façon à apparaître unique aux yeux de ses parents. L’objectif de cette stratégie est de ne pas être redondant et potentiellement délaissé. L’un des concepts les plus souvent évoqués par Saad dans le livre est celui de l’incertitude paternelle : le père ne peut jamais être certain que l’enfant est vraiment de lui, alors que pour la mère c’est une quasi certitude. Cela influence l’investissement que chaque parent est prêt à sacrifier pour l’enfant. Plusieurs études ont démontré que les grand-mères maternelles sont celles qui investissent le plus dans leurs petits-enfants car leur incertitude est la plus faible. À l’inverse, les grand-pères paternels, qui subissent deux générations d’incertitude paternelle, sont ceux qui s’investissent le moins. Selon l’auteur Britannique Quentin Crisp, « les jeunes ont toujours le même problème : comment se rebeller et se conformer en même temps. Ils ont maintenant résolu cela en défiant leurs parents et en se copiant les uns les autres. » Le but d’un jeune adolescent est d’être aussi identique que possible aux membres de son groupe social, tout en étant aussi différent que possible de ceux qui n’en font pas partie. En fait, les humains cherchent à atteindre un équilibre optimal entre ces deux tensions opposées : la conformité et l’individualité. Pourquoi aimons-nous supporter des équipes sportives gagnantes? L’humain est un animal social qui forme des hiérarchies à l’intérieur de son groupe. Il est donc normal que l’humain veuille être associé aux « gagnants ». En passant, une étude a démontré que les joueurs de soccer masculins ont des niveaux de testostérone plus élevés lorsqu’ils jouent à domicile, évoquant une forme de défense territoriale. Pourquoi les humains aiment-ils les produits culturels (e.g. musique)? Parce que c’est un signal sexuel au même titre que la queue du paon. D’ailleurs, Saad avance que les paroles de chansons reflètent largement cette dynamique. La littérature et le cinéma nous permettent de nous évader dans des mondes fictifs forgés pour interpeler les forces biologiques universelles qui nous animent. Des études ont démontré que lorsqu’il est question d’infidélité, les hommes craignent davantage l’aspect sexuel alors que les femmes craignent l’aspect émotif. La raison est simple : les hommes subissent les effets de l’incertitude paternelle alors que les femmes craignent d’être abandonnées par celui qui fourni les ressources et la protection à la femme et ses enfants. Dans beaucoup d’espèces animales, incluant l’humain, la couleur rouge est associée à un niveau plus élevé de testostérone, un indicateur de dominance et d’agressivité potentielle. Une analyse des jeux Olympiques de 2004 a démontré que les boxeurs portant le rouge avaient un taux de victoire significativement plus élevé. L’effet Coolidge réfère au penchant qu’ont les mâles de la plupart des espèces animales (incluant l’humain) à rechercher la variété sexuelle, c’est-à-dire de s’accoupler au plus grand nombre de femelles possible. Selon la théorie de l’investissement parental, il est logique que les hommes se comportent ainsi. Selon les adeptes de la théorie du constructivisme social, les consommateurs sont souvent irrationnels parce qu’ils manquent de connaissances; ils ont donc besoin d’être davantage éduqués. En fait, ces comportements ne sont que des dérives de mécanismes nécessaires à notre survie. Ils sont imbriqués dans notre instinct. Les politiques publiques fondées sur le constructivisme social sont donc vouées à l’échec. Pour Saad, nos péchés capitaux ont tous des racines biologiques. Par exemple, la consommation compulsive réfère à notre tendance à l’accumulation (hoarding). Les opérateurs de casino engagent des femmes attrayantes pour que celles-ci déambulent dans leur établissement. Leur présence fait augmenter le niveau de testostérone des parieurs, qui sont par la suite enclins à prendre plus de risque, au profit du casino. En fait, une simple photo suffit à déclencher le processus. La prise de risque est un moyen employé par les hommes pour se démarquer de leurs rivaux. L’appât du gain joue aussi un rôle important puisque l’homme est sur-emballé par la perspective de disposer de ressources importantes qui lui permettront d’impression la gente féminine. Des études ont démontré que le ratio entre la longueur de l’index et de l’auriculaire est une mesure indiquant l’exposition d’un feotus à l’androgène dans l’utérus. Cette mesure est un proxy de la « masculinité » d’un homme et, par le fait même, de son appétit pour le risque. Ainsi, ce ratio est un prédicteur statistiquement significatif du niveau de succès des négociateurs boursiers, lesquels ont un ratio plus élevés que la moyenne des hommes en général. Ce ratio est aussi prédicteur des aptitudes athlétiques des hommes. Des études ont montré que les joueurs de soccers qui ont un ratio plus élevé sont de meilleurs joueurs. Par ailleurs, les hommes ont des préférences temporelles différentes des femmes. Les individus de gendre masculin valorisent davantage les bénéfices à court terme que les membres de la gente féminine. Les hommes accordent plus d’importance aux récompenses immédiates de leurs actions et se soucient moins des conséquences potentielles à long terme. Ils sont aussi plus impatients. D’ailleurs, ce penchant s’accentue lorsqu’on montre à un homme des photos de belles femmes en petite tenue! Notre horizon temporel se raccourci aussi lorsque nous avons faim. Sur le marché du travail, les hommes sont plus enclins à embaucher de belles femmes que les femmes sont enclines à embaucher des hommes séduisants. Par contre, les femmes sont plus enclines à ne pas embaucher une belle femme que les hommes le sont à ne pas embaucher d’hommes séduisants. Autrement dit, la rivalité intra-gendre est beaucoup plus intense chez les femmes que chez les hommes. Les diplômés de MBA, les avocats et les quart-arrières de la NFL qui sont plus séduisants (tel que mesuré par leur symétrie faciale) récoltent des salaires de départ plus élevés que les autres. Quant aux enseignants, plus ils sont beaux, plus leur évaluation par leurs étudiants et étudiantes sera positive. En général, le succès d’un homme dans sa carrière est corrélé à sa grandeur. D’ailleurs, aux élections présidentielles américaines, le candidat le plus grand l’emporte presque toujours. Des chercheurs ont montré des photos de candidats politiques à de jeunes enfants et ceux-ci sont capables d’identifier celui qui a gagné son élection simplement qu’en les regardant. D’autres études ont démontré que les caractéristiques faciales des PDG du Fortune 1000 sont fortement corrélées aux niveaux de profits de leur entreprise. En somme, ce livre est très divertissant, bourré de faits intéressants et plaira beaucoup aux adeptes des livres de Richard Dawkins. Notez que ce livre a une orientation très marketing. Il aurait été intéressant qu’il traite davantage des implications politico-économiques de ces faits. En somme, je le recommande à tous ceux que le sujet intéresse. Je termine ce compte-rendu par une citation intéressante de Saad au sujet de la religion : —-\nSur le web "}