{"url": "https://www.contrepoints.org/2012/02/26/70715-fakegate-rechauffement-climatique-bidon-et-documents-pipeaux", "title": "FakeGate : réchauffement climatique bidon et documents pipeaux ", "author": "", "date": "2012", "content": "Évidemment, ces publications, généralement assez solides sur le plan scientifique, incommodent furieusement les think-tanks exactement opposés, ainsi que les nombreuses et opulentes associations écologistes (Greenpeace, WWF et autres) dont le fonds de commerce consiste précisément à prouver la responsabilité humaine du réchauffement. Ces dernières années, au fur et à mesure que les preuves du réchauffement se font de plus en plus ténues, la crispation des Réchauffistes s’est elle fait de plus en plus visible. Et voilà que mi-février, des documents, apparemment confidentiels et qu’on pourrait trouver embarrassants, « fuitent » du Heartland Institute. Dans ces documents, qui présentent un état des lieux des dons financiers du think-tank et leurs sources, deux pages sont consacrées à la stratégie de l’institut pour l’année 2012 en matière de lutte contre les discours alarmistes et réchauffistes. La fuite a été obtenue par un certain Gleick. C’est un scientifique spécialisé dans la question de l’environnement qui a gagné le Prix MacArthur. Membre de la National Academy of Sciences, il dirige The Pacific Institute dont la mission est de défendre l’intégrité scientifique sur tout ce qui a trait aux questions environnementales. Gleick est considéré comme une sommité dans le domaine du réchauffement anthropique. Et les documents présentés par Gleick comme provenant d’un des membres du directoire du Heartland Institute contiennent notamment les détails de la stratégie du think-tank, point par point, visant à décrédibiliser les travaux des scientifiques travaillant sur l’hypothèse d’un réchauffement climatique causé par l’activité humaine. Bref : tout indiquerait qu’un think tank climato-sceptique complote en vue d’entretenir le doute autour du réchauffement anthropique ! Oh ! Évidemment, la presse française, toute humide à l’idée qu’on puisse enfin choper les méchants lobbies la main dans le sac de la manipulation et des complots sordides, relaye l’information sans attendre : « Regardez, des think-tanks n’hésitent pas à dépenser plusieurs millions pour démonter l’idéologie derrière les milliards dépensés pour lutter contre le réchauffement climatique, pour montrer l’absurdité des centaines de millions dépensés par toutes les organisations, gouvernementales ou non, afin de nous faire croire à la cause humaine d’un réchauffement climatique, pardon changement. C’est un scandale ! » Seulement voilà : après quelques jours de stupéfaction toute relative (après tout, les montants dont on parle sont plusieurs ordres de magnitude inférieurs à ceux dépensés par toutes les institutions politiques, associations et groupements écolos pour la cause exactement inverse), on commence à émettre des doutes sur le fameux document le plus controversé, celui qui détaille la stratégie du Heartland Institute. S’agirait-il d’un faux ? Et la question est tellement prégnante que The Atlantic, un journal pas franchement réputé pour son scepticisme climatique farouche (au contraire), fait assez rapidement paraître un article qui, non seulement, pose la question mais arrive aussi à la conclusion qu’effectivement, ce fameux document polémique… semble bidon. Dans le même temps, le Spectator fait lui-même paraître un article détaillant la supercherie. L’analyse des documents électroniques fournis par Gleick laisse en effet planer plus qu’un gros doute : Autrement dit, si une partie des documents est bien issue d’un vol ou d’une fuite du Heartland, celui qui indique la « stratégie » du think-tank ressemble bel et bien à un gros pipeau monté de toutes pièces. Pipeau confirmé par le Heartland lui-même dans un communiqué de presse sans ambiguïté : … Jusque là, on pourrait se dire que si l’affaire ne sent pas très bon, elle montre surtout l’âpreté des batailles entre le think-tank incriminé et les vertueux défenseurs de la Cause Climatique… Jusqu’au moment où, sous la pression, Gleick avoue qu’il a obtenu les documents de façon franchement douteuse : il a pris une fausse identité (ce qui, légalement, peut le mener devant une cour). Les aveux du scientifique sont doublés d’excuses sur le mode « j’ai ripé parce que j’étais tout énervé à l’idée qu’il puisse y avoir des attaques aussi méchantes sur les gentils scientifiques qui luttent contre les puissances de l’argent ». Pour le moment, bien sûr, notre aimable scientifique, dont la réputation vient donc de prendre un furieux coup, n’a pas encore voulu admettre que le document le plus douteux est de sa propre production (bien qu’un lourd faisceau de présomptions s’accumulent contre lui). Toute cette affaire est particulièrement révélatrice. En effet, nous sommes passés d’une période où les réchauffistes plus ou moins acharnés biaisaient leurs données et s’arrangeaient entre eux pour cacher une baisse incommodante des températures, à une période où ils bidonnent des documents pour montrer de prétendus complots, jugeant sans doute que l’opinion commence à trop bien comprendre la situation réelle.  Petit à petit, les réchauffistes sont, lentement mais sûrement, arrivés au bout de leurs argumentaires éculés : il leur devient impossible de cacher que les températures non seulement ne montent pas, mais ont cette enquiquinante tendance à baisser, que l’élévation de la concentration en dioxyde de carbone n’entraîne pas une augmentation des températures, mais que c’est l’inverse, que la corrélation entre l’activité solaire et le réchauffement terrestre est bien plus forte que tout ce qui a été modélisé dans les simulations climatiques foireuses, bref que leurs prédictions sont fausses et que les changements climatiques ne sont pas du fait de l’homme. Du reste, tout ceci n’est pas réellement surprenant. D’une part, le Climategate a largement prouvé que les écologistes et autres scientifiques en mal d’argent gratuit des autres n’hésitent guère à plier l’éthique et les limites de la science lorsqu’il s’agit de forcer leurs idées auprès de politiciens. C’est d’autant plus facile que ces politiciens sont, in fine, gagnants : l’alarmisme leur rapporte des voix, des fonds et du pouvoir. On comprend que ce système s’auto-catalyse magnifiquement : plus les réchauffistes braillent que Gaïa court à sa perte, plus les gens ont peur, plus les politiciens ramassent de voix, de pouvoirs et d’argent, et plus une petite partie de ces fonds peut être redirigée vers les réchauffistes. C’est un win/win parfaitement identifié. D’autre part, à mesure que la crise se fait plus imposante, et coupe assez naturellement (et drastiquement) la source d’argent gratuit des politiciens qui doivent se recentrer sur leur électorat fiscalement à bout de souffle, les sources de pognon facile s’amenuisent pour nos gentils défenseurs d’une Gaïa plus verte. Et lorsque le ventre crie famine, la raison laisse progressivement place à la panique puis la fureur. On peut donc redouter, à l’avenir, que d’autres actions douteuses seront tentées. Le bon côté des choses, c’est qu’on peut espérer qu’un peu moins d’argent sera dilapidé dans la chasse aux elfes et aux licornes. Il était temps : la science, celle qui sauve des vies, n’en a pas trop. —-\nSur le web "}