{"url": "https://www.contrepoints.org/2012/06/02/85262-la-nouvelle-zelande-33-institutions-et-climat-politique", "title": "La Nouvelle-Zélande 3/3 : institutions et climat politique ", "author": "Contrepoints vous propose en trois temps un voyage à travers la Nouvelle-Zélande, pays bien connu des libéraux pour ses réformes courageuses que la France ferait bien d’imiter. En voici le troisième et dernier volet consacré au fonctionnement politique du pays. Par le dahu libre. ", "date": "2012", "content": "Par le dahu libre. Après avoir abordé d’abord la géographie et l’environnement humain, puis certains aspects de la vie pratique en Nouvelle-Zélande, tournons nous maintenant vers un sujet non moins intéressant pour le candidat à l’expatriation : les institutions et le climat politique du pays, finalement pas aussi libéral qu’on pourrait l’imaginer depuis l’autre côté de la planète. LE GOUVERNEMENT Le système de gouvernement est assez simple : une seule assemblée de 120 représentants élus tous les 3 ans selon un système mixte proportionnel (méthode de Saint-Laguë). Le chef de l’État reste la Reine d’Angleterre, représentée par un gouverneur, mais les rênes du pouvoir sont tenus par un cabinet issu de la majorité, dirigé par un Premier ministre et dont les membres se partagent la responsabilité des différents départements (travail, agriculture, tourisme, transports…), à raison de quatre ou cinq par membre. Des gouvernements locaux s’occupent des affaires du district. Et c’est tout, pas de millefeuille administratif, pas d’administration pléthorique, il n’est pas difficile de comprendre comment la Nouvelle-Zélande arrive à se hisser à la première place des pays les moins corrompus du monde. Un exemple parlant : il n’y a pas de plan d’occupation des sols hors agglomération, si vous possédez un terrain, vous pouvez y construire à peu près ce que vous voulez. Pas besoin d’avoir des copains au conseil du district pour passer sa parcelle en zone constructible. PAYSAGE POLITIQUE Sans aucune ambigüité, le climat est bien plus respirable qu’en France. D’une part, l’État a beaucoup moins tendance à fourrer ses gros doigts dans tous les domaines et du coup la politique et ceux qui la font ont bien moins d’importance. D’autre part le spectre idéologique est complètement décalé vers la droite. Un Sarkozy se ferait probablement jeter du National (centre droit conservateur) et aurait peut-être même des problèmes pour obtenir sa carte au Labour (centre gauche social-démocrate), qui n’est d’ailleurs pas au mieux de sa forme même allié avec les greens qui sont un peu plus raisonnables que nos Verts-pastèques tricolores. Plus à gauche des greens, c’est le vide absolu, il n’y a personne. Parmi les petits partis, on trouve un parti Maori et un parti nationaliste NZ First, aux noms assez parlants. À l’heure actuelle et depuis 2008, c’est le Parti national qui gouverne en coalition avec le parti Maori et l’ACT (littéralement Association des Consommateurs et Contribuables), de tendance libérale classique. Ces derniers avaient cinq sièges au Parlement lors de la dernière législature, et n’en n’ont plus qu’un depuis 2011, certainement victimes du populisme ambiant à la sauce très développé ici aussi. Ils restent tout de même impliqués dans la vie politique du pays et ont leur mot à dire. Un jeune micro-parti, LibertariaNZ, participe à la promotion des idées libérales et libertariennes, sans remporter encore de franc succès aux élections (0,07 % !). Dans tous les cas, on peut clamer haut et fort ses opinions libérales, elles ne suscitent pas le même rejet qu’en Europe et il n’est pas rare de trouver des interlocuteurs qui acquiescent et avec qui on peut refaire le monde à la sauce libertarienne ! Les dirigeants et la population sont relativement conscients des problèmes que peut entraîner une dette excessive pour avoir déjà traversé des problèmes liés à l’endettement dans les années 1980. Malheureusement, ils gardent un très mauvais souvenir des réformes de réduction drastique du poids de l’État qui avaient suivi la crise et tout de même permis au bout de quelques années de renouer avec la prospérité : c’est le Labour qui avait mené les réformes, au pied du mur, dans l’urgence et dans le désordre. Cela n’empêche pas les finances publiques de prendre un mauvais pli : la dette est passée de 20,6 à 38,6 % du PIB entre 2006 et 2011, et le déficit public est actuellement de 6,7 %, en explosion par rapport aux années précédentes et sans réelle perspective d’amélioration ou de retour à l’équilibre dans un futur proche (source des chiffres : Treasury New Zealand). Il règne aussi – en tout cas parmi les politiques bien-pensants, un peu moins dans la population – un sentiment de culpabilité générale liée à la colonisation britannique au XIXe siècle : les envahisseurs européens se sentent responsables de la prise en charge des envahis Maoris et plus largement des habitants des îles du Pacifique (Tonga, Samoa, Fidji), plus pauvres. De façon un peu comparable à ce qui se passe dans les DOM-TOM français, ces communautés revendiquent leur part du gâteau et l’obtiennent, aux dépens des Kiwis d’origine européenne, qui sont pourtant aussi chez eux. Les Maoris s’appuient notamment sur le Traité de Waitangi, acte d’annexion de la Nouvelle-Zélande à l’Empire britannique signé entre les colons et les chefs maoris en 1840, et dont les nuances de rédaction entre les versions anglaise et maorie font encore débat. Il y a même un tribunal de Waitangi pour régler les différends relatifs, notamment, aux réparations prévues par le traité. C’est une source de tension grandissante entre Maoris et Européens néo-zélandais, les premiers ayant tendance à demander, par l’intermédiaire du gouvernement, toujours plus aux derniers qui apprécient de moins en moins ce type de rapport. Conséquences logique d’une erreur fondamentale (une fois commise la première erreur de s’approprier les terres nouvelles) que nous avons constatée aussi en Polynésie française : au lieu d’endosser une culpabilité des politiques coloniales pour une durée indéfinie, il aurait probablement fallu dire : ok, nous – ou nos ancêtres – avons fait une erreur, nous nous mettons d’accord sur des réparations que nous réglons maintenant et ensuite on n’en parle plus. QUELQUES PETITES ANECDOTES PAS TRÈS RELUISANTES Si, emballé par les nombreux aspects positifs de ce pays lointain et pas vraiment embarrassé par les quelques points négatifs, vous avez déjà commencé à faire vos valises et compté vos économies pour réserver un billet d’avion destination Auckland ou Wellington, attendez une minute et lisez les trois paragraphes suivants, qui relatent trois anecdotes relevées dans l’actualité néo-zélandaise récente : L’accès à Internet est lent et cher. Ce n’est pas si grave en soi, mais il y a 6 ans, le gouvernement travailliste promettait avec tambours et trompettes de mettre en place le haut-débit partout. La promesse a été reprise par leurs successeurs du National et après des millions de dollars évaporés, le réseau est toujours surchargé et lent. Les investisseurs privés n’ont aucune raison de se lancer dans quoi que ce soit si le gouvernement a promis de s’en occuper, surtout si au final ils se font confisquer leurs installation. Petit résumé croustillant ici (en anglais), pour un peu on pourrait presque faire le rapprochement avec l’installation du réseau téléphonique dans le bloc de l’Est. Quand on est résident Kiwi, il est parfaitement envisageable de se faire prendre d’assaut sa maison, saisir ses biens et jeter en prison par un commando de (76 au total) policiers néo-zélandais quasiment aux ordres de 4 officiers du FBI américain, avec un mandat délivré sans qu’aucun juge néo-zélandais n’ait statué sur quelque culpabilité, preuve ni même accusation que ce soit. C’est ce qui est arrivé à Kim Schmitz, ex-patron de feu MegaUpload. Bonjour la souveraineté et la présomption d’innocence. Et bizarrement, on ne trouve finalement pas grand-chose à reprocher à M. Schmitz. Et, plus préoccupant car cela hypothèque l’avenir de la deuxième agglomération de Nouvelle-Zélande, la réaction des autorités après la série de tremblements de terre qui a frappé la deuxième ville du pays, Christchurch (le 22 février 2011 un séisme de magnitude 6.3 faisait 181 morts). Le tremblement de terre était une catastrophe naturelle, tout ce qui s’est passé depuis est une catastrophe humaine. Depuis plus d’un an, l’État interdit l’accès au centre-ville, en utilisant l’armée s’il le faut. Certains ont du mal à y croire, ils ne pensaient pas voir de leur vivant un véhicule blindé et des soldats en arme bloquer une rue d’une ville de Nouvelle-Zélande. Les propriétaires n’ont pas le droit de retourner dans ce qu’il reste de leurs commerces ou habitations pour récupérer ce qui peut l’être. Personne ne reconstruit quoi que ce soit car l’État décide de ce qui sera reconstruit ou non aux frais du gouvernement, ou de ce qui sera définitivement condamné. Et ça ne va pas en s’améliorant. EN CONCLUSION S’il ne fallait retenir qu’une impression générale, le climat est tout de même bien plus respirable ici qu’en Europe malgré ce dont on s’aperçoit en grattant un peu. Au fil du temps il y a un risque non négligeable que la Nouvelle-Zélande, au même titre sa grande sœur l’Australie, se retrouve dans la situation de l’Europe d’aujourd’hui, en suivant l’évolution naturelle sur la mauvaise pente de la sociale-démocratie sur laquelle elle est bien engagée. Il faut compter sur la mauvaise expérience passée du pays il y a quelques décennies et éventuellement sur l’exemple que vont donner d’ici peu l’Europe et les États-Unis pour (r)éveiller les consciences et ne pas tomber dans les mêmes travers idéologiques qui ne manqueraient pas de faire trébucher une économie portée certes par 50 millions de têtes de bétail mais seulement quelques millions d’habitants. — Sur le web "}