{"url": "https://www.contrepoints.org/2017/06/05/291301-face-a-trump-emmanuel-macron-invente-gaullo-mitterrandisme-global", "title": "Face à Trump, Emmanuel Macron invente le gaullo-mitterrandisme global ", "author": "Par  Frédéric Charillon. ", "date": "2017", "content": "En janvier 2017, nous nous interrogions sur le fait de savoir si le Président américain pouvait devenir l’ennemi pour ses alliés, européens notamment. Entre-temps, la présidence Trump a confirmé de nombreuses craintes : amateurisme, repli, provocations, tensions avec les partenaires… Dépeint tour à tour comme le porte-parole des faucons les plus durs, ou – ce qui n’est pas exclusif – comme un personnage en mal de reconnaissance, détruisant tout autour de lui faute de pouvoir briller autrement, Donald Trump a sérieusement altéré la relation transatlantique. Sa première sortie internationale, qui après le Proche-Orient passait par l’OTAN et le G7, a produit au moins trois résultats. Elle a collectivement inquiété les Européens sur l’avenir de l’Alliance, rendu à la fois pessimiste et déterminée une Angela Merkel exaspérée, et intronisé le nouveau Président français, Emmanuel Macron, comme le contradicteur occidental le plus assumé du « trumpisme ». NAISSANCE D’UN DUO L’annonce, le 1er juin, du retrait américain de l’accord de Paris sur le climat, a intensifié ce face-à-face que l’on pressentait déjà : l’opposition de style entre le libéralisme, le multilatéralisme et le combat contre le repli nationaliste, prônés par Emmanuel Macron pendant sa campagne électorale, tranchaient avec les valeurs qui ont porté Donald Trump à la Maison Blanche. Dans son discours de sortie de l’accord climatique, Donald Trump a ainsi cité explicitement Paris, qui ne devait plus être « placé avant » un intérêt américain incarné pour l’occasion par « Youngstown, Ohio, Detroit, Michigan, et Pittsburgh, Pennsylvanie ». Dans les minutes qui ont suivi cette annonce, Emmanuel Macron a répliqué avec force sur le fond, et de manière inédite sur la forme. Délivrant des messages en anglais qui depuis font florès sur les réseaux sociaux, il a invité les chercheurs américains à venir en France (osant un « la France est votre nation », et leur donnant du « you guys »). Il a rappelé que leur Président avait décidé de « mettre en péril » leurs budgets et leurs initiatives. Regrettant une décision américaine qualifiée de « véritable erreur pour les États-Unis et pour la planète », sa formule « Make the planet great again », détournant le slogan de campagne de Trump, a fait le tour du monde journalistique et numérique, comme un défi direct et personnel à celui qui annonce ses décisions présidentielles sur Twitter. Deux récits, deux conceptions de la politique, deux hommes, deux générations, ont entamé un dialogue musclé, et seront systématiquement (et avec délice) présentés comme rivaux par les médias. La tension du dialogue dépasse désormais l’anecdote de la poignée de main, pour toucher à des questions de fond. UNE RECOMPOSITION GLOBALE ? Les doutes suscités au sein de l’alliance atlantique par l’attitude de Donald Trump (qui rechigne à reconnaître l’article 5 de l’OTAN, garant de l’assistance mutuel entre alliés en cas d’agression), le début de front commun entre la Chine et l’UE sur le climat après le retrait américain, l’impression que le président américain soigne davantage sa réconciliation avec l’Arabie Saoudite que la réassurance pourtant nécessaire de ses alliés européens, la proximité affichée par Emmanuel Macron avec Angela Merkel ou Justin Trudeau, contrastant avec une conférence de presse tendue avec le leader du Kremlin : autant d’éléments qui reconfigurent les clivages connus. Emmanuel Macron n’a pas généré cette recomposition, mais son approche décomplexée la révèle, voire l’accélère. Que signifie encore l’Occident, lorsque son leader naturel, l’Amérique, s’isole de ses alliés ? Que signifie le Sud, politiquement introuvable et économiquement éclaté ? Les « émergents » eux-mêmes constituent un groupe aux définitions peu convaincantes (les « BRICS », qui réunissent Brésil, Russie, Inde, Chine, Afrique du Sud témoignent du caractère éclectique de la catégorie). L’Europe d’après Brexit se cherche de nouvelles bases communes, entre les tenants des valeurs fondatrices, et des nationalismes en essor. Le « monde arabe », dont la guerre du Koweït, dès 1990, avait révélé le profond clivage, se déchire chaque année un peu plus. La liste pourrait être étendue à bien d’autres régions. Quelles lignes de partage retenir alors ? Assiste-t-on à une opposition entre un monde libéral et une tentation autoritaire qui traverserait le monde démocratique lui-même ? S’agit-il d’un affrontement entre anciens et modernes, les derniers faisant le pari d’un nouveau monde à venir, les premiers en ralentissant l’avènement ? Dans la tradition gaulliste puis mitterrandienne, prolongée par Jacques Chirac entre autres, Emmanuel Macron semble faire, dès ses premiers pas internationaux, le même pari d’un décloisonnement éclairé. L’universalisme gaullien rejetant la logique des blocs et ses œillères, le credo mitterrandien pour l’Europe, dont on retient aussi le fameux « le nationalisme c’est la guerre », l’engagement chiraquien pour le climat (« notre maison brûle et nous regardons ailleurs »), ont préparé cette voie, qu’Emmanuel Macron explore désormais à l’heure du village global et des réseaux sociaux. Ses prédécesseurs, qui n’opéraient pas dans le même contexte, s’adressaient d’abord à la communauté des États, et dans des cadres interétatiques. Les impératifs de communication actuels – pour lesquels certains sont plus doués que d’autres – transforment ce type d’engagement en véritable diplomatie publique, au sens d’une adresse directe aux populations et à des publics, par-dessus leurs dirigeants. C’est ce que vient de faire Emmanuel Macron, en parlant aux Américains, tout en rejetant la politique de leur Président. L’AUDACE JUSQU’OÙ ? Cette approche a le mérite de ne pas confondre désaccord avec des dirigeants, et hostilité à l’égard de leurs citoyens. Ici, l’anti-trumpisme devient presque même une américanophilie : on signifie, en quelque sorte, que les chercheurs, ingénieurs ou entrepreneurs américains méritent mieux que Donald Trump. Tout comme les rudesses du Président français à l’égard de la « désinformation » russe, se doublent d’un « Dialogue du Trianon » pour promouvoir l’échange culturel entre les populations. Par ailleurs, jouer l’opinion internationale, ou des opinions nationales, contre une politique étrangère en particulier, en s’engageant clairement, en prenant position fortement, peut s’avérer rémunérateur en termes de rang sur la scène mondiale. Le général de Gaulle l’avait fait contre la guerre américaine au Vietnam dans son discours de Phnom Penh en 1966, Jacques Chirac et Dominique de Villepin, contre la guerre américaine en Irak en 2003. Au-delà de la confrontation bilatérale (avec Trump ou Poutine), Emmanuel Macron prend date sur des sujets globaux (l’environnement, le libéralisme…), qui se commentent abondamment sur des médias ou réseaux tout aussi globaux. Mais la posture, même audacieuse, n’annule pas le rapport de force. Les fiascos vietnamien et irakien ont pu être critiqués, dénoncés, pas évités. Se faire respecter de Donald Trump et de Vladimir Poutine – dont on peut penser qu’ils comprennent ce langage – est nécessaire. Il conviendra d’ailleurs probablement de le faire avec d’autres. Pour autant, ils ne renonceront ni à leurs priorités, ni à leurs visions du monde. Acteurs d’un poids considérable, ils pourraient même répliquer, et entamer un rapport de force nourri de rancune (on se souvient de Condoleezza Rice souhaitant « punir » la France après la crise irakienne). C’est là que de nouvelles coalitions substantielles pour de nouveaux projets, s’avèreront cruciales. Avec qui, et pour atteindre quelle masse économique et politique in fine ? A l’audace de réaction et de résistance devront nécessairement s’ajouter les audaces de recomposition et de proposition, dans un sens aigu du rapport de force stratégique, condition sine qua non pour réinventer, et « globaliser », le gaullo-mitterrandisme de politique étrangère. — Sur le web-Article publié sous licence Creative Commons. "}