{"url": "https://www.contrepoints.org/2012/01/24/66090-leurope-une-dictature", "title": "L’Europe : une dictature ? ", "author": "La frénésie européiste se développe au travers d’une formidable et ruineuse bureaucratie, qui ressemble de plus en plus à une dictature. Par Michel de Poncins La richesse des dictateurs La ruine et ses explications Des politiques meurtrières ", "date": "2012", "content": "Par Michel de Poncins  La Communauté européenne ressemble fort à une dictature à 27 têtes, ce qui est le contraire d’une démocratie. Quel que soit le jugement de valeur diversifié que l’on porte sur la démocratie en général, les eurocrates en se prétendant démocrates ne sont pas dans la vérité. Les 27 commissaires, une fois nommés, exercent leur pouvoir pratiquement sans contrôle aucun. Le parlement est, d’ailleurs, lui-même élu d’une façon extrêmement douteuse. Les votes ont lieu à mains levées ; leur sens étant laissé au « jugement » du président de séance. Les gouvernements exercent, théoriquement, une surveillance par l’intermédiaire de fonctionnaires non élus mais ce n’est qu’une gentille parodie de contrôle. Plusieurs pays, par référendum, avaient rejeté l’idée d’une constitution européenne. Cela n’a pas gêné le moins du monde la dictature européenne. Par de vrais coups d’État, cette volonté affirmée de peuples fut contournée pour aboutir au traité de Lisbonne. L’arme financière fut parfois utilisée pour ramener à la raison les peuples récalcitrants. Dans le rêve délirant de « plus  d’Europe », le couple franco-allemand évoque une nouvelle révision des traités ; cette révision pourrait prévoir le droit pour la commission d’approuver les budgets nationaux : personne ne peut imaginer le niveau de désordre d’une telle mesure si elle voyait le jour. La richesse des dictateurs Un des caractères habituels des pouvoirs totalitaires est la richesse des dictateurs. Dans ce domaine les commissaires et tous leurs compagnons de route se surpassent. La richesse s’étend jusqu’aux employés subalternes. La richesse des commissaires eux-mêmes est impossible à mesurer ; elle dépasse largement leurs émoluments par une foule d’avantages annexes. Un commissaire quittant ses fonctions touche son salaire pendant trois ans pour avoir le temps de se reclasser ! Le poste de député européen est un « fromage » dont les multiples saveurs se lisent dans tous les journaux. La richesse des eurocrates est un des moteurs de l’accroissement de la dictature européenne ; c’est un principe absolu que plus les unités publiques s’agrandissent, plus la richesse des acteurs s’accroît et moins il existe de contrôle ! Comme toute dictature, l’hydre à 27 têtes n’est pas seule. Une grande foule d’organismes gravitent autour d’elle ; leur recensement est impossible à faire. Intéressons-nous au sommet et à ses trois présidents : Herman Van Rompuy président de l’ensemble, un président tournant tous les six mois pour représenter les États, et Barroso, le président inoxydable de la commission. Indépendamment des problèmes plutôt réjouissants de protocole, chacun de ces personnages a ses frais et ses bureaux ; il s’occupe de marquer son territoire en se livrant à des actions diversement ruineuses. Il faut ajouter une multitude de fonctionnaires dans les pays membres. La plupart ont des ministres consacrés à l’Europe avec tout le train correspondant. Il existe à Bruxelles trois mille cabinets de lobbying ce qui avec le personnel fait une population de peut-être 15 000 personnes attachées à cette forme polie de la corruption qu’est le lobbying. La ruine et ses explications La ruine est une conséquence inévitable de cette situation délétère. Celle-ci se traduit par la panne de croissance. La dégradation ou le début de la dégradation de certaines notes des agences en est un autre signe ainsi que la fragilité des dettes souveraines. Le chômage atteint des taux inadmissibles. La Chine, pourtant pays communiste, est appelée au secours. Au premier chef des explications, se trouve la gigantesque ponction fiscale nécessaire pour alimenter la fabuleuse machinerie. Une autre cause de ruine est le flot ininterrompu de directives et autres règlementations déversées par l’Union Européenne ; un commissaire ne saurait exister sans créer des directives ; la dictature européenne s’occupe de tous les détails de la vie d’un immense continent : cela va de la pêche au thon rouge, aux ascenseurs, et jusqu’au choix des ampoules. Par cette vision socialiste de la politique, elle met le désordre dans une foule d’industries et de consommations. La Cour de justice aggrave l’effet du déluge : de son fait personne n’est vraiment sûr du droit et cette incertitude est meurtrière pour la richesse générale. La fraude généralisée s’ajoute : la très coûteuse Cour des comptes européenne refuse depuis plusieurs exercices de certifier les comptes de la Communauté ; les dictateurs vivent sur des comptes pourris. L’égalitarisme mène également à la ruine. Pour mettre soi-disant à niveau les nouveaux membres, de l’argent est volé aux anciens pour investir chez ces nouveaux et il y a beaucoup de fuites… À cette fausse idéologie peuvent se rattacher des idées folles comme la convergence fiscale franco-allemande ; messieurs les eurocrates il faut supprimer les impôts au lieu de chercher des convergences impossibles. Des politiques meurtrières Enfin les politiques imposées par les États membres sont à la source de la ruine des populations. Les politiques de relance à base d’actions publiques ont montré leur nocivité. Nous connaissons la tentative inutile du sauvetage de la Grèce ; les tonnes d’argent déversées sur ce pays sans arriver à le sauver l’ont été par pure idéologie européiste ; la monnaie unique était une mauvaise idée que nous avons dénoncée en son temps ; les gouvernements ont voulu la préserver en s’imaginant à tort qu’elle était nécessaire à l’Europe. Ne pas oublier la distribution sans contrôle de subventions dans le monde entier et ceci par des fonds spécialement créés à cet effet. Notons aussi, au titre des politiques suivies promptement par les eurocrates, toutes les mauvaises causes des idéologies ambiantes : réchauffement climatique, parité homme-femme, culture de mort avec la destruction des familles, biodiversité, etc. Chacune de ces idéologies mensongères est porteuse de ruine. Actuellement la seule prétendue riposte imaginée à la crise est de demander plus de gouvernance européenne c’est-à-dire d’accroissement de la dictature ! Pour leur défense, les européistes prétendent que la construction européenne était nécessaire au marché commun : c’est une erreur. La libération des échanges, chemin nécessaire à l’accroissement de la richesse générale, pouvait se faire sans la création de la formidable et ruineuse bureaucratie européenne. L’euro va-t-il éclater et l’Europe aussi ? L’avenir nous le dira.   "}