{"url": "https://www.contrepoints.org/2017/10/09/300560-immobilier-nicolas-hulot-veut-punir-pauvres", "title": "Passoires thermiques : Nicolas Hulot veut punir les pauvres ", "author": "", "date": "2017", "content": "Dans la lutte contre ces pauvres encombrants, quoi de mieux que de s’attaquer à l’immobilier ? C’est un angle d’attaque fort pratique : il a déjà été utilisé avec application par un nombre considérable de ministres et d’élus dans l’Histoire et offre donc une vaste surface de bombardement législatif. En outre, tout le monde sait que les pauvres ne sont pas si pauvres que cela s’ils sont propriétaires de leur logement, pardi ! De surcroît, une victime pas trop pauvre possédant un logement, c’est une cible fixe, toujours plus facile à viser. Enfin, toute opération de pilonnage fiscal contre ces populations pourrait bien rapporter des thunes dans l’escarcelle de l’État ; ça tombe bien : il en manque (toujours). C’est donc sans surprise que notre hélicomane chlorophyllophile a choisi de taxer les passoires thermiques. Pour faire passer la pilule, notre homme ne présentera pas cette avancée fiscale évidente comme un nouveau chapitre dans la lutte contre les pauvres mais utilisera l’argument de la transition écologique : on va accélérer la rénovation thermique des bâtiments à grands coups de taxes derrière la nuque, c’est lui qui vous le dit ! Pour cela, le ministre Hulot continue sur sa lancée du Plan Climat présenté il y a quinze jours dans une bouffée de fumée bio-compatible éco-consciente : comme les précédentes mesures se traduisent toutes par l’ouverture en grand des robinets à pognon et une prodigalité des phynances publiques qu’un pays pourtant exsangue ne devrait pas trop se permettre, il fallait s’attendre à un vague rééquilibrage. Puisqu’on distribue d’un côté, il va bien falloir collecter de l’autre. Pour cela, le ministre propose plusieurs pistes. Elles seront noires, comme au ski, c’est-à-dire pentues, glissantes et particulièrement dangereuses pour le portefeuille moyen du contribuable concerné. On trouve ainsi la création d’un bonus-malus portant sur la fiscalité des bailleurs, vaguement calqué sur le modèle automobile : on taxe plus lourdement un propriétaire de logement aux performances énergétiques médiocres (mauvaise isolation, chauffage pourri, …) que celui d’une bâtisse aux bonnes normes. Bien évidemment, on comprend ici à demi-mot que les propriétaires de petites maisons énergivores, construites à prix modérés il y a 20 ou 30 ans ou plus encore, en seront pour leurs frais. Les voilà obligés de faire des travaux (ce qui leur coûtera inévitablement de l’argent dont on voit mal pourquoi ils ne se rembourseront pas en augmentant leurs loyers). S’ils n’en font pas et qu’ils continuent de louer sans rien changer, il n’y a bien sûr aucun risque que cette nouvelle taxe fasse monter leurs prix de location. Aucun, c’est évident.  Comme l’imagination est véritablement au pouvoir, monsieur Hulot propose aussi d’obliger les propriétaires à faire des travaux avant toute vente, au risque de pénalités via l’augmentation des droits de mutation. Là encore, les populations les plus aisées, qui auraient de toute façon fait les travaux pour tirer le meilleur prix de leur vente, ne verront aucune différence après le passage de la tempête Hulot. Les autres, en revanche, pourront pleurer sur leur bien dont la valeur dégringolera au moins à valeur de la taxe prévue. Bien fait. Ils sont pauvres.  Plus amusant encore, dans le cadre d’un logement en location, les coûts de chauffage pourraient être partagés entre le locataire et le propriétaire si la facture est jugée trop élevée du fait d’une importante déperdition énergétique. Voilà qui n’incitera absolument pas le locataire à « favoriser » cette déperdition dans tous les cas où la prise en charge du propriétaire pourra lui faire baisser sa facture de chauffage plus que l’augmentation d’une déperdition habilement construite… Je prédis que certains locataires vont devenir très bons en études thermiques de leur logement… La rentabilité d’un logement loué pourrait s’en trouver amoindrie, et certains propriétaires pourraient peu goûter à la plaisanterie, retirant leur bien d’un marché locatif pas du tout tendu et dans un pays où la pénurie de logement n’existe absolument pas.  Tout ceci vous paraît fort mal emmanché ? Ces différentes propositions semblent ressembler à un nouveau largage de bombes sur le marché de l’immobilier ? C’est normal, mais ce n’est pas tout. En effet, si tout ceci ne suffit pas, Hulot menace d’imposer un « passeport énergétique » aux plus mauvais élèves, ces « passoires énergétiques » qui auront pour obligation d’être rénovées. Grâce à ce passeport, le propriétaire qui n’avait pas les moyens de mettre son bien aux normes trouvera un compte en banque joliment garni, des entreprises de travaux libres et bon marché, des ouvriers compétents et une administration au top pour l’aider à réaliser une belle transition écologique. Et une licorne.  Normalement, à ce point de la description, on se dit que notre monsieur Hulot est décidément un sacré blagueur ou un darwinien de la plus belle espèce qui sélectionnera les plus aptes à payer ces nouvelles taxes ; ♩ désolé ♪ les pauvres ♬ vous allez mourir ♫, mais détendez-vous : c’est pour la bonne cause écologique. Eh oui. Mais ce serait oublier qu’en plus d’un fieffé vendeur de shampoings douteux, notre baroudeur hélicomane est aussi doté d’une intrépide capacité à raconter des carabistouilles plus grosses que lui : non seulement, il va dissoudre les pauvres dans les taxes (est-ce mieux que dans l’acide ?), mais en plus se fixe-t-il un objectif de rénover en dix ans toutes ces « passoires thermiques » occupées par les ménages les plus modestes, soit entre 7 et 8 millions de logements en France.  Afin de bien situer l’ampleur du défi, il est utile de rappeler que les deux ouragans immobiliers du précédent quinquennat, Delphine-B et Cécile-D, s’étaient fixés des objectifs de 500.000 logements rénovés par an, pour constater à la fin que cet objectif n’était pas atteint à 107.000 logement près (plus de 20%). Avec une barre placé 16 fois plus haut et des propriétaires déjà complètement outrés, qu’est-ce qui pourrait mal tourner ? —-\nSur le web "}