{"url": "https://www.contrepoints.org/2014/09/08/180121-ivres-les-ecolos-predisent-encore-une-france-plus-chaude", "title": "Ivres, les écolos prédisent encore une France plus chaude ", "author": "enfin SAIT ", "date": "2014", "content": "Des pluies en hiver sur la façade atlantique, c’est-à-dire comme maintenant mais en plus important, ou beaucoup plus important, ou un peu plus, ou disons avec une probabilité non nulle que ce soit plus… Des périodes de sécheresse sur le quart sud-est, mais plus longues. Un peu ou beaucoup, selon les hypothèses. Avec du soleil qui cogne dur. Peut-être. Ou pas. Selon les experts du GIEC, ce groupe de bricoleurs dont certains ont, parfois, des diplômes scientifiques à proximité du climat, les températures pourraient atteindre cinq degrés de plus en moyenne dans la deuxième partie du XXIe siècle. Ou pas. Ou disons plus précisément, d’ici à 2071 (mettons le 8 avril 2071, vers 16:33), les tendances observées (pas actuellement, hein, mais dans 57 ans) aboutiraient à une hausse des températures moyennes pouvant aller de 2,6°C à 5,3°C, en fonction des scénarios utilisés, et si on appuie ici et là sur les petits boutons du super-calculateur. Il faut se résoudre à l’évidence : grâce à toutes ces études pointues et cette prospective fine dans un futur lointain mais pas inatteignable pour nos Grands Calculateurs, le futur, même plein d’avenir, sera tout de même « moins agréable ». Autrement dit : repentez-vous maintenant. Cela ne rendra pas l’issue moins douloureuse, mais au moins, cela habituera maintenant votre corps aux pénuries futures, provoquées par des conditions climatiques pourries qui ne manqueront pas d’arriver, foi de Jouzel. Conditions climatiques auxquelles « nous aurons beaucoup de mal à nous adapter », prévient le Sergent-Chef en Apocalypse Climatique. Devant ce constat, à l’implacable rigueur scientifique issue de l’utilisation habile de nombres à virgule, d’hypothèse, de scénarios, de conditionnel, de paramétrage, de courbes colorées et de modèles mathématiques (forcément mathématiques), le tout aboutissant à l’un de ces sites web 2.0 colorés, didactiques et choupinets affirmant assez péremptoirement qu’aucun chaton n’a été tué dans sa réalisation (peut-on vraiment en être sûr ?), le lecteur lambda ne peut qu’être affolé à l’idée que son avenir, déjà pas très juteux en termes économiques, soit encore plus sec en termes climatiques. Ce même lecteur, muni de son bon sens légendaire (?), peut alors formuler deux hypothèses. Après tout, il n’y a pas de raison que seul le GIEC se lance dans les exercices rigolos de prospectives sur bases fumeuses. La première hypothèse serait que les prévisions sont, effectivement, correctes. Ce serait une première vraiment remarquable, à plus d’un titre : sur le plan de la durée, longue ici – on parle de plusieurs dizaines d’années – (alors que les prévisions à très long terme ont toutes foiré jusqu’à présent), et sur le plan de notre capacité future d’adaptation, estimée ici et maintenant alors que la futurologie à dix ans semble actuellement des plus risquée. Et puis, question historique de réussite, est-il vraiment utile de revenir sur les 17 années précédentes, que ce même GIEC avait prévues fort chaudes, et qui se révélèrent… pas chaudes du tout ? Est-on en droit de demander si les « modèles en plastique mathématiques » ont enfin été corrigés pour coller à la réalité observée ?  Mais le GIEC peut tout. Non seulement le GIEC peut prévoir le climat à 50 ans alors qu’il s’est magistralement planté à 20 ans pendant 20 ans (!), incapable qu’il fut de voir l’absence de réchauffement sur les 17 dernières années. Non seulement le GIEC peut expliquer pourquoi l’homme est responsable de la situation même si chacune des explications fournies jusqu’à présent nécessite des containers entiers de conditionnels et de paramètres finement ajustés pour obtenir une vague corrélation, depuis les températures jusqu’au taux de CO2, depuis l’impact du soleil jusqu’à celui des courants marins ou aériens. Non seulement le GIEC peut aussi prédire quelles mesures auront un impact et lesquelles sont à prohiber, quelles technologies représentent un avenir et lesquelles sont à proscrire. Mais en plus, le GIEC peut aussi prévoir ce que la société, la technologie et le savoir humains seront dans 70 ans. Et là, le GIEC SAIT qu’on ne pourra pas s’adapter, ou alors, que ce sera « avec beaucoup de mal ». Tremblez, mortels !  On avouera que, muni ou non d’un rasoir d’Occam, tout ceci sent bon la croyance religieuse, mystique même, en une forme de prescience indéboulonnable. Ce serait du socialisme, on pourrait toujours utiliser l’argument ultime du Ta Gueule, C’est Magique™. Mais puisque le GIEC se targue d’être dans le champ de la science et non celui de la politique, on s’étonne de le voir se vautrer avec autant de facilité dans ce second champ après avoir pété bruyamment dans le premier. L’autre hypothèse serait que le GIEC est, comme le reste des institutions et autres gros bousins administratifs humains, infoutu de voir plus loin qu’à l’horizon du prochain budget dont il dépend. Dans cette hypothèse, le catastrophisme est non pas une conclusion suite à un raisonnement basé sur des faits solides et obtenus par des mesures précises et non contestées (qu’on cherche encore dans leurs rapports mais qu’on ne trouve point), mais bien l’aboutissement d’un raisonnement politique destiné à s’assurer la persistance de fonds et de soutien politique. Et dans cette hypothèse, on explique fort bien le culot assez époustouflant dont fait preuve Jouzel et sa clique en essayant de nous faire croire qu’ils sont capables d’apporter des faits solides et argumentés sur ce qui va se passer dans 57 ans, date à laquelle ils savent pertinemment que personne ne leur tiendra rigueur des sottises de leur jeunesse. On n’est plus dans la parfaite cuistrerie ou dans l’ânerie scientifique (pourtant évidente), mais simplement dans l’alarmisme qui sied à l’époque, et qui permet d’assurer un bon retour sur investissement pour le petit groupe de suceurs de subventions publiques. Et lorsqu’on entend, à la suite de cet exemple magnifique de pignolade pseudo-scientifique à visée prostitutionnelle, que Ségolène Royal veut préparer l’après pétrole, on ne peut qu’affirmer la validité de l’hypothèse d’un bon gros n’importe quoi écologique.  En effet, lorsqu’on voit l’intelligence et la préparation dont ont fait preuve nos politiciens pour préparer l’après-nucléaire, avec le plantage assez catastrophique des marchés photovoltaïques, ou celui des moulins à vent, ou encore, récemment, l’exemple de la Belgique et de ses futures pénuries de courant, on comprend surtout qu’il vaudrait mieux, pour le sort de l’Humanité en général et celui des Français en particulier qu’il n’en soit rien, et que, surtout, pour l’amour des gens, des fleurs, des pandas et des chatons mignons, qu’on tienne éloigné de ce sujet cette bande d’incompétents pour lesquels « climat » rime exclusivement avec « électorat ». Tous comptes faits, à force de surtaxations, d’obligations débiles, de « greening » enragé des énergies, le coût de l’électricité, du gaz, de l’essence et du nucléaire est devenu si élevé que les industries européennes en pâtissent sur une base quotidienne, ce qui affaiblit le pouvoir d’achat des consommateurs européens, et abaisse la compétitivité de nos industries. Du reste, si l’on devait s’en tenir aux politiciens pour se préparer à quoi que ce soit (mis à part une pluie de taxes et de vexations fiscales diverses), il est plus que probable que nous n’en serions encore qu’à la chasse et à la cueillette. Quoi d’autre qu’un politicien populiste et magouilleur pouvait imposer à tous l’idée même d’un principe de précaution, dont les dégâts commencent maintenant à se faire sentir fort douloureusement ? Et l’inclinaison très favorable pour ce rapport d’une politicienne comme Royal, véritable boussole qui a toujours indiqué le Sud avec une obstination et une abnégation presque admirables si elles n’étaient comiques, devrait signaler plus que le reste qu’il faut en finir une fois pour toutes avec les bobards débiles du GIEC. Pire : l’actuelle ministre de l’Écologie veut absolument imposer des bâtiments à « énergie positive », idée consternante qui n’est que l’extension des imbécillités déjà proférées en la matière et qui vient s’ajouter aux contraintes habituelles de la construction, secteur largement sinistré par Duflot, une autre hystérique écologique (et ceci n’est pas une coïncidence).  Il faut se rendre à l’évidence : tous les efforts qui ont été entrepris à la suite des délires réchauffistes ont tous abouti à des problèmes au moins aussi gros que ceux qu’ils étaient censés éviter ; bulles économiques sur des marchés entiers, renchérissement d’énergies pourtant maîtrisées, ralentissement de la Recherche & Développement dans des énergies et des technologies viables (thorium par exemple)… Une quantité affolante d’énergie, de subventions, de capitaux et de cerveaux humains ont été gâchés dans des impasses économiques et énergétiques par la faute de ces ayatollahs écologistes, qui se sont barbouillés de décroissance (ça tombe bien, on y goûte tous maintenant à pleines bouchées, bien joué !) et de prévisions alarmistes et/ou malthusiennes sans arrêt repoussées mais toujours plus sombres. L’écologie est décidément un domaine trop sérieux pour le laisser dans les mains des politiciens. —-\nSur le web "}