{"url": "https://www.contrepoints.org/2018/03/31/313004-jesus-christ-a-t-il-ete-crucifie-pour-des-raisons-politiques", "title": "Jésus Christ a-t-il été crucifié pour des raisons politiques ? ", "author": "Par Christian-Georges Schwentzel. ", "date": "2018", "content": "Peu de temps avant Pâques, selon la tradition chrétienne, Jésus est arrêté puis condamné à mort par crucifixion. L’inscription portant le motif de sa condamnation, fixée au-dessus de la croix, laisse entendre qu’il se serait proclamé « roi des Juifs », défiant ainsi les autorités politiques du moment. MAIS QU’EST-CE QUE LA CRUCIFIXION ? Une poutre de bois était fixée à un poteau, formant une croix qu’on étendait d’abord à terre, le temps d’y clouer les poignets et les chevilles du condamné. Puis, on dressait la croix que l’on plantait dans le sol, sur une colline, ou bien près d’une route, à la vue de tous. Le crucifié mourait au bout de quelques heures dans d’atroces souffrances, au terme d’une lente asphyxie, car sa respiration était fortement entravée par sa position. Le cadavre était ensuite détaché et, le plus souvent, jeté aux chiens. Comme l’écrit John Dominic Crossan (Jesus : a revolutionary biography), bêtes errantes et charognards devaient trépigner d’impatience aux pieds des croix des suppliciés. UNE PEINE POUR CEUX QUI OSENT CONTESTER L’ORDRE ÉTABLI Pour les Romains qui dominent alors la Judée, le supplice de la croix est une peine infamante : la pire qui soit ; celle que l’on inflige aux esclaves qui se sont révoltés et à ceux que l’élite nomme les « brigands » (en grec : lestès). Ce terme, employé par les autorités, désigne des ennemis à éliminer coûte que coûte et par tous les moyens. Bref, on crucifie ceux qui sont coupables d’avoir contesté l’ordre établi. Une inscription grecque de la cité d’Amyzon, en Asie Mineure, publiée par Jeanne et Louis Robert (Fouilles d’Amyzon, 1983), évoque la crucifixion d’un esclave qui avait assassiné son maître, au IIe siècle av. J.-C. Le texte précise que le coupable, « crucifié vivant », fut la « proie des bêtes et des oiseaux ». De même, les gladiateurs et esclaves en révolte, menés par Spartacus, avaient été mis en croix, après leur défaite, en 71 av. J.-C. On vit alors 6 000 condamnés cruellement exhibés, pour l’exemple, le long de la voie qui reliait Rome à Capoue ; soit un crucifié tous les 30 ou 40 mètres. Le supplice était proportionnel à la gravité de la condamnation et au mépris des autorités pour le condamné, vu comme socialement inférieur. Mais ce châtiment n’est pas que gréco-romain : le roi juif Alexandre Jannée avait lui aussi fait mettre à mort 800 opposants par crucifixion, dans les années 80 av. J.-C., comme le raconte l’historien antique Flavius Josèphe (Guerre des juifs I, 97). La peine de la croix était donc susceptible de faire l’unanimité entre les autorités romaines et juives qui se partageaient la gestion des affaires de la Judée à l’époque de Jésus. JÉSUS, UN MESSIE PARMI D’AUTRES On lit dans l’évangile selon Marc : « L’inscription portant le motif de sa condamnation était ainsi libellée : Le roi des Juifs » (Marc 15, 26). Du point de vue des autorités, Jésus est coupable d’avoir aspiré à la royauté. Il est condamné au supplice de la croix, comme d’autres messies autoproclamés, à la même époque. Les Juifs avaient progressivement perdu leur indépendance. Leur dernier roi, Hérode, bien que très habile, n’avait été qu’un vassal de la puissance romaine ; un roi « client », comme on disait alors. Après sa mort, en 4 av. J.-C., l’empereur Auguste, tout puissant maître du monde romain, avait d’abord morcelé l’ancien royaume juif. Puis, à partir de 6 apr. J.-C., une administration dirigée par un gouverneur romain s’était installée en Judée, devenue une simple province de l’Empire. Jésus passe les premières années de sa vie dans ce contexte de déliquescence du royaume juif. Le climat est insurrectionnel. Le ressentiment populaire, à l’encontre de Rome et de ses alliés locaux, n’attend qu’un leader pour se cristalliser sur sa personne. C’est alors que surgissent des rois-messies, dans un sens politique : c’est-à-dire des chefs charismatiques, du moins aux yeux de leurs fidèles, se présentant comme les envoyés de Dieu dans le but de libérer les Juifs de la domination étrangère. Flavius Josèphe nous donne les noms de ces leaders : Athrongès, Simon de Pérée… Il y eut aussi Judas le Galiléen qui souleva à deux reprises des paysans juifs écrasés par la pression fiscale, en 4 av. J.-C. puis à nouveau en 6 apr. J.-C. La révolte politique prend une dimension sociale : le chef charismatique, sorte de Robin des Bois, se pose en justicier, pillant les domaines agricoles pour en redistribuer les richesses aux plus démunis. Le messie diffuse à la fois des revendications religieuses (il affirme être l’instrument terrestre de Dieu), politiques (il promet de restaurer l’indépendance d’Israël) et sociales (il va provoquer un rééquilibrage en faveur des pauvres). Mais tous ces meneurs, ennemis déclarés des élites dominantes, finissent par être écrasés par les légions de Rome et leurs auxiliaires locaux. Au tournant de l’ère chrétienne, on compte des milliers de crucifiés : 2 000 lors de la seule répression de la révolte de Simon, nous dit encore Flavius Josèphe. JÉSUS RECONNAÎT L’AUTORITÉ DE ROME Mais Jésus est différent de ses prédécesseurs : il se pose en messie d’un genre nouveau, même si ses revendications demeurent elles aussi fortement teintées de justice sociale. Il se dissocie des autres messies qui n’ont apporté que le trouble et la guerre. D’ailleurs, il n’a pas d’armée et ne souhaite pas en créer une. Jésus cherche, au contraire, à obtenir le soutien des autorités romaines. En affirmant qu’il faut rendre « à César ce qui est à César » (Matthieu 22, 17), c’est-à-dire à l’empereur romain, il légitime la domination de Rome. Judas le Galiléen avait violemment contesté la fiscalité impériale pour des raisons théologiques : Dieu, selon lui, ne pouvait tolérer qu’un Juif paie un impôt à une puissance étrangère. Jésus, bien au contraire, encourage les Juifs à être en règle avec l’administration romaine. Dans la même logique, il prend la défense des agents du fisc, ces collaborateurs de Rome, alors souvent considérés comme des pécheurs. Jésus propose une approche pacifiée de la perception des impôts dans la province de Judée. MAIS ALORS, POURQUOI L’AVOIR CONDAMNÉ ? Ponce Pilate, gouverneur romain de Judée, finit par condamner Jésus, bien à contrecœur, selon les évangiles. Il se fait même l’avocat de Jésus : « Je n’ai rien trouvé en lui qui mérite la mort » (Luc 23, 22). C’est l’aristocratie sacerdotale juive et ses chefs, les grands prêtres, qui demandent que Jésus soit mis à mort. Si Jésus se prononce en faveur de l’impôt dû à l’empereur, il conteste par contre le paiement de l’autre impôt que payaient également les Juifs : l’argent « sacré », une somme destinée à Dieu, en fait versée aux prêtres, source de grandes richesses pour l’aristocratie sacerdotale. C’est en cela que le message du Christ est contestataire : s’il est normal qu’un empereur étranger perçoive un tribut, il est au contraire aberrant de croire que Dieu puisse souhaiter qu’on lui verse des pièces d’argent. Dieu n’a que faire d’une somme en métal précieux. Le tribut qui lui est dû ne peut être matériel : la fiscalité religieuse, pilier de la puissance économique du clergé, est ridiculisée par Jésus qui lui oppose un nouveau tribut, purement spirituel. Il remet ainsi en cause l’existence même des prêtres et du temple de Jérusalem. Jésus est donc condamné par une élite soucieuse de maintenir sa domination. Pilate, d’après les évangiles, n’en est pas moins coupable par sa lâcheté : craignant lui aussi pour son poste, il accepte de valider la condamnation, tout en s’en lavant les mains. Christian-Georges Schwentzel publie Les Quatre Saisons du Christ, un parcours politique dans la Judée romaine, éditions Vendémiaire. Christian-Georges Schwentzel, Professeur d’histoire ancienne, Université de Lorraine La version originale de cet article a été publiée sur The Conversation. "}