{"url": "https://www.contrepoints.org/2017/01/03/276553-mort-aux-vaches-se-passer-de-viande-se-passer-de-lait", "title": "Mort aux vaches ! Se passer de viande, se passer de lait ? ", "author": "Par Pierre Silberzahn. ON PEUT PRODUIRE DE LA VIANDE SANS PRODUIRE DE LAIT ON NE PEUT PAS PRODUIRE DU LAIT SANS PRODUIRE DE VIANDE PEUT-ON SE PASSER DE VIANDE ? PEUT-ON SE PASSER DU LAIT ? NON, ON NE PEUT PAS SE PASSER DU LAIT DE VACHE BACK TO THE TREES ", "date": "2017", "content": "« Could the market really end meat ? » interroge une publication parue dans FEE- Foundation For Economic Education le 14/12/2016 signée Alex Tabarrok. Il y est écrit : « Les droits de l’animal seront la grande révolution sociale du 21ème siècle. La plupart des gens ont vaguement l’impression que les fermes usines ne sont pas tout à fait éthiques. Mais peu se décident à abandonner la viande parce qu’ils savent qu’une telle impression les ferait se sentir coupables. Une fois que ce prix à payer pour l’abandon de la viande est payé, le végétarisme se développera comme un feu de prairie, changeant les habitudes alimentaires, l’utilisation des terres agricoles et de la science, et l’économie du changement climatique. » La prise de conscience des droits de l’animal va-t-elle sonner la fin de la consommation de viande ? Le problème posé est d’importance. Pour Tabarrok, la solution passe par le remplacement de la viande par des substituts à l’alimentation carnée dont il fait l’apologie : l’extraction des protéines végétales de pois et les cellules animales en culture. En réalité, le problème n’est pas simplement celui du remplacement de la viande par divers substituts. La vache est une création humaine destinée à la production de viande et de lait (et de travail en d’autres régions). Les économies du lait et de la viande sont ainsi indissolublement liées. Pour une grande part, la viande est un sous-produit de la production laitière. Il est impossible de prôner l’abandon de la consommation de viande isolément sans prendre en compte ses conséquences sur la production laitière, sans voir qu’abandonner la production de viande, c’est condamner la production de lait, donc condamner l’élevage bovin. Si nos scrupules éthiques nous font devenir végétariens que devient l’élevage bovin ? Que devient la production de lait ? Que deviennent nos bébés ? Que deviennent les vaches qui produisent du lait, que deviennent leurs veaux ? Aucun des innombrables écrits contre la consommation de viande, sur le génocide des vaches (de nouveaux Treblinka), sur la libération des animaux, sur leurs droits, sur la culpabilité des hommes ne soulève la question du lait, ne pose ces questions. Posons-les donc. ON PEUT PRODUIRE DE LA VIANDE SANS PRODUIRE DE LAIT La France élève environ 19 millions de bovins dont 50% en troupeaux allaitants et 50% en troupeaux destinés à la production laitière. Le troupeau est dit allaitant parce que les vaches y consacrent tout leur lait à l’allaitement de leurs veaux. Les troupeaux allaitants sont destinés à la production de viande (charolais, limousins). Le troupeau allaitant entretient en France 20% du territoire national, des terres souvent impropres à la culture (et 100 m de haies par hectare de prairie). ON NE PEUT PAS PRODUIRE DU LAIT SANS PRODUIRE DE VIANDE Les troupeaux laitiers, eux, sont destinés à la production de lait et de viande. La gestation de la vache dure 9 mois. C’est la naissance du veau qui déclenche la production du lait. La vache laitière n’allaite pas son veau. Le veau lui est retiré après le vêlage et est nourri avec du lait artificiel. La lactation dure 10 mois au bout desquels la vache est tarie pendant 2 mois. Elle est inséminée trois mois après le vêlage et vêle à nouveau 12 mois après le précédent vêlage, ce qui relance une nouvelle production lactée. Seule une nouvelle mise bas permet une nouvelle lactation. Les vaches produisent en moyenne 6.000 litres de lait et un veau par an. Il n’est pas possible de produire du lait sans produire des veaux. La viande est donc un sous-produit du lait. Pour 50% de sa consommation, la viande provient des vaches de réforme du troupeau laitier et de leurs veaux. La France importe 20% de la viande qu’elle consomme. Les importations sont issues essentiellement de vaches laitières européennes et destinées au steak haché. Au bout de trois veaux et donc trois lactations, la vache est réformée. Les vaches réformées, ainsi que leurs veaux après élevage, sont envoyés à l’abattoir et leur viande commercialisée. Les vaches abattues sont généralement des vaches dites pleines, c’est-à-dire enceintes, la gestation s’accompagnant en effet d’une sécrétion de progestérone, hormone qui est un important facteur d’engraissement. Sans consommation de leur viande, il n’y a pas d’issue à la marée de bovins qu’entraînerait la seule production du lait. La vache est abattue vers six ans mais peut vivre plus de 20 ans. Pouvoir consommer du lait mais ne plus vouloir consommer la viande obligerait de toute façon à une élimination de masse des vaches à lait réformées et de leur progéniture. On peut donc produire de la viande sans produire de lait (troupeaux allaitants) mais il n’est pas possible de produire du lait sans produire de la viande. Décider par compassion pour les animaux, pour des raisons dites éthiques, de ne plus consommer de viande bovine, c’est décider de condamner l’élevage bovin. Il faudra donc se passer non seulement de viande mais aussi de lait, donc de beurre, de fromages, de produits lactés dits ultrafrais et dramatiquement de lait infantile. On peut évidemment — hypocrisie – se résoudre comme les végétariens à consommer du lait tout en faisant consommer la viande par d’autres. PEUT-ON SE PASSER DE VIANDE ? Individuellement tout est possible, même d’être végétarien, et même végane. Avec l’évolution/sélection, les chiens, d’ancêtres carnivores, sont bien devenus omnivores. Selon l’Organisation des Nations Unies la population du globe devrait atteindre dans un scénario médian 9,5 milliards d’habitants en l’an 2050. Dans ce contexte la FAO estime que la demande en produits animaux passerait, durant la même période de 270 à 437 millions de tonnes (Document mission 13083. CGEAR. Février 2014). Les statistiques montrent que la consommation de viande d’une nation croît avec l’augmentation de son PIB. La Chine et l’Inde en sont de parfaites illustrations. Mais on peut plus logiquement en conclure que c’est grâce à l’accroissement de sa consommation de viande que croît le PIB. L’économie du pays le plus riche du monde, les États-Unis, s’est édifiée sur sa consommation de viande, sur son marché de la viande de Chicago, création de l’entreprise moderne (dont s’inspira Ford). La consommation de viande est actuellement violemment remise en question pour des raisons éthiques, diététiques, sanitaires, climatiques, etc. La campagne anti-viande actuelle a comme motivation dominante des arguments éthiques. L’homme n’a pas moralement le droit de tuer des animaux. L’animal est une personne. L’animal a des droits et l’abattre et le manger n’est pas éthiquement responsable. Selon cette argumentation, les droits de l’animal seront la grande révolution du 21ème siècle… L’humanité pourrait à la rigueur envisager dans un avenir (très) lointain de se passer de viande. L’apport protéique nécessaire pourrait être apporté par des ersatz de viande, que ce soient des protéines végétales (pois, lentilles, soja) ou de futures cultures de cellules. Les protéines de la viande répondent parfaitement à nos besoins (composition en acides aminés, acides aminés essentiels), mais les protéines végétales sont beaucoup moins adaptées qualitativement et quantitativement à notre physiologie. Les sources végétales les plus riches en protéines (lentilles et pois cuits, tofu) ne procurent une fois cuites que 30% de la concentration en protéines de la viande. Au lieu de manger 100g de viande il faut donc ingérer 300g de lentilles. Ni notre système digestif ni nos habitudes alimentaires n’y sont adaptés. Si optimiste que soit l’image du feu de prairie que prédit Alex Tabarrok, auteur de la publication citée ci-dessus, il n’y a pas aujourd’hui de solution pour remplacer la consommation attendue de plus de 400 millions de tonnes de produits animaux, le changement des habitudes alimentaires, de l’utilisation des terres agricoles, et la science et l’économie du changement climatique. On peut le déplorer mais les jours radieux annoncés par Tabarrok ne sont pas pour demain. La vache transforme merveilleusement l’herbe qui pousse grâce à l’énergie solaire en lait et en bifteck. On ne fera pas plus simple ni plus économique avant longtemps. PEUT-ON SE PASSER DU LAIT ? La traite des vaches remonte à 10.000 ans. Une part importante de la population humaine adulte ne peut boire du lait qu’en quantité parfois très limitée, en raison d’un déficit en lactase. La lactase est l’enzyme qui permet de digérer le lactose, glucide présent dans le lait, en le scindant en glucose et galactose. Elle permet au nourrisson de digérer le lait mais disparaît progressivement après le sevrage. L’intolérance au lactose est aujourd’hui rare dans nos populations occidentales grâce à une mutation intervenue chez les peuples buveurs de lait. Cette intolérance au lait concerne le lait mais pas de nombreux produits lactés comme les fromages affinés (Camembert, Comté etc.) ou les yaourts. Il y a 7.000 ans nos ancêtres faisaient déjà du fromage. C’était pour eux la seule manière de conserver, stocker, et transporter un aliment protéique quelles que soient les conditions climatiques. Ils sont restés longtemps intolérants au lactose. La fabrication du fromage leur permettait l’élimination du lactosérum, donc du lactose. La production lactée s’élève en France à 25 milliards de litres. 90% sont transformés en fromages, produits dits ultrafrais, poudre de lait et lait infantile. Le marché de l’ultra frais concerne environ 30% de la production laitière (les produits lactés dits ultrafrais sont des produits à limites de consommation brèves). Seulement 10% de la consommation lactée française sont consommés sous forme de boisson. NON, ON NE PEUT PAS SE PASSER DU LAIT DE VACHE On ne peut pas s’en passer parce qu’on ne peut pas se passer du lait infantile et que le lait de vache est la matière première irremplaçable du lait infantile. Il faut donc trouver un substitut au lait de vache avant de décider de ne plus élever, traire et manger les vaches. 10.000 ans après les débuts de l’élevage et de l’exploitation des vaches, aucune solution n’est en vue pour remplacer le lait infantile à base de lait de vache. L’Italie projette une loi condamnant pour maltraitance les parents véganes qui nourrissent leurs enfants avec des laits végétaux (amandes, châtaigne, quinoa, soja) qui sont des jus végétaux et non du lait. La production de lait infantile est un enjeu mondial. Le marché est tendu. Les projets d’investissements se multiplient partout dans le monde pour répondre à une demande croissante. « La poudre de lait nouvel eldorado de l’industrie laitière » titre un hebdomadaire. Pour garantir leur approvisionnement les acheteurs ont de plus en plus recours aux marchés à terme. Les Chinois, traumatisés par leur scandale du lait à la mélanine, viennent d’investir à Carhaix en Bretagne dans la création d’une usine destinée à transformer 288 millions de litres de lait par an pour la production de lait infantile. Ils ont passé des accords pour la fourniture de lait avec les Maîtres laitiers du Cotentin et une usine Candia près de Saint-Étienne (Les Échos du 17 septembre 2016). La production de lait de vaches est pour l’humanité une nécessité absolue. BACK TO THE TREES Le 18 octobre 2016 le journal Le Monde publiait un manifeste signé par une vingtaine de personnalités scientifiques et juridiques demandant la création d’un secrétariat – non à la condition des réfugiés – mais à la condition animale. Les vaches devraient se méfier. Si ce mouvement s’amplifie, il signera leur fin. Et les mêmes causes provoquant les mêmes effets, le refus de viande nous condamne à voir disparaître moutons, chèvres, cochons, etc. Et par là même toute source de lait. Sacré retour en arrière dans l’évolution. Il y a environ 3 millions d’années, notre ancêtre Australopithecus garhi était déjà carnivore comme semble l’attester la présence d’outils et des marques de dépeçage sur des os d’antilope. Il y a 10.000 ans l’humanité inventait l’élevage pour sécuriser ses approvisionnements en protéines animales. Et maintenant, par respect pour l’animal devenu une personne, l’homo sapiens va redevenir herbivore, aller brouter les pelouses, et la femelle humaine allaitera ses bébés jusqu’à leur sevrage. Ce sont peut-être les seules protéines animales que ce bébé ingurgitera de sa vie. Et pour finir, ne voulant plus chasser pour des raisons éthiques, il ne restera aux humains qu’à remonter aux arbres. La boucle sera bouclée. Évolution « reverse ». Back to the trees. — Sur le web "}