{"url": "https://www.contrepoints.org/2015/10/22/226323-et-comme-ca-marche-encore-jean-du-voyage-continue", "title": "Et comme ça marche encore, Jean du Voyage continue ", "author": "À lire aussi : La France de Hollande apaisée à coups de matraques ", "date": "2015", "content": "Ce mardi 20 octobre, à Moirans près de Grenoble, une centaine de « manifestants » bloquent la gare de la ville avec des barres de fer, en profitent pour saccager le restaurant qui, attenant à la gare, les narguait à l’évidence, puis bloquent la circulation et font brûler quelques saucisses voitures sur les voies ferrées ainsi que sur la route départementale. Qui sont ces manifestants ? Des cheminots ? Des syndicalistes CGT ? Des routiers ? Des agriculteurs ? Des avocats ? Que nenni, il s’agit de la famille nombreuse de Jean Du Voyage. Et quel est le motif de la colère de ces individus (parce qu’en Socialie, il faut encore un motif pour se révolter et gronder un peu publiquement, de nos jours) ? Apparemment, ils ont décidé de casser, brûler, et empêcher de circuler trains et automobilistes parce que deux des leurs n’ont pas obtenu l’autorisation de sortir de prison pour les obsèques d’un membre de leur famille, bêtement décédé d’un accident dans une voiture volée à l’issue d’un cambriolage. Immédiatement, la République Française du Bisounoursland se met en branle. Son Premier ministre, Manuel Valls, s’exprime fermement : tagada tagada tout ceci étant proprement intolérable, l’ordre républicain étant menacé, l’État fera preuve de la plus grande fermeté tsoin-tsoin et pas question de fléchir non mais alors.  Ce brave Manuel, menton haut, verbe assuré et main tremblante sûre, est bien vite rejoint par Christiane T., apparemment ministre de la Justice, qui aurait déclaré dans un communiqué de presse que tout ceci est intolérable, que l’ordre républicain est menacé, et qu’en vertu de quoi, l’État fera preuve de la plus grande fermeté. Et bisous aux forces de l’ordre. Pendant ce temps, une mutinerie éclate en Savoie au centre de détention d’Aiton où une partie des détenus réclame que l’un d’entre eux bénéficie d’une permission pour pouvoir assister à des obsèques. Coïncidence, ce détenu, issu de la famille de Jean, est également réclamé par elle à Moirans. Tout ceci est, vous le devinez, tintolérab’, ça menace l’ordrépublicain et fermeté tralala parce que voilà. Mais attention. Nous sommes dans une République qui a placé haut le Devoir De Non-Bavure ce qui a permis de cultiver au rang d’art la non-intervention des forces de l’ordre. Si, dans République Socialiste du Bisounoursland, il y a bel et bien République et donc l’idée qu’on peut se faire d’ordre et d’état de droit, il y a aussi Bisounoursland qui permet à chacun de retrouver, le soir venu, un peu de tendresse et quelques litrons de Cajoline citoyenne. Dès lors, en termes de fermeté, cela se traduira par… rien du tout : Jean-Paul Bonnetain, le préfet de l’Isère, a gentiment rassuré tout le monde en indiquant qu’il n’y a pas eu d’interpellation.  Fouyaya, ça, c’est de la fermeté et de la réponse du berger à la bergère, n’est-ce pas ? … Pour résumer, des détenus, dangereux, se mutinent en prison afin d’obtenir une permission de sortie. C’est, déjà, parfaitement grotesque. Pendant ce temps, leur famille brise, casse, brûle et agresse des forces de l’ordre qui ont, censément, reçu l’ordre de se tenir à carreau. Tiens, c’est consternant. Ces exactions prennent place pour obtenir la permission de sortie des individus incarcérés. Youpi, c’est parfaitement caricatural. Le pompon est atteint lorsqu’on comprend que tout ceci a lieu pour des obsèques… d’un truand multirécidiviste. Et qu’il s’est tué lors d’un cambriolage. En faisant n’importe quoi sur la route. Avec une voiture volée.  En septembre, je notais l’agaçante (et malheureusement très compréhensible) dissymétrie entre Jean du Voyage, qui bénéficie bien trop souvent du laxisme consternant de l’État en faisant la démonstration de son jusqu’au-boutisme violent, et Paul du Restage, qui se trouve systématiquement du mauvais côté du tonfa lorsqu’il oublie de payer ses impôts, ses amendes de parking, sa taxe foncière délirante ou ses PV automatiques pour avoir roulé un peu trop vite avec une voiture pas assez volée. Étonnant « État de droit » où la liberté de circuler des uns se trouve systématiquement piétinée, sans risque, par la liberté des autres à emmerder tout le monde… Je notais aussi qu’avec un exemple aussi catastrophique, l’actuel gouvernement avait posé un précédent que la belle et grande famille du Voyage aurait eu tort d’oublier. Cela n’a pas loupé puisque quelques jours plus tard, un nouvel exemple d’action de force de la part des mêmes obtenait, là encore, une belle réussite puisqu’en définitive, l’autorité pliait mollement devant leurs revendications violentes. Inévitablement, le cas se reproduit à présent : mêmes mécanismes, mêmes réclamations, même violence, même réactions faussement outrées de nos clowns gouvernementaux, même laxisme calculé des forces de l’ordre. Et surtout, même facture finale toujours adressée aux mêmes citoyens, à savoir Paul du Restage, sa famille nombreuse, corvéable et taillable à merci. Cependant, on se demande combien de temps tout ceci tiendra. Parce qu’à un moment ou un autre, peut-être Paul du Restage comprendra qu’il suffit de faire preuve de plus de détermination et d’un pouvoir de nuisance plus grand que celui des autorités en place, qu’il faut menacer la localité d’embrasement – mais attention, sans mettre de vies en danger – pour bénéficier d’une révision de la justice, d’une relative mansuétude des autorités. Et un petit matin, Paul du Restage en aura assez (c’est inévitable). Ce petit matin, je ne suis pas sûr qu’il continuera à faire du restage dans le calme et la pondération. —-\nSur le web — À lire aussi : La France de Hollande apaisée à coups de matraques "}