{"url": "https://www.contrepoints.org/2016/10/23/269676-noces-de-diamant-nucleaire-francais", "title": "Les noces de diamant du nucléaire français ", "author": "Par Arnaud Daguin. ", "date": "2016", "content": "Le mois dernier, le nucléaire a fêté son soixantième anniversaire en France. Aujourd’hui décriée par beaucoup, l’énergie atomique reste encore l’énergie la plus répandue dans l’Hexagone et certains pays qui l’avaient délaissée la plébiscitent à nouveau. L’INVENTION DE L’ÉNERGIE NUCLÉAIRE, SUR FOND DE GUERRE FROIDE En France, l’histoire du nucléaire a démarré sur le site de Marcoule, dans le Gard, avec le lancement de la première pile atomique le 28 septembre 1956. En pleine guerre froide, l’organisation d’une industrie nucléaire réjouit à l’époque le général de Gaulle qui y voit une force supplémentaire pour le pays, à la fois utile pour la reconstruction mais aussi pour la défense nationale. Dans les années 50 et 60, la France se dote alors de neuf réacteurs. Le parc nucléaire français voit sa taille considérablement augmentée après le choc pétrolier de 1979. La crise qui suivit a poussé le gouvernement à appuyer sa politique énergétique en faveur du nucléaire et à renforcer sa filière dans l’optique de garantir au pays une certaine indépendance énergétique. Une quarantaine de réacteurs sont ainsi apparus en France dans les années 80. Aujourd’hui, l’industrie nucléaire en France, constituée de 19 centrales et de 58 réacteurs de différents niveaux de puissance, représente 75 % de l’électricité du pays. Le nucléaire reste la première source de production d’électricité dans l’Hexagone, une filière portée par EDF qui assure la gestion de l’ensemble du parc national. Un âge d’or cependant contrarié par un élan contestataire qui souhaite en finir avec la prédominance de l’atome dans le modèle énergétique national. De nos jours, il est en effet de bon ton de taper sur cette énergie pour satisfaire une conscience collective nourrie par un mouvement anti-nucléaire très présent en France. Le gouvernement a ainsi voté dans sa loi de transition énergétique un objectif de réduction du nucléaire, avec l’ambition de faire tomber sa part à 50 % du modèle énergétique d’ici à 2025. LE NUCLÉAIRE, UN « ATOUT ÉVIDENT » POUR SÉGOLÈNE ROYAL Pleinement engagée dans une lutte difficile contre les dérives climatiques, la France veut réduire sa dépendance au nucléaire en favorisant la montée des énergies renouvelables, ces dernières étant considérées comme le marchepied idéal vers un avenir à la fois durable et responsable. Pourtant, malgré ce que laisse entendre le gouvernement en abordant la fermeture de ses centrales les plus anciennes, il sait que l’instauration du nouveau modèle énergétique français ne peut se passer du nucléaire pour avoir lieu. Pour Ségolène Royal, « dans la construction d’une économie décarbonée, le nucléaire est un atout évident », qui permet de répondre de manière efficace et économique à une demande d’énergie en perpétuelle croissance. L’industrie nucléaire permet de garantir à la France la production d’une énergie propre, abondante et bon marché. Les centrales nucléaires n’émettent pas de gaz à effet de serre et la France peut s’appuyer sur un parc important et sur l’expertise d’acteurs comme EDF pour garantir aux Français une des électricités les moins chères au monde. Le nucléaire trouve également une légitimité face à une industrie des renouvelables instable, encore immature, qui doit jongler avec l’intermittence du solaire et de l’éolien pour se développer et gagner en fiabilité. L’Hexagone ne peut prétendre s’appuyer totalement sur ces modes de production décarbonés pour honorer ses besoins énergétiques. C’est en cela que le nucléaire reste encore maintenant une solution qui permet d’accompagner le développement des EnR en France tout en garantissant une production d’énergie suffisante et une atteinte des objectifs de transition énergétique définis par le gouvernement. DIMINUER LA PART DE NUCLÉAIRE, UNE INITIATIVE À CONTRE-COURANT Et quand la France annonce vouloir diminuer sa dépendance au nucléaire en privilégiant la production d’énergie renouvelable, certains pays font le pari d’y revenir. C’est le cas notamment du Japon qui, après avoir mis à l’arrêt l’ensemble de son parc nucléaire en réponse à l’accident de Fukushima de 2011, commence peu à peu à redémarrer ses réacteurs. Le Japon n’est pas le seul pays en dehors de la France à privilégier le nucléaire. La Chine, qui possède actuellement trente réacteurs, en veut cent d’ici à 2020. La Russie souhaite également faire passer la part du nucléaire de 16 % à 30 % de son mix énergétique d’ici à 2030. La communauté internationale sait que le nucléaire peut être un allié pour conduire progressivement sa conversion aux énergies vertes. Et si les réserves concernant le nucléaire continuent de sévir en France, alimentées notamment par les craintes que suscite le traitement des déchets générés par la production de cette énergie, le pays est devenu, en soixante ans, un expert en matière atomique, avec un savoir-faire qu’il exporte désormais à l’étranger. Alors que les acteurs du secteur et autres observateurs prédisent encore une cinquantaine d’années sous le règne du nucléaire, un récent sondage publié par Elabe révèle que seuls 20% des personnes interrogées souhaitent que la France sorte du nucléaire, laissant ainsi la raison l’emporter sur les sentiments. "}