{"url": "https://www.contrepoints.org/2013/01/30/113063-lutter-contre-laeroport-en-pique-niquant-chez-pinault", "title": "Lutter contre l’aéroport en pique-niquant chez Pinault ", "author": "Pour dénoncer un projet d’aéroport coûteux dont on n’a pas besoin, les opposants n’hésitent pas à dépasser les frontières de la loi et celles de la propriété privée, violant les droits des citoyens pour résister à un État qu’ils veulent plus puissant. Par Baptiste Créteur. ", "date": "2013", "content": "Par Baptiste Créteur. Il est des combats qui méritent d’être menés. Quand les pouvoirs publics veulent construire un aéroport à l’utilité contestable et à la rentabilité négative mais surévaluée – le meilleur indicateur étant sans doute le financement à 40% par des fonds publics, donc par le contribuable – il est bon que les citoyens se mobilisent, comme il serait bon qu’ils se mobilisent contre tout gaspillage d’argent public. C’est ainsi que les opposants au projet d’aéroport de Notre-Dame-des-Landes se mobilisent depuis des mois, construisant des cabanes dans la forêt et empêchant la maréchaussée de les déloger des bois dans lesquels ils se sont réfugiés. Ces amoureux de la révolution, ces contestataires nés, ces sympathiques troubadours aux multiples couleurs politiques aux reflets vert, rouge et brun sont assez éloquents pour susciter l’adhésion de lycéennes et assez responsables pour molester les parents d’une des fugueuses venus la chercher après qu’elle les ait gentiment suppliés de venir la chercher aussi rapidement que possible, conquise qu’elle était par l’ambiance chaleureuse et les soirées au coin du feu. Il ne s’agissait pas de leur premier fait d’armes, et ils sont déterminés à ne pas en rester là. En août dernier, ils avaient déjà saccagé le bus d’une autre joyeuse troupe de militants, les Jeunes Socialistes, tout aussi rompus aux techniques des plus sympathiques révolutionnaires de l’histoire. Désormais, ils choisissent d’étendre leur combat politique en s’attaquant à un principe vacillant mais ayant encore parfois cours en France, la propriété privée. Dimanche dernier, 15 jeunes de 17 à 20 ans issus des quartiers difficiles de Notre-Dame-des-Landes ont ainsi attenté à la propriété privée, accompagnés par les gentils organisateurs d’une association ouvertement communiste-trotskyste. Reprenons. Pour protester contre la construction d’un aéroport en Loire-Atlantique, des adolescents opposés au projet ont organisé un pique-nique dans le parc d’un château dans les Yvelines et y ont convié les membres d’ARS COMBAT, association pacifiste comme son nom l’indique, dont aucun d’entre eux ne s’est demandé si le propriétaire du château qui servait de décor à cet après-midi bucolique, pourtant bien identifié, avait accordé son consentement à cette bienveillante intrusion. L’action incriminée n’a donné lieu à aucune violence, si ce n’est une atteinte à la propriété privée – qui constitue une violence en soi. Que la propriété privée soit celle d’un milliardaire ou d’un citoyen moins bien loti ne change rien au fait que la propriété est inaliénable et imprescriptible – ou, formulé plus clairement pour l’internationale altercomprenante, que les manifestants n’avaient rien à faire là, d’autant plus que l’endroit n’avait a priori pas été choisi par commodité géographique. On remarquera d’ailleurs que le communiqué omet de mentionner les banderoles et slogans menaçants adressés directement au propriétaire des lieux : Que la manifestation se dise « pacifique » et soit – accordons leur le bénéfice du doute – pensée comme tel ne justifie pas qu’on attente à la propriété privée d’autrui, de la même façon que les motifs peut-être légitimes d’une grève ne justifient pas qu’on détruise l’outil de travail et que les lendemains qui chantent ne justifient pas les goulags. Les grands experts du cadre juridique que sont ces sympathiques communistes révolutionnaires ne voient pas en quoi il est répréhensible de s’introduire dans la propriété d’autrui tant que l’on ne dégrade rien, mais sont en revanche très prompts à dénoncer une « décision de gendarmerie totalement disproportionnée » quand leurs vaillants chevaliers rouges sans peur et sans reproche se voient retenus en garde à vue un peu trop longtemps à leur goût. N’est-il pas ironique qu’on puisse avoir l’audace de se revendiquer communiste-trotskyste, d’aller symboliquement écraser quelques brins d’herbe sur la propriété d’un bourgeois, mais ne pas savoir apprécier d’être pour quelques heures nourri et logé aux frais du contribuable au nom du prolétariat ? Ces résistants-mais-pas-trop auraient pourtant tout loisir de dénoncer ce projet destructeur d’argent du contribuable et d’améliorer le sort des moins aisés. De nombreuses associations de contribuables se créent et se mobilisent pour dénoncer de tels projets ; de nombreux scientifiques se mobilisent pour lutter contre le réchauffisme climatique ; de nombreux citoyens se mobilisent pour dénoncer les violations des droits fondamentaux des individus. Si d’ailleurs l’action militante n’est pas grave tant qu’elle n’atteint pas à la propriété privée, on s’étonne de ne pas trouver plus de dénonciations par l’ARS COMBAT des nombreuses atteintes aux droits fondamentaux commises par des grévistes et syndicalistes recourant à la violence contre autrui et contre son bien comme d’un moyen de pression qui décrédibilisent l’action syndicale – si tant est qu’elle ait jamais été crédible – et font passer les syndicalistes pour des sauvages abrutis et assoiffés d’argent public qu’ils ne sont sans doute pas, ou pas tous, ou pas toujours, ou qu’ils pourraient ne pas être. Mais leur lutte n’est pas un combat pour la justice et la liberté. Sinon, ils sauraient que rien ne légitime d’attenter à la liberté, la sûreté et la propriété privée d’autrui, milliardaire ou sans domicile fixe. Violer la propriété privée et émettre des menaces de mort à l’encontre de l’occupant des lieux ne rendront pas leur lutte plus belle, même s’ils trouvent sans doute très amusant de déranger un si auguste représentant du grand capital, et quelques heures de garde à vue pour une « violation de propriété », pour avoir escaladé la clôture, et des « menaces de mort réitérées à l’encontre de M. Pinault » ne sont pas disproportionnées. Leur combat, c’est au contraire de nier les droits des citoyens au nom de l’intérêt collectif, de faire disparaître la propriété privée au profit de la propriété de tous sur tout et tout le monde. Mais alors, comment justifient-ils leur opposition aux expropriations par l’État de quelques paysans bourgeois, justifiées par l’intérêt pour la collectivité de l’aéroport en projet, clairement démontré par la minorité éclairée qui nous dirige ? "}