{"url": "https://www.contrepoints.org/2018/12/04/331626-gilets-jaunes-la-confusion-des-modeles-mentaux", "title": "Gilets jaunes : la confusion des modèles mentaux ", "author": "Par Philippe Silberzahn. ", "date": "2018", "content": "J’observe le mouvement des Gilets jaunes avec fascination et je ne peux m’empêcher de voir à quel point il fait voler en éclat nos modèles mentaux, c’est-à-dire la façon dont nous expliquons le monde. Je m’intéresse au changement, ou plutôt à la difficulté de changer, et comme la plupart des observateurs, et même des acteurs, je n’arrive pas à trouver une explication satisfaisante à ce mouvement car il défie les classifications existantes. C’est bien sûr le propre des phénomènes de rupture, qu’ils soient industriels, sociaux ou politiques et à ce titre déjà, ce mouvement est important. En faisant voler en éclats nos modèles mentaux, les ruptures créent d’abord la confusion parmi les acteurs, et préparent le terrain pour celui qui saura reconstruire un modèle sur la base de cette confusion. C’est au stade de confusion que nous sommes et la suite va être assez intéressante. Ces dernières semaines ont été l’occasion d’un déluge d’analyses de la part des analystes, sociologues et politiques de tout poil qui s’en donnent à cœur joie pour nous expliquer le mouvement (ou désormais faut-il le nommer insurrection ?) des Gilets jaunes ; mais aucune explication n’est selon moi vraiment satisfaisante. CONFUSION DE MODÈLES MENTAUX On peut ainsi avoir une lecture du phénomène au travers de plusieurs modèles mentaux : Un modèle mental libéral : le peuple se révolte enfin contre les impôts qui nous écrasent depuis si longtemps. Il faut complètement revoir la fiscalité française. Un modèle mental autoritaire : ce mouvement est noyauté par les extrémistes et il faut absolument rétablir l’ordre et dégager les barrages qui empêchent les honnêtes gens d’aller travailler. C’est l’ordre républicain qui est en jeu. Ça ne peut plus durer et il faut d’ailleurs songer à déclarer l’état d’urgence. Un modèle mental légitimiste : un Président a été élu, il a obtenu une large majorité à l’Assemblée nationale, laissons-le gouverner, nous jugerons en fin de mandat. Un modèle mental de gauche : le peuple se révolte contre la vie chère et le Président des riches. Un modèle mental géographique : c’est la révolte des campagnes contre les villes. Un modèle mental historique : ah ! encore une jacquerie, spécialité française. On distribuera quelques sucreries pour calmer les gueux, on pendra quelques meneurs, et la vie reprendra son cours. Un modèle mental politique (il y en a plein) : les bobos parisiens poussent pour une transition écologique au moyen de l’impôt, ce qui augmente le prix des voitures et du carburant, car ils peuvent encaisser les augmentations (ou rouler en vélo car ils sont en ville, mais sauf pour partir en week-end), alors que ces augmentations étranglent ceux qui sont fragiles économiquement. C’est la gauche écolo-bobo contre le peuple. Ou alors : l’écologie est un prétexte commode pour faire passer des taxes à un État désespéré dont c’est le seul horizon politique. Ou encore l’argument Bercy : on a tellement taxé les riches qu’il ne nous reste que les pauvres. Un modèle mental économique : les Gilets jaunes sont les grands perdants d’un pari stupide, le pari sub-urbain ; je vis loin du centre et de mon travail parce que ça me permet d’acheter une maison moins chère ; en contrepartie de quoi je passe du temps dans ma voiture (c’est la taxe des pauvres). L’augmentation inattendue des frais automobiles (carburant, contrôle technique, réglementations rendant les voitures plus chères, fermeture des centres, etc.) rend le calcul caduc. Je suis furieux de m’être fait avoir et j’en veux à la Terre entière. Un modèle mental syndicaliste : organisons un Grenelle du pouvoir vivre, ou un autre nom dans l’air du temps avec du social dedans, car Grenelle est le modèle mental français suprême, avec la taxation, selon lequel il n’est pas un problème que quelques puissants assis en petit comité autour d’une table ne puissent régler dans le dos de ceux qui en souffrent pour reprendre le contrôle à la rue. Un modèle mental médiatique : les médias donnent une importance exagérée à un mouvement minoritaire pour faire de l’audience ; ou alors, les médias reflètent un problème de fond du peuple. Et la liste peut continuer ainsi… RÉINVENTER DES MODÈLES Évidemment lorsque nos modèles mentaux sont attaqués, la réaction immunitaire ne se fait pas attendre. Une journaliste très Rue Saint Guillaume promettait ainsi de nous dévoiler « les vrais leaders des Gilets jaunes », car il existe un modèle mental bien ancré qui veut que s’il y a mouvement, il doit forcément y avoir leader(s). Les Gilets jaunes disent « les taxes nous étranglent » ; le Président répond « Ils ont raison, le pouvoir d’achat est un vrai problème. » Ils posent le problème en termes de taxes, il le pose en termes de pouvoir d’achat, les deux modèles sont incompatibles, le dialogue ne peut avoir lieu. Nous essayons désespérément de lire une situation donnée avec nos modèles mentaux actuels même lorsqu’ils sont déjà dépassés. Ce n’est pas nouveau. Dans les années 60, le conflit israélo-palestinien avait déchiré la gauche qui ne pouvait pas le lire selon Marx comme une révolte prolétarienne. Ici l’homme de gauche est confus parce que le peuple se révolte, mais contre les taxes, pas contre les salaires, et remet donc en cause, non pas le grand capital, mais l’État qu’il voit pourtant comme le grand défenseur dudit peuple. Il est surtout confus s’il s’intéresse désormais davantage à l’écologie qu’au peuple et voit donc celui-ci comme égoïste face au danger du réchauffement climatique (la droite, elle, ne s’intéresse de toute façon pas au peuple – qui s’y intéresse donc ?). Camus disait que mal nommer les choses c’est ajouter à la misère du monde, et l’erreur de modèle mental n’en n’est que l’expression au carré. RAIDISSEMENT DU MODÈLE MENTAL Une autre manifestation de la réaction immunitaire est naturellement de considérer les Gilets jaunes comme des barbares. C’est effectivement le sentiment éprouvé lorsqu’on voit des hordes masquées saccager les centres-villes. Nous sommes profondément choqués que l’Arc de Triomphe soit vandalisé (de Vandales, peuple barbare du temps de l’empire Romain), mais c’est précisément parce que cela a tant de valeur symbolique pour nous qu’il est mis à sac par ceux pour qui il n’en a aucune. Cette mise à sac est la traduction du décalage de modèles mentaux des forces en présence. En parlant de modèles mentaux, il est intéressant de noter que la plupart de ces dégradations sont le fait de bons petits Blancs bien de chez nous alors que cela fait des années que nous avons été conditionnés (modèle mental) à attendre des razzias venant des banlieues et plus récemment des réfugiés. La surprise n’est pas venue de là où on l’attendait, autre manifestation de la fausseté de nos modèles. In da face ! Le premier devoir face à une surprise est un devoir de compréhension : que se passe-t-il ? Qu’est-ce que cela signifie ? Peu s’y attachent sérieusement. Nous avons déjà vécu cette incapacité à lire une situation, avec l’élection surprise de Donald Trump, le Brexit, le Printemps Arabe et l’élection d’Emmanuel Macron entre autres. Cette réaction à l’inadéquation de notre modèle mental face à une réalité qui nous échappe est un raidissement assez normal. On s’arcboute sur notre vision du monde car elle est mise en cause et, à travers elle, notre identité. C’est ainsi que plusieurs observateurs et certains syndicats policiers appellent désormais ouvertement à l’instauration de l’état d’urgence, arguant que la condition à la résolution de la situation est le rétablissement de l’ordre qu’on nomme, pour la circonstance, ordre républicain (ça sonne mieux). L’argument se tient, mais il sent la panique et le modèle est fragile. C’est en effet le même qui était utilisé pour la guerre d’Algérie : on gagne la guerre, on rétablit l’ordre, puis on négociera. Mais dans un pays républicain, l’ordre ne peut en principe aller sans la justice, ce qui complique les choses. OUVRONS NOS MODÈLES C’est le propre des situations disruptives que de remettre en question nos modèles mentaux. La confusion que nous ressentons est donc normale, quoique désagréable pour ceux qui pensent qu’être intelligent devrait permettre de lire toutes les situations. La réaction ne devrait toutefois pas être de se raidir et de se refermer, mais au contraire de s’ouvrir et d’élargir nos modèles mentaux (ce qui n’empêche pas le maintien de l’ordre et la poursuite des casseurs) pour en créer de nouveaux. Cela passe notamment par l’acceptation d’une réalité duale : oui, les Gilets jaunes sont sympathiques et horripilants ; oui ils sont courageux et pitoyables ; oui ils disent des choses justes et d’autres absurdes ; oui ils sont légitimes parce qu’ils sont le peuple et qu’ils sont acculés, mais il existe d’autres sources de légitimité, et tout le peuple ne pense pas comme eux, etc. Cela passe également par une redéfinition des catégories socio-politiques. Peut-être la grande leçon d’une époque trouble est-elle que nous devons remixer nos modèles et apprendre à vivre avec une certaine ambiguïté en attendant d’en voir émerger de nouveaux. Mais la question n’est pas juste de comprendre et de donner du sens, même si c’est déjà difficile, comme le montre la confusion actuelle. La question est de savoir ce que l’on peut faire d’une situation ambiguë, c’est-à-dire, peut-être, d’un nouveau monde qui naît dans la douleur. En l’occurrence, qui inventera un nouveau modèle mental pour ce monde ? Souhaitons que celui ou celle qui s’en saisira et lui donnera un sens soit animé de bonnes intentions. — Sur le web "}