{"url": "https://www.contrepoints.org/2011/02/06/13158-privatiser-les-oceans", "title": "Privatiser les océans ", "author": "Bien qu’aucune solution ne permette d’être complètement à l’abri des déversements pétroliers, celles associées au droit de propriété auraient sans doute plus de chance d’assurer une réelle protection de nos océans. Actuellement, les océans n’appartiennent ni au gouvernement chargé de les protéger, ni aux entreprises qui les exploitent. ", "date": "2011", "content": "Peut-on protéger les océans contre les ravages des déversements pétroliers ? La marée noire provoquée dans le Golfe du Mexique par l’explosion de la plateforme Deepwater Horizon a été qualifiée de pire catastrophe environnementale aux États-Unis. Le coût de la dispersion du pétrole dans la mer et du nettoyage des côtes de la Floride, souillées par quatre millions de barils de pétrole selon certaines estimations, a été évalué à quelque $700 millions. Un rapport de la commission d’enquête présidentielle sur la marée noire, rendu public le 5 janvier 2011, blâme les compagnies pétrolières et les législateurs fédéraux pour ce désastre, qui a fait 11 morts. Selon le rapport, « les régulateurs n’avaient pas l’autorité, les ressources et l’expertise pour prévenir les défaillances en matière de sécurité ». Le rapport conclut donc que cette tragédie est la conséquence de pratiques industrielles et de politiques gouvernementales inadéquates. La compagnie BP est jugée la première responsable, mais le rapport condamne aussi Transocean, propriétaire de la plateforme Deepwater Horizon, et Halliburton, qui a supervisé le scellage du puits, pour avoir pris des décisions visant à épargner du temps et de l’argent. Le rapport pointe également du doigt le ministère de l’Intérieur et le Minerals Management Service (MMS), dont la supervision et la réglementation se sont révélés inefficaces – le manque de personnel qualifié ayant permis aux compagnies de tourner les coins ronds. D’après une enquête de l’Associated Press, le MMS aurait omis d’assurer 25% des inspections mensuelles. La plateforme Deepwater, qui avait déjà connu de nombreux problèmes, aurait été autorisée à fonctionner sans les documents de sécurité nécessaires. « Le laxisme du MMS serait tel que depuis longtemps les compagnies instaureraient elles-mêmes leurs propres normes de sécurité. Comble de l’ironie, l’année dernière, le MMS aurait félicité Deepwater sur ses mesures de sécurité », rapporte Sylvie Chayette, du journal Le Monde. Les Américains sont sans doute favorables à une meilleure surveillance des compagnies pétrolières et à un renforcement de la réglementation à cet égard. Pourtant, le MMS lui-même n’a pas respecté sa propre réglementation, ce qui laisse à penser qu’il pourrait en être de même par la suite. Actuellement, le gouvernement loue aux entreprises leurs droits d’exploration, comme dans le cas de BP. Mais cette façon de faire déresponsabilise les compagnies pétrolières, qui n’ont qu’à se conformer à une réglementation qu’elles peuvent elles-mêmes alléger, grâce au copinage entretenu avec les représentants des législateurs. Même la création d’un organe indépendant de surveillance du secteur pétrolier n’améliorera pas les choses. Car « lorsque les entrepreneurs et les fonctionnaires ont des contacts réguliers, ils développent une relation de complicité qui s’avère dommageable pour la société et l’économie », souligne Iain Murray, vice-président stratégie du Competitive Enterprise Institute. La réglementation actuelle, qui a poussé les compagnies à des kilomètres des côtes, a également été contreproductive. Les risques de marée noire sont de fait beaucoup plus grands au large que sur les côtes, où il est très difficile pour les compagnies d’obtenir un permis d’exploration en raison d’un moratoire sur l’exploitation en terre ferme. Mais les gens qui vivent de cette industrie s’opposent maintenant à ce moratoire, notamment en Louisiane où l’industrie pétrolière et gazière fournit plus de 320.000 emplois et représente 15,4% du revenu des ménages, soit plus de $12,7 milliards. Il faudrait songer à lever ce moratoire, croit Pierre Desrochers, professeur de géographie à l’Université de Toronto. Certes, BP, détentrice des droits d’exploration, et Transocean, qui exploitait la plateforme, ont payé les dommages. BP a aussi déboursé d’importantes sommes pour venir en aide aux membres de la communauté qui dépendent des produits de la mer. Mais tout compte fait, cette coûteuse catastrophe n’aurait-elle pu être évitée si les océans avaient fait l’objet d’une protection environnementale basée sur les droits de propriété ? Bien qu’aucune solution ne permette d’être complètement à l’abri des déversements pétroliers, celles associées au droit de propriété auraient sans doute plus de chance d’assurer une réelle protection de nos océans. Actuellement, les océans n’appartiennent ni au gouvernement chargé de les protéger, ni aux entreprises qui les exploitent. C’est pourquoi personne n’était réellement prêt à les défendre contre une marée noire comme celle de BP. Pourtant, il existe plusieurs façons de privatiser les océans, ce qui bénéficierait tant aux consommateurs et à l’environnement qu’aux secteurs des pêcheries et du tourisme. « Les particuliers pourraient détenir des ressources océaniques comme les récifs ou même des parts dans des titres de pêcherie, suggère Iain Murray. Ces droits de propriété donneraient non seulement à leurs propriétaires une véritable raison de s’assurer de la croissance et du développement de ces ressources, mais aussi de défendre leurs droits. Ainsi, si des pêcheries ou des récifs étaient menacés par des installations pétrolières risquées, les propriétaires pourraient entamer une poursuite afin de minimiser ces risques. À l’heure actuelle, ce travail incombe aux gouvernements, mais ceux-ci ne le font pas correctement. » Ainsi, le fait que des personnes soient directement touchées par ces risques permettrait d’internaliser les coûts externes des forages pétroliers, à condition, bien sûr, que ces droits de propriété soient protégés par le système judiciaire. À cet effet, le cadastrage maritime pourrait assurer un équilibre entre toutes les demandes d’exploitation de l’espace marin et baliser les limites juridiques, les droits et les restrictions de chaque exploitant. « Un système de droits de propriété, duquel un cadastre marin serait l’élément de référence pour l’emplacement et l’étendue physique (limites) de ces droits, sur un système commun de référence de positionnement, aurait un impact social et économique majeur pour les affaires extracôtières en simplifiant leur administration, en facilitant l’exécution des droits (minimiser les conflits) et en assurant la protection des droits de propriété », selon l’Association des arpenteurs de terres du Canada. De plus, quand l’État est propriétaire du sous-sol, il a toujours le choix d’abaisser les redevances ou la protection environnementale pour attirer les investisseurs. En ce sens, c’est toujours pour son propre profit qu’il réduit ses exigences réglementaires. De son côté, l’assureur privé qui risque son propre argent a intérêt à faire des inspections pertinentes, contrairement à l’organisme réglementaire, qui risque l’argent des contribuables. En fait, pour protéger l’environnement, il faut mettre fin aux petits arrangements entre le politique et les affaires et instaurer un véritable climat de concurrence dans les marchés. "}