{"url": "https://www.contrepoints.org/2018/02/28/310698-statut-cheminots-faut-supprimer", "title": "Statut des cheminots : pourquoi il faut le supprimer ", "author": "Par Arnaud Bichon. Emploi à vie Hausse de rémunération garantie et avancement de carrière planifié Avantages en nature Congés et RTT Régime spécial de protection sociale ", "date": "2018", "content": "Lundi 26 février, Édouard Philippe a présenté la réforme de la SNCF que le gouvernement veut engager au pas de charge, via un recours aux ordonnances. a déclaré le Premier ministre en préambule de ses annonces de réformes, qui reprennent en grande partie les propositions du rapport Spinetta remis le 15 février au gouvernement. Parmi les mesures préconisées, la mort programmée du statut de cheminot a suscité le plus de commentaires et de controverses dans les médias. Édouard Philippe a annoncé la disparition progressive du statut de cheminot au rythme des nouvelles embauches au sein de la SNCF, au profit des contrats de droit commun, de façon à accompagner la mise en concurrence du transport ferroviaire de voyageurs à partir de 2023. Selon le gouvernement, le statut des cheminots fragilise la SNCF et l’empêche de moderniser son fonctionnement. Une analyse contestée par les syndicats. a estimé Philippe Martinez, le secrétaire général de la CGT. Pour Éric Meyer, de Sud Rail : Alors, les cheminots ne sont-ils que des boucs-émissaires ? L’État a-t-il raison de mettre en cause leur statut ? LES PRIVILÈGES DES CHEMINOTS Que contient le statut des cheminots ? Quand on examine les nombreux avantages associés au statut de cheminot, il n’est pas exagéré de dire que les 140 000 salariés qui en bénéficient (soit 92% des effectifs de la SNCF) sont des privilégiés en comparaison du salarié moyen. Jugez-en plutôt : Le principal avantage du statut spécifique des cheminots est la garantie de l’emploi à vie. Concrètement, ceux-ci ne peuvent pas subir de licenciement économique. Dans les faits, seule une faute grave peut justifier une rupture de contrat de la part de l’employeur. En fixant le déroulement des carrières, le statut provoque mécaniquement des hausses de salaires, indépendamment du mérite des employés. Selon le rapport Spinetta, elles sont de 2,4% par an à la SNCF contre 1,5% ailleurs. Le salaire brut moyen à la SNCF est d’environ 3100 euros, un montant légèrement supérieur au salaire mensuel moyen en France (environ 2900 euros). L’écart peut sembler peu significatif. Toutefois, cela a beaucoup plus de sens d’effectuer une comparaison avec les employés du secteur public où la garantie d’emploi à vie s’applique également : 3100 euros contre 2500 euros. Pour une mission comparable, la politique salariale de la SNCF est donc plus avantageuse que celle du secteur public. En outre, les cheminots disposent de nombreux bonus (indemnités, allocations, gratifications et primes, dont on trouvera une liste exhaustive impressionnante dans cette brochure syndicale), qui viennent gonfler leur salaire fixe et représentent selon les corps de métier de 10% à 25% de leur rémunération globale. Ces éléments de rémunération variables viennent la plupart du temps compenser la pénibilité au travail, et non valoriser le mérite ou les contributions individuelles. Grace au « Pass Carmillon », les cheminots, en activité ou retraités, ont droit à des « facilités de circulations » pour eux-mêmes et leurs proches : possibilité de voyager gratuitement ou à des prix extrêmement réduits sur le réseau national. Selon la Cour des comptes, les cheminots en activité ne représentent que 15% du million de bénéficiaires de ces billets, pour un manque à gagner d’environ 100 M€ par an1. Les cheminots ont 28 jours de congés payés par an (ce qui est un peu supérieur au Code du travail), auxquelles s’ajoutent des RTT qui peuvent atteindre 28 jours pour certains salariés (10 pour le personnel administratif, 22 pour les conducteurs de train). Au total, cela fait entre 40,5 jours de congés pour les salariés de bureaux et 58,5 jours pour les agents qui travaillent la nuit. Dans le privé, les salariés ont en moyenne 29 jours de congé. Alors que l’âge de départ à la retraite est de 62 ans dans le régime général, les conducteurs de train peuvent cesser leur activité entre 52 et 55 ans et les agents « sédentaires » peuvent partir entre 55 et 57 ans. La pension représente 75% du salaire des 6 derniers mois d’activité, comme pour les fonctionnaires, quand dans le privé elle est calculée sur la moyenne des 25 meilleures années. Le dernier rapport 2017 sur les retraites établi par le service statistiques du ministère des Affaires sociales (DREES) révèle une pension moyenne brute de 2100 euros environ pour un cheminot, contre 1376 euros pour les salariés du régime général. Le régime des retraites des cheminots étant déficitaire, le contribuable verse chaque année près de 3,5 Md€ pour l’équilibrer. En plus de ce régime spécial de retraite, les cheminots bénéficient d’un régime particulier de Sécurité sociale qui leur donne principalement un accès à des centres médicaux gratuits. RÉTABLIR L’ÉQUITÉ Si l’octroi de tels avantages a pu historiquement trouver une justification, le maintien de ce statut peut difficilement être tenable aujourd’hui, pour des raisons d’équité évidente. Avec un niveau de dépenses publiques et de prélèvements qui pèse fortement sur les épaules des contribuables français, une croissance économique atone qui place une bonne partie de nos concitoyens dans une situation de marginalisation (près de 10 millions si l’on compte les chômeurs au sens large et les travailleurs précaires) et alors que les salariés du privé ont le sentiment d’avoir récemment consenti des efforts à l’occasion de l’adoption de la Loi travail, une défense jusqu’au-boutiste du statut privilégié des cheminots pourrait bien apparaître indécente. D’ailleurs, selon un sondage Harris interactive pour RMC et Atlantico publié mardi, près de sept Français sur dix (69%) sont pour la fin du statut de cheminot. Mais au-delà du rétablissement de l’équité, pourquoi est-il important de supprimer ce statut ? DES CHIFFRES ALARMANTS Malgré des contributions publiques massives (environ 10,5 Md€ versés chaque année par l’État et les collectivités), le modèle économique du système ferroviaire français reste constamment en déséquilibre : globalement le déficit annuel de financement du système ferroviaire est de l’ordre de 3 Md€. L’endettement s’élève à près de 50 milliards d’euros fin 2017. Pour le gouvernement, le statut des cheminots est l’un des problèmes qui fragilisent les comptes de la SNCF. Tous leurs avantages ont un coût. Le rapport Spinetta pointe du doigt ce statut qui génère du sureffectif et des frais de formations importants. La masse salariale de la SNCF représente environ 8 Md€. Le montant de cette dépense ne serait pas problématique en soi si elle générait de la productivité et permettait à la SNCF de remplir avec performance sa mission de service public. Mais la performance n’est pas au rendez-vous. Tout d’abord, cette masse salariale absorbe quasi intégralement le montant du chiffre d’affaires total de la SNCF (voyageurs et fret) qui s’élève à 8,7 Md€. En considérant également les autres charges, le compte d’exploitation de la SNCF affiche en 2017 une perte de 3,6 Md€. En matière de performances commerciales, les comparaisons européennes ne sont pas flatteuses pour la SNCF. Ainsi, le rapport Spinetta indique : Pour expliquer la faible progression du trafic français, le rapport indique que la SNCF, en dépit de sa situation de monopole sur le transport ferroviaire, n’a pas su faire face à la concurrence indirecte des compagnies aériennes low cost, du covoiturage, des autocars, etc. Les chiffres d’Eurostat indiquent de leur côté que le nombre de voyageurs transportés en France n’a progressé que de 37% depuis plus de 20 ans, alors que dans les autres grands pays d’Europe, avec des tailles de réseau ferroviaire importantes, le nombre de voyageurs transportés a connu une augmentation beaucoup plus forte : de 80% en Italie, de 100% au Royaume-Uni et en Espagne, et enfin de presque 150% en Allemagne. Parallèlement, la plupart des opérateurs ferroviaires européens ont cherché à rationaliser leur organisation en réduisant les effectifs. La baisse des effectifs a été la plus forte au Royaume-Uni, avec près de 60% sur les deux dernières décennies. L’Allemagne, l’Espagne et l’Italie ont connu des baisses comparables de près de 45%. La France, quant à elle, n’a pu réduire ses effectifs que de 18% depuis 1990, en raison de la rigidité du statut des cheminots (sources Eurostat). FAILLITE DU MANAGEMENT PUBLIC Il serait injuste d’attribuer tous les torts aux seuls cheminots. À juste titre, Éric Meyer de Sud-Rail se défend en déclarant : Le rapport Spinetta porte un même jugement sévère sur les « incohérences et les insuffisances de la gouvernance publique » qui ont conduit à « une mauvaise allocation des ressources ». Il dénonce notamment le « retard massif de régénération du réseau existant, sacrifié pendant 30 ans au profit des lignes nouvelles » (le tout-TGV) ou le paradoxe qui consiste à « dépenser chaque année plus de 15% des concours publics alloués au transport ferroviaire pour moins de 2% des voyageurs, là où la route permettrait d’offrir des services comparables pour un coût beaucoup moins élevé ». La SNCF, obéissant à des lubies politiciennes, s’est trouvée engagée dans des frais dont elle n’a pas les moyens, alors même que des investissements utiles ne sont pas réalisés. Certes, tous les maux ne sont pas dus au statut de cheminot, mais celui-ci contribue néanmoins à plomber la SNCF. POURQUOI LE STATUT DES CHEMINOTS PLOMBE AUSSI LA SNCF Selon Spinetta, le statut a bien sa part de responsabilité dans la mesure où il génère « un écart potentiel de compétitivité d’au moins 30% par rapport aux règles du marché. » Comment expliquer cela ? Tout d’abord, si les cheminots ne peuvent être comptables des erreurs de gouvernance, un certain nombre de contre-performances leur sont tout de même imputables. Le rapport Spinetta en donne la liste et les chiffres : faibles performances en matière de régularité (les retards des trains), de gestion des crises, d’information aux voyageurs. La paralysie de la gare Montparnasse l’été dernier, les 5 heures de retard du TGV qui inaugurait la ligne Paris-Toulouse en juillet en sont des exemples criants. L’organisation et le personnel sont bien en cause, le vieillissement du réseau n’explique pas tout loin de là. La rigidité du statut crée de nombreux blocages dans l’entreprise, freine ses capacités d’adaptation face aux évolutions des demandes des usagers et la rend inapte à surmonter les mutations du marché à venir ainsi que la concurrence exacerbée qui s’annonce. François Dupuy, le célèbre sociologue des organisations, qui a longtemps travaillé sur le cas de la compagnie ferroviaire, estime qu’il s’agit « d’un vieux truc taylorien incapable de faire face à la complexité ». Dupuy évoque même « une organisation à la dérive ». Il y a bien sûr les blocages des forteresses syndicales : chacun sait que les relations sociales au sein de la SNCF s’organisent plus souvent sur le régime du conflit que sur celui du consensus. Mais au-delà ce sont bien les rigidités inhérentes au statut qui rendent impossible la tâche managériale. Avec un emploi garanti à vie et des augmentations salariales calculées statutairement et en dehors de toute notion de mérite, le management se trouve privé de tout levier incitatif, ce qui conduit à l’inefficacité, à la dérive des coûts et à une moindre implication d’une partie des salariés. Le taux d’absentéisme, particulièrement élevé à la SNCF, est un indicateur de ce climat de désengagement : le dernier baromètre TNS-Sofres indique que les Français s’absentent en moyenne 17 jours par an, contre 24 pour l’ensemble des salariés de la SNCF. L’un des acquis de la recherche en management, depuis les célèbres travaux de Herzberg dans les années 1950, est la connaissance des mécanismes favorisant l’implication au travail. Une relation d’emploi excessivement et exclusivement focalisée sur des éléments statutaires visant à compenser des conditions de travail difficiles (les « facteurs d’hygiène » dans la terminologie de Herzberg) détourne le salarié de son engagement vis-à-vis des contenus de travail (les « facteurs moteurs »). Dit autrement, lorsque dans une entreprise comme la SNCF, l’élément de reconnaissance professionnelle de l’individu est davantage le statut occupé que sa contribution personnelle au travail, alors l’implication des salariés a toutes les raisons de chuter. Un autre acquis de la recherche en gestion est qu’il est nécessaire, sous peine de dysfonctionnements, de mettre en place un mode de gestion des ressources humaines cohérent avec les pratiques de management à l’œuvre dans l’entreprise, elles-mêmes en phase avec les caractéristiques de son marché. Une GRH statutaire est parfaitement cohérente avec un management bureaucratique et taylorien, ce dernier étant bien adapté à une situation monopolistique et à un environnement stable. C’est la situation que connaissait historiquement la SNCF. Mais ce n’est plus le cas aujourd’hui. Quand l’environnement devient plus complexe, plus instable, plus concurrentiel, il est nécessaire de transformer ses modes de management, les rendre plus agiles, afin de favoriser les prises d’initiative et les montées en compétences des salariés. Cela nécessite une révision des pratiques de GRH qui doivent se détacher des logiques statutaires afin de mieux reconnaitre les contributions de chacun des salariés. Dans le jargon de la gestion, il s’agit de passer d’une GRH statutaire à une « GRH par compétences ». La réforme de la SNCF nécessite des mutations en profondeur de ses pratiques de gouvernance, d’organisation et de management des personnels. Il faut donc accompagner les cheminots pour qu’ils comprennent et s’engagent sereinement dans ces évolutions. Un discours de réalité économique doit pénétrer le système ferroviaire. Pour favoriser ces changements, il est nécessaire de mettre fin au statut des cheminots. Le défi à relever est immense. Peut-être impossible. Le gouvernement et la SNCF sont dos au mur. "}