{"url": "https://www.contrepoints.org/2015/08/30/219839-quest-ce-quun-pays-4", "title": "Qu’est-ce qu’un pays ? (4) ", "author": "Par Le Minarchiste La Belgique : sécession imminente ? La Tchécoslovaquie : un pays artificiel La réunification de l’Allemagne La Pologne : une nation sans pays… La Norvège, la Suède et la Finlande ", "date": "2015", "content": "L’histoire de quelques pays nous apprend ce qu’est vraiment un pays, dans quelles conditions il se crée, disparaît et peut perdurer pacifiquement. La Belgique : sécession imminente ? Avant 1814, la Belgique a appartenu à la France durant environ 20 ans, pendant lesquels le langage hollandais fut graduellement évincé par des mesures répressives au profit du français. Les Flamands ont alors développé un fort antagonisme envers leurs assimilateurs, dont la domination dura jusqu’à la défaite de Napoléon à Waterloo. La Belgique indépendante a été créée en 1830 suite à une révolution qui a divisé le Royaume-Uni-des-Pays-Bas en trois pays distincts (Belgique, Pays-Bas et Luxembourg). Le français est alors devenu la langue officielle du gouvernement, ce qui ne manqua pas de créer des frictions avec les Flamands. L’égalité des langues ne fut accomplie que dans les années 1930. Une frontière linguistique a même été adoptée dans les années 1960. On estimait récemment que 60% de la population est flamande et 40% wallonne. L’antagonisme entre les deux nations n’est pas que culturel, il est aussi économique. Le PIB par habitant est 40% plus élevé en Flandres qu’en Wallonie, ce qui nécessite des transferts importants entre les deux régions. La partition du pays ne semble pas imminente présentement, mais la crise politique de 2010-11 a failli mener le pays dans cette direction. Le gouvernement mit 353 jours à se former suite à l’élection. Devant l’impasse des négociation, le premier ministre Elio Di Rupo avait invoqué la partition du pays comme une solution au conflit. Ce n’est qu’en octobre 2011 que les partis flamands et wallons finirent par s’entendre. L’unité du pays a été sauvée pour cette fois, mais il y a lieu de se demander ce qui peut bien contenir ces deux nations si différentes au sein d’une même pays. La Tchécoslovaquie : un pays artificiel La Tchécoslovaquie a été créée de toute pièce suite au retraçage de la carte de l’Europe engendré par la première guerre mondiale. Érigée sur les décombres de l’Empire Austro-Hongrois, la Tchécoslovaquie regroupa en un même État les Tchèques et les Slovaques, deux peuples de langue proche, ainsi qu’une importante population de langue allemande dans les Sudètes. En 1938, Hitler, poursuivant ses objectifs pangermanistes, déclare vouloir libérer les Sudètes de l’ «oppression» tchécoslovaque. Pour Prague, il n’est pas question d’abandonner le seul secteur défendable d’une zone frontalière stratégique et qui constitue la principale région industrielle du pays, avec notamment les usines d’armement Škoda ; celles-ci sont à l’époque parmi les plus grandes et les plus modernes. En outre, les Tchécoslovaques viennent tout juste d’achever un système de fortifications qui a demandé trois ans de travaux. Hitler exige alors que les Tchèques habitant la région des Sudètes évacuent celle-ci en y laissant leurs biens. Pour préserver la paix, la France et le Royaume-Uni acceptent que l’Allemagne annexe la région des Sudètes. En échange, Hitler, manipulateur, assure que les revendications territoriales du Troisième Reich vont cesser. Le lendemain, la Tchécoslovaquie, qui avait commencé à mobiliser ses troupes, est contrainte de s’incliner et de laisser pénétrer la Wehrmacht sur son territoire. Quelques mois plus tard, Hitler rompt sa promesse. En mars 1939, l’armée allemande entre dans Prague ; la Bohême et la Moravie deviennent un protectorat du Reich. La Slovaquie collabore avec les Nazis, lui assurant une certaine indépendance. Après la seconde guerre mondiale, la région des Sudètes est réintégrée à la Tchécoslovaquie et les Sudètes Allemands sont expulsés vers l’Allemagne et l’Autriche. Suite au Coup de Prague de 1948, les communistes prennent le pouvoir et la Tchécoslovaquie est le dernier pays d’Europe à passer du côté soviétique du « Rideau de fer ». Profitant de la politique de tolérance de l’URSS mise en place par Gorbatchev, le pays retrouve sa liberté en 1989 grâce à la Révolution de Velours et porte à sa tête le dramaturge et dissident Václav Havel. Celui-ci ne pourra empêcher les susceptibilités nationales encouragées par des dirigeants politiques populistes de causer la séparation à l’amiable du pays en 1992 pour la République Tchèque et la Slovaquie, surnommée la « Partition de Velours » (puisqu’il n’y eut pas ou peu de violence). À l’époque, le PIB par habitant des Tchèques est 20% plus élevé que celui des Slovaques ; des paiements de transfert avaient lieu de l’un vers l’autre. Les Slovaques ne toléraient pas que le contrôle décisionnel demeure centralisé à Prague. Pourtant, seulement 37% des Slovaques et 36% des Tchèques étaient en faveur de la dissolution du pays, mais un parti indépendantiste était au pouvoir en Slovaquie. Il n’en demeure pas moins que la force sociale qu’est l’ethnocentrisme a  ramené l’ordre, chaque nation dans son pays, même s’il aura fallu 75 ans pour tout remettre en place. La réunification de l’Allemagne Si en Tchécoslovaquie le retour à la normale post-1989 consistait à diviser le pays, c’est l’inverse qui devait se produire en Allemagne. Cette séparation politique n’était rien d’autre qu’une prolongation des idioties guerrières qui l’avaient précédée. Il n’y avait aucune raison pour que cette nation soit ainsi divisée ; la réunification était inévitable, ce qui permit à l’Est de rattraper le niveau de vie de l’Ouest. Une situation similaire est survenue au Vietnam en 1976, alors que l’unification des deux Corée n’a toujours pas eu lieu. La Pologne : une nation sans pays… En 1795, le pays a été divisé et absorbé par la Prusse, l’Autriche et la Russie. Le pays a été littéralement rayé de la carte de 1795 à 1914. Ironiquement, durant la première guerre mondiale, les Polonais étaient conscrits dans les armées de trois différents pays, dont certains antagonistes, et devaient donc s’entre-tuer. Le pays a ré-émergé en 1918, pour ensuite être conquis de nouveau par l’Allemagne Nazie et l’Union Soviétique en 1939. La Pologne allait demeurer sous influence communiste jusqu’à la chute du mur en 1989. Malgré l’absence du statut de pays distinct pendant la majeure partie des 220 dernières années, la Pologne forme encore aujourd’hui une nation très homogène culturellement, avec 97.5% de la population parlant la langue polonaise, le plus haut taux en Europe pour une langue maternelle. L’ethnocentrisme a permis à la nation de survivre aux multiples déformations de son État et de ses frontières géopolitiques. (Voir mon article sur la Pologne). La Norvège, la Suède et la Finlande Avant 1814, la Norvège était sous le contrôle du Danemark. En 1814, la Suède utilisa la force militaire pour forcer ce dernier à lui céder la Norvège, puis mena ensuite une campagne militaire en Norvège pour contraindre le pays à s’annexer à la Suède pour former le Royaume-Uni-de-Suède-et-Norvège. En fait, la Norvège était plutôt indépendante à l’époque, les seules institutions partagées par les deux nations étant la Royauté et le ministère des Affaires étrangères, basés à Stockholm. L’union se passa bien, les deux pays formant une zone de libre-échange prospère. Puis, vers la fin du 19e siècle, les Norvégiens voulurent rapatrier la fonction des affaires étrangères, chose à laquelle la Suède s’opposa. S’ensuivit une dissolution pacifique de l’union et la Norvège devint un pays indépendant. Le pays avait alors plus que comblé son retard de développement sur son voisin et était en voie de devenir le pays le plus prospère du monde au cours du 20e siècle. La Finlande de son côté faisait partie du royaume de Suède jusqu’en 1809, après quoi elle fut cédée à la Russie. Elle ne devint indépendante qu’en 1917. Alors qu’elle faisait partie de la Suède, environ 15% des habitants parlaient suédois, surtout chez les élites, et cette langue était la langue officielle de l’administration publique. C’est la Russie qui a favorisé l’émergence du nationalisme finlandais et de la langue finlandaise, de manière à mieux séparer la Finlande de son ancien royaume. Puis, les Tsars mirent en place des politiques de russifications vers la fin du 19e siècle, qui ne firent qu’accentuer le nationalisme finlandais. L’indépendance fut déclarée démocratiquement en 1917, suite à quoi une courte, mais sévère guerre civile éclata. Pourquoi ces trois pays n’en forment-ils pas un seul vu leur proximité géographique et culturelle ? Encore une fois, ce sont des accidents de l’histoire et des caprices de monarques qui en ont voulu ainsi, et ils ont aussi des langages différents. Néanmoins, nous nous retrouvons dans une situation où chaque nation a son pays, incluant l’Islande, qui faisait jadis partie de la Norvège. Cet arrangement a semblé favorable au maintien d’un climat pacifique et à l’émergence d’économies prospères. — Sur le web "}