{"url": "https://www.contrepoints.org/2021/08/19/403455-les-cadeaux-fiscaux-empoisonnes-de-macron", "title": "Les cadeaux fiscaux empoisonnés de Macron ", "author": "Par Simone Wapler. L’impôt sur les sociétés ? Suppression de la taxe d’habitation ? Transformation de l’ISF en IFI ? ", "date": "2021", "content": "L’urgence sanitaire est à peine terminée que voici l’urgence climatique qui pavera la voie de l’enfer fiscal. Nous sommes déjà en période pré-électorale et les journalistes, peu portés au recul ou à la critique, nous vantent les baisses d’impôts du quinquennat Macron. Oui, cher camarade contribuable, Macron fut grand et généreux avec nous, jugez-en un peu : baisse des impôts sur les sociétés, suppression de la taxe d’habitation, transformation de l’ISF. Que de baumes sur nos cœurs meurtris de contribuables ! Bruno Le Maire s’autofélicite : CE QUI SE VOIT ET CE QUI NE SE VOIT PAS… L’impôt sur les sociétés ? Certes et tant mieux. Mais dans les cartons de Bercy, il y a le projet d’appliquer aux SAS la règle fiscale introduite sous Hollande pour les SARL, selon laquelle les dividendes versés sont taxés comme de la rémunération s’ils dépassent les 10 % du capital social de l’entreprise. Il est probable qu’au 1er janvier 2022, les dividendes des petits entrepreneurs qui ont choisi ce statut seront requalifiés en revenu imposable au taux marginal dès lors qu’ils dépassent 10 % de leur capital social. Suppression de la taxe d’habitation ? Il faut être bien naïf pour croire que les propriétaires fonciers n’endosseront pas la perte de recette des collectivités. Déjà des municipalités sont tentées, probablement dans un premier temps au détriment des non-résidents qui ont l’avantage de ne pas être électeurs. Selon une étude de l’Association des maires de France (AMF), une municipalité sur trois envisage d’augmenter la taxe foncière, les maires prévoyant déjà que l’État ne compenserait pas la taxe d’habitation. Philippe Laurent, coprésident de la commission finances et fiscalité de l’AMF et maire (UDI) de Sceaux, dans les Hauts-de-Seine l’annonce : Autre effet pervers de cette fausse baisse d’impôt, les communes ont de moins en moins de marge de manœuvre et dépendent de plus en plus de l’État. C’est donc une recentralisation masquée. La douceur fiscale d’Emmanuel Macron n’est qu’un peu d’esbroufe. Si Pierre qui ne paie plus sa taxe d’habitation est grisé, il aura très vite la gueule de bois en payant ses taxes foncières et ses impôts sur ses revenus immobiliers. Transformation de l’ISF en IFI ? La belle affaire pour les nombreux propriétaires immobiliers dont le rendement locatif s’effrite sous l’effet de multiples exigences normatives les contraignant à des travaux inutiles et des mesures de blocage de loyer dans les zones dites tendues. Mais, vous dites-vous peut-être, la flat tax, le prélèvement forfaitaire unique (le PFU) sur les revenus et plus-values des valeurs mobilières, voilà une chose positive. Il ne faut pas bouder une telle avancée. Le PFU est de 30 %, exactement le taux de prélèvement de miel d’un apiculteur prudent. Oui, les apiculteurs savent depuis l’Antiquité qu’il vaut mieux ne pas se servir trop largement pour ne pas mettre l’essaim en danger lorsque la bise sera venue… Hélas, les taxateurs n’ont pas la délicatesse des apiculteurs. Les dépenses publiques excèdent 55 % du PIB depuis 2010. Ce qui n’est pas financé par l’impôt est financé par le déficit (et donc par la dette) depuis 45 ans. Source INSEE Vous noterez, cher lecteur, avec ce graphique édité par l’INSEE, que le taux de prélèvement d’un apiculteur de gauche ou de droite est beaucoup plus modeste que celui que les gouvernements français de gauche ou de droite appliquent depuis un demi-siècle. QUAND CROIRE À UNE VRAIE BAISSE D’IMPÔTS ? Il ne peut pas y avoir de baisse d’impôts sans baisse préalable des dépenses publiques. Il ne peut pas y avoir de baisse des dépenses publiques initiées par tous ceux qui ont été élus et portent une part de responsabilité dans cette dérive. Nous vivons dans un pays où les partis, les syndicats, les associations, la presse, l’enseignement sont subventionnés et entendent bien conserver leurs avantages. N’avons-nous pas vu le président du syndicat patronal MEDEF, Geoffroy Roux de Bézieux, appeler l’État à nationaliser en mars 2020, en pleine crise sanitaire ? Aujourd’hui encore, le discours n’est pas à la baisse des dépenses publiques. Du bout des lèvres, la France subventionnée et ses fonctionnaires admettent seulement que les dépenses publiques pourraient être plus efficaces. Bref, en l’absence de candidat à la présidentielle portant un vrai programme crédible de recul de l’État sur tous les fronts, votre avenir de contribuable est sombre. LE DÉFICIT, LA DETTE, ON S’EN MOQUE : PLACE À L’URGENCE CLIMATIQUE Une urgence chasse l’autre. À peine le Covid et l’urgence sanitaire se sont-ils banalisés que nous voilà face à l’urgence climatique. Ça tombe bien. L’urgence climatique va permettre à la Banque centrale européenne de créer des milliers de milliards d’euros pour subventionner des énergies intermittentes et beaucoup d’autres choses selon madame Lagarde. L’urgence climatique va permettre de taxer des pans entiers d’activité jaugées à l’aune des émissions de carbone. On va vous demander de changer de chaudière, de voiture, d’isoler toujours plus votre maison, on va taxer vos billets d’avion, vos déplacements, votre consommation d’électricité. Ce sera l’enfumage fiscal au CO2. Voici ce que j’écrivais dans La rage de l’impôt : Depuis, ces montants sont déjà largement dépassés et s’alourdissent compte-tenu des objectifs irréalistes désormais fixés : fin des moteurs à explosion, montée en puissance des énergies intermittentes, etc.  « Scellons un accord à la hauteur de l’urgence ! » a fébrilement twitté Emmanuel Macron réagissant à la publication du GIEC. « Le rapport du GIEC est sans appel. À nouveau. Le temps de l’indignation est derrière nous. Accord de Paris, neutralité carbone au niveau européen, loi climat… La France restera du côté de ceux qui agissent ».   De vraies baisses d’impôts ? N’y croyez pas une seconde ! La rage de l’impôt et la planche à billets de la BCE financeront les dépenses publiques les plus idiotes. Jusqu’à ce que la décroissance voulue par les écologistes annonce la fin du jeu. "}