{"url": "https://www.contrepoints.org/2020/12/28/387465-le-parti-communiste-francais-fete-ses-100-ans", "title": "Le parti communiste français fête ses 100 ans ", "author": "Par Nicolas Lecaussin. ", "date": "2020", "content": "Le 29 décembre prochain, le Parti communiste français fêtera ses 100 ans. Difficile à croire, mais il existe encore un Parti communiste en France, une organisation politique qui a énormément perdu de son électorat mais qui garde intact son dogmatisme idéologique. Pire, malgré son nanisme politique, il réussit encore à influencer les débats d’idées, à déteindre sur d’autres partis gauchisants et écologistes. Aujourd’hui, en France, fin 2020, le secrétaire du parti, Fabien Roussel, n’a pas le moindre scrupule pour « célébrer la riche histoire » de son parti « avec les yeux braqués sur le présent et vers l’avenir ». Pour lui, « En 2020 comme il y a cent ans, le communisme, c’est la jeunesse du monde. Et face au vieux système capitaliste, nous avons besoin d’idées radicalement nouvelles. » Le système politique qui a fait le plus de morts dans l’histoire de l’humanité est fêté en France comme n’importe quelle autre doctrine et rares sont les voix qui s’élèvent contre cette sinistre mascarade alors qu’on pleure encore les victimes d’avant la chute du mur de Berlin et qu’il existe encore dans le monde des dictatures communistes qui tuent. Cet événement reflète lui aussi, comme bien d’autres avant lui, selon les mots d’Alain Besançon, une « amnésie » du communisme qui s’oppose à l’« hypermnésie » du fascisme et du nazisme. Aujourd’hui, c’est devenu même une fierté de se dire communiste ! Ce qui est très grave en revanche, c’est de dire à quelqu’un qu’il est noir ou de mettre en doute le réchauffement climatique… Combien de fois faut-il donc rappeler qu’il s’agit d’une idéologie criminelle au même titre que le nazisme avec lequel il s’est allié ? Dans Le Pacte des diables, essai qui vient de paraître, l’historien Roger Moorhouse raconte la réaction du PCF à la directive de Staline en août 1939 et « l’extraordinaire discipline, véritablement unique dans l’histoire de l’humanité » du PCF qui devint le parti allié d’Hitler dans la lutte contre « l’impérialisme bourgeoise français et britannique ». Même en mai 1940, lorsque les chars allemands avaient déjà envahi la France, le PCF continuait à critiquer le capitalisme et l’impérialisme de Londres. Aucun autre parti n’a probablement été autant inféodé à une puissance étrangère, la dictature soviétique en l’occurrence, que le PCF. Pendant des décennies, il a obéi au doigt et à l’œil aux directives de Moscou, a approuvé les pires crimes commis au nom du communisme, les a niés lorsque la vérité a éclaté et n’a jamais voulu tirer la leçon de l’échec de cette idéologie qui a laissé, partout où elle a été au pouvoir, des montagnes de cadavres et des économies en faillite. Faut-il aussi rappeler que ce parti – français – a organisé et participé à des actions terroristes et de sabotage en France après la fin de la Deuxième Guerre mondiale sur ordre de Moscou et qu’il a été financé par l’URSS jusqu’en 1990 ? Ce parti qui fête ses cent ans dans quelques jours a réussi, avec l’aide du reste de la gauche française, à s’acquitter lui-même sans jamais tirer les leçons du passé. Cette « grande parade », comme l’a très bien nommée Jean-François Revel, a réussi alors qu’on savait ce qui se passait dans les pays communistes. L’ouverture des archives après 1990 n’a pas poussé, non plus, les idéologues communistes à un semblant de mea culpa ; rappelons que même le Parti communiste italien, aussi dogmatique que son homologue français, s’est dissous et a changé de nom. Le cadavre du communisme bouge encore et cette « passion française » comme l’a nommée l’historien Marc Lazar, continue à faire des émules un peu partout, à gauche, parmi les jeunes, chez les intellectuels. Ce n’est pas une passion française, c’est une honte française. — Sur le web "}