{"url": "https://www.contrepoints.org/2016/02/11/238613-liveremaniement-ministeriel-ce-quil-faut-savoir", "title": "Remaniement ministériel : ce qu’il faut retenir ", "author": "Par Alexis Vintray. Récompenser les verts et le PRG Davantage de coûts pour les contribuables avec une armée mexicaine ", "date": "2016", "content": "  Comme attendu, un remaniement de l’équipe gouvernementale de Manuel Valls a eu lieu ce jeudi, à la suite du départ de Laurent Fabius pour la présidence du Conseil Constitutionnel. Ainsi que nous le craignions hier, c’est la logique des équilibres politiques et des intérêts politiciens qui semble avoir prévalu dans les changements, plus que des considérations de fond. La récompense de la loyauté Les proches et les fidèles de François Hollande sont récompensés : avec la nomination de Jean-Marc Ayrault au poste de ministre des Affaires étrangères, c’est ainsi surtout la promotion d’un fidèle de François Hollande que la presse observe. Malgré son passage à Matignon au début du quinquennat de François Hollande, l’ancien maire de Nantes n’a en effet jamais exercé de fonctions en rapport avec les affaires internationales. Quant à son niveau d’anglais, il fait même rire l’intéressé… (vidéo ici) Parmi les autres lieutenants loyaux, c’est une conseillère directe de François Hollande qui prend le ministère de la Culture : Audrey Azoulay, énarque et haut fonctionnaire, était conseillère culture de François Hollande à l’Élysée. Enfin Ségolène Royal voit son périmètre élargi et devient ministre de l’Environnement, de l’énergie et de la mer, chargée des relations internationales sur le climat. Récompenser les verts et le PRG Dans le reste du ballet des nominations, c’est aussi la volonté d’accorder une place aux remuants écologistes qu’on remarque : Emmanuelle Cosse est ainsi nommée ministre du Logement. Après le bilan qu’a laissé Cécile Duflot, la précédente écologiste à cette place, rien de bien rassurant pour l’immobilier français. Pour les relations internationales sur le climat, l’écologiste Barbara Pompili (en rupture de ban avec EELV) devient secrétaire d’État. L’écologiste Jean-Vincent Placé, célèbre pour ses 18 000€ de contraventions non réglées (en 2013 et apparemment payées depuis), devient quant à lui ministre en charge… de la réforme de l’État, ce qui ne manquera pas de faire sourire pour le moins. Cependant, cet élargissement se fait sans l’accord d’EELV, qui a démenti avoir été contacté pour participer au gouvernement. Ce sont donc des individus plus qu’un parti qui entrent au gouvernement. Emmanuelle Cosse a annoncé dans la foulée du remaniement sa mise en retrait d’EELV. Enfin, la volonté de préserver le PRG explique le retour de Jean-Marc Baylet au gouvernement, 23 ans après son dernier maroquin, comme ministre de l’Aménagement du territoire. Davantage de coûts pour les contribuables avec une armée mexicaine Les sortants du gouvernement sont Laurent Fabius, Sylvia Pinel, Marylise Lebranchu et Fleur Pellerin. Ce qui fait augmenter sensiblement l’équipe gouvernementale, de 32 à 38. Oubliées les promesses de gouvernement resserré de 2014… Avait-on vraiment besoin d’une secrétaire d’État à l’égalité réelle ? Contrairement à l’usage, ce n’est pas le secrétaire général de l’Élysée qui a annoncé directement le remaniement mais un simple communiqué de presse, signe du côté technique de ce remaniement. "}