{"url": "https://www.contrepoints.org/2017/10/18/301245-experts-internationaux-rien", "title": "Les experts internationaux en Rien du Tout ", "author": "", "date": "2017", "content": "En lisant ceci, il sera facile de retrouver les étonnantes carrières et reconversions de certains politiciens qui se seront improvisés experts internationaux, dûment rémunérés pour des conférences et des discours devant des assemblées conquises. Al Gore, candidat malheureux à l’élection présidentielle américaine, aura trouvé dans sa lubie climatique un parfait recyclage de ses idées socialistes moisies. Et le voilà, urbi & orbi, distribuant ses prêches de malheur pour lutter contre les dérives climatiques forcément humaines, à ceux qui voudront l’écouter moyennant le paiement de sommes rondelettes. Sommes qui épongeront à peine ses dépenses fastueuses en déplacements polluants, en villas suréquipées et en conférences énergétiquement obèses, tout ce qui fait de lui un parfait hypocrite. S’ajoute à cela le constat, irréfutable, que sa capacité prédictive en matière de climat s’avère complètement nulle. En somme, notre expert international pantoufle douillettement en distribuant à des prix prohibitifs des discours bidons et des prédictions fausses. Bien joué. Il n’est pas le seul, et l’actualité récente tend à nous montrer que ce qui arrive pour Gore se reproduit à l’identique pour un paquet d’autres cuistres plus ou moins hypocrites. On pourrait par exemple évoquer pour commencer un Arnaud Montebourg donnant des cours d’économie à Princeton, ce qui permet d’oublier les résultats désastreux dans ce même domaine lorsqu’il fut en poste en France… On pourrait par exemple évoquer ensuite Nicolas Sarkozy qui, bénéficiant de son titre d’ex-président français, distribue mollement des discours à droite et à gauche contre de fortes rémunérations pour rappeler à la face du Monde combien sa gestion de crise économique mondiale fut exemplaire, quand bien même notre homme aura laissé la France dans un état lamentable que seul le courage et l’abnégation de François Hollande auront permis d’amocher d’avantage. L’expert international Sarkozy ne semble avoir aucun mal à parader de conférence en conférence, quand bien même son seul fait d’arme réel aura été de se faire élire. On pourrait par exemple évoquer enfin le retour tonitruant de Yanis Varoufakis. Rappelez-vous ! Cet ancien ministre grec de l’Économie était en poste suite à l’élection d’Alexis Tsipras, au moment où la Grèce manquait de basculer dans l’inconnu de la faillite étatique complète et totale. Depuis quelques jours, on le revoit dans les journaux et sur les plateaux télé à l’occasion de la sortie de son livre en français qui se pose en expert et témoin de l’économie contemporaine. Notre aimable et sémillant quinquagénaire qui, en son temps, déchaîna des passions dans toute l’Europe, en profite au passage pour noter que, discutant récemment avec Michel Sapin, alors ministre de l’Économie et des Finances françaises, il apprit de la bouche de ce dernier qu’il n’était en rien économiste et n’avait aucune compétence dans le domaine, ce qui expliquera au passage très bien la position de la France en matière de négociations économiques au sein de l’Eurozone ou dans l’économie mondiale en général pendant qu’il sévissait à Bercy.  Indépendamment de ce petit factoïde rigolo qui ne nous apprend rien sur Michel, force est de constater que la presse et la télévision semblent malgré tout fort intéressés par les « révélations » que le grand Yanis veut nous faire et semblent boire ses paroles avec gourmandise. Pourtant, il semble assez difficile d’oublier que son passage au pouvoir en Grèce s’est soldé par un échec retentissant, tout comme il est difficile de passer sous silence que les positions (politiques et économiques) de son parti sont considérées par tous les économistes solides comme complètement loufoques. Du reste, on ne peut qu’observer que la Grèce, passant par la phase d’austérité imposée en dehors des idées de Varoufakis, commence à émerger (lentement) des affres de sa gestion calamiteuse. En somme, l’expert international fait d’intéressantes tournées de promotion de son livre d’idées alternatives et de « révélations » rigolotes malgré un historique franchement mitigé. Ceci est à mettre en parallèle avec notre gloire nationale et pédalomane invétéré, François Hollande, qui a récemment été invité à Séoul pour donner son indispensable point de vue sur les enjeux géopolitiques mondiaux contemporains. Enjeux contemporains, géopolitique mondiale, François Hollande, point de vue… Décidément, dans cette belle salade de mots, le nom de l’ex-président français ressort comme un cornichon au milieu d’une boîte d’écrous, mais peu importe : le voilà parti pour nous faire un beau discours comme il en a le secret. Quelques heures plus tard, le résultat est évidemment à la hauteur du quinquennat de l’amusante amibe républicaine : tant qu’à parler géopolitique, autant en faire un peu en utilisant sa parole pour « dynamiser » la diplomatie franco-américaine qui s’assoupissait certainement un peu dernièrement, en distribuant des mauvais points à un Donald Trump qu’il ne peut visiblement pas encaisser. Notre expert international en gaffes protocolaires ne s’arrêtera pas là : tant qu’on y est, autant essayer de tacler l’actuel président. D’une part, c’est facile puisqu’on en est qu’au début du quinquennat et qu’on peut donc se payer de mots. D’autre part, ce sera tout à fait à la portée de l’ex-locataire élyséen et forcément dans les attributions du nouvel expert en géopolitique universelle. Encore une fois, on ne pourra s’empêcher de noter tout le croquignolet de la situation de notre ventripotent Ex qui n’avait jamais mis les pieds en Asie avant son élection et se permet maintenant d’y parader pour un sujet qu’il ne maîtrise même pas de loin, et dont la clairvoyance stratégique s’est traduite par l’embauche d’un Laurent Fabius vieillissant, incapable de faire la distinction entre des libérateurs et des fanatiques dans un Maghreb déjà passablement secoué par les interventions brouillonnes de son prédécesseur. Autrement dit, Hollande constitue encore un bel exemple d' »expert international » en rien du tout qui utilise la scène internationale pour continuer d’exister et, au passage, récolter d’assez coquettes sommes d’argent. On en vient à se demander quel intérêt motive les rédactions de presse, les télévisions ou les radios à entretenir ces personnages dans l’illusion qu’ils sont encore quelque chose (à plus forte raison lorsque ces médias s’abreuvent d’argent public pour le faire). Si l’on peut comprendre la démarche un peu malsaine (mais commerciale) de certains magazines people de suivre les stars vieillissantes et nous narrer leurs déboires voire leur déchéance dans une espèce de schadenfreude pas très morale, on comprend mal la démarche lorsqu’ils s’appesantissent sur des reliquats démocratiques qui ne représentent plus qu’eux-mêmes et dont le passé témoigne largement des lacunes ou, carrément, des vessies qu’ils firent passer pour des lanternes. En pratique, on comprend qu’à côté de ces « experts » auto-proclamés, les éditorialistes, analystes et journalistes sont friands de relayer ces petites phrases de gens qu’ils jugent intéressants non à cause de leur historique mais plutôt eu égard aux belles intentions (toujours belles) qui les animèrent, nonobstant le résultat pitoyable qu’ils dégagèrent. C’est finalement tout l’art de ces politiciens « experts » : se faire juger à l’aune de leurs intentions, jamais de leurs résultats. —-\nSur le web "}