{"url": "https://www.contrepoints.org/2017/03/25/285070-maroc-loi-legitime-spoliation-fonciere", "title": "Maroc : quand la loi légitime la spoliation foncière ", "author": "Par Hicham El-Moussaoui. ", "date": "2017", "content": "Si vous êtes propriétaire d’un actif foncier au Maroc (un terrain, un immeuble, etc.), permettez-moi de vous poser la question suivante : à quand remonte la dernière date à laquelle vous avez vérifié qu’il vous appartient toujours ? La question pourrait vous sembler incongrue, mais il n’en est rien puisqu’au Maroc il est possible de vous déposséder, à votre insu, et ce, avec la bénédiction de la loi. Peut-être vous avez du mal à me croire, mais sachez qu’il existe la loi 39-08, qui, dans son article 2, stipule clairement que même si votre bien est correctement immatriculé à la conservation foncière et que la transaction s’y rapportant a été basée sur un dol ou un faux, vous le perdrez au profit d’un acquéreur de bonne foi, si jamais vous ne vous en rendez pas compte au bout de 4 ans, et ce, à partir de la date d’immatriculation du bien. UNE LOI SCANDALEUSE C’est tout simplement scandaleux ! Et certainement vous vous posez la question : mais diable, comment une telle loi a-t-elle été promulguée ? L’examen de la genèse de cette loi nous montre qu’elle a été pensée sous le mandat d’Abbas El Fassi, en 2008, pour être votée en 2011, juste avant que le gouvernement Benkirane prenne place. Mais celui-ci avait tout un mandat pour amender le scandaleux article 2. Pourtant, cela n’a pas été fait et il y a même des juges qui ne sont pas encore convaincus de la nécessité de changer cette loi, puisqu’ils continuent à débouter les propriétaires spoliés lors des procès. Pour ceux qui en doutent encore, l’amendement de cette loi devient plus qu’urgent, et ce, pour plusieurs raisons. D’abord, comme le dirait l’économiste français Frédéric Bastiat, cette loi est spoliatrice puisqu’elle « prend aux uns ce qui leur appartient pour donner aux autres ce qui ne leur appartient pas ». En protégeant un acquéreur de bonne foi au détriment du propriétaire spolié, on enfreint le principe de l’inviolabilité du droit de propriété. Un droit qui a été consacré par la constitution 2011. Autrement dit, on a une loi anticonstitutionnelle, ce qui n’émeut pas plus que ça les juristes et les politiques. Bien évidemment on est face à un dilemme, car qui devrait-on protéger : le propriétaire spolié ou l’acquéreur de bonne foi ? À mon sens, tout acte illicite est nul et non avenu. C’est tout simplement du bon sens car on ne peut opposer la bonne foi au droit de propriété. Sans oublier que la première personne de bonne foi est quand-même le propriétaire spolié. UNE OPPORTUNITÉ OFFERTE AUX MALFRATS Ensuite, en légitimant et en sécurisant le droit de propriété basé sur le faux ou le dol, on offre une opportunité en or pour les malfrats afin de déposséder les autres de leurs biens. Autrement dit, la loi leur dit que ce n’est pas seulement possible, mais que c’est de plus rentable. Ceci explique d’ailleurs l’explosion des actes de spoliation foncières ces dernières années ; on est passé d’actes solitaires à des actes organisés par un circuit mafieux impliquant tous les rouages administratifs et professionnels, de la Conservation foncière aux notaires, en passant par des intermédiaires rabatteurs et même des juges corrompus. Enfin, avec l’explosion des procès pour faux, contrefaçon et usurpation de titres ou d’identité, soit 62000 entre 2006 et 2015, une telle loi ne fera que verser de l’huile sur le feu, attisant ainsi un climat d’insécurité juridique et de manque de confiance qui sera gravement préjudiciable pour l’activité économique. Rappelons à ce titre, que les années se suivent et se ressemblent et le point noir en matière de climat des affaires est toujours la défaillance de la justice. Les maux classiques sont connus tels que le manque d’indépendance, la corruption, l’incompétence et l’inefficacité. Mais si on y ajoute des lois qui organisent la violation des droits de propriété, on ne peut que réussir à décourager les investisseurs, notamment étrangers, qui ne se sentiront pas protégés. NÉCESSITÉ D’UNE RÉFORME GLOBALE À l’évidence, le changement de la loi n’est pas la seule action à entreprendre pour juguler ce fléau. Il est besoin également de mettre en place une réforme globale impliquant les différents intervenants : les auxiliaires de la justice, les juges, les agents de la conservation foncière, toutes le parties prenantes afin que chacun puisse agir, en coordination avec les autres, sur chaque maillon de la chaîne de la fraude. Une réforme indispensable, mais qui s’inscrit à moyen et à long terme. En attendant, la priorité est d’abord d’amender la loi 39-08 afin de réhabiliter le droit de propriété et redonner confiance aux citoyens. Si la loi ne peut arrêter les criminels, au moins qu’elle ne les encourage pas. L’histoire de cette loi 39-08 prouve que les législateurs ne sont pas assez omniscients pour prévoir tous les effets des lois qu’ils élaborent. Chaque loi produit non seulement un effet direct, mai aussi toute une cascade d’autres effets indirects dont il faudrait tenir compte et gérer. Faute de quoi la loi fera davantage de mal que de bien, à l’image de la cigogne qui, en voulant embrasser son petit, lui a crevé les yeux. — Sur le web "}