{"url": "https://www.contrepoints.org/2021/11/26/415027-les-defis-de-lapres-covid-deconfiner-la-liberte", "title": "Les défis de l’après-covid : déconfiner la liberté ", "author": "Par Francis Richard. COMPRENDRE LA CRISE LA CRISES ET SES CONSÉQUENCES INDIRECTES LES DÉFIS DE L’APRÈS COVID-19 ", "date": "2021", "content": "Dans leur introduction à cet ouvrage, Victoria Curzon Priceet Nicolas Jutzet, respectivement présidente du comité de l’Institut Libéral et responsable de projet à cette fondation reconnue d’utilité publique1, concluent en ces termes, qui justifient le sous-titre de l’ouvrage : Déconfiner la liberté. COMPRENDRE LA CRISE Stephen Davies définit ce qu’est une pandémie, situe celle de la Covid-19 dans l’histoire des pandémies et constate que pour les infections virales, l’infectiosité et la gravité sont inversement proportionnelles : L’épidémie de Covid-19 s’est répandue plus rapidement que les précédentes en raison d’un niveau d’intégration économique plus élevé, d’un plus grand nombre de personnes actives en dehors du foyer, d’un vieillissement de la population et de voyages plus nombreux. Faute de l’avoir détectée très tôt et pour protéger des systèmes de santé manquant structurellement de résilience et de réactivité, les États auraient confiné afin d’empêcher la propagation du virus, avec pour conséquence un impact massif sur le PIB. Vincent Geloso et Ilia Murtazashvili disent que si peu d’économistes contestent le fait que les gouvernements doivent jouer un rôle dans la gestion des pandémies, la question institutionnelle la plus importante est de savoir si les gouvernements sont capables de gérer les pandémies. Ils constatent que les démocraties économiquement libres sont moins à même d’appliquer les solutions idéales proposées par les experts en santé publique que les régimes illibéraux, mais que leur capacité à gérer les conséquences d’une crise est meilleure : Notamment, car elles permettent de limiter l’expansion de l’État. Philipp Bagus, José Antonio Peña Ramos et Antonio Sánchez-Bayón analysent comment l’État moderne influence le développement et le phénomène de l’hystérie de masse, en soutenant que l’État exacerbe ce phénomène avec des conséquences néfastes pour la santé publique. Dans le cas de la Covid-19, il semble que de nombreuses personnes aient cru à l’existence d’un virus bien plus mortel que le SARS-CoV-2 ne l’est en réalité (taux de survie proche de 100 % pour les personnes âgées de moins de 50 ans, de 99,5 % pour les 50 à 69 ans et de 94,6 % pour les plus de 70 ans). La probabilité de mourir d’autres maladies, pourtant moins contagieuses, étant plus grande. Ils comparent ce qui se passe dans un État minimal (qui a, en théorie, pour seule tâche l’application des droits de propriété privée) et dans un État providence. Dans un État minimal, il y a toujours au moins un petit groupe de personnes qui donnent l’exemple de ne pas succomber à l’hystérie et continuent à vivre normalement. Si la menace est imaginaire ou exagérée, elles deviennent des modèles à suivre et l’hystérie collective est limitée. Dans un État providence, si un groupe bien organisé atteint d’hystérie collective, est à sa tête ou parvient à contrôler son appareil, il peut imposer des mesures au reste de la population, lui infligeant un préjudice presque sans limite ; et ce d’autant plus qu’il peut interdire les activités qui réduisent la peur et l’anxiété, comme le sport, les loisirs et la vie sociale. Dans le cas d’un État providence, la centralisation empêche de faire des comparaisons avec des solutions alternatives au confinement, par exemple (dont l’utilité est sujette à caution), d’autant plus que la pression du groupe peut modifier et déformer les jugements… et que les médias sont incités à présenter le péril sous un jour inquiétant… LA CRISES ET SES CONSÉQUENCES INDIRECTES Ferghane Azihari, auteur de Les écologistes contre la modernité, montre que le rousseauisme de ces derniers peut être sanitaire, c’est-à-dire opposer la santé aux progrès de la science : Même s’il faut tempérer ses propos au sujet des vaccins à ARN messager, il n’en demeure pas moins que l’ouverture du commerce et de la concurrence internationale ont favorisé la recherche dans ce domaine et que les pays sous-développés n’en bénéficient pas. Aussi est-il condescendant de destiner ces derniers à demeurer dans la mendicité perpétuelle en préconisant d’être solidaires avec eux… Michael Esfeld parle de société ouverte, expression employée par Karl Popper et qui se caractérise par le fait qu’elle reconnaît chaque être humain comme une personne, la personne a une dignité inaliénable. Selon Popper, les ennemis intellectuels de la société ouverte sont ceux qui prétendent posséder la connaissance d’un bien commun. Les ennemis actuels de la société ouverte opèrent avec la peur délibérément alimentée de menaces qui mettraient notre existence en danger. Ces menaces sont sous-tendues par des faits, tels que la propagation du coronavirus ou le changement climatique. Ce sont des opportunités pour rendre absolues certaines valeurs telles que la protection de la santé et la protection du climat et rendre relatives la dignité de la personne, qui consiste en sa liberté de pensée et d’action, et les droits fondamentaux. Ces ennemis, où l’on retrouve scientifiques, politiciens et dirigeants d’entreprise, prétendent savoir comment gérer la vie sociale, familiale et individuelle afin de préserver ces valeurs absolues. Or les faits démontrent le contraire : De nombreuses études menées dans plusieurs pays confirment désormais que les inconvénients sanitaires, sociaux et économiques des mesures dites de protection contre le coronavirus dépasseront de loin leurs avantages. L’immixtion de l’État dans la vie de chacun serait justifiée par la protection contre les externalités négatives, sauf que leur définition est arbitraire et qu’elles peuvent s’étendre à toutes les actions humaines sous la suspicion générale de nuire à autrui. Richard Ebeling s’inquiète de la place prise par l’État dans la vie de chacun à la faveur de la crise dite sanitaire : ce qui sera probablement l’un des héritages persistants de la crise du coronavirus sera la présomption que les gouvernements doivent non seulement prendre des initiatives, avec tout le pouvoir et les contrôles qui les accompagnent, pour faire face à une nouvelle pandémie et la combattre, mais qu’il est du devoir de chaque citoyen, dans de telles situations, de faire ce que les autorités politiques élues ou les fonctionnaires en charge du dossier leur disent de faire. À ce virage vers un système de surveillance et de contrôle, il oppose la conception libérale classique de l’objectif et de la fonction du gouvernement qui est de protéger la vie individuelle, la liberté et les biens honnêtement acquis des citoyens : Cela inclut une application impartiale et égale de la loi. Tout ce qui va au-delà de ces devoirs et responsabilités implique nécessairement un empiétement du pouvoir politique sur les actions et décisions de l’individu libre. Qu’aurait-il fallu faire ? Laisser les gens libres de faire leurs propres choix et de permettre au marché libre de jouer son rôle, en répondant aux demandes urgentes du moment pour sauver des vies, fournir des biens et des services indispensables et trouver des moyens rentables de maintenir ces biens et ces services. Afin de préserver au mieux notre niveau de vie. LES DÉFIS DE L’APRÈS COVID-19 Jean-Marc Danielmontre que l’argent magique n’existe pas et que l’explosion de la dette publique devrait être considérée comme un sujet majeur de préoccupation envisagé avec sérieux et gravité. Il rappelle que la dette publique est la somme des déficits accumulés, c’est-à-dire des dépenses non financées par l’impôt. N’en déplaise à ceux qui pensent que l’on est riche parce que l’on dépense, que la richesse d’un pays dépend de la quantité de monnaie qui y circule, il faudra bien amorcer la phase du désendettement : Dans le contexte d’une fiscalité que l’on peut qualifier de confiscatoire dans de nombreux pays, notamment en Europe, ce désendettement ne peut se construire que sur une baisse drastique des dépenses publiques. Pascal Salin dit justement que pour un véritable libéral, l’impôt est a priori suspect : en effet comme son nom l’indique, l’impôt est imposé. Il constitue un prélèvement sur la propriété des contribuables rendu possible par l’exercice de la contrainte et non par le consentement explicite du propriétaire légitime. L’impôt ne sert-il pas à financer des biens publics qui contribuent au bien-être de tous ? Que nenni : c‘est parce que l’État existe que certains biens sont produits par des procédures publiques au lieu de l’être par des procédures privées et volontaires. Pour répondre à ceux qui ne seraient pas sensibles à de tels arguments, mais plutôt à des arguments utilitaristes, il montre que la fiscalité est destructrice parce qu’elle discrimine la productivité, l’échange et le travail qualifié : Seule la concurrence fiscale ou des règles constitutionnelles, et certainement pas l’harmonisation, sont susceptibles de contraindre les autorités publiques à améliorer le système fiscal : Beat Kappeler donne des exemples suisses où l’absence de règles étatiques permet au pays de tourner. Cela ne veut pas dire qu’il n’y ait pas de règles de procédure mais celles-ci ne fournissent qu’un cadre. Ainsi : – la loi relative aux élections parlementaires permet aux électeurs de cumuler ou de tracer des candidats ou encore d’inscrire sur les listes des candidats de différents partis : ce qui enlève du pouvoir aux partis ; – les licenciements ne sont pas interdits mais la protection est minimum (ils sont juste soumis à des délais qui dépendent de la durée de l’emploi) : le marché du travail suisse est en situation de plein emploi ; – le financement des partis politiques est assuré sans l’intervention de l’État. Mais la Suisse n’échappe pas pour autant à la sur-réglementation qui sévit en Occident depuis le début des années 2000 et dont la conséquence est la stagnation de la productivité, ce qui coûte deux fois, puisqu’il faut payer les tâches accrues de l’État et de tous ceux qui veulent travailler :  — Sur le Web "}