{"url": "https://www.contrepoints.org/2015/11/24/230293-crise-des-migrants-la-responsabilite-de-lafrique-et-leurope", "title": "Crise des migrants : la responsabilité de l’Afrique et l’Europe ", "author": "Par Noël Ble, depuis la Côte d’Ivoire. ", "date": "2015", "content": "Selon l’agence pour la sécurisation des frontières européenne Frontex, des centaines de milliers de réfugiés, en provenance des pays d’Afrique et du Moyen– Orient, ont foulé le sol européen depuis le début de l’année. Ces populations ont atteint les côtes européennes à bord de plusieurs bateaux de fortune via la Turquie puis la Grèce au risque de leur vie. Plusieurs d’entre eux ont malheureusement perdu la vie, noyés durant la traversée de la mer Méditerranée. Dès lors, n’est-il pas impérieux de situer les responsabilités de l’Afrique et de l’Europe au cours de cette tragédie humaine ? L’Afrique ne peut se dédouaner de ses responsabilités dans la crise qui sévit en Europe. Notre continent est en partie responsable de ce drame humanitaire. Les raisons qui engagent sa responsabilité sont multiples, à la fois politiques et socio-économiques. Sur le plan politique, notre continent, depuis plusieurs décennies, est le théâtre d’une instabilité politique chronique qui met à mal la sécurité et le bien-être de sa population, la poussant à immigrer. En effet, les coups d’État militaires et constitutionnels nourrissent régulièrement des crises politiques sur le continent. La très faible maturité démocratique de dirigeants africains ainsi que leur opportunisme les poussent à user de la violence ou du tripatouillage électoral et/ou constitutionnel pour régler les différends de l’exercice du pouvoir politique. L’on dénote par exemple pour l’unique l’année 2015, un coup d’État sur la transition au Burkina Faso, des élections bâclées et anti-démocratique au Burundi, des modifications ou tentatives de modifications constitutionnelles en RDC, au Congo Brazzaville et au Rwanda. L’ensemble de ces actions crée des climats d’incertitude, de hautes tensions et des crises nationales qui favorisent le déplacement des populations vers d’autres pays d’Afrique puis vers l’Europe. Aussi, l’échec du « Printemps arabe », notamment en Libye et en Syrie a déclenché des guerres civiles provoquant l’exode massif de civils vers les côtes de la Grèce et de la Turquie. Sur le plan socio-économique, l’Afrique, en dépit de l’abondance des ressources naturelles, demeure le continent le plus pauvre de la planète. La misère sur le continent domine encore le quotidien de nombreux africains. Selon la Banque Mondiale, encore un Africain sur deux vit sous le seuil de pauvreté. Le chômage frappe tous les pays africains, surtout les jeunes dont les perspectives d’avenir sont obstruées dans leur pays. Ainsi, sur 75 millions de jeunes chômeurs dans le monde, 38 millions se trouvent en Afrique. Et quand bien-même ils ont un emploi, il ne correspond pas à leurs attentes puisque, sur 200 millions de jeunes Africains, 53 millions sont en situation d’emploi précaire. Dès lors, il n’est pas étonnant que ces jeunes soient prêts à risquer leur vie pour aller de l’autre côté, puisqu’ils n’ont pas grand-chose à perdre dans leurs pays respectifs. Ceci est d’autant plus vrai que l’Afrique ne fournit pas les conditions appropriées pour retenir ses talents. Cette situation oblige des milliers d’intellectuels africains à quitter le continent pour se former en Europe. L’Afrique se vide ainsi de  »ses cerveaux » indispensables à son développement. De plus, notre Afrique demeure, au-delà de la pauvreté, le continent où les inégalités sont les plus élevées. Ainsi, l’Afrique subsaharienne compte six des dix pays les plus inégalitaires du monde. Cette misère et ces inégalités sociales constituent la première source de motivation du départ des jeunes Africains vers le vieux continent. Toutefois, à l’opposé d’une certaine opinion qui estime que l’Europe n’est pas responsable de la crise migratoire mais une partie de la solution, l’Europe a également sa part de responsabilité. En effet, certains dirigeants ont soutenu de nombreux dictateurs d’Afrique et du Moyen-Orient au nom de la stabilité de ces pays pour sauvegarder leurs intérêts économiques et géopolitiques au détriment de la démocratie et de la prospérité des peuples de ces régions. Par exemple,  les interventions militaires en Irak, en Syrie, en Libye et en Afghanistan ont quasiment augmenté le flux migratoire de réfugiés vers l’Europe. Le vieux continent crée ainsi son propre envahissement par l’interventionnisme et l’ingérence de ses dirigeants. À cela il faudrait ajouter la réaction tardive des Européens face à l’avancée spectaculaire de Daech. En effet, les victimes de Daech sont les plus nombreuses parmi les réfugiés. Ils sont contraints de quitter les zones dominées par cette organisation et de rejoindre les capitales européennes fuyant ainsi la barbarie infligée par ces terroristes. De même, les difficultés d’obtention de visa dans les ambassades occidentales pour les ressortissants des pays d’Afrique et du Moyen-Orient entraînent de nombreuses personnes à se tourner vers les réseaux mafieux d’immigrations clandestines. L’Europe gagnerait à alléger les conditions d’entrée sur son sol et à faciliter les conditions d’obtention de l’asile. Cela, les dirigeants européens l’ont bien compris. En effet lors du dernier sommet Europe/Afrique sur l’immigration à Malte, les dirigeants ont promis d’améliorer et de faciliter les conditions d’obtentions de visa aux étudiants et chercheurs africains. C’est déjà une avancée même si elle reste encore insuffisante. Enfin, rappelons aussi les politiques protectionnistes (quotas, subventions, normes sanitaires et phytosanitaires, règles d’origine, etc.) suivies par les occidentaux, notamment dans le domaine agricole et qui font obstacle à l’intégration des économies africaines dans l’économie mondiale et les empêchent de profiter  de leur avantage comparatif. La fermeture de certains marchés aux Africains freine leur développement, ce qui les maintient toujours dans des systèmes rentiers incapables de créer de la richesse et des emplois pour tous. Cela empêche l’Afrique de sortir de l’impasse et assombrit davantage l’avenir des Àfricains, les poussant ainsi au grand départ. — Sur le web "}