{"url": "https://www.contrepoints.org/2017/06/02/268206-cop21-coutera-90-000-milliards-de-dollars", "title": "Rappel : la COP21 coûtera 90 000 milliards de dollars ", "author": "Par Benoît Rittaud. ", "date": "2017", "content": "Deux lois de la nature : les bourgeons recouvrent les arbres au printemps, et les rapports sur le climat fleurissent à l’approche des COP. Le comité Théodule qui s’y colle cette semaine, un mois avant la COP22 est la « commission mondiale sur l’économie et le climat« . Vous l’aviez ratée, celle-là, pas vrai ? Pour cette fois, elle au moins le mérite de quantifier le niveau de délire des climatozélotes. Voir les éléments de langage de leur dernier rapport figurer dans les journaux du jour ailleurs que dans la partie « humour » a quand même un côté pénible. 90 000 milliards de dollars pour les quinze prochaines années, voilà donc le montant nécessaire, nous dit le rapport en question, pour être en ligne avec les bonnes intentions de l’accord de Paris signé l’an dernier. Histoire de situer : c’est 23% de plus que le PIB mondial de l’année 2015. Mais dans leur communiqué de presse, ils nous rassurent : cette somme devrait leur suffire. Ouf. The good news is that it does not need to cost much more to ensure that this infrastructure delivers a low-carbon economy consistent with the climate goals agreed in Paris, and fuel and other operational savings can fully offset any additional up-front investments. On ne sera pas surpris de découvrir que le Théodule en chef n’est autre que Nicholas Stern, auteur d’un fameux rapport éponyme en 2006 sur les terribles « coûts de l’inaction ». 4 SOLUTIONS POUR SAUVER LA PLANÈTE Le rapport identifie quatre axes pour faire les malins sauver la planète. Le premier est particulièrement gratiné : cesser les « subventions aux énergies fossiles », évaluées à 550 milliards de dollars pour 2014. On peut se demander s’ils croient eux-mêmes à ce chiffre complètement délirant, répété en boucle depuis des mois comme toute idiotie dont on veut faire une vérité. Toujours est-il que, en France, l’automobiliste qui fait le plein et paye, selon les années, entre 50 et 60 centimes par litre au titre de la taxe intérieure de consommation sur les produits énergétiques ignorait, bête qu’il est, que son carburant lui était « subventionné ». Selon ce raisonnement inversé, les « énergies sauveuses de planète » (genre solaire et éolien), sont, elles, lourdement taxées… Voyez par exemple ici pour l’éolien : c’est terrible, n’est-ce pas ? Il est vrai qu’il y a des pays qui subventionnent honteusement le pétrole. Certains producteurs osent vendre le carburant à leurs ressortissants moins cher qu’au cours du marché international (les 550 milliards de « subventions au pétrole », c’est ça, entre autres joyeusetés comptables). Il faut que cela cesse, bien sûr. Les pays producteurs doivent sans délai prendre exemple sur la Syrie qui a précisément mis fin à cette « distorsion du marché » il y a quelques années, et ainsi brutalement mis à terre l’ensemble de son appareil productif agricole (les agriculteurs ne pouvant plus payer le plein de leurs tracteurs, ni faire fonctionner leurs systèmes d’irrigation). C’est là l’une des causes qui ont transformé la Syrie en ce que l’on sait, mais bien sûr, il vaut mieux expliquer que si la Syrie ne s’est pas transformée en pays de cocagne bien qu’ayant pris la mesure-sauveuse-de-planète, c’est à cause du réchauffement climatique. La preuve que c’est vrai, c’est Nicolas Hulot qui nous le dit : « En Syrie, le conflit a été, sinon déclenché, en tout cas amplifié par un facteur climatique ». Les trois autres axes de nos Théodules climatiques se résument à exhorter le monde à se ranger sous la bannière d’une économie administrée, la pertinence de ce modèle environnemental ayant été démontrée aussi bien au bon vieux temps de l’URSS que par le riant Grand Bond en avant chinois, ce dernier pouvant prétendre au titre envié de catastrophe environnementale la plus grave de l’Histoire. Mais à quoi bon s’époumoner contre un énième rapport. Dès demain celui-ci aura été oublié au profit d’un autre, et n’aura laissé dans le souvenir collectif que l’empreinte des mots-valises traditionnels : l’ « urgence », les « efforts à faire », la « rédemption possible »… Les vrais enjeux collectifs attendront. — Sur le web "}