{"url": "https://www.contrepoints.org/2012/10/05/99575-escargots-brestois-et-detenus-a-velo", "title": "Escargots brestois et détenus à vélo ", "author": "", "date": "2012", "content": " Oui, je sais, ce n’est pas limpide expliqué ainsi. Mais je m’explique. La société française a évolué sur les dernières décennies, plus vite sans doute que je n’aurais pu le croire. Grâce au travail remarquable d’une bande toujours plus nombreuse d’humanistes de combat, le pays a su, de façon subtile, progressive mais obstinée et finalement, définitive, inverser habilement les échelles de valeurs. Comme l’expliqueront nos fameux humanistes, il s’agit ici d’explorer le champ des possibles, et dans ces possibles, le placement de l’Homme Honnête et Travailleur en bas de l’échelle des priorités constitue une éventualité qu’il était urgent de mettre à l’essai. Pour voir. Et c’est donc par un travail constant auprès de toutes les strates de la société, mais en particulier des politiciens, que nos humanistes de combat sont parvenus à bien remettre l’Homme Honnête Et Travailleur à cette place si particulière, coincé à mi-chemin entre le virus Ebola et l’escargot, et de toute façon en-dessous du détenu moyen. On avait appris il y a quelques mois que, déjà, les cantines des prisons vendaient du Nutella a prix négocié, ce qui mettait l’Homme Honnête et Travailleur, à commencer par le gardien de prison, dans la situation ubuesque de devoir payer le Nutella de son proverbial pain quotidien plus cher que des criminels, prix supérieur auquel s’ajoute l’agacement moral d’avoir à payer des impôts pour que ces prisons continuent leur office de dumping nutellesque. On découvre à présent que les détenus, outre des réductions substantielles sur les gâteries chocolatées, obtiennent à présent des stages de cyclisme, permettant ainsi de leur faire découvrir l’ouest du pays dans des conditions estivales et pédaleuses. En effet, dans un petit article de France 3 saupoudré d’une ou deux fautes d’orthographe habituelles de la presse française, on apprend que des détenus ont eu le plaisir de participer à une opération de pédalage festif, citoyen et pénitentiairement encadré leur permettant de réaliser le trajet St-Jean-De-Luz jusqu’à Canet Plage sur des vélos (qu’on ne supposera pas volés). Le soir, coureurs et accompagnants ont dormi dans des gîtes ; avec ou sans petit nounours pour éviter les peurs nocturnes, on n’en saura rien. Pour participer, il leur fallait avoir été définitivement condamnés à une peine d’au moins sept mois, et réussir un examen médical complet ; il eut été dommage qu’un détenu clabote en pleine cambrousse, sur son vélo (par exemple après avoir abusé de dopants). Pour réussir pareil voyage et éviter, justement, claquages et autres mésaventures médicales en route, les autorités avaient prévu un entraînement régulier au travers de sorties cyclistes organisées chaque semaine ; les cyclistes à casier ont finalement parcouru 60.000 km cumulés lors de ces entraînements… C’est loin, décidément, Cayenne et son bagne : la prison, en 2012, c’est à la fois Nutella pas cher et vélo bucolique. Ici, les humanistes de combat nous expliqueront que l’opération avait pour but « d’intégrer les notions de respect des règles, de confiance et de dépassement de soi » ; le dépassement des autres était prévu lors de la randonnée cycliste, je suppose. Pendant ce temps, l’Homme Honnête et Travailleur paye ses impôts. En conséquence, il doit faire une croix sur ses vacances. Il avait prévu d’aller faire du vélo, mais ce sera pour une autre année. Il lui faudra probablement faire un trois sept braquages pour atterrir en prison et commencer enfin une nouvelle vie.  Un peu au-dessus de l’Homme Honnête et travailleur, on trouve l’escargot. C’est mignon, un escargot, et, comme je le disais en introduction, avec une bonne sauce, cela peut faire une entrée décente. Pas en Bretagne, cependant, où l’Escargot de Quimper est intouchable : classé en tant qu’espèce protégée, ce joli mollusque habite les zones boisées de la Basse-Bretagne et de la cordillère Cantabrique, dont il proviendrait probablement. C’est d’ailleurs cette distribution particulièrement parcimonieuse qui lui vaut cette protection étendue dans toute l’Europe (des fois qu’il apparaisse en Pologne, à tout hasard). Il s’est très bien adapté au climat breton pas trop sec, et y pullule joyeusement d’autant plus qu’il n’est guère chassé et qu’il est donc, comme je le disais, protégé. À tel point que, régulièrement, des projets immobiliers ou d’infrastructure doivent être arrêtés ou abandonnés s’ils dérangent le pachyderme crustacé gastéropode, ce qui donne lieu a de croustillants articles dans une presse régionale toujours aussi friande de rebondissement localo-animaliers. Ce qui devient franchement tordant, c’est lorsque cet animal devient responsable d’une déroute financière notable au point que tout un article y soit consacré. En substance, le Stade Brestois devait investir 12 millions d’euros et faire participer une quarantaine d’entreprises à la réalisation d’un centre de formation. Heureusement, de fières associations écologistes qui protègent le David gastéropode contre le Goliath bétonneur ont réussi à mettre un terme à ce projet. Adieu, veau, vache, cochons, couvées, constructions et emplois à la clef : le petit escargot, même en temps de crise, est intouchable.  Merveilleux pays qui a, encore une fois, su insuffler le vrai sens des priorités et des valeurs à ses habitants : le contribuable peut être ponctionné pour subventionner les coups de pédales estivaux de détenus, et les investissements peuvent être stoppés pour éviter de déranger des escargots. Après tout, puisque ce pays est foutu, autant l’achever dans l’absurde : oui, certes, je sais bien que le but de mettre des détenus sur des petits vélos et de les faire pédaler est pétri d’un humanisme fort et bon qui sent la sueur, l’âpre combat de l’homme contre la bête en lui, contre l’avilissement que la prison suppose et la perte-de-lien-social que tout enfermement provoque et tout ça. Je sais bien que si on ne protège pas les escargots de Quimper, toute la faune et la flore verdoyante de la Bretagne va partir en sucette dès qu’elle en aura l’occasion, vendue qu’elle sera au règne des promoteurs immobiliers (forcément peu scrupuleux). Mais quel est le prix à payer de ces démonstrations ? Quelle est la limite à la gentillesse pour les escargots et les détenus ? Quelle société peut ainsi offrir des vacances au soleil pour des criminels ? Laquelle peut se permettre de piétiner des entreprises et mettre plus haut que des emplois, du travail pour des familles, la sauvegarde d’un patrimoine qu’on formolise à coup de lois ? Quel exemple donne cette société qui choisit, systématiquement, le malhonnête ou l’animal au dessus de l’Honnête homme ?\n—-\nSur le web "}