{"url": "https://www.contrepoints.org/2020/10/14/382132-union-europeenne-la-folie-ecolo-nous-pousse-a-la-ruine", "title": "Union européenne : la folie écolo nous pousse à la ruine ", "author": "Par Gérard Petit. ", "date": "2020", "content": "Ces positions, en phase avec les opinions publiques réceptives de certains pays membres influents, pourraient pourtant être mal reçues dans le reste du monde, et au final, se révéler contre-productives. RALLIEZ-VOUS À MON PANACHE VERT ! Au travers des déclarations répétées de ses trois têtes politiques (le Conseil, le parlement, l’exécutif) le continent européen se déclare unilatéralement leader dans la lutte mondiale contre le changement climatique. Pour les besoins de la cause il affiche des objectifs surréalistes et au service de sa gouvernance, met en place un mécanisme lourd et complexe, truffé d’indices, de balises et d’échéances (ce qui parait rassurant). Il est surtout richement doté : on parle en effet de 1000 milliards d’euros pour alimenter cette machine à verdir les modes de vie ; et le domaine de l’énergie (productions, conversions, économies…) devrait être bien servi. Mais en période de crise sanitaire et compte tenu du poids du plan de relance qu’elle a engagé, l’Europe peut-elle se permettre des libéralités climatiques à cette échelle ? Étant donné le poids très relatif de l’Europe tout entière dans les émissions mondiales de GES, soit environ 10 %, le continent compte certainement sur un effet d’entraînement des autres par l’exemple, la hardiesse des mesures et leur soutien affiché sur le temps long. Mais n’est-ce pas se leurrer, surtout quand les objectifs annoncés peuvent décourager d’emblée d’éventuels imitateurs, les challengers ne devant pas se bousculer au portillon ? À cet égard, il est frappant de constater que cette capacité à entraîner, pourtant fondamentale, doit sembler acquise aux décideurs européens, qui ne l’évoquent que rarement. Ils préfèrent se concentrer sur les preuves à apporter à leurs propres opinions, qu’au moins, l’Europe aura fait le job et méritera sa palme verte, nonobstant les conséquences pratiques pour son économie et son industrie, y compris, comme en France et ailleurs, le piétinement de schémas vertueux. En effet, plus vert que vert apparaît comme une surenchère permanente dans une course intra-européenne, largement détachée des réalités du monde. Cette compétition fait également rage au sein même des États membres, et alors qu’on s’approche davantage des réalités, la criée n’est pas moins surréaliste ! Mais les pays d’Europe ne peuvent pas suivre l’Allemagne dans sa fuite en avant dispendieuse et inefficace, que seules son économie florissante et une opinion formatée peuvent permettre. Or, les pays suiveurs qu’elle appauvrirait sont également ses partenaires économiques. Ce risque de court-circuit destructeur, pourtant patent, semble ignoré Outre-Rhin, comme à Bruxelles. Les orientations européennes en matière de transition n’intègrent pas, ou mal, les écarts de richesse ou les disparités. Tout juste prévoit-on, en se reniant au passage, que les pays les plus éloignés de la cible « neutralité » pourront avoir recours transitoirement (magie des mots), à des sources moins carbonées (le gaz naturel) pour se déprendre de leur charbon. Mais si le nucléaire ne peut être exclu de la panoplie, chaque État étant maître de sa politique énergétique, l’appui par des fonds européens lui est jusqu’ici fermé, compte tenu du poids des lobbies verts dans les instances européennes. TOUT EST RELATIF À même imaginer que l’Europe parvienne à remplir les objectifs formidablement ambitieux qu’elle s’est fixée, l’effet positif sur le climat de la planète restera forcément marginal, du fait du poids spécifique du continent. Cet effort ne ferait sens qu’additionné à beaucoup d’autres, peu ou prou de même magnitude. À cet égard, il n’est pas douteux que comme les Européens, la plupart des pays du monde a saisi qu’une cinétique climatique inédite et porteuse de lourds nuages était à l’œuvre ; essayer d’y faire face (comprendre lutter contre ses causes et ses effets), à la mesure de chacun, était autant un devoir local qu’une solidarité globale. Tous ou presque l’ont déclaré au cours de la COP 21 à Paris. Par ses retentissantes annonces, l’Europe apparaît comme un continent opulent qui pourrait dépenser des sommes effarantes au nom de la cause verte, en investissement des collectivités et des industriels et en appui par la puissance publique. Mais les résultats sont jusqu’ici bien relatifs, voire franchement médiocres. Si on considère la variable clé de réduction des émissions de GES, on peut en effet rêver d’un mécanisme d’entraînement plus incitatif. La réalité est encore plus préoccupante, les sommes dévolues au Green Deal et à ses épigones le sont forcément au détriment d’autres actions urgentes voire urgentissimes, lesquels besoins, plus profonds et plus structurels, ne se mesurent pas seulement au prisme de la crise sanitaire actuelle. Rien ne dit que bien que conscients de la situation, les autres pays auront la volonté et surtout la capacité de faire ce qu’il conviendrait de faire, à nos canons. La Chine vient d’ailleurs d’annoncer qu’elle vise désormais 2060 pour l’atteinte de sa neutralité carbone ; or, si l’on en croit les climatologues, un retard de dix ans pour cet acteur, poids lourd des émissions, est un élément qui pèsera sensiblement, étant donné la course contre la montre engagée. Plus globalement, on peut faire le constat que le modèle social européen n’a pas ou peu essaimé et que l’Europe est davantage regardée comme une singularité que comme un exemple, voire comme un exemple à ne pas suivre. L’EXCEPTION NE CONFIRMERA PAS LA RÈGLE L’îlot européen n’existe pas lié aux autres, non seulement par le climat et ses évolutions, mais aussi par mille et une relations politiques et commerciales. Le monde est… mondial. Pour soutenir son niveau de vie, l’Europe est très largement dépendante de matières premières importées, en particulier dans le domaine vital de l’énergie ; même si elle annonce en la matière un futur ascétique au demeurant bien peu crédible et à l’acceptation incertaine, une dépendance de premier ordre perdurera. On peut même envisager la situation paradoxale où, dans un monde qui ne suivrait pas sa politique climatique, avec les règles et normes drastiques qu’elle implique, l’Europe pourrait se marginaliser ; certes, nous dépéririons pour la bonne cause, une maigre consolation. Il faut d’emblée chasser l’image d’une Europe havre de paix climatique et bio-diverse au milieu d’un monde moins vertueux et qui aurait perdu la partie. Pour citer de Gaulle, a contrario, on peut gagner la bataille d’Europe et perdre la guerre mondiale, forcément embarqués dans un navire qui n’aurait pas suivi le bon cap. FONDS DE COMMERCE Mais nos gouvernants font forcément ces constats basiques. Dès lors, quelles sont leurs motivations réelles ? Il est clair que l’évolution du climat et plus largement la protection du vivant sur la planète sont de belles causes qui jusque là ont été plutôt mal servies. Il n’est que temps de se raviser et d’essayer d’infléchir des trajectoires qui amplifient encore les dégâts. Mais de grâce, qu’on active alors les bons leviers ! De fait, le verdissement de son fonds de commerce est devenu incontournable à tout mouvement politique qui souhaite être un tant soit peu écouté, et le kaléidoscope comporte désormais toutes les nuances de vert. Mais il est clair que la couleur, ses tonalités et ses intensités, ne suffisent pas à qualifier ces évolutions. D’autres dimensions moins avouables sont à considérer, comme l’opportunisme, l’utilitarisme, le pragmatisme, le panurgisme, qui relativisent grandement une noblesse de vue affichée en général sans continence. L’écologie est désormais un incontournable mais elle est surtout un référentiel politique très souvent déconnecté des réalités écologiques. Nous arrivons à des surenchères lues d’abord comme des positionnements politiques, avant d’analyser et comprendre leurs possibles impacts et donc leur signification ; en plein irréalisme, les chiffres qui ont pris leur autonomie ne font plus guère sens. Ainsi l’objectif de réduction des émissions européennes de GES en 2030 avec comme référence 1990, qui était de 40 %, vient d’être proposé à la hausse par la Commission à 50 % (voire 55 %), immédiatement challengé à 60 % par le parlement ! Une telle course à l’échalote ruine le crédit que l’on peut accorder à ce chiffre qui structure pourtant toute la démarche, transformant l’Europe verte en figure de proue d’un navire chimérique. "}