{"url": "https://www.contrepoints.org/2020/03/10/366079-bernie-sanders-le-millionnaire-marxiste-un-danger-pour-lamerique", "title": "Bernie Sanders le millionnaire marxiste : un danger pour l’Amérique ", "author": "Par Nicolas Lecaussin. ", "date": "2020", "content": "À 78 ans, Bernie Sanders est devenu le principal candidat à l’investiture démocrate. Il a fini en tête lors des derniers caucus qui ont même relégué le favori Joe Biden à la quatrième place. Sanders est un profil plutôt atypique pour l’Amérique. Son programme socialiste rappelle un peu celui de Mitterrand en 1981 et il n’y a pas beaucoup d’exemples comme lui dans le passé politique du pays. S’il n’avait pas obtenu ces bons résultats électoraux et si les sondages n’avaient pas montré son impact auprès des jeunes surtout, on lui aurait prêté beaucoup moins d’attention. MAIS QUE PROPOSE-T-IL ? Un système de sécurité sociale comme en France, Medicare for All. Les prix de l’industrie pharmaceutique seront sous le contrôle de l’État et personne en Amérique ne paiera plus de 200 dollars par an pour les médicaments dont il a besoin. Sur le plan environnemental, l’énergie sera 100 % renouvelable et créera « 20 millions d’emplois nécessaires pour résoudre la crise climatique ». Il s’engage à réduire les émissions de CO2 dans le monde, notamment en fournissant 200 milliards de dollars au Fonds vert pour le climat, en rejoignant l’accord de Paris et en réaffirmant le leadership des États-Unis dans la lutte mondiale contre le changement climatique. LE POUVOIR AUX SYNDICATS, LES ENTREPRISES ENCORE PLUS TAXÉES En ce qui concerne l’éducation, l’État prendra en charge les frais scolaires, ainsi que les prêts étudiants, pour les quelque 45 millions de jeunes Américains qui doivent environ 1,6 milliard de dollars, les taux d’intérêt des prêts étudiants devant être plafonnés à 1,88 %. Sanders propose d’investir 1,3 milliard de dollars chaque année dans des collèges et universités privés sans but lucratif, historiquement noirs et dans les établissements pour les minorités. Il veut établir des protections fédérales contre le licenciement de travailleurs. Il veut donner aux syndicats la possibilité de s’organiser via un processus d’adhésion majoritaire et promulguer des dispositions pour garantir que les entreprises ne puissent pas empêcher un syndicat de se former. Il veut refuser les contrats fédéraux aux entreprises qui versent des salaires trop modestes, sous-traitent des emplois à l’étranger, luttent contre les syndicats, refusent de bons avantages sociaux et versent aux PDG des rémunérations scandaleuses. L’entreprise serait sous le contrôle de l’administration. Les entreprises permettant des écarts importants entre la rémunération de leur PDG et la rémunération médiane des travailleurs seraient soumises progressivement à des taux d’imposition plus élevés. ENVIRON 10 TRILLIONS DE DOLLARS POUR QUE L’ÉTAT AMÉRICAIN S’OCCUPE DE TOUT ! Sanders propose de mettre fin à la crise du logement en investissant 2,5 milliards de dollars pour construire près de 10 millions de logements. Il veut aussi protéger les locataires en établissant une « norme nationale de contrôle des loyers », une exigence de « juste cause » pour les expulsions et en garantissant le droit à un avocat dans les conflits avec le propriétaire. Sur le plan fiscal, il propose une taxe annuelle sur l’ « extrême richesse » des 0,1 % des ménages les plus aisés, qui ne s’appliquerait qu’à des fortunes supérieures à 32 millions de dollars. La loi « 99,8 Percent Act » pour établir un impôt successoral progressif sur les héritages multimillionnaires et milliardaires serait mise en place et il mettrait fin aux allégements fiscaux spéciaux sur les gains en capital et les dividendes pour les 1 % les plus riches. Une taxe sur les spéculateurs de Wall Street serait aussi adoptée. Bien entendu, un contrôle sévère serait assuré afin que les riches ne soient pas en mesure d’échapper à cette taxe. BERNIE SANDERS A-T-IL SES CHANCES ? On estime à 10 trillions de dollars le coût du programme économique de Bernie Sanders. A-t-il ses chances pour devenir le futur président des États-Unis ? Assez peu, si l’on en croit les sondages récents. Le capitalisme emporte 52 % d’opinions positives chez les électeurs inscrits, et seulement 18 % d’opinions négatives. Le socialisme n’est vu positivement que par 19 % d’entre eux ; 53 % en ont une opinion négative (dont 41% pour qui elle est même « très négative »). Chez les électeurs indépendants, sans lesquels on ne peut pas gagner, c’est très net : 11 % ont une vision positive du socialisme, 53 % s’y opposent. Difficile d’imaginer une victoire du marxisme en Amérique. Ce serait d’ailleurs une catastrophe pour le monde entier. Il est probable que même Sanders, lui-même un « riche » millionnaire, n’y croit pas trop. Il a amassé une fortune estimée à plus de 2,5 millions de dollars provenant de l’immobilier, des investissements, des pensions du gouvernement et des droits d’auteur de trois livres. Pas vraiment marxiste tout cela. — Sur le web "}