{"url": "https://www.contrepoints.org/2019/01/23/335368-presse-francaise-le-mode-full-propagande-est-active", "title": "Presse française : le mode Full Propagande est activé ", "author": "", "date": "2019", "content": "Dans ce cadre, ce billet sera l’occasion d’introduire une nouvelle Pignouferie de Presse d’un fort beau calibre. Même si, de nos jours, on a plutôt tendance à appeler ça Fake News, le résultat est le même en ce qu’il démontre qu’une quantité maintenant majoritaire de journalistes ne font tout simplement plus leur travail et, non contents de balancer des informations douteuses, s’empressent de ne surtout pas les corriger lorsque le pot-aux-roses est dévoilé.  Pour le cas qui nous occupe, l’affaire a commencé il y a quelques jours aux États-Unis. L’action se déroule au Lincoln Memorial à Washington où, régulièrement, des groupes plus ou moins importants de lycéens sont emmenés pour y découvrir les étapes importantes de la constitution de la nation américaine. C’est aussi un lieu traditionnel de manifestations de tous types, depuis les rassemblements de milliers de personnes jusqu’aux petits groupes de militants haranguant la foule de passage. Cette fois-ci, plusieurs classes d’un lycée se sont trouvées emberlificotées dans une histoire qui a rapidement monopolisé les réseaux sociaux et, avec eux, les médias grand public américain. L’affaire est relativement simple puisqu’il s’agit, pour la brosser à gros traits, de la confrontation de ces classes d’un lycée catholique avec d’abord un quadruplet de Noirs américains, pro-nationalistes hébreux puis avec un vétéran amérindien de l’armée américaine. Si l’on s’en tient aux premières histoires relatées par la presse américaine, les jeunes auraient pris à partie les Noirs présents à ce moment là. Le vétéran se serait ensuite interposé pour tenter de calmer le jeu, à la suite de quoi ces lycéens lui auraient globalement manqué de respect. De façon commode, l’ensemble des journaux américains, acquis à la défense du pauvre vétéran, s’est empressé de faire paraître une vidéo de l’incident…  Vidéo qui ne montre que trois ou quatre minutes des événements, sans justifier le découpage opéré. C’est dommage parce que, depuis, est apparue la vidéo complète de l’ensemble des incidents, qui dure deux heures et provient d’un flux direct diffusé sur Facebook (et donc difficilement montable et éditable à loisir). Cette vidéo, ironie du sort, est la prise de vue opérée par les Noirs nationalistes, et elle est maintenant disponible dans son intégralité en ligne :  Il suffit de la parcourir pour voir l’incroyable supercherie que les médias américains ont ainsi monté, volens nolens. On y découvre notamment que les lycéens n’ont absolument pas initié quelque agression que ce soit. On y entend nettement les adultes menacer de violence les adolescents (1:06:45), les insulter (incest babies 1:07:49, crackers 1:18:15, faggot child molester 1:21:27). On découvre que le vétéran s’est bien interposé (1:12:36), mais c’est bien lui qui se retourne vers les lycéens pour aller leur battre du tambour sous le nez et non eux qui sont venus le voir. Vers 1:15:25, on découvre que les Noirs accusent les Blancs d’être de futurs tueurs en série (school shooters) pour finir par leur expliquer qu’il n’y aura aucune paix tant qu’il n’y aura pas un bain de sang (1:27:00). Bref, et comme le fait remarquer Reason qui a repris l’affaire en détaillant les tenants et les aboutissants, si l’on doit en conclure quelque chose, c’est plutôt sur un sang-froid exemplaire des lycéens présents que sur leur hypothétique tentative d’agression. Si agression il y a eu, ils en sont victimes et pas responsables.  Bien sûr, ici, on comprendra en voyant les casquettes de certains gamins que l’affaire était pliée dès le départ pour une certaine intelligentsia : arborant presque fièrement un soutien à Trump, il était garanti que les lycéens ne pourraient pas passer pour autre chose que pour d’abominables Blancs suprémacistes et tout l’habituel tralala qui accompagne ces qualificatifs. Cependant, dans les 24 heures qui ont suivi, de nombreuses voix se sont élevées pour expliquer que cette presse américaine, si prompte à désigner les coupables (les mâles blancs catholiques), s’était bel et bien fourré le doigt dans l’œil. C’est donc sans mal que, même si on continue de voir l’absence totale de mea culpa pour certains journaux américains jadis prestigieux, on trouve de nombreux liens expliquant les erreurs commises. Deux jours plus tard, la polémique ne désenfle pas outre-Atlantique, mais au moins peut-on commencer à lire des explications en rapport avec les faits parallèlement aux interprétations hardies et à la propagande distribuée partout ailleurs. Malheureusement, lorsque la nouvelle franchit l’Atlantique pour parvenir en France, c’est le désastre : aucun des articles nuançant l’histoire (comme on pourrait le lire dans The Guardian par exemple) n’a eu la force de se frayer un chemin jusqu’aux salles de rédactions parisiennes. Pire : dans la presse française, c’est une parfaite unanimité qui règne, tant dans les journaux traditionnellement classés à gauche que dans ceux classés à droite. Même lorsque le journal est censé se tenir informé de la presse américaine, que ce soit par ligne éditoriale ou par son affiliation, aucune information sur la vidéo longue, sur les éléments factuels qu’on peut en tirer ne semblent parvenir à remonter. Pour la presse française, aucun doute : le monde manichéen permet d’affirmer que les lycéens sont les méchants, le vétéran tambourineur un gentil, et les Noirs racistes d’aimables prêcheurs. On est, purement et simplement, dans la plus pure propagande. C’est plus qu’inquiétant puisque cette propagande touche maintenant tous les sujets : plus un n’échappe à ces biais à répétition au point d’alimenter sans mal plusieurs de mes chroniques (il suffira de relire la production correspondante pour s’en convaincre : ça n’arrête pas). Que ce soit sur le réchauffement —pardon le dérèglement, pardon la crise — climatique, la politique politicienne (est-il besoin de s’étendre sur l’affaire Benella ou le traitement des Gilets jaunes ?) ou, plus récemment, les abrutissants mensonges éhontés d’Élise Lucet sur le glyphosate (exemple parmi des douzaines d’autres), tous les médias français semblent avoir complètement oublié les bases mêmes de la déontologie et ne plus faire qu’une propagande parfaitement assumée, décontractée et aussi violente que possible à l’encontre de ceux qui ont le toupet de le leur faire remarquer. Devant ce constat calamiteux, la prudence impose dorénavant de systématiquement douter des factoïdes que ces officines nous diffusent. Parallèlement, on devra aussi s’interroger sur la pertinence des réflexions portées par le peuple français, compte-tenu des « informations » qui lui sont fournies : que ce soit dans le cadre (ridicule) du Grand Débat ou dans les revendications portées de façon brouillonne par les Gilets jaunes, comment espérer qu’un peuple auquel on raconte des bobards du soir au matin puisse prendre des décisions éclairées ? Pire encore : comme une partie non négligeable des ressources de ces officines de propagande provient des impôts et non de la confrontation avec le libre marché concurrentiel, comment espérer un jour disposer en France d’agences de presse de qualité ? —-\nSur le web "}