{"url": "https://www.contrepoints.org/2011/12/27/62104-durban-echec-et-mat", "title": "Durban: échec et mat ", "author": "La fausse idéologie du réchauffement climatique est très ressemblante au système Madoff. L’échec de Durban est dans une certaine mesure une victoire de la liberté. Par Michel de Poncins Une fausse idéologie ressemblant au système Madoff La croissance en panne ", "date": "2011", "content": "Par Michel de Poncins  Autour de l’imposture du changement climatique, dû à des causes humaines et à ses prétendus dangers, les réunions se succèdent : Copenhague, Kyoto, Cancun et, tout récemment, Durban en Afrique du sud. L’échec est patent après les négociations entre 194 pays. Un non accord a repoussé en 2015 l’espoir d’un autre accord. En attendant ce furentt de belles vacances pour les milliers de participants et, ceci, aux frais des contribuables du monde entier. L’objectif était d’arracher une prolongation du protocole de Kyoto après 2012, afin d’ouvrir la voie à un accord global juridiquement contraignant. Il s’agit depuis le début de ces parlottes internationales de lutter contre le climat en vue de limiter la hausse de la température de la planète ; on pourchasse les émissions de gaz à effet de serre ; le CO2, est promu au statut d’ennemi public numéro un. Accessoirement, il était prévu de dépenser cent milliards d’euros par an pour aider les pays pauvres à s’adapter au climat futur. En fait, aucun pays n’est vraiment enthousiaste. Les pays émergents comme la Chine, l’Inde et le Brésil sont aujourd’hui très réticents à s’engager dans un accord international et mettent en accusation les pays développés. Les États-Unis ne font pas partie du protocole de Kyoto, puisqu’ils sont les seuls à ne pas l’avoir ratifié : ils veulent seulement s’engager dans un accord global si tous les pays du monde s’y engagent de la même façon, ce qui évidemment est impossible. Le Canada et le Japon, qui sont très liés aux États-Unis, sont influencés par ceux-ci et ne veulent pas s’en différencier. À la clôture de la conférence de Durban, le Canada s’est retiré spectaculairement du protocole de Kyoto. Une fausse idéologie ressemblant au système Madoff La fausse idéologie du réchauffement climatique est très ressemblante au système Madoff. À la base, il s’agit déjà de deux chimères. La chimère du réchauffement climatique revient à affirmer qu’il y a effectivement un réchauffement et que ce réchauffement est dû aux activités humaines et non au soleil ou autres manifestations de la nature. Or, cette double affirmation semble contraire aux faits. Des milliers de savants américains ont envoyé une pétition à Obama pour le mettre en garde contre les erreurs ainsi formulées et les conséquences dévastatrices qu’elles pourraient avoir pour l’économie américaine. Vaclav Klaus, président tchèque, qui fut président de l’Europe pendant six mois, est un savant et a examiné en détail les études concernant le prétendu réchauffement et son rattachement au CO2 ; il a montré dans plusieurs livres que c’était pure fantaisie. En fait les cavaliers du réchauffement veulent, par des discours, lutter contre le soleil : n’est pas Josué qui veut ! Du côté de Madoff, nous sommes aussi en pleine chimère : c’était l’idée folle que l’on pouvait obtenir, par une prétendue bonne gestion, un rendement financier très supérieur à la norme des rendements dans des placements similaires à un moment donné ; et que ce succès pouvait être durable, voire indéfini. La respectabilité apparente des acteurs intervient aussi dans la comparaison. Un grand nombre de savants fort honorables se sont engagés à lutter contre le réchauffement. Madoff avait pour lui sa célébrité, due à ses hautes fonctions antérieures, et personne ne pouvait imaginer, qu’il se tromperait et tromperait tout le monde jusqu’à ses meilleurs amis. Nous avons déjà remarqué ailleurs comment et pourquoi, une chimère reposant sur un pur mensonge au départ, peut se consolider au fur et à mesure du temps jusqu’à devenir du béton ; personne, alors, ne se soucie plus d’aller aux sources pour vérifier les fondations ; des Danois s’étaient vantés, lors de la réunion de Copenhague, de prendre des douches très brèves pour sauver la planète (sic) : comme la douche était brève, ils n’avaient pas le temps de réfléchir à l’ineptie de leur propre comportement ! Les idiots utiles ont de l’avenir. Les deux chimères du réchauffement et de Madoff sont ou furent mondiales et cette extension universelle est favorisée par les moyens de communication ultra rapides que nous connaissons. La mondialisation joue ainsi sa partie dans la consolidation. Le jeu des intérêts est aussi là. Derrière Madoff se groupaient des intermédiaires naïfs ou à moitié consentants pour avoir le bonheur de profiter de l’aubaine. Les personnes qui tirent avantage de la chimère du prétendu réchauffement sont extrêmement nombreuses. La chimère est, en effet, tellement bien organisée qu’il n’est pas possible de faire une carrière raisonnable et paisible dans un domaine scientifique, quel qu’il soit, si l’on marque du scepticisme vis-à-vis du réchauffement climatique et de ses causes humaines : les éditeurs se dérobent et les postes intéressants vous échappent. Mais, en plus, un grand nombre de firmes importantes se sont engouffrées dans l’occasion. Des sociétés de renom international ont un directeur du « développement durable ». Elles investissent de grandes sommes dans la promotion de leur action dans ce domaine et prétendent faire des produits « durables », personne ne s’avisant de l’absence de signification précise de ce terme dans la langue française. Il serait inimaginable que ces sociétés et leurs collaborateurs se mettent brusquement à semer le doute sur la solidité de l’édifice. La presse est invitée au festin : nous sommes inondés de publicité proposant des produits « durables » ou soi-disant respectueux de l’environnement. La croissance en panne Pour le réchauffement, la ruine vient évidemment des coûts gigantesques engagés dans la chimère et qui dépassent l’imagination. Il s’ajoute les dégâts occasionnés par l’intervention étatique. Les gouvernements de tous pays, malgré leurs réticences à s’engager, prêtent l’oreille au catastrophisme et manipulent l’économie en conséquence. Ils s’appuient pour cela sur leur prétendu monopole de l’intérêt général, ce qui leur permet de réglementer notre vie dans tous les détails. Les nombreux coups de boutoir assénés à l’économie française par les deux Grenelle de l’environnement sont connus. La richesse est le seul moyen de s’adapter à toutes les situations et de lutter contre les changements climatiques s’ils existent et là où ils se produisent. La croissance de la richesse ne peut venir que de l’économie libre. L’Europe est en pointe dans l’idéologie du réchauffement et c’est, entre autres, une des explications de la panne de croissance dans tout le continent. Les forces travaillant à l’extension de la chimère sont considérables. Il existe une Conférence des Nations unies sur les changements climatiques qui est au centre de l’édifice. Le groupe d’experts intergouvernemental sur l’évolution du climat (GIEC) est un poids lourd bourré d’argent ; il s’est fait prendre il y a deux ans dans un trafic de données. La France compte un Ambassadeur en charge des négociations sur le changement climatique (sic) ; il serait étonnant qu’il n’ait pas des collègues dans d’autres pays. Pour ses dévots, la chimère est une véritable religion, avec ses dogmes. Dans cet aspect religieux se glisse l’adoration de la « terre-mère » qui est le contraire du culte dû au vrai Dieu. Il conduit les manipulateurs du réchauffement à penser que les hommes sont de trop dans la nature ; leurs prétentieux calculs aboutissent par exemple à chiffrer le CO2 dont les nourrissons seraient responsables (sic). Réjouissons nous néanmoins car, malgré l’intensité de ces forces, l’échec de Durban, suite aux conférences qui l’ont précédé, est dans une certaine mesure une victoire de la liberté. —-\nLire aussi :\nEchec du sommet climatique de Durban : interview exclusive du chimiste István Markó.   "}