{"url": "https://www.contrepoints.org/2012/10/12/100271-le-coup-de-massue-fiscal", "title": "Le coup de massue fiscal ", "author": "Les ménages vont passer à la casserole : tous les Français, sans exception, vont prendre le choc de la compétitivité en pleine poire. Un billet d’humeur de Marc Suivre. Le choc des réalités La compétitivité pour les nuls L’impôt juste n’est pas juste un impôt Keynes trahi par les siens Conclusion ", "date": "2012", "content": "Un billet d’humeur de Marc Suivre. Si en 1981 nous passions, selon certains beaux esprits, de l’ombre à la lumière, en ce qui concerne la fiscalité, l’arrivée de François Hollande le 6 mai 2012, nous a fait brutalement revenir à l’âge de pierre. Si l’on peut reconnaître une constance à Normalito, c’est bien celle de vouloir punir le possédant et Dieu sait qu’il a, de ce dernier, une notion extensive. « Le riche paiera », tel fut, avec le dénigrement systématique de Nicolas Sarkozy, l’antienne de sa campagne. Comme son adversaire était, de notoriété socialiste, l’ami des riches, la boucle était bouclée. Le résultat de cette farce c’est que les Français ont remplacé un agité par un incapable et qu’ils vont doublement en payer les conséquences. Le choc des réalités Nos petits marquis étaient à peine installés aux commandes de la fille ainée de l’Église que ces salauds de patrons lançaient leur première offensive destinée à saper l’action de « l’avenir radieux du prolétariat ». PSA, au bord de l’asphyxie et en notoire surcapacité de production, annonçait la fermeture de son usine d’Aulnay. Branle bas de combat dans toutes les soutes de la machine à décérébrer le pigeon d’électeur. Tout ce qui compte dans la gauche qui pense (et qui le fait savoir), y est allé de son couplet sur les deux cents familles, le complot des puissances de l’argent et bien sûr de l’héritage. Ces Peugeot, qui ne s’étaient donné que la peine de naître, allaient rendre gorge et des comptes à la République. À défaut du feu nucléaire, le Président déclenchait sur eux le pétard Montebourg. Ce dernier, après avoir fait le paon devant les caméras et les ouvriers, a dû piteusement faire machine arrière. Le rapport qu’il avait pourtant pris grand soin de commander à un camarade au nom de centurion romain (le rapport Sartorius) validait en tout point la stratégie de PSA. Caramba ! Voilà la Révolution trahie de l’intérieur. La panade dans laquelle se débat l’industrie automobile française n’a en réalité que très peu à voir avec un quelconque complot du Capital ou l’héritage de ces salauds de droite. Elle doit tout à l’incurie de la gauche ! Qui sont en effet les crétins qui découvrent, sur le tard, les conséquences des politiques anti bagnoles menées depuis 10 ans dans les grandes villes contrôlées par des majorités roses-vertes ? Qui sont ceux qui stigmatisent (pour reprendre à bon escient un verbe mis à toutes les sauces) les automobilistes accusés de tous les maux pour complaire à des Khmers Verts qui ne dépassent pas 3% des voix aux Présidentielles ? Enfin, quelle est la sombre buse qui vient de doter les voies sur berges d’une multitude de feux rouges, générateurs de bouchons gigantesques, que le même cuistre a le culot de prétendre fantasmés par ses adversaires ? Les apprentis sorciers de Solférino découvrent que, derrière ces maudites voitures, ce sont les emplois de centaines de milliers de travailleurs que leurs incantations écolo-apocalyptiques menacent. Le réchauffement climatique est discutable, tout comme peut l’être l’existence de Dieu. D’ailleurs le clergé de la bienpensance écologiste, ne reproche-t-il pas, précisément, à ses opposants de ne pas « croire » au réchauffement climatique ? Ce qui n’est en revanche que peu discutable, c’est le chômage de masse qui résulte d’un effondrement des ventes d’automobiles, consécutif à la chasse à l’auto, entreprise pour promouvoir le collectivisme ferroviaire. La compétitivité pour les nuls Alors, pour masquer les conséquences de leurs errements passés, les amis du Président chiffon [1] nous proposent un avenir radieux par la grâce de leur clairvoyance. Ils ont compris, après l’avoir nié pendant la campagne, que notre pays souffrait d’un défaut de compétitivité. Et nos énarques de nous promettre un choc en la matière. Dans les 5 prochaines années, c’est, des 40 milliards de la politique familiale, que le gouvernement compte alléger sa prédation sur les ressources des entreprises. Comment croyez vous donc qu’il va bien pouvoir s’y prendre pour ce faire ? En abaissant le volume des dépenses ? Bien sûr que non ! Il va transférer à d’autres, la charge de payer un dispositif que nous ne pouvons plus nous offrir. Les ménages passeront à la casserole. Tous les ménages, pas un sur dix, tous ! Par la magie d’une augmentation de 2 à 4 points de la CSG, ce qui représente tout de même la bagatelle de 50€ par mois pour un salarié payé au SMIC. Tous les Français, sans exception, vont donc prendre le choc de la compétitivité en pleine poire. Si, à l’instar du traité « Merkozy » qu’il convenait – souvenez vous – de renégocier séance tenante, vous avez l’impression d’être pris pour un con, vous ne vous trompez pas ! Après avoir supprimé la TVA sociale, les socialistes nous inventent la CSG sociale. À cette différence près que ce ne sont pas les importations qui vont payer la note, mais le bon Peuple. Certes le gouvernement Fillon n’avait pas eu beaucoup plus de courage que les socialistes, puisqu’il ne coupait que symboliquement dans les dépenses. Lui aussi se contentait de transférer le bébé, sans en réduire le poids. Mais il n’avait pas les œillères idéologiques de la gauche. Devant l’inévitable, ils auraient fini par se faire violence et bon gré, malgré, par tailler dans les dépenses. Les socialistes étant structurellement incapables de s’attaquer au gras, nous allons donc nous faire plumer sans cesse davantage, à mesure que ces « braves » gens tenteront de remplir le tonneau de danaïdes. Cette fuite en avant fiscale pose d’ailleurs le principe, plus général, du consentement devant l’impôt. L’impôt juste n’est pas juste un impôt Contrairement à ce que le socialisme ambiant nous professe, l’impôt ne va pas de soi. Il résulte d’un contrat moral passé entre des hommes libres et un État. Les premiers mutualisant une partie leurs ressources, pour permettre au second de leur rendre un certain nombre de services qu’il leur serait impossible de s’offrir tout seul. Voilà pour le principe. Dans la réalité, nous assistons, en France, à un détournement complet de cette philosophie. Le « service » rendu  au « public » par l’État ayant été érigé au rang de Totem, il n’est plus question d’un quelconque « contrat ». En réalité, tout un tas de corporations de fonctionnaires ou assimilés tels, puisent allègrement dans le trésor public, les moyens de se servir de l’État. Toutes les ressources de la Nation doivent, en conséquence, aller nourrir le Moloch insatiable. Vous aurez, à ce titre, noté que les fameuses « remises consenties aux riches » et autres « niches fiscales » sont présentées comme autant de « moins values fiscales » (sic !) dont on spolierait presque l’État. La presse est la grande fautive, elle qui, ne crachant pas sur ses propres avantages, n’en dénonce pas moins avec ardeur, ceux des autres. L’esprit vichyssois le plus pur anime cette jurande d’agioteurs d’idées (si l’on peut appeler ce brouet des idées). Dans ces conditions d’accaparement de toute richesse au nom de l’idée supérieure que les fonctionnaires se font de l’État, il n’est pas étonnant que les pigeons tentent de fuir. Et nos énarques d’en appeler au patriotisme de ces traitres. Le fait que les partageux de l’argent des autres, en soient réduits à utiliser le vocabulaire qu’ils n’en finissent pas de vomir dans toute autre circonstance que fiscale, en dit long sur leur détresse. C’est que ces salauds de riches ne font pas que thésauriser. Ils consomment et même, pas qu’un peu ! Envoyer un nanti se faire voir la feuille d’impôt en Suisse, c’est un peu comme dégouter un Parisien de prendre sa voiture. Les conséquences sont immédiates. Les excès du collectivisme finissent toujours par se retourner contre ceux qui ont cru au miracle des « lendemains qui chantent » sans les efforts qui vont avec. Il faut dire qu’à force de dire à des bœufs qu’ils auront l’argent des autres en votant socialiste, certains esprits faibles finissent par y croire. C’est comme ça que l’on finit par se retrouver avec Hollande à la tribune de l’ONU (quand son ex lui permet d’y accéder). Keynes trahi par les siens Il faut bien reconnaître pourtant, que lorsque l’on ne consomme plus, on ne produit plus non plus. C’est d’ailleurs sur ce credo du soutien à la consommation que la gauche, au pouvoir depuis trente ans [2], a justifié les politiques économiques désastreuses qui nous ont mené dans le mur du surendettement. C’est qu’à entendre ces « brillants » économistes, il ne fallait surtout pas « tuer la consommation » qui comme chacun le sait est le « moteur » de l’économie française. On pourrait arguer, à juste titre, que ce n’est pas une raison pour faire tourner ce moteur à crédit mais, là n’est pas le propos. Si l’on croit à ces foutaises, il faut donc faire en sorte de protéger le pouvoir d’achat de ceux qui font tourner la machine. Malheureusement ce ne sont pas les pauvres qui alimentent, en premier, ce fameux moteur. Malgré les transferts d’État – qui nous sont présentés comme de nature à permettre tous les excès consuméristes du prolétariat – ce sont d’abord ces salauds de riches qui, en surconsommant, permettent à ceux qui produisent d’offrir un emploi à leurs ouvriers. Ces derniers, à leur tour, participent à la fête, mais à un moindre degré. Car aussi paradoxal que cela puisse paraitre, le pauvre consomme très peu de produit à forte valeur ajoutée. Dès lors, comme l’autre moteur de la croissance est « l’innovation technologique », on s’aperçoit vite fait que celui qui a les moyens de faire tourner les usines nationales, c’est le bourgeois. Le prolo, lui, il fait tourner celles de ses concurrents Chinois, c’est plus à sa portée. À qui croyez-vous donc que bénéficie, au final, les « primes rentrées » et autres fariboles de même tonneau social ? Lorsque par hasard le pauvre investit dans la technologie, c’est que l’on a subventionné son acte d’achat. C’est la « prime à la casse » mais surtout la politique de l’Euro fort qui rend les importations bon marché, ce qui incite à délocaliser sa production pour s’adapter à la concurrence, avec toutes les conséquences joyeuses que nous vivons actuellement (déficit record du commerce extérieur, chômage en hausse, moral en berne…). Donc, surtaxer les possédants en période de crise, c’est être sûr de trouver l’effet inverse de ce que l’on recherche. Ceux qui le peuvent fuiront et les autres, moins fortunés mais pas encore pauvres, économiseront ; mais dans un cas comme dans l’autre, ni les uns ni les autres ne consommeront. Et dire que dans la dialectique socialiste, une des plus grandes « fautes morales » de la monarchie a été la révocation de l’édit de Nantes… Conclusion Sans le vouloir, les Cahuzac et autres Moscovici, viennent de nous rendre un fier service. Leur politique enterre définitivement ce bon vieux Keynes. Bien évidemment, ils sont inconscients du miracle qu’ils accomplissent. Beati pauperes spiritu. Tout à leur tache de faire prendre au peuple de gôôôche des vessies d’austérité pour les lanternes de la croissance, ils sont même persuadés du contraire. Il faut dire qu’en cette matière, il convient de nier l’évidence pour paraître résoudre le problème, aux yeux de ceux qui n’ont jamais eu le courage de se poser la question des solutions à y apporter. À l’issue des cinq longues années du règne de Hollandréou, nous serons donc prêts à passer du socialisme à la lumière. Nous nous convertirons, enfin, aux vertus de l’économie de marché. Que de temps perdu en tergiversations et atermoiements de toutes sortes, pour finir par en arriver là où les Anglais, les Suédois et les Allemands (pour ne parler que des Européens) nous ont précédés. Mais enfin, ne dit-on pas qu’il n’est jamais trop tard pour bien faire ? Il est simplement trop tard pour le faire sans casse… Nous aurions pu nous épargner bien des peines et des drames mais il eût fallu pour cela avoir du courage. Nos politiciens en sont assez largement dépourvus, c’est une évidence mais c’est aussi le principe même de la démocratie : les électeurs n’ont jamais que les hommes politiques qu’ils méritent ! —-\nSur le web. "}