{"url": "https://www.contrepoints.org/2018/12/29/333530-quemporteriez-vous-si-la-maison-brulait", "title": "Qu’emporteriez-vous si la maison brûlait ? ", "author": "Par Christophe de Brouwer. ", "date": "2018", "content": "Dernièrement, un article nous proposait un début de réflexion concernant les personnes mortes de froid, un excès impressionnant de décès en hiver lié à des températures peu clémentes. C’est en Grande-Bretagne que de nombreuses études ont été réalisées à ce sujet. Mais que faire ? Chèque fioul pour les plus pauvres ? Aides à la rénovation ? En situation d’urgence, c’est évidemment bien, mais cela ne semble pas résoudre le problème comme le montre une étude anglaise publiée en mars 2018 : « The health impacts of energy performance investments in low-income areas: a mixed-methods approach. » (« Les impacts sur la santé des investissements en performance énergétique dans les zones de faibles revenus : une approche mixte »). La conclusion de l’étude est assez étonnante car contradictoire dans ses attendus : « Bien que rien n’indique que les investissements en matière de performance énergétique procurent des avantages sur le plan de la santé physique ou réduisent l’utilisation des services de santé, il est également prouvé qu’ils améliorent les conditions sociales et économiques propices à une meilleure santé et à un meilleur bien-être subjectif. L’intervention a permis de réduire la consommation d’énergie et d’améliorer les conditions de vie des ménages dans les zones à faible revenu. L’absence d’association entre les admissions d’urgence dans les hôpitaux et les investissements dans la performance énergétique ne nous permet pas de prouver que les prestataires de services de santé ont réalisé des économies. » En bref, cela ne sert à rien pour leur santé, mais les gens pauvres sautent de joie ! Il faudrait essayer de comprendre pourquoi une telle impasse, même si le trait s’applique sur le tableau tragique de manière colorée et joyeuse, à la manière d’un Jérôme Bosch. DU COQ À L’ÂNE Sautons du coq à l’âne. Plusieurs études, dans un cadre tout à fait différent, posent une question de fond quant à la structuration de nos comportements. Comment les informations partisanes sont accueillies, en l’occurrence concernant l’évolution du climat ; et comment, malgré cela, reprendre contact avec le réel. Prenons l’exemple des États-Unis. On peut estimer que les Républicains sont plutôt climato-sceptiques à de grosses exceptions, et que les Démocrates suivent un même chemin, mais en sens inverse. L’information que les Américains reçoivent est forcément bipartisane. Une étude parue dans le PNAS en septembre 2018 « Social learning and partisan bias in the interpretation of climate trends » (« Apprentissage social et biais partisan dans l’apprentissage des tendances climatiques »), montre que la construction sociale de la capacité de jugement d’un individu se révèle beaucoup plus solide et large lorsque des opinions divergentes lui sont accessibles, et elles le sont aux États-Unis, ne fut-ce qu’à travers les médias sociaux ; et, à l’inverse, lorsque l’information est d’emblée uni-partisane, l’apprentissage social se réduit considérablement. Néanmoins, il était déjà clair, que « Le résultat est un schéma d’apprentissage sélectif dans lequel les partisans ont des niveaux de connaissances plus élevés pour des faits qui confirment leur vision du monde et des niveaux de connaissance inférieurs pour des faits qui les contestent. Cette tendance de base devient hypertrophiée lorsque les sujets font l’objet d’une couverture médiatique élevée. » (« Partisan Perceptual Bias and the Information Environment », 2012.) SAUTERIE BIEN COMMODE Si la presse britannique s’est fait l’écho du grave problème actuel « morts de froid », il faut bien avouer que cela n’a pas beaucoup intéressé la presse des autres pays européens. En fait, ils se sont quasi unanimement englués dans la diffusion de prévisions climatiques catastrophistes. Tout autre sujet climatique, ici météorologique, passe au second plan, suscitant apparemment leur dédain. En effet contrairement aux États-Unis, il n’y a pas eu de débat bipartisan concernant le domaine climatique en Europe, la construction sociale d’un jugement étayé n’a donc pas eu lieu. Au contraire, on assiste à une étalage angoissé, qui confine parfois à l’hystérie, de celui qui se présente comme le meilleur climato-apocalyptique, tout cela usant d’une indigence intellectuelle assez stupéfiante. En effet, cédant à la facilité du « science is settled », qui épargne tout effort intellectuel de recherche, les media maintream pratiquent la course au papier qui effrayera le plus, faisant fi de toute prudence. Cela va jusqu’à falsifier l’information brute, comme on peut le voir avec le récent scandale de France 3 au sujet des Gilets jaunes. Ce ne sont pas les seuls exemples, les épanchements catastrophistes concernant le climat semblent sans limite. Et le monde politique n’est pas en reste. Surdité assumée, malgré des signaux très sérieux venant de la population, laquelle vit, elle, dans le réel, et qui se font entendre de façon de plus en plus pressante. C’est dans l’expression de leurs voix que se situe une difficulté manifeste, cela va dans tous les sens. En cause ? une probable construction sociale insuffisante. Quant au monde scientifique… ? À titre d’exemple, citons l’exemple d’un hoax « scientifique » universellement répandu, celui de la fameuse « crosse de hockey ». SAUTE-MOUTON Ce qui lie ces deux questions, c’est le manque d’empowerment. Ce mot barbare désigne la capacité pour un individu de se prendre lui-même en charge. C’est à la base des actions de promotion de la santé, mais aussi plus largement de l’activité humaine. Depuis la plus tendre enfance notre éducation tend, non seulement à autonomiser l’adulte que nous deviendrons, mais à le rendre capable de prendre des décisions pour lui-même, à se prendre en main. Des mots importants dans le processus d’empowerment sont « éducation », « apprentissage », « enseignement ». En effet, c’est un processus, il n’est pas inné. Lorsque la petite vieille isolée, pour reprendre une caricature, meurt de froid, malgré toute une série d’aides qu’on lui pro/im-pose, on peut affirmer qu’elle avait déjà largement perdu son empowerment. L’aide extérieure ne le lui a pas rendu, bien au contraire ; la petite dame s’était transformée en une assistée obligée qui devait dire merci. Probablement durant toute une vie d’apprentissage, elle a pu trouver des solutions, dans son ménage et avec ses éventuels enfants, pour répondre aux besoins primaires de sa cellule familiale. Puis arrive un moment où, malgré un petit revenu assuré, elle n’a plus pu faire face à cause de l’augmentation extrêmement importante et artificielle des biens de première nécessité, dont l’énergie qui a connu ces dernières années une hausse vertigineuse. C’est vrai que le prix de nombreux biens de consommation est resté assez stable, ou a même diminué, mais, et peut-être parce que on peut s’en passer. Ce n’est pas le cas de ces biens particuliers sans lesquels l’activité humaine, quelle que soit l’échelle, devient impossible. De la même manière, en Europe, ce défaut d’empowerment, par manque de construction sociale, ne permet pas d’appréhender utilement les enjeux climatiques, peu importe le camp où l’on se trouve. Beaucoup restent cantonnés à des déclarations incantatoires, des slogans, des imprécations, ou se pâment devant l’image d’Épinal d’une ado qui ânonne un texte fabriqué par des religieux du climat. Cela ne peut et ne fait pas une politique utile, respectueuse de la réalité humaine. « Qu’emporteriez-vous si la maison brûlait ? J’emporterais le feu. » répondit Cocteau. Il fallait bien un Titan pour combattre ce furieux conformisme qui rétrécit notre champ social, nous enseigne Marguerite Yourcenar, alors que la piste du feu, sur les traces de Prométhée, nous apprend à prendre notre vie en main, à l’élargir. Rendez-nous le feu ! "}