{"url": "https://www.contrepoints.org/2019/02/10/336802-novethic-pour-sauver-la-planete-ressuscitons-lurss", "title": "Novethic : pour sauver la planète, ressuscitons l’URSS ! ", "author": "Par Gérard-Michel Thermeau. ", "date": "2019", "content": "La planète va mourir ! Vite des solutions miracles. Et tenez, cela tombe bien. C’est dans les vieux pots que l’on fait les meilleures soupes idéologiques. Le communisme avait du bon après tout. En tout cas aux yeux de Novethic. Qu’est ce que Novethic ? Tout simplement un « accélérateur de transformation responsable ». Cela vous fait peur. Vous avez raison. LE PROGRAMME JOYEUSEMENT LIBERTICIDE DE NOVETHIC Vous ne connaissiez pas Novethic ? C’est dommage car c’est votre argent qui finance cet organisme qui dépend du Groupe Caisse des Dépôts. Bref, un groupe public « au service de l’intérêt général ». On peut trouver sur le site de ces grands humanistes, le programme proposé par le cabinet d’analyse BL Évolution. Ce merveilleux cabinet ne reculant devant aucun sacrifice nous gratifie de propositions concrètes. Et que nous proposent donc ces sauveurs de la planète ? Purement et simplement d’établir un régime communiste. C’est ce que nos tendres amis de Novethic appellent des « mesures drastiques ». Oui, mais attention, pour notre bien.  Tous les ingrédients s’y trouvent ainsi que le vocabulaire : interdire, suppression, normalisation, instauration de quotas, taxation, couvre-feu. Bref, un programme joyeusement liberticide. Nos maîtres savent ce qui est bon pour nous et vont nous l’imposer par la force. LE COLLECTIVISME À TOUS LES ÉTAGES L’interdiction de l’habitat individuel, dada du communisme, y figure en bonne place. On ne fera plus que du collectif avec « une surface maximale par habitant de 30 m2 ». Non seulement on décide de l’espace nécessaire à chacun mais également de la température. Un « couvre-feu thermique » sera instauré la nuit pour une température moyenne de 17°. Tous égaux devant le thermomètre. Ensuite, la haine des transports individuels. Les véhicules « thermiques » doivent être remplacés par les vélos dans les villes. D’ailleurs, plus aucun particulier n’aura le droit d’acheter un véhicule neuf. Un petit goût de la Chine maoïste. Les Chinois sont passés du vélo à l’automobile individuelle. Nos petits maoïstes à la nouvelle éthique proposent le trajet inverse. Cela s’accompagne bien sûr de la disparition de la liberté de circuler. Tout vol « hors d’Europe » non justifié sera purement et simplement interdit. Pour les jeunes, comme nos maîtres sont gentils, ils pourront effectuer deux vols long courrier entre 18 et 30 ans. Sinon, pour les autres ce sera la loterie : faute de pain, des jeux pour le peuple. 500 000 vols tirés au sort chaque année, c’est-y-pas merveilleux ? Et bien sûr la planification socialiste pourra manifester toute son efficacité coutumière. Le plan vert prévoit le doublement des agriculteurs d’ici 2030 et la multiplication des parcelles bio par 5. Le tout accompagné d’interdiction de labour profond et de réduction de consommation de viande. C’est là le gros avantage du communisme nouvelle éthique : la famine est programmée officiellement. Bien sûr, le rationnement doit devenir la norme éthique suprême : manquer de tout, quoi de mieux ? Plus de vêtement neuf, que du made in local garanti 100 % hors de prix et de qualité inusable. On aimerait en rire. Et se poser la question : comment en sommes-nous arrivés là ? "}