{"url": "https://www.contrepoints.org/2019/08/29/352437-est-ce-le-moment-dinvestir-en-grece", "title": "Est-ce le moment d’investir en Grèce ? ", "author": "Par Patrick Coquart. ", "date": "2019", "content": "Les vacances sont finies ou se terminent. Peut-être ont-elles conduit certains d’entre vous en Grèce. Il est vrai que le pays attire par sa culture, ses îles, son ensoleillement… et ses prix. Après un séjour de rêve, il n’est pas surprenant d’envisager y retourner pour d’autres vacances. Et pourquoi pas y acquérir une propriété. Avant d’examiner cette possibilité, jetons tout de même un œil sur l’économie hellène. Celle-ci, en effet, n’a jamais vraiment eu bonne réputation. La terrible crise qui a frappé le pays n’a pas arrangé les choses. Aujourd’hui, la Grèce est-elle en meilleure santé ? VERS UNE BAISSE DES IMPÔTS En 2015 et 2016, la Grèce était en récession. Le taux de chômage frôlait les 23 %. Les dirigeants des autres pays d’Europe, de la Commission européenne et du FMI étaient « au chevet » du pays depuis 2010, comme aimaient à nous le seriner les médias, mais la situation ne s’améliorait guère. Aujourd’hui, la situation est-elle meilleure ? Oui, car le PIB devrait croître de 2 % en 2019 (contre 1,3 % prévu en France) et le taux de chômage devrait s’établir à 17 % en fin d’année. Les mesures de libéralisation du marché du travail, entamées dès 2010, y sont sans doute pour quelque chose. Quant au budget de l’État, il était en excédent de 4,5 % du PIB en fin d’année dernière. La situation cependant est loin d’être idyllique : nombre d’emplois créés sont dits « précaires », le pays reste l’un des plus pauvres d’Europe et, surtout, la dette – rappelons-le, à l’origine de la crise – ne diminue pas. Au contraire, avec les faibles taux que nous connaissons aujourd’hui, elle continue d’augmenter et représente 180 % du PIB. C’est probablement pour tout cela que les Grecs ont mis fin à l’expérience gauchiste d’Alexis Tsipras. Début juillet, la Nouvelle Démocratie (droite) est revenue au pouvoir, emmenée par Kyriakos Mitsotakis. Celui-ci s’est fait élire sur un programme d’inspiration libérale et, en particulier, de réduction de la pression fiscale et sociale. La Grèce demeure, en effet, un des pays les plus imposés d’Europe. Le premier décret du nouveau gouvernement a supprimé la brigade anti-fraude du fisc, avec l’idée que la baisse des impôts et cotisations sociales au programme devrait réduire l’envie de frauder. Mitsotakis a également promis de faire la chasse aux gaspillages, de réduire la bureaucratie, de privatiser. En revanche, il a été très discret sur la réduction des dépenses publiques ! Quant à la Bourse, elle présente des performances pour le moins intéressantes : + 46 % depuis le 1er janvier 2019 ; + 18 % depuis un an ; + 57 % depuis trois ans. Mais est-il déjà trop tard pour prendre position ? POINT FORT : LE TOURISME L’économie grecque est dominée par deux poids lourds. L’un deux est le transport maritime. Les armateurs grecs sont célèbres et entendent rester parmi les leaders mondiaux du secteur. L’autre point fort de l’économie grecque, en partie lié aussi à la mer, est le tourisme. Si, en nombre de touristes accueillis chaque année, la Grèce ne se classait qu’au septième rang européen avec 27 millions de touristes en 2017 (loin derrière la France et ses 87 millions de touristes), elle pointait à la troisième place en nombre de touristes rapporté au nombre d’habitants. En effet, le pays a accueilli 2,53 touristes par habitant (contre 1,3 en France). La Grèce grimpait même sur la deuxième marche du podium européen des recettes touristiques rapportées au PIB : 8,7 %, alors que la France avec un petit 2,4 % ne se classait que huitième. Bref, la Grèce est un grand pays touristique. Mais le bât blesse au niveau des recettes par touriste. Elles n’étaient, toujours en 2017, que de 538 euros, contre 618 euros en France et 984 euros au Portugal. La république hellénique a donc encore des progrès à faire, en particulier pour que ses touristes dépensent davantage. Le nouveau gouvernement inspire davantage confiance que le précédent et souhaite profiter de cette aubaine pour favoriser les investissements étrangers. Le tourisme est, bien entendu, un des secteurs cibles, car il a besoin de développer ses infrastructures. FAUT-IL INVESTIR DANS LE TOURISME GREC ? Faut-il alors investir dans le tourisme grec ? La question mérite d’être posée quand on voit les prix de l’immobilier. Avec la crise de 2010, les prix ont chuté d’au moins 40 %. Ils ont commencé à remonter depuis, mais sont loin d’avoir retrouvé leur niveau d’avant la crise, à part dans quelques îles très prisées. À Athènes, le prix moyen du mètre carré est aux alentours des 2000 euros. Dans le quartier chic du centre d’Athènes, Kolonaki, vous pouvez trouver des biens à moins de 4000 euros le mètre carré. Avant la crise, les prix étaient compris entre 6000 et 7000 euros du mètre carré, et pouvaient aller jusqu’à 10 000 euros dans les rues les plus renommées ou les étages élevés. Dans les quartiers d’Omonia et d’Exarchia, on peut trouver un appartement de 100 m2 pour 150 000 euros. Dans les îles, des maisons d’une centaine de mètres carrés se négocient autour des 1 500 euros/m2. Bien sûr, dans les îles les plus recherchées, comme Santorin ou Mykonos, il faut compter plutôt sur 3000 ou 4000 €/m2. Le très haut de gamme peut atteindre les 10 000 euros. Mais les bonnes affaires peuvent encore se trouver, comme cette villa contemporaine de 150 m2, avec vue sur mer, trois chambres et piscine, achetée cette année 450 000 euros sur l’île de Rhodes. La Grèce, comme nombre de pays européens, a mis en place en 2013 un programme de golden visa attractif. Contre une mise de 250 000 euros, l’investisseur étranger reçoit un permis de séjour permanent de cinq ans renouvelable. Ce dispositif s’adresse aux non-Européens qui disposent ainsi d’une totale liberté de circulation dans l’ensemble des pays de l’espace Schengen. Les parents et enfants de l’investisseur bénéficient des mêmes facilités. Ces golden visas – les moins chers d’Europe – attirent les Chinois, mais aussi les Russes et les voisins turcs. Ces étrangers bénéficiaires du « visa doré » n’investissent pas seulement pour disposer d’un pied-à-terre. Ils mettent la plupart du temps leur bien en location et contribuent ainsi à l’expansion d’Airbnb en Grèce. La plateforme de locations de vacances est également poussée par les Grecs eux-mêmes qui voient là le moyen d’arrondir les fins de mois. Et comme partout ailleurs, d’autres Grecs manifestent au contraire contre ces locations saisonnières. Une réglementation a donc été mise en œuvre depuis 2017. Encore peu contraignante, elle oblige les propriétaires à déclarer les revenus perçus et limite le nombre de nuitées à 90 par an (60 dans les îles). Les propriétaires ne peuvent pas par ailleurs louer plus de deux logements. Alors peut-être est-il encore temps d’acheter en Grèce ! En 2018, les investissements immobiliers ont connu une progression de 20 % par rapport à l’année précédente. Certains experts voient là les prémisses d’un boom et vont jusqu’à prédire un doublement des prix d’ici trois à cinq ans. À QUOI FAUT-IL FAIRE ATTENTION ? L’investisseur en Grèce doit avant toute chose porter une grande attention au titre de propriété. On le sait, le cadastre grec est particulièrement défaillant. Des progrès ont certes été accomplis depuis la crise, mais tout est encore loin d’être parfait. Même si le vendeur est obligé de fournir à l’acheteur un certificat délimitant précisément les contours de la propriété, il n’est pas rare que l’ingénieur civil devant le fournir se soit laissé corrompre. Quant au notaire, il rédige volontiers l’acte de vente sans avoir rien vérifié. Mieux vaut donc s’adjoindre les services d’un avocat spécialisé, qui lui-même aura sans doute son propre expert pour tout examiner. Les services du juriste seront d’autant plus utiles si l’achat se fait dans une copropriété dont il s’agira de bien comprendre toutes les règles – qui ne sont bien entendu pas les mêmes qu’en France. Avant tout achat, il conviendra d’obtenir un numéro d’immatriculation fiscale de non-résident (AFM) et obtenir les codes d’accès au système TAXIS, sans lesquels on ne pourra s’acquitter de ses obligations déclaratives. Il est judicieux d’ouvrir un compte bancaire en Grèce au nom de l’acheteur, par lequel transitera le prix de la vente. Cela facilitera également le paiement des impôts et frais, comme la taxe sur les biens immobiliers (ENFIA), prélevée avec la facture d’électricité. L’acquéreur ne devra pas oublier de déposer la déclaration d’acquisition d’un bien immobilier (E9) dans le mois suivant l’achat. QUELS AVANTAGES POUR L’INVESTISSEUR ? Comme nous l’avons signalé plus haut, outre les prix toujours avantageux, il faut compter en Grèce sur des frais annexes réduits. Alors qu’ils sont compris entre 15 % et 20 % du prix du bien dans la plupart des pays européens, ceux-ci (frais de notaire, d’enregistrement, etc.) sont plutôt de l’ordre de 8 % à 10 % dans la péninsule hellénique. La Grèce fait également figure de paradis à la revente du bien immobilier puisqu’elle n’impose pas, jusqu’à présent, les plus-values. Le propriétaire français n’aura pas à déclarer son bien grec au fisc français sauf s’il est redevable de l’impôt sur la fortune immobilière (IFI). S’il tire de son bien des revenus locatifs, ceux-ci seront imposés en Grèce, mais devront être portés à la connaissance du fisc français pour qu’il détermine le taux d’imposition effectif du contribuable en France. L’administration fiscale grecque impose les revenus locatifs à des taux de 15 % (jusqu’à 12 000 euros de revenus), 35 % (de 12 001 euros à 35 000 euros) ou 45 % (au-delà de 35 000 euros). Alors, prêt pour l’aventure ? L’investissement immobilier en Grèce reste attractif, mais il faut s’armer de patience et ne pas tomber dans les chausse-trappes. — Pour plus d’informations, c’est ici  "}