{"url": "https://www.contrepoints.org/2011/04/10/20746-un-deuxieme-tour-hulot-le-pen", "title": "Un deuxième tour Hulot/Le Pen ? ", "author": "Par Charles Boyer. ", "date": "2011", "content": "Ça y est. Il y va. Nous retenions notre souffle depuis si longtemps, déjà avant, avec le nuage de Fukushima, et maintenant pour savoir si le sauveur allait descendre de son légendaire ULM ou ballon à air chaud, revenu du lointain Ushuaïa qui nous a tant fait rêver, rangé des shampoings aux produits chimiques. Fini les lendemains qui déchantent. La France est sauvée, mais ça c’est un détail, mieux encore, la planète est sauvée. Nicolas Hulot est candidat. Bien sûr, ce n’est pas encore fait, mais après les innombrables déchirements habituels des verts opposés à la célébrité et au culte de la personnalité, le parfum de crottin de la victoire primera, et Nicolas, pouvant les mener sur la plus haute marche du podium, l’emportera et sera celui qui ira porter leur Bonne Parole face à Jean-Claude, Nicolas, Dominique (chut, il ne faut pas le dire), Jean-Louis, et Marine. La grande question est bien sûr de savoir si il a une chance ? Les premiers sondages ne l’indiquent pas, puisqu’ils le placent à 10 %. Mais il peut s’en passer des choses. Avant d’aller plus loin dans l’examen de cette question, je vous donne ici en exclusivité les points forts de son programme. Mais enfin, il ne l’a pas encore annoncé, allez-vous me dire. Ce à quoi, je vous répondrai : oh, j’ai peu de chance de me tromper, c’est celui de tous les candidats, à quelques détails près (surtout en politique étrangère qui nous impacte peu), faites moi confiance, ce sera le sien. Environnement : Économie : Social : Europe : International : Culture : Chacun peut compléter le tableau, trouver les lieux communs les plus débiles, et remplir les trous, c’est à la portée du premier imbécile venu, alors le sauveur de la planète, vous pensez. Mais peut-il gagner ? Aujourd’hui, si l’on en croit les sondages, il est en quatrième position. Mais les gens iront-ils voter ? Si l’on tient compte des non-inscrits, c’est juste un peu plus d’un tiers de la population qui a jugé cela utile aux dernières élections. Peut-être la présidentielle réveillera-t-elle les passions, ou peut-être le gros des électeurs se rend-il compte à quel point les programmes sont identiques et idiots, et ira à la pêche. Si l’abstention est forte, les partis de militants convaincus, comme les Verts, auront un petit avantage. D’ici mai 2012 il peut se passer plein de choses, l’Espagne peut appeler l’Europe à la rescousse, et tout l’édifice de l’euro en être sérieusement ébranlé, le chômage peut repartir à la hausse, le climat social se détériorer encore plus, un quelconque nouveau tremblement de terre faire peur et envoyer la population dans les bras des Verts. Si les 13 mois qui viennent sont relativement calmes et stables, Dominique Strauss Kahn devrait se retrouver au deuxième tour. Comme le disait récemment le bon Aurélien, à la droite bling bling succèderait alors la gauche gang bang. Mais si ça barde (en économie, Europe, chômage, guerre à nos portes, catastrophes en tous genres), alors le score de Hulot ne s’en portera que mieux, le PS peut baisser, et les dizaines de milliards d’argent public investis en campagne pour l’idéologie pastèque par l’UE, et même par la France, pourraient conditionner suffisamment les esprits pour que, pris d’angoisse, davantage d’électeurs voient l’écologie comme l’option qui rassure, face au monde de la concurrence et de la croissance rempli d’affreuses menaces. Un scénario où à peine plus de 20 % suffit pour passer au second tour est envisageable. Comme c’est pareil à droite, on peut se prendre à rêver d’un deuxième tour à la hauteur de notre pays, lumière de l’humanité : Nicolas Hulot contre Marine Le Pen. Avouez que ça aurait de la gueule. "}