{"url": "https://www.contrepoints.org/2020/01/19/362557-le-modele-scandinave-un-cliche-qui-a-la-vie-dure", "title": "Le modèle scandinave : un cliché qui a la vie dure ", "author": "Par Jonathan Lebenson. ", "date": "2020", "content": "Lors d’un récent voyage d’affaires en Norvège, en buvant un Aquavit au bar de l’hotel Amerikalijnen d’Oslo, je me suis attardé sur l’histoire du lieu : ce boutique hôtel raffiné était l’ancien quartier général de la Norwegian America Line, une ligne de transport maritime fondée en 1910 qui a conduit des milliers d’immigrants norvégiens à travers l’Atlantique vers le rêve américain. Ces immigrants qui cherchaient une vie meilleure loin des fjords, ont eu une réussite économique impressionnante. D’une manière générale, les descendants des migrants des pays scandinaves vivant aux États-Unis, ou Scandinavian Americans (environ 12 millions d’Américains aujourd’hui) ont des revenus en moyenne 20 % supérieurs à la moyenne nationale américaine ; autre constat plus étonnant encore, ils ont des niveaux de vie supérieurs à ceux de leurs compatriotes restés au pays. Comment expliquer ce différentiel alors que le « modèle scandinave » est censé garantir les conditions de vie parmi les meilleures des pays de l’OCDE ? La raison n’est-elle pas à chercher ailleurs que dans un modèle économique et social fixé par l’État mais plutôt dans des facteurs culturels et historiques ? DES ÉTATS PROSPÈRES… DEPUIS LE XIXE SIÈCLE Le modèle scandinave est présenté comme combinant un large État-providence, une économie dynamique et une société égalitaire, en combinant ces facteurs comme s’ils étaient inextricablement liés. Pourtant l’analyse des faits nous montre que dans ce cas, causalité et corrélation sont deux choses très distinctes. La Suède avait la meilleure croissance des pays industrialisés entre 1870 et 1936, une très bonne performance économique jusqu’aux années 1970 et des structures très libérales. Entre 1975 et 1995, lorsque des politiques très généreuses de protection sociale ont été progressivement instaurées, la Suède a rétrogradé de la quatrième place à la treizième place des pays les plus riches1. On peut faire des observations similaires pour les autres pays scandinaves. On constate que la période de « l’expérience socialiste » en Scandinavie a été la plus négative pour la croissance de l’économie et certaines structures de ces États en ressentent encore les effets aujourd’hui. Durant les politiques dites de « Troisième Voie » vantées par les socialistes français le taux d’entrepreneuriat était le plus bas dans les pays scandinaves. Aucune des 100 plus larges entreprises de Suède par effectifs opérant aujourd’hui n’a été fondée après 1970. Elles ont toutes leur origine à une époque ou ces États étaient des modèles de libéralisme économique. L’État trop interventionniste finit par étouffer l’initiative privée. L’espérance de vie de ces pays est une des plus élevées de l’OCDE mais c’est déjà le cas depuis les années 1960. Quant à l’homogénéité des conditions sociales, elle a commencé à se développer dès la fin du XIXe siècle et non avec l’apparition des filets de protection sociale mis en place durant les années 1970-1980. Certains vont jusqu’à faire remonter sa cause au Moyen-Âge : ces pays n’ont pas connu les structures féodales des autres pays européens. Les exploitations agricoles étaient de petite taille et distantes les unes des autres, dépendant de conditions climatiques difficiles. Pour subsister il fallait faire montre de détermination et résilience. On ne pouvait pas compter sur des structures sociales d’entraide, ou même sur un propriétaire terrien qui vous laissait exploiter sa terre. Cette période ancienne a pu favoriser l’individualisme et l’entrepreneuriat jusqu’à aujourd’hui. « La faim est la meilleure herbe » dit un proverbe suédois. DES NIVEAUX DE TAXATION TOUJOURS EXCESSIFS… COMPENSÉS PAR UNE GRANDE LIBERTÉ ÉCONOMIQUE Au milieu des années 1990, les pays développés au plus fort taux de taxation étaient clairement les pays scandinaves avec 49 % du PIB en Suède et Danemark, 47 % en Finlande et 41 % en Norvège. Si l’on regarde les mêmes indicateurs en 2012, on retrouve des taux élevés mais qui se sont rapprochés de la moyenne des pays européens (la Suède et la Finlande descendent à 44 % contre 45 % pour la France). Il semble que ces pays se sont rapprochés du sommet de la courbe de Laffer pour finalement rebrousser chemin. Alors comment ces pays ont-ils réussi à compenser des niveaux de taxation toujours élevés tout en préservant un grand dynamisme économique ? La réponse est simple : ils ont amélioré la liberté économique. La flexisécurité danoise est un des meilleurs exemples de la combinaison d’un système d’assurances chômage avantageux avec un marché du travail flexible, et elle a été régulièrement discutée en France par les gouvernements de droite et de gauche, sans succès quant à son application. La Suède fut le plus socialiste des pays scandinaves durant cette période expérimentale, et c’est aussi le pays qui s’est le mieux réformé depuis cette période, avec une performance économique impressionnante durant la crise de 2008. Les pays scandinaves sont souvent perçus comme des bastions socialistes mais ils sont en réalité beaucoup plus pro-business qu’on ne le croit. Les partisans d’une économie dirigée devront donc chercher ailleurs des exemples d’une politique socialiste réussie : ces pays ont finalement réussi malgré leur modèle social plutôt que grâce à lui. Il faut d’abord créer la croissance et développer une société basée sur la confiance avant de déployer des aides sociales et non l’inverse. LES CONSÉQUENCES INVOLONTAIRES DU SOCIALISME : LA DÉTÉRIORATION DU CAPITAL SOCIAL Les États scandinaves ont toujours fourni des services publics de qualité à leurs citoyens dans les domaines essentiels tels que santé, éducation, infrastructure. Depuis les années 1980, cette conception a évolué vers des transferts toujours plus généreux en direction des chômeurs notamment. Depuis les années 1990, un cinquième de la population suédoise en âge de travailler reçoit des allocations chômage, maladie, ou de retraite anticipée. Un exemple criant des dysfonctionnements du système est le paradoxe suivant : les habitants des pays nordiques sont généralement en bonne santé, et pourtant leurs dépenses pour arrêt maladie ou incapacité sont parmi les plus élevées de l’OCDE. On retrouve même des jeunes de 30 ans percevant une allocation de pré-retraite… En réalité ces allocations sont des indemnités chômage déguisées qui maintiennent une partie de la population dans un assistanat prolongé. D’autres attitudes ont pu être mise en lumière telles que l’absentéisme au travail, de plus en plus considéré comme acceptable (pendant la coupe du monde football en 2002, l’absentéisme des employés masculins a augmenté de 41 % par rapport à la moyenne annuelle !). LES DIFFICULTÉS D’INTÉGRATION DANS LE MARCHÉ DU TRAVAIL : UN PROBLÈME QUI S’AGGRAVE L’autre problème très actuel qui touche le marché du travail de ces pays est la faible intégration des migrants. La Suède a un taux de chômage des étrangers plus important que la France et parmi les plus élevés de l’OCDE ! Des études ont montré que les migrants les plus qualifiés ont tendance à choisir les pays qui offrent les plus hauts salaires et les impôts les plus bas ; a contrario les moins qualifiés choisiront les pays avec les allocations les plus généreuses. Selon une étude récente de la Commission européenne, seulement 1,6 % des emplois les plus qualifiés en Suède sont occupés par des ressortissants nés à l’étranger. Les migrants ont généralement des niveaux de rémunération plus faibles, ainsi que des emplois en-deçà de leur niveau de qualification pour la majorité d’entre eux. Une étude suédoise a comparé les niveaux de rémunération des migrants de Turquie et d’Iran qui ont émigré vers les États-Unis d’une part et vers la Suède d’autre part2. Leurs salaires moyens représentaient respectivement 61 % et 74 % du salaire moyen suédois contre 114 % et 136 % du salaire moyen américain. En 2004, la dépendance envers les allocations d’État était neuf fois plus forte pour les immigrants hors d’Europe de l’Ouest que pour les Suédois. Un dernier point fréquemment mis en avant est l’égalitarisme entre les sexes qui est une des réussites du modèle scandinave avec un gouvernement et un parlement parfaitement paritaires. En revanche, les pays nordiques ont parmi les plus faibles représentations de femmes à des postes de direction dans les entreprises3. Une des explications à ce résultat est que les femmes sont largement employées par le secteur public dans les domaines de la santé et de l’éducation : par exemple la moitié des femmes danoises sont payées par l’État contre 15 % des hommes4. Cela tempère à la fois l’augmentation des salaires, la progression des carrières et évidemment l’entrepreneuriat. A contrario les pays d’Europe de l’Est qui ont généralement une égalité hommes-femmes plus faible ont une proportion de femmes à des postes de direction beaucoup plus importante (32 % en moyenne contre 14 % en Scandinavie)5. Depuis le début des années 1990, la libéralisation du marché du travail notamment en Suède a ouvert de nombreuses opportunités d’entrepreneuriat pour les femmes ce qui a atténué cette disparité. Le modèle scandinave est un bon laboratoire de ce qu’il faut faire et ne pas faire en France. Moins d’État et plus de liberté économique durant les deux dernières décennies ont apporté un regain de croissance, notamment en Suède et au Danemark. Les analystes du modèle scandinave confondent souvent corrélation et causalité entre le succès d’une société et ses politiques sociales. Celles-ci sont parfois présentées comme la cause principale qui a rendu ces nations prospères et pacifiques. Une étude sur un temps historique plus large montre un constat différent et remet en question les clichés véhiculés par les médias et les hommes politiques. Ces pays ont connu un grand dynamisme économique depuis la fin du XIXe siècle. Ils ont tenté comme beaucoup d’autres pays européens l’expérience socialiste des années 1980, et en ont tiré les conséquences en revenant à un marché du travail libéral et flexible. C’est parce que ces sociétés avaient depuis longtemps une grande homogénéité et une cohésion sociale forte que des hauts niveaux de prestations sociales et d’impôts ont pu être instaurés sans que le système s’effondre. La France peut en tirer d’excellentes leçons économiques pour se réformer si elle met de côté ses préjugés. "}