{"url": "https://www.contrepoints.org/2016/01/04/234543-linky-le-compteur-delectricite-qui-dit-tout-sur-vous", "title": "Linky, le compteur d’électricité qui dit tout sur vous ", "author": "À lire aussi : Big Brother est vert ", "date": "2016", "content": "Le 1er décembre ont été posés les premiers compteurs dits communicants Linky, en attendant que 35 millions d’entre eux soient déployés d’ici 2021. Ces compteurs pourront permettre l’accès à des données de consommation très précises relevées à distance. Les modalités de ce procédé sont néanmoins en cours de négociations, certains acteurs politiques, dont Ségolène Royal, s’étant prononcés en faveur d’une collecte par défaut avec comme option l’opt-out, c’est à dire la possibilité pour le consommateur de s’opposer à cette collecte a posteriori. Un mode opératoire réservant selon d’autres un sort un peu expéditif aux libertés individuelles des consommateurs. La question du consentement en État de droit est complexe. L’idée même du contrat social est de mandater un dirigeant qui prendra des décisions pour sa population dans le meilleur intérêt, en principe. Aussi, est-il admis que l’État prenne un certain nombre de décisions au nom de ses concitoyens, et sans leur accord express afin de favoriser la continuité de l’exercice du pouvoir. Cette capacité est bien heureusement très encadrée, et une population peut à tout moment se désolidariser d’une politique afin de la bloquer. Le débat autour de l’enregistrement et de la collecte de la courbe de charges (CDC) en arrivera-t-il à cette extrémité ? Ce n’est pas à exclure. La Direction Générale de la Concurrence, de la Consommation et de la Répression des Fraudes (DGCCRF) est en train d’élaborer le décret relatif aux modalités d’accès aux données de consommation d’électricité, et l’une des options qui pourrait être retenue se distingue par son impopularité auprès des consommateurs. Les compteurs Linky ont été spécifiquement désignés afin de rendre possibles de nouveaux services pour les clients et de leur faciliter la vie, en leur proposant des services plus adaptés à leurs besoins. Communicants, ils peuvent recevoir des ordres et envoyer des données sans l’intervention physique d’un technicien. La plupart des interventions pourront être réalisées dans un délai plus rapide. Il sera possible d’être facturé par le fournisseur sur des consommations réelles et non sur des estimations. Le diagnostic sera facilité en cas de panne pour un rétablissement plus rapide. Ils permettront également le suivi, par chacun, de sa consommation d’énergie depuis un portail internet sécurisé et orchestreront ainsi un meilleur pilotage de cette consommation. Autant d’atouts censés se solder, à terme, par un certain nombre de prises de conscience et de modifications comportementales qui devraient infléchir à la baisse les habitudes trop énergivores. La Commission nationale de l’informatique et des libertés (CNIL) considérait dans le Rapport Lenoir-Poniatowski Comité de suivi de l’expérimentation sur les compteurs communicants de novembre 2012 qu’il « n'[était] pas nécessaire de collecter systématiquement, par défaut, les courbes de charge1. » Elle recommandait donc que celles-ci soient collectées après accord express du consommateur – ce que l’on appelle un opt-in : le consommateur doit consentir préalablement à la requête. Dans ce cas, la collecte se fait postérieurement à l’obtention de l’accord (le mieux étant que le consommateur puisse activer lui-même la collecte de sa courbe de charge), et ERDF doit fournir à ses clients les informations concernant les modalités du prélèvement automatique afin que ceux-ci puissent y consentir, ou non, de manière pleinement consciente.  « Nous sommes un facilitateur. Après, les gens s’en servent, ou pas », reconnaît Bernard Lassus, directeur du Programme Linky d’ERDF. La CNIL a récemment mis à jour sa position, dans un avis sibyllin. Si d’un côté, elle considère à présent qu’un enregistrement des données par défaut (sans transmission à des fournisseurs d’énergie ou des sociétés commerciales) comme « conforme à sa recommandation du 15 novembre 2012 », d’un autre, elle précise que l’usager devra être « en position de s’opposer à ce stockage ». Légèrement contradictoire. La Direction Générale de l’Énergie et du Climat (DGEC) est plus claire. Cet organe, dépendant du ministère de l’Écologie, propose que le stockage et le partage de données de consommation de l’utilisateur soit automatique, et que le client puisse s’y opposer par un opt-out, c’est-à-dire en adressant une demande expresse aux services compétents afin que ceux-ci cessent les enregistrements, qui seront effectués par défaut. Leur souhait serait que le compteur, sitôt posé, enregistre la CDC. L’objectif étant, en rendant systématique cette relève, de toucher toute la population jugée sans opinion, ou pas assez concernée par le sujet pour faire les démarches de consentement. Ségolène Royal ne cesse de le répéter : forts des résultats permis par l’analyse de ces relevés, les énergéticiens doivent calibrer au mieux leurs nouvelles offres, donnant ainsi une vraie ampleur à la transition énergétique qu’elle défend. Dans son discours d’ouverture du colloque de l’Union française de l’électricité (UFE), elle appelle « tous les fournisseurs d’électricité à développer des offres de marché qui profitent de toutes les opportunités offertes par Linky », et insiste en précisant que « nous avons besoin d’innovation pour créer de nouveaux services et pour optimiser, au bénéfice de tous, l’entrée à grande échelle du numérique dans l’énergie. » Cette position présente néanmoins un certain nombre de failles, juridiques et logiques. Il faut tout d’abord rappeler que la position légale française (et plus généralement européenne) sur l’opt-out est très restrictive. En matière de marketing, par exemple, non seulement l’opt-out est interdit en France, mais seul l’opt-in très encadré est toléré. Ce texte s’inscrit donc à contresens de toute la logique qui a animé le droit français, et constituerait un précédent dangereux pour toutes les pratiques abusives jusqu’à présent écartées par le juge et le législateur. Fabien Choné, dirigeant de Direct Énergie prétend que « si les consommateurs ne donnent pas leur accord (…) le compteur Linky ne servira pas à grand-chose, à part les relèves à distance ». Affirmation tout à fait discutable et vision personnelle de la chose. D’autant qu’il revient aux énergéticiens de proposer aux clients une offre suffisamment intéressante pour qu’ils aient la volonté de donner leur consentement. Une fois cet accord donné, le consommateur pourra bénéficier des offres sur mesure, celles-ci se calculant sur une consommation d’électricité future et non passée. Le consentement a priori n’est donc absolument pas une condition indispensable. Ainsi, la proposition de Ségolène Royal est très contestable. Elle s’est d’ailleurs récemment attiré les foudres de Bercy – pourtant, du fait de son rôle, la branche de l’appareil étatique la plus encline à vouloir faire des économies. Même les financiers de l’appareil public semblent avoir compris qu’il serait dangereux de faire des économies au détriment de nos droits. L’opt-out revient à faire un pont d’or à certains énergéticiens dont Direct Énergie, qui serait gagnant dans cette affaire. Dans un monde où il n’est pas une semaine sans qu’un nouveau débat sur les violations digitales de notre vie privée soit lancé, cette position semble donc un brin cavalière. — À lire aussi : Big Brother est vert "}