{"url": "https://www.contrepoints.org/2013/03/23/119166-earth-hour-neteignez-pas-les-lumieres", "title": "Earth Hour : faut-il éteindre ses lumières ? ", "author": "« Earth Hour », l' »heure de la terre » de ce week-end est juste une colossale perte de temps et d’énergie. Le point de vue de Bjorn Lomborg. Par Anthony Watts. Ceux qui n’ont pas de lumières à éteindre Les voitures électriques ont un sale petit secret Les véhicules « zéro émission » L’énergie qui fait se sentir content de soi, ça coûte Remettre à flot les permis européens ? ", "date": "2013", "content": "Par Anthony Watts. Depuis son livre événement, L’Écologiste sceptique, attaqué avec hargne par maint écologistes qui n’abordaient pas la substance du texte, Bjorn Lomborg fait figure de phare parmi ceux qui croient au réchauffement anthropique, mais mettent en doute l’intérêt des « solutions » proposées ou mises en place pour le résoudre. Anthony Watts vous propose un recueil de ses plus récentes interventions. Ceux qui n’ont pas de lumières à éteindre Le soir du 23 mars, 1,3 milliard de personnes n’auront pas de lumière de toute la nuit,  juste comme toutes les autres nuits de l’année. Sans accès à l’électricité, l’obscurité après le coucher du soleil est une réalité quotidienne pour ces personnes. Voyez la vidéo du Centre pour le Consensus de Copenhague sur Youtube, porteuse d’un message différent pour Earth Hour.  Earth Hour nous enseigne que s’attaquer au réchauffement climatique est facile. Et pourtant, en éteignant les lumières, tout ce qu’on va faire c’est rendre plus difficile de voir. L’électricité est une bénédiction pour l’humanité. Et les bougies intimes que de nombreux participants vont allumer, qui semblent si naturelles et bonnes pour l’environnement, sont en fait des combustibles fossiles, et leur rendement est presque 100 fois moins efficace que les ampoules incandescentes. Voyez le commentaire complet sur Slate. Des traductions en 6 langues sont distribuées dans le monde entier et disponible via Project Syndicate. Les voitures électriques ont un sale petit secret La voiture électrique est-elle verte ? Pas vraiment. Elle émet largement plus de CO2 qu’une voiture à essence, parce que sa production, particulièrement la batterie, est si coûteuse en énergie. Même selon un scénario optimiste, la voiture électrique diffère à peine des voitures conventionnelles en ce qui concerne leurs émissions de CO2. Lisez le billet d’opinion sur ce sujet dans le Wall Street Journal. Les véhicules « zéro émission » Lomborg démontre comment les voitures électriques sont tout sauf « zéro émission ». Les véhicules électriques génèrent énormément d’émissions de CO2 pendant leur production. Leur autonomie est extrêmement courte, et la plupart des consommateurs n’ont donc vu aucun intérêt à en acheter, même avec de généreux crédits d’impôts allant jusqu’à 7500 $. Lomborg a rejoint Jenna Lee dans l’émission Happening Now, voyez l’interview sur Fox News. Il a aussi expliqué l’impact des voitures électriques sur l’environnement à Melissa Francis sur Fox Business (lien ici). L’énergie qui fait se sentir content de soi, ça coûte En 2012, les Allemands ont payé 20 milliards € pour l’énergie verte, qui sinon aurait pu être produite pour 3 milliards €. Le coût supplémentaire est causé par des subventions vertes qui n’auront presque aucun effet sur le réchauffement climatique, même dans 100 ans. Si tout cet argent était dépensé dans la recherche sur l’énergie, l’Allemagne pourrait réellement aider à résoudre le réchauffement climatique. L’article de Lomborg est listé parmi les plus importants de la semaine dans Der Spiegel en Allemagne, dans l’espace abonnés. Remettre à flot les permis européens ? L’Union Européenne ferait mieux de ne pas approuver une proposition d’augmenter le prix des permis de carbone. « Le prix est bas parce que nous avons eu une grande crise économique par laquelle, en fait, nous faisons ce que l’UE a promis de faire, c’est-à-dire de couper les émissions de CO2 de 20% » a déclaré Lomborg. « Vouloir augmenter le prix du carbone c’est vouloir couper les émissions de plus de 20%. c’est juste pousser un but politique qui semble, au mieux, un peu arbitraire. Lisez l’interview complète de Reuters où Lomborg signale des solutions plus intelligentes. […] Suivez Bjorn Lomborg sur Facebook, et retrouvez-y ces commentaires, et d’autres. —-\nSur le web "}