{"url": "https://www.contrepoints.org/2014/10/04/183373-environnement-que-vaut-le-dernier-rapport-du-wwf", "title": "Environnement : que vaut le dernier rapport du WWF ? ", "author": "Le World Wildlife Fund (WWF) affirme dans un rapport récent que la moitié des membres des espèces animales ont disparu depuis ces 40 dernières années. Cette affirmation, de même que le rapport en général, sont à prendre avec une bonne dose de scepticisme. Par Pierre-Guy Veer. ", "date": "2014", "content": " Malgré des preuves du contraire, plusieurs pays continuent de paniquer au sujet de l’influence destructrice des humains sur l’environnement. Le World Wildlife Fund (WWF) alimente cette hystérie avec son Living Planet Report, qui affirme que la moitié des membres des espèces animales ont disparu durant les 40 dernières années. Cette affirmation, de même que le rapport en général, sont à prendre avec une bonne dose de scepticisme. Premièrement, ce rapport n’a aucune valeur scientifique. Une recherche Google sur les 10 premières pages ne montre aucune publication dudit rapport dans un ouvrage scientifique. En d’autres termes, il n’a pas été soumis au processus de révision des pairs, le procédé (imparfait) pour valider les recherches scientifiques. De plus, des quelques 115 personnes citées comme réviseurs, 65 sont des membres du WWF et 21 autres font partie d’organismes (parfois en lien direct avec le WWF) ayant un intérêt certain à ce que les conclusions du rapport soient vraies. Je ne rejette pas l’expertise que ces personnes pourraient avoir, mais le conflit d’intérêt apparent fait douter de leur neutralité. C’est comme si une étude de la SQ montrait l’urgence d’augmenter ses effectifs… Le manque de rigueur scientifique du rapport est reflété dans le vocabulaire utilisé. Pour ne donner que quelques exemples, threat (menace) et ses déclinaisons est utilisé 53 fois, footprint (empreinte écologique) 419 fois, sustainable (durable) 106 fois et protection 111 fois. Ce n’est pas de la science, c’est de la propagande. Un rapport scientifique recueille les faits, les analyses et vérifie s’ils correspondent à l’hypothèse de départ. Sinon, la conclusion falsifie l’hypothèse. Le rapport du WWF ne fait pas cela. En fait, il ne fait que radoter les prévisions apocalyptiques qu’on nous sert depuis Thomas Malthus, l’économiste du XIXe siècle qui prédisait des famines massives parce que la population augmente plus vite que la richesse. Comme ces prédictions ratées, il y a fort à parier que celles du WWF seront fausses aussi. En effet, la fameuse « empreinte écologique » n’est qu’une photo instantanée. Les humains « consomment » 1,5 planète en ressource présentement et le tout continuera d’augmenter ceteris paribus (toutes choses égales par ailleurs). Bien sûr ceteris paribus ne peut jamais se produire parce que le génie humain ne cesse d’innover afin de mieux consommer. Les plus vieux d’entre vous se souviendront des deux chocs pétroliers des années 1970 et de l’explosion des prix de l’essence qui s’ensuivit. Nonobstant les contrôles exercés par les gouvernements, ce choc de l’offre a convaincu les Trois Grands d’offrir des véhicules plus économiques afin d’éviter d’être surpassés par des véhicules japonais plus efficaces. Pas de chance : cinq des 13 voitures les plus vendues sont japonaises et leur consommation d’essence est excellente. De plus, toujours grâce au génie humain, on peut trouver, soit de nouveaux gisements de ressources naturelles devenus rentables – les sables bitumineux et le pétrole côtier sont trop chers en-deçà d’un certain seuil – soit apprendre à se passer de ladite ressource. Le tout peut être illustré par le cuivre. Il y a 100 ans, on craignait d’en manquer à cause du branchement massif des lignes téléphoniques. Mais avec la hausse de la demande, de nouveaux gisements devenus rentables furent trouvés. Et plus tard, la fibre optique est arrivée, rendant le cuivre obsolète pour les branchements de télécommunications. Finalement, si tout ce que le rapport clame est vrai, alors on peut y voir un appel pour davantage de capitalisme. En effet, si les espèces animales subissent vraiment un tel déclin (il est permis d’en douter), alors seuls des droits de propriété strictement renforcés peuvent sauver les animaux restants. En effet, craint-on l’extinction prochaine des animaux que l’humain a domestiqués ? Non, pas du tout. La même chose s’applique pour l’oryx algazelle, le rhinocéros noir et même certains stocks de poisson. Comme pour les fermiers, ceux qui détiennent ces animaux ont tout intérêt à bien les entretenir s’ils veulent que les revenus qu’ils en tirent soient au moins les mêmes. C’est pourquoi la chasse est strictement contrôlée, que l’environnement des bêtes est sain et que le braconnage est réduit au minimum. On ne peut dire la même chose des autres animaux sauvages. Puisqu’ils ne sont la propriété de personne, personne n’a intérêt à les préserver. Pour faire un profit, un chasseur a donc intérêt à tuer le plus d’animaux possible avant d’être devancé. C’est ce qui a tué les Grands Bancs de Terre-Neuve. Bref, le rapport du WWF ne passera pas à la postérité. Il n’a pas de valeur scientifique, est un exercice d’autocongratulation et utilise un vocabulaire très peu scientifique. Après avoir inspiré Glaciergate, les membres de ce groupe devraient se faire plus prudents et apprendre l’écriture scientifique plutôt que propagandiste. "}