{"url": "https://www.contrepoints.org/2016/11/05/270683-rapport-qualite-prix-mediocre-de-systeme-politique", "title": "Le rapport qualité-prix médiocre de notre système politique ", "author": "Par Erwan Le Noan. EXPLOSION SOCIALE CONCURRENCE ET TRANSPARENCE ", "date": "2016", "content": "Le 8 novembre, les États-Unis éliront leur 45e président. L’ambiance n’est pas enthousiaste ; à tel point que dans un sondage récent, les jeunes Américains disent préférer que la Terre soit détruite par une météorite plutôt que de voir Donald Trump (55 %) ou Hillary Clinton (34 %) entrer à la Maison Blanche ! Au-delà de la plaisanterie (d’un goût étrange), ce résultat donne une illustration du climat délétère de cette campagne. Depuis plusieurs années, la vie politique outre-Atlantique s’est progressivement sclérosée, marquée par une polarisation croissante, qui éloigne toujours plus Républicains et Démocrates. Cette dérive s’est cristallisée dans l’incapacité du Congrès à parvenir à des compromis bipartisans, dont l’illustration extrême a été la fermeture du gouvernement en octobre 2015. Ce n’était là que le signe visible d’un blocage politique généralisé qui est devenu, selon Michael Porter, le problème économique prioritaire des États-Unis. Dans un rapport récent, le professeur de Harvard a dénoncé cette défaillance : le système politique américain ne délivre plus. Cette réflexion mérite d’être transposée chez nous : nos institutions sont-elles encore efficaces ? Si l’on considère qu’elles devraient avoir pour objectif d’assurer la paix sociale et de favoriser le changement serein, tout porte à croire que non. EXPLOSION SOCIALE Notre société n’est d’abord visiblement pas apaisée : près d’un tiers des Français pense que le pays se dirige vers l’explosion sociale et 9 % vers la guerre civile (1). Ils ne comptent pas sur le gouvernement pour changer cet état de tension : ils ne sont que 29 % à lui faire confiance (2). La capacité de nos institutions à produire des réformes semble par ailleurs quasiment nulle : il suffit de relire les rapports Camdessus (2004) ou Attali (2008) pour constater que rien ne bouge. Elles peinent aussi à délivrer des compromis : le recours au 49.3 pour imposer les timides lois Macron et El Khomri l’a montré. Pour caricaturer, le système politique français semble en faillite : il coûte cher et sa production n’est pas d’une qualité exceptionnelle. Une entreprise qui serait confrontée à de semblables difficultés chercherait à se repositionner et à assainir ses process. Michael Porter dessine quelques pistes de solution : en finir avec la manipulation des lois électorales, réformer le financement, encadrer le cumul des mandats, limiter la reconversion des parlementaires dans le lobbying… En clair, privilégier la concurrence et la transparence. CONCURRENCE ET TRANSPARENCE Cette dynamique saine de marché ne vaut toutefois, dans la vie économique, qu’à la condition que l’entreprise en péril ne soit pas en situation de monopole. Sinon, assurée de survivre quoiqu’elle fasse, il lui importe peu de produire mal et de ne pas satisfaire sa demande. C’est aujourd’hui le cas de nos responsables politiques et administratifs : souvent de bonne foi, ils n’ont aucun intérêt à ce que le système change. Ils y ont leurs usages et leurs avantages. Ils devraient cependant se rappeler que les monopoles ne survivent pas : leurs bases finissent par s’effriter, déstabilisées par les nouveaux entrants ; et ils meurent toujours, renversés par la contestation, dans une agonie lente ou une crise soudaine. C’est le choix qui se dessine devant nous : une transition démocratique qui engage un renouvellement organisé ou le changement chaotique, qui profite toujours aux dérives autoritaires. Pour aller plus loin : (1) Ipsos, Cevipof, mai 2016 (2) Opinion Way, Cevipof, janvier 2016 — Sur le web "}