{"url": "https://www.contrepoints.org/2017/06/26/293202-retraite-royal-nenni", "title": "Une retraite Royal ? Que nenni ! ", "author": "", "date": "2017", "content": "Cependant, pour quelques uns, plus rares, y échapper est impossible et s’y préparer impensable. Et pour ceux-là, c’est une véritable angoisse où l’on s’imagine déjà, sans occupation, à glandouiller loin de l’agitation du monde, à grignoter sans but et, conséquemment, à faire des miettes (ce que beaucoup abhorrent, soyons clairs). C’est peut-être le cas de Ségolène Royal. Allez savoir ! En tout cas, elle n’a manifestement pas rendu son tablier. Pourtant, vu sa brillante carrière, elle pourrait. Jugez plutôt : depuis ses premiers emplois jusqu’à sa dernière performance magnifique comme ministre de l’Écologie, elle a largement contribué au socialisme français, à la trépidante vie politique de la Cinquième République et plus qu’amplement prouvé qu’on pouvait très bien être une femme et faire autant de dégât qu’un homme (sinon plus). Bien remplie, sa carrière le fut sans nul doute, et ce dès ses premières armes médiatiques où, grâce à son fier combat contre les dessins animés proposés par le Club Dorothée, elle aura permis à toute une génération de se rappeler son nom, son prénom et sa bobine en parvenant à faire modifier les grilles de programmes jeunesse (ce qui lui vaudra peut-être, en 2007, une jolie déconfiture). Dans la même veine, on ne pourra oublier ses magnifiques interventions dans le monde industriel où Heuliez aura bénéficié de son coup de baguette magique, celui qui transforme presqu’instantanément une situation délicate en faillite inéluctable. Le désastre s’était poursuivi bien au-delà de tout ce qu’on pouvait imaginer puisque les déboires de la Mia, voiture électrique destinée presque par nature à un échec cuisant, continuent de défrayer la chronique picto-charentaise tant le désastre est complet.  Du reste, il ne faudrait pas croire que notre Dame Aux Caméras se serait contentée de ça. Une carrière bien remplie, cela ne passe pas seulement par des catastrophes industrielles. Cela passe aussi par des cataclysmes publics incontrôlés : au niveau local, sa gestion de la région Poitou-Charentes reste probablement l’un des exemples les plus saillants de ce qu’il faut absolument éviter : accumulation de dettes, choix politiques calamiteux, emprunts toxiques, tout y est. Il serait dommage de s’arrêter au plan local : grâce à l’accession à un ministère (d’État, en plus), notre Ségolène aura donné un nouveau tremplin à une carrière pourtant déjà trop remplie et aura transformé ce qui n’était que des dettes et déficits encore modestes (pensez donc, plusieurs douzaines de millions d’euros) en potentielles gabegies nationales voire internationales avec facture d’ampleur correspondante, en milliards d’euros donc. Son passage à l’Écologie aura ainsi permis d’explorer cette dimension, fournissant à notre Pimprenelle à ressorts l’opportunité d’embobiner des douzaines de pays dans ses lubies éco-conscientes : la COP21, qui fut évidemment un succès à nul autre pareil, aura emberlificoté le pays (et pas mal d’autres avec) dans des contraintes présentes et futures lui permettant de tester qu’avec un boulet à la patte, on court toujours moins vite que ceux qui n’ont rien. Parallèlement, ses tentatives pour imposer l’écologie à tous les citoyens français se seront régulièrement soldées par des initiatives que certains pourront hardiment qualifier de désastreuses, depuis une transition écologique coûteuse et inopérante – merci les éoliennes par douzaines – jusqu’à la distribution gratuite (i.e. payée par tous) d’ampoules LED en passant par l’ouverture toujours plus grande des vannes à pognon public pour déverser en gros bouillons généreux l’argent des autres dans les initiatives les plus loufoques (la route photovoltaïque, pour n’en citer qu’une) aussi vouées à l’échec que sa ridicule voiturette électrique.  Mais voilà : avec l’élection (surprise) de Macron, et la dissolution (logique) d’un gouvernement Cazeneuve dont tout le monde a déjà oublié qu’il a effectivement existé, Ségolène Royal se retrouve sans mandat électoral (qu’il aurait été difficile de décrocher tant au vu d’une conjoncture ultra-défavorable au PS qu’au vu de son passé politique, parsemé de gamelles électorales réjouissantes) et surtout, sans portefeuille ministériel. Et une catastrophe n’arrivant jamais seule – surtout avec elle – son poste au PNUD ne lui aura pas été accordé. Zut et flûte.  Sera-ce la retraite ? Les cors ont-ils retenti pour sonner la fin des destructions et le retour au bercail ? Notre impérissable harpie va-t-elle enfin s’occuper de ses petits enfants ? Que nenni. Ceux-là ne sont clairement pas suffisant, elle qui estime avoir encore à s’occuper de tous les enfants de France, tant les petits qui croient encore au Père Noël que les grands, qui continuent de voter pour elle. Elle veut encore faire partie de cette vie publique qui l’a occupée toutes ces années (et qui nous a coûté si cher) ! Voilà sans doute pourquoi elle se retrouve plus ou moins dirigée vers un poste d’animatrice télé. C’est assez adapté dans la mesure où les compétences demandées ne dépasseront que de peu celles qui furent nécessaires pour ses précédentes fonctions : déclencher un désastre est aussi à la portée de ces gens-là (on en a régulièrement la démonstration).  Cependant, quand on a été ministre et qu’on ne sait donc rien faire comme le faisait remarquer Don Salluste, on peut aussi tenter de se lancer dans une start-up climatique amusante de « justice climatique » (peu importe que ça ne veuille rien dire). C’est probablement plus compliqué qu’animatrice, ce qui explique sans doute pourquoi on chuchote qu’elle se dirigerait plutôt à présent vers un poste d’ambassadeur des pôles (Nord et Sud, les pôles Est et Ouest ayant été dévolus à Cécile Duflot, je présume). Après lobbyiste des piles, Miss Pôles Dancing serait une suite logique pour une ministre de l’Écologie qui a manifestement d’énormes problèmes à se recycler. Pourtant, à bien y réfléchir, n’était-il pas temps, à 63 ans, de laisser tomber ? L’appât des médias, des sunlights de la politique et des plateaux télé va-t-il manquer à ce point ? Allons, M’ame Royal, pourquoi ne pas faire preuve d’un peu de courage une deuxième fois dans votre vie (la première aura été de vivre en couple avec Hollande, reconnaissons-le), et décider, enfin, de laisser tranquilles ces Français qui, pour la plupart, ne vous ont rien fait et n’aspirent qu’à être laissés en paix ? Pourquoi, M’ame Royal, ne pas profiter, maintenant, d’une (trop) bonne retraite offerte par ce modèle-social-que-le-monde-entier-nous-envie et dont vous vous gargarisez tant et plus ? Allez, quoi, ne soyez pas ce nouvel exemple, ajouté à tant d’autres précédents, trop nombreux, de politiciens qui s’accrochent, encore et encore, au pouvoir, aux médias, à la célébrité et aux privilèges qu’ils apportent. Allez, soyez chic, partez en retraite.\n—-\nSur le web "}