{"url": "https://www.contrepoints.org/2016/12/27/276117-canada-va-t-intervenir-rdc-congo", "title": "Le Canada va-t-il intervenir en Congo RDC ? ", "author": "Par Isidore Kwandja Ngembo. ", "date": "2016", "content": "Depuis l’accession de la République démocratique du Congo (RDC) à son indépendance du royaume de Belgique en juin 1960, le Canada a toujours été parmi les membres de la communauté internationale qui sont intervenus militairement pour aider à chaque fois que ce pays était au bord de l’implosion. Le Canada est également l’un de ceux qui contribuent financièrement à la Mission de l’organisation des Nations unies pour la stabilisation en RDC (Monusco), une mission qui dure depuis maintenant dix-sept ans. En 2010, le secrétaire général des Nations unies, Ban Ki-moon, avait sollicité le gouvernement Harper pour déployer des troupes canadiennes et prendre le commandement de la Monusco. Mais le premier ministre, dont la doctrine de politique étrangère était : « If you’re not effective, he does not see why we should be going out there« , avait décliné l’offre de Nations Unies de déployer des militaires canadiens dans un pays où le gouvernement et son armée sont minés par une gouvernance médiocre et une corruption endémique. Depuis l’élection de Justin Trudeau en octobre 2015, la doctrine de politique étrangère a changé. Le Canada veut marquer sa présence dans les opérations de maintien de la paix, notamment en Afrique. En août dernier, le ministre canadien de la Défense, Harjit Sajjan, accompagné de l’ancienne haut-commissaire des Nations Unies aux droits de l’homme, Louise Arbour et du général à la retraite et commandant de la MINUAR lors du génocide rwandais, Roméo Dallaire, avaient fait une tournée africaine qui les avait amenée en Éthiopie, au Kenya, en Tanzanie, en Ouganda et en RDC pour explorer la possibilité d’engager des troupes canadiennes dans une des missions des Nations Unies en Afrique : RDC, Mali, Sud-Soudan ou Centrafrique. Mais depuis cette mission d’exploration jusqu’à ce jour, le ministre Sajjan n’a toujours pas encore dévoilé où et quand les troupes canadiennes seront déployées. Ce que l’on sait actuellement c’est que le Canada s’engagera pour une période d’au moins trois ans dans des missions de maintien de la paix en Afrique, pour un coût de 450 millions de dollars canadiens. Sur le même sujet, voir ainsi « Trudeau va-t-il offrir une nouvelle perspective à l’Afrique ? » ou « Le Canada veut renouer avec les opérations de maintien de la paix en Afrique. » À première vue, on aurait pensé que la préférence pour le déploiement des troupes canadiennes irait très probablement à la Monusco, compte tenu des intérêts économiques du Canada dans la région, notamment la présence les compagnies minières canadiennes, mais aussi et surtout, des priorités du Canada dans la lutte contre la violence sexuelle faite aux femmes et aux enfants comme arme de guerre, pour la promotion des droits humains, l’édification d’un État démocratique régi par la primauté du droit et fondé sur le respect des libertés fondamentales, etc. Mais selon toute vraisemblance, il est sûr et certain que les troupes canadiennes ne seront pas déployées en RDC. On avait pourtant espéré que fort de son expérience reconnue comme un acteur ayant joué un rôle important pour le maintien et la consolidation de la paix dans le monde, l’intervention des troupes canadiennes en RDC – un conflit armé le plus sanglant au monde et dont le bilan en vies humaines perdues dépasse de loin ceux actuellement très médiatisés de l’Irak, de l’Afghanistan et de la Syrie réunis -, aurait pu avoir un impact significatif dans la consolidation de la paix dans ce pays. Mais, il n’en sera malheureusement pas ainsi, et cela, pour des raisons qui sont sans doute assez évidentes et que nous évoquons ci-dessous. KABILA REFUSE DE QUITTER LE POUVOIR La RDC se trouve actuellement dans une phase cruciale de son histoire. Le 19 décembre 2016 marque la fin du deuxième et dernier mandat du président Kabila, mais ce dernier répugne à quitter le pouvoir. Il défie ouvertement la communauté internationale, en ignorant les appels réitérés lancés non seulement par les Américains, mais aussi par les Européens, les demandant de quitter le pouvoir au terme de son dernier mandat. Ce régime de Kinshasa se sert de la police et de l’armée nationale pour étouffer toutes manifestations publiques, et ce, en utilisant aveuglement de manière excessive et disproportionnée la force, au vu et au su de tout le monde, pour réprimer une population sans défense, qui ne lui demande rien d’autre que le respect de la Constitution de son pays. Mais même s’il réussit à se maintenir au pouvoir par la force, après la fin de son mandat, il n’aura plus aucune légitimité pour engager l’État congolais. En effet, la situation d’insécurité récurrente qui prévaut en RDC depuis plus d’une vingtaine d’années, est due au fait que les dirigeants de ce pays sont très peu préoccupés par le sort de leurs concitoyens, pour ne pas dire qu’ils sont les premiers responsables de l’absence de sécurité et de stabilité intérieures. Dans ce contexte, le Canada ne voudra pas apparaître, aux yeux des Africains, comme celui qui vient implicitement à la rescousse d’un dictateur qui veut se cramponner au pouvoir, sans scrupules, au cœur du continent. En effet, pendant les quinze années au pouvoir et malgré les appels incessants, tant au niveau intérieur qu’international, de reformer les services de l’ordre à même de protéger la population civile, le régime de Kabila n’a rien fait et s’accommodait bien avec la présence des troupes onusiennes à qui l’on demande de se substituer à la police pour protéger la population civile et à l’armée pour protéger l’intégrité territoriale. Alors que la protection des citoyens et de leurs biens contre les menaces intérieures et extérieures est le premier objectif de tout État digne de ce nom. Et, cela est une obligation essentielle qui légitime même l’action du pouvoir public. Les troupes onusiennes actuellement en RDC, issues essentiellement de pays en développement, font un effort de maintenir un semblant de paix et de sécurité, mais en réalité n’interviennent dans la plupart de cas, que pour constater les dégâts et autres violations massives de populations civiles, causés aussi bien par les multiples groupes rebelles qui pullulent dans la sous-région d’Afrique centrale, mais aussi par l’armée régulière. Le Canada n’a pas non plus l’intention d’aller servir de police ou d’armée nationale d’un pays dont les dirigeants ne se préoccupent pas assez de la protection leurs citoyens et ne font aucun effort pour reformer leurs services de l’ordre (l’armée et la police) afin de les rendre en mesure de protéger leur territoire. Nous pensons que le choix du déploiement des troupes canadiennes répondra au nouveau programme pour la stabilisation et les opérations de paix (PSOP), une approche mise en place par le gouvernement Trudeau, qui intègre à la fois les questions de politique étrangère, de défense, de développement et de sécurité nationale. Même si le choix du Canada était porté sur la mission des Nations unies au Congo, si le régime de Kabila se maintient après le 19 décembre, il est certain que celui-ci n’y verrait pas d’un bon œil l’arrivée des troupes canadiennes bien rodées à sa porte. Ces troupes seront perçues à la fois comme les témoins gênants, mais surtout comme une menace qui, au besoin, est capable de l’anéantir. Et comme il est de coutume dans le système de Nations unies d’obtenir l’accord du pays d’accueil, il est fort possible que le régime de Kabila utilise toutes sortes de subterfuges pour retarder le déploiement. "}