{"url": "https://www.contrepoints.org/2014/11/06/187298-taxe-sur-les-residences-secondaires-encore-une-idee-geniale-du-gouvernement", "title": "Taxe sur les résidences secondaires : encore une idée géniale du gouvernement ! ", "author": "Par Charles Sannat Une nouvelle taxe en vue sur les résidences secondaires 150 millions d’euros pour les communes Le gouvernement va sacrifier le bâtiment pour 150 millions d’euros et perdre beaucoup plus ! Vers un effondrement des transactions et du marché dans les zones concernées et l’attentisme dans les autres… ", "date": "2014", "content": " Les choses doivent être dites sans ambages à ce gouvernement incapable d’une vision ayant un tant soit peu de hauteur du point de vue économique. Qu’il faille de l’argent à la France, pays en faillite virtuelle dépensant consciencieusement plus que ce qu’il gagne depuis 40 ans, est une évidence. C’est tellement évident que c’est une connerie d’oser parler de « pause fiscale ». Soyons un peu sérieux. Alors trouver de l’argent oui, je peux le comprendre, mais ne pourrait-on pas le faire intelligemment dans le cadre d’un immense changement pour ne pas dire bouleversement de notre fiscalité y compris en taxant très lourdement l’ensemble des produits (TVA environnementale) à partir de leur empreinte écologique, ce qui revient à pénaliser les produits venant de loin, ce qui favoriserait les relocalisations et les créations d’emplois (même faibles en raison des progrès de la robotique). Ce n’est pas de ma faute à moi si l’on a délocalisé en Chine et que la Chine c’est plus loin que la Bretagne. Bref, il existe des dizaines de solutions parfaitement pertinentes que nous évitons de mettre en place avec constance. Ce gouvernement, enfin cette administration, préfère depuis plus de deux ans maintenant les bricolages à la petite semaine consistant uniquement à augmenter un peu plus la pression fiscale d’un côté et à raboter toujours plus les prestations de l’autre… Toutes les semaines, une nouvelle taxe est évoquée, provoquant un climat d’agacement confinant à un ras-le-bol qui va provoquer tôt ou tard une réaction très vive du peuple, sans oublier qu’à chaque fois ces mesurettes, qui ne règlent jamais rien, viennent obscurcir encore un peu plus le climat économique français. Une nouvelle taxe en vue sur les résidences secondaires Voilà ce que nous apprend le journal Les Échos : « Tous les biens hors résidence principale situés en « zone tendue » sont potentiellement concernés, de la maison de campagne à l’appartement complémentaire non loué en centre-ville, en passant par les biens détenus par des étrangers. Le gouvernement devrait proposer une mesure instaurant une surtaxe d’habitation sur les résidences secondaires en « zone tendue ». Une mesure similaire avait déjà été présentée fin 2012. À l’époque, elle avait été baptisée la « taxe week-end ». Deux ans après avoir renoncé à instaurer une surtaxe d’habitation sur les résidences secondaires, le gouvernement revient à la charge. Une mesure créant un surcroît de taxe d’habitation pour les résidences secondaires situées dans les « zones tendues » devrait figurer dans le collectif budgétaire présenté la semaine prochaine. En clair, tous les biens hors résidence principale sont potentiellement concernés, de la maison de campagne à l’appartement complémentaire non loué en centre-ville, en passant par les biens détenus par des étrangers. » 150 millions d’euros pour les communes « Pour l’exécutif, l’objectif est double : libérer des logements là où c’est nécessaire en incitant les propriétaires à louer leurs biens, mais aussi dégager des ressources pour les collectivités locales. Cette surtaxe rapporterait en effet 150 millions d’euros aux communes, qui pourraient choisir ou non de la mettre en application. La surtaxe devrait s’élever à 20 % de la taxe d’habitation payée sur le bien, avec un dégrèvement pour les résidences détenues pour des motifs professionnels et pour les personnes modestes vivant en maison de retraite ou en établissement de soins de longue durée. Elle concernera les résidences en « zone tendue », c’est-à-dire dans une trentaine de grandes agglomérations en France (en Île-de-France, sur la côte Atlantique et méditerranéenne, ainsi que dans certaines villes des Alpes et du Sud-Ouest…). » Le gouvernement va sacrifier le bâtiment pour 150 millions d’euros et perdre beaucoup plus ! Ce gouvernement ne comprend rien à l’économie depuis le départ. La loi Duflot était une loi stupide économiquement parlant et c’était la chronique annoncée d’une immense bêtise. Ce qui était évident arriva… Que l’on soit pour ou contre en termes idéologiques est une chose (je suis contre la pauvreté et la famine et pour que les oiseaux chantent et que tout le monde soit heureux, vraiment…), il y a un principe de réalité et surtout des principes économiques évidents dans les anticipations des ménages. Bref, la loi a bloqué comme prévu le marché immobilier, le secteur de la construction et cela coûte bien plus cher à l’État puisque, en plus, cette loi stupide a servi de déclencheur à la baisse des prix immobiliers. Ce qu’il faut bien avoir à l’esprit c’est que l’État ET les collectivités locales se sucrent grandement à chaque vente à travers les 7% de frais de notaire qui sont en réalité un impôt que les notaires prélèvent pour le compte de l’État ne gardant que leurs honoraires qui ne représentent qu’une infime partie de ces 7%. Plus la valeur du bien est élevée, plus l’État gagne, plus il y a de transactions, plus l’État gagne, plus le marché est dynamique et plus les gens déménagent, bougent, et l’État gagne, et l’État gagne beaucoup, il gagne 7% d’une valeur moyenne des biens située à environ 150 000 euros au niveau national. 7% à chaque fois dans les caisses de notre État par ailleurs fort mal géré et dispendieux. Alors la « bonne » idée de ceux qui nous dirigent et qui, encore une fois, ne comprennent tellement rien que cela en devient presque grotesque de nullité, c’est que pour gagner quelques 150 millions de pauvres euros supplémentaires, on va saccager un peu plus le secteur du logement et donc du bâtiment qui bat déjà grandement de l’aile. En 2011, dernier chiffre que j’ai trouvé rapidement, les droits de mutation ont rapporté 11 milliards d’euros à l’État et pour gagner 150 millions d’euros, ce sont ces 11 milliards qui vont être directement impactés sans même parler des programmes neufs qui vont battre de l’aile, la TVA et les charges sociales en moins sur tous les ouvriers qui ne travailleront pas et qu’il faudra de surcroît indemniser. Vers un effondrement des transactions et du marché dans les zones concernées et l’attentisme dans les autres… Voilà les conséquences évidentes encore une fois (je répète les mots « évident » et « évidence » dans ce texte, c’est parce que c’est une évidence évidente), ce sera un effondrement du marché des résidences secondaires dans les zones concernées, où plus personne ne voudra acheter, où beaucoup finiront agacés par vouloir vendre, ce qui fera baisser d’autant plus les prix et donc l’assiette des droits perçus par l’État. Pour toutes les autres zones, les gens n’étant pas des imbéciles, ils vont préférer attendre avant d’acheter et ils peuvent attendre longtemps surtout lorsque l’on parle d’une résidence secondaire qui n’est pas une « priorité » mais effectivement un « petit » luxe que certains peuvent s’offrir et c’est très bien ! Conséquence prévisible, d’autant plus que la conjoncture plutôt mauvaise ne vous incite pas vraiment à avoir des projets coûteux justement du type résidence secondaire. Plus de biens, moins de transactions, moins d’activité, tout cela va peser sur le marché immobilier au sens large. Alors que Valls et le gouvernement tentent par tous les moyens de détricoter la stupide loi Duflot, les voilà qui, au même moment, vont à nouveau bloquer tout le marché pour gagner 150 millions de plus en année pleine. Inutile de dire que cela ne concernera que les zones tendues et tous les artifices de communication socialistes dont on a soupé depuis presque trois ans. Le message passé est clair et reçu 5/5 par les sans-dents-illettrés-voyageant en car. Immobilier ? Passez votre chemin. Pour résumer, pour gagner 150 millions d’un côté, nos édiles ne se rendent même pas compte (juste par manque de culture économique et de compréhension) que cela va leur coûter beaucoup plus cher sur plein d’autres postes et que l’affaire va s’avérer désastreuse. Il n’y a personne pour le leur dire. —\nSur le web "}