{"url": "https://www.contrepoints.org/2019/01/31/335932-un-philosophe-a-la-tete-de-la-droite-pour-les-europeennes", "title": "Un philosophe à la tête de la droite pour les Européennes ", "author": "Par Olivier Maurice. ", "date": "2019", "content": "On se demande bien ce que cherche Laurent Wauquiez en choisissant de mettre en tête de liste pour les élections européennes le philosophe François-Xavier Bellamy, la consultante Agnès Evren et le vieux routier du parlement Européen et spécialiste des questions régaliennes Arnaud Danjean, tous quasiment inconnus du grand public. On pourrait longuement épiloguer sur l’art de la synthèse politique et sur la mayonnaise de courants qui a abouti à la constitution de cette liste (Bellamy a ouvertement soutenu François Fillon lors de la campagne présidentielle alors que Danjean a soutenu Alain Juppé, Evren a été la porte-parole de Libres !, le mouvement créé par Valerie Pécresse), ce qui frappe le plus dans cette annonce est le choix délibéré de ne pas composer le sempiternel hitparade des barons en quête de mandat tranquille et bien payé, qui préside d’habitude au choix des investitures lors de cette élection. Si ceux-ci ne sont pas pour autant évincés de la liste, ils se retrouvent cependant réduit au simple rôle de figurants, ce qui ne les a pas empêché de faire savoir leur mécontentement. Ce choix est d’autant plus surprenant qu’il provient d’un parti dont le moins que l’on puisse dire est qu’il se fait remarquer par son absence depuis les deux mois que dure la grande foire où tous les populismes, de Marine Le Pen et Nicolas Dupont-Aignan à Jean-Luc Mélenchon en passant par Emmanuel Macron font la chasse aux minutes d’antennes et la course aux promesses d’argent public gratuit et illimité pour tenter de s’attirer les bonnes grâces du petit peuple en colère. LE VISAGE DE LA FRANCE DE DROITE ? Il semble bien que Laurent Wauquiez soit revenu sur ses positions précédentes qui avaient abouti au limogeage de Valérie Calmels et qu’il cherche de nouveau à s’adresser à cette France silencieuse qui avait voté François Fillon lors des dernières élections. Cette France dont une partie s’était reportée sur Emmanuel Macron à la suite des péripéties judiciaires de son prédécesseur. Cette France conservatrice et plus libérale que le reste du pays et qui se dit résolument à droite (cf la précédente analyse du sondage sur le libéralisme en France). Mais ce qui frappe, c’est qu’il prenne le risque de penser qu’un certain nombre de Français ne se sente désormais plus concerné par les joutes démagogiques et se tourne vers des réflexions moins superficielles que la tarte à la crème du fumeux « droit du Peuple à décider lui-même » qui tourne en boucle actuellement. En nommant un triumvirat aux profils radicalement opposés aux tribuns qui se targuent tous d’être anti-système, révolutionnaires ou prophètes d’un nouveau monde, il fait implicitement le pari de dénoncer ces professionnels de la politique qui se vantent de comprendre mieux que personne ce que ressentent les Français « du peuple », alors  qu’ils vivent depuis toujours aux frais de la princesse dans le confort des ors de la République. LA PHILO AU SECOURS DE LA POLITIQUE Ce qui est surprenant, c’est cette idée farfelue de croire qu’un professeur de philosophie trouvera sa place face aux bretteurs aguerris de la rhétorique qui n’ont aucune pudeur à dire tout et son contraire dans la même phrase, qu’un chef d’entreprise arrivera à se faire entendre face aux économistes en peau de lapin qui sortent des milliards d’euros d’argent public de leur poche comme David Copperfield sort des lapins de son chapeau, qu’un ancien de la DGSE sera crédible alors que manifestants et forces de l’ordre jouent au chat et à la souris tous les samedis et que ces « évènements » sont dramatisés comme si on revivait chaque jour la Commune de Paris et ses 10 ou 20 000 morts. En tout cas, les petits nouveaux propulsés « chefs » ne pourront pas compter sur grand monde pour parler du fond : Marion Maréchal a de suite brandi la manœuvre politicienne qui fait fortune dans ce pays depuis 40 ans : celle de la « porosité » entre la droite et l’épouvantail sans aucune ligne politique claire qui n’existe que par la peur que suscitent le souvenir des heures sombres de la collaboration et de la guerre d’indépendance de l’Algérie. Yannick Jadot s’est aussitôt engouffré dans la porte ouverte, dénonçant le « danger » d’une nouvelle apocalypse s’ajoutant à l’embrasement climatique. Le reste de la gauche indignée ne tardera pas, à n’en pas douter. Marine Le Pen et Nicolas Dupont-Aignan prendront des airs offusqués et parleront d’original et de copie. Jean-Luc Mélenchon en profitera pour remplir une page entière de son blog en faisant l’apologie de la liberté vénézuélienne, des fabuleuses réussites économiques cubaines et nord coréennes et en clamant le besoin impérieux de défendre la démocratie en danger. C’est un pari très risqué que tente Laurent Wauquiez en nommant un philosophe comme tête de liste des Républicains pour les élections européennes : celui d’être totalement à contre-courant de l’escalade démagogique des « yaka fokon » qui anime la France depuis maintenant plusieurs dizaines années. Cela fait déjà bien longtemps que beaucoup de gens se sont résigné à ne plus prendre au sérieux cette politique qui parle de tout et de rien. De tout, sauf de sujets sérieux. "}