{"url": "https://www.contrepoints.org/2021/10/07/407846-suisse-oui-au-mariage-pour-tous-et-non-a-limposition-a-150", "title": "Suisse : oui au mariage pour tous et non à l’imposition à 150 % ! ", "author": "Par Jean-Baptiste Vigouroux. ", "date": "2021", "content": "Deux sujets ont été tranchés par le peuple dimanche dernier en Suisse. Le moins qu’on puisse dire, c’est que les Suisses savent ce qu’ils veulent. PREMIER SUJET : LE MARIAGE POUR TOUS Tous les cantons sans exception ont dit oui. De 74 % pour Bâle-Ville, le plus libéral des cantons suisses, jusqu’à un petit 51 % pour Appenzell Rhodes-Intérieures, l’un des plus conservateurs. Pas un canton ne manque à l’appel, même les plus traditionnels : Uri a voté oui à 58 %, Appenzell Rhode-Extérieures (le demi-canton jumeau du précédent) à 57 %, Obwald à 59 %, Schwyz à 56 %, Nidwald à 62 %, le Valais à 56 %, le Tessin à 53 %. Moyenne nationale : 64 %, pour une participation de 53 %, qui se situe bien au-dessus de la moyenne (46% depuis le début des années 2000). DEUXIÈME SUJET : L’IMPOSITION Le même jour, les mêmes électeurs ont rejeté tout aussi unanimement un autre référendum. « Non à l’imposition à 150% ! » clament haut et fort tous les cantons suisses, sans exception. Même Bâle-Ville a voté non, avec un petit 51 %, tandis que le bataillon des cantons conservateurs dépassait allègrement les 70 % (Obwald 75 %, Nidwald 77 %, Schwyz 77 %, Appenzell Rhodes-Intérieures 76 %, Valais 71 %) ou s’en approchait (Appenzell Rhodes-Extérieures 69 %, Tessin 66%, Uri 68 %). Évidemment, les deux cantons abritant le plus de grosses fortunes pour des raisons purement fiscales se sont littéralement lâchés : Zoug 77 %, Schwyz (déjà cité) 77 % ! La moyenne nationale se situe à 65 %, pour une participation quasiment identique à celle du mariage pour tous : 52 %. Ce dernier point n’est pas étonnant dans la mesure où les votations se font par courrier ou sur place en Suisse (pas de vote électronique), ce qui laisse à penser que ce sont les mêmes électeurs qui ont voté oui dans les deux cas. En effet, les Suisses qui prennent la peine de voter à une élection cochent généralement tous les bulletins de vote contenus dans le courrier qu’ils reçoivent. CONCLUSION POUR LE SUISSE Que l’on ne dise plus que le peuple ne sait pas ce qu’il vote ou qu’il vote à côté ! Et on ne parle pas ici de sujets mineurs. Le mariage pour tous approuve par la même occasion la procréation médicalement assistée (PMA) pour tous, ou plutôt toutes. Le rejet du deuxième référendum est tout aussi radical, dans la mesure où il confirme et maintient l’exception suisse de la non-imposition des plus-values du capital, hormis certains cas. Voilà un peuple qui peut avec fierté se dire : nous avons notre destin bien en mains !\n— Sur le web "}