{"url": "https://www.contrepoints.org/2012/05/28/84835-politique-economique-de-linterventionnisme-vers-un-modele-alternatif-liberal-de-croissance", "title": "Politique économique : de l’interventionnisme vers un modèle alternatif libéral de croissance ", "author": "La montée en puissance de la social-démocratie sur la scène politique européenne suscite encore un renouveau du débat économique opposant partisans de la relance keynésienne financée au détriment de la dette publique et partisans d’une politique de rigueur en partie d’inspiration libérale. Par Soufiane El-Kherrazi. Austérité ou croissance, rigueur ou relance ! Un modèle alternatif libéral de croissance ", "date": "2012", "content": "Par Soufiane El-Kherrazi.\n\nChaque année vers le mois de juin, les États membres de l’UE réunis en Conseil (ECOFIN) adoptent les grandes orientations de politique économique (GOPE), fondées à présent sur la stratégie « Europe 2020″. En fait, dans le contexte actuel de sortie de crise et de réduction des déficits publics, cette nouvelle stratégie vise à maintenir la compétitivité européenne dans une économie mondialisée, comme elle vise à maintenir les investissements dans la recherche, l’innovation et la formation tout en prônant des réformes structurelles. Elle doit développer donc une croissance « intelligente et durable » s’appuyant sur une politique économique inclusive qui coordonne l’ensemble de celles des États membres. L’importance de ces politiques dites efficaces réside dans leur capacité à réaliser des objectifs relatifs à la situation économique d’un pays : pour atteindre des objectifs économiques et sociaux clairement définis, une politique économique (structurelle) efficiente doit disposer d’instruments (rigueur budgétaire, salariale et monétaire…) et doit s’utiliser de manière à influencer certaines cibles, notamment l’amélioration du climat compétitif et concurrentiel dans les marchés ainsi que la stabilité et la liberté des prix au sein de l’économie. Mais il semble que la politique économique de la zone euro dans son ensemble prendra une voie d’une toute autre nature, surtout avec l’arrivée de nouveaux partis au pouvoir pour lesquels toute politique, dont les résultats se font sentir assez rapidement, sera la bienvenue. C’est le cas donc des politiques conjoncturelles de nature keynésienne où l’horizon temporel est une courte période qui vient en pratique avant des élections, ce qui montre que ces politiques en ce sens s’emploient juste pour atteindre des intérêts purement  politiques. Austérité ou croissance, rigueur ou relance ! Certes, la montée en puissance de la social-démocratie sur la scène politique européenne suscite encore un renouveau du débat économique opposant partisans de la relance keynésienne financée au détriment de la dette publique et partisans d’une politique de rigueur en partie d’inspiration libérale [1]. Malgré les crises survenues dans le monde économique durant les années 70, qui ont mis en lumière les limites du modèle interventionniste, les appels à adopter des plans de relance keynésiens se multiplient presque partout dans l’Europe, et prennent de plus en plus d’ampleur dans la sphère économique européenne. En revanche, on voit que les politiques d’austérité deviennent de plus en plus isolées, rejetées, voire sanctionnées par les urnes, comme en Grèce. Ceci conduit à se poser la question s’il faut vraiment qu’on reproduise les mêmes erreurs. Car aujourd’hui, au regard des contestations populaires, en Espagne comme en Grèce et en Italie, exprimant leur refus des mesures de rigueur, les leaders de la zone, dans ce cas, n’ont qu’à remettre la relance, la croissance et l’emploi au centre de l’agenda européen, et donc permettre un retour de la menace keynésienne dans l’économie européenne. Alors, combien de misères cette humanité devra-t-elle encore supporter avant que les pays prennent leur distance vis-à-vis de cette épidémie ? Il serait préférable de mettre fin à toutes les politiques conjoncturelles au profit des politiques visant une restructuration profonde, voire une reconstruction durable de l’économie. Un modèle alternatif libéral de croissance Dans sa démarche d’analyse de ces politiques, la pensée libérale insiste sur la nécessité de procéder à une analyse « génétique-causale ». Il s’agit, en fait, d’un processus d’analyse par lequel on établit un diagnostic sur des problèmes clés en identifiant pour chaque effet l’ensemble des causes qui concourent à son apparition, ce qui permet de déterminer les causes importantes qui sont à la source des différents problèmes. Mais avant une telle analyse, l’économiste doit avoir une meilleure compréhension des comportements des acteurs économiques afin de les orienter dans le sens souhaité en agissant sur un ensemble de paramètres tels que les incitations. Par « incitation », on entend toute action conduisant certains acteurs économiques à adopter tel ou tel type de comportement. Par exemple, la propriété privée est une incitation dans la mesure où elle encourage le propriétaire détenant un droit de propriété sur un actif à mieux gérer celui-ci, c’est-à-dire un usage qui maximise son bien-être. De même pour la concurrence (transparence et liberté d’entreprendre), dans un sens où elle pousse l’entrepreneur à innover plus pour gagner ce pari de compétitivité. On peut encore parler d’incitation à investir en baissant l’ampleur de la pression fiscale ou d’incitation à travailler (lutte contre le chômage) en diminuant le volume des prestations sociales. Cependant, pour que la mise en place de ces mesures incitatives soit efficace aussi bien à court terme qu’à long terme, les responsables doivent, d’une part, assurer un climat économique caractérisé par l’absence de contraintes (ce qui n’est pas le cas aujourd’hui dans certains pays où les gens sont désincités du fait de la lourdeur des procédures administratives), d’autre part, approfondir et élargir leurs sources d’information puisque le problème d’asymétrie informationnelle, découlant du fait que certains agents sont mieux informés que d’autres, constitue un défi auquel les acteurs économiques doivent faire face. À cet égard, nous précisons que la sélection de la bonne information, et donc le choix de la bonne décision, doit être accompagnée d’une capacité à anticiper les effets imprévisibles qui peuvent se manifester suite à telle ou telle décision. Ce sont donc les conséquences inattendues au sens de Frédéric Bastiat : « ce qu’on voit et ce qu’on ne voit pas » — une décision n’engendre pas seulement un effet, mais une série d’effets. De ces effets, seul le premier est immédiat; il se manifeste simultanément avec sa cause, « on le voit ». Les autres ne se déroulent que successivement, « on ne les voit pas » ; heureux si on « les prévoit ». Ceci fait donc toute la différence entre un bon et un mauvais Économiste, car si le mauvais poursuit un petit bien actuel qui sera suivi d’un grand mal à venir (manque de capacité à prévoir), le bon Économiste poursuit un grand bien à venir, au risque d’un petit mal actuel [2]. C’est donc à partir de ces conceptions que les pays bénéficiant d’une économie comparativement libérale, dans le chemin qui mène vers la sortie de crise, choisissent, fondent et définissent l’orientation générale de leur politique économique, en se basant sur l’incitation, l’ouverture à la concurrence, et la liberté comme point de départ de la mise en œuvre de leurs programmes économiques. —-\nCet article reprend, en partie, des positions défendues par Nouh El Harmouzi et Emmanuel Martin lors d’une conférence sur « la politique économique » à l’Université Ibn Tofail de Kénitra, Mars 2012. "}