{"url": "https://www.contrepoints.org/2011/06/08/29073-rechauffement-climatique-les-nazis-verts-attaquent", "title": "Réchauffement climatique : les nazis verts attaquent ", "author": "Winston Churchill, 1947 Controverse allemande Un organe officiel de la fédération Plus qu’un contrat, vous dis-je, une « grande transformation » « Un Plan Magistral » De la dé-carbonation à la dé-démocratisation ? Réinventer la démocratie… en lui liant les mains Ah, ces Allemands, ils voient Mein Kampf partout ! La presse de centre gauche s’émeut An ecological tyranny is growing in Germany; And the German federal government is leading the pack « Le tiers monde ? Développement interdit ! » L’arrogance est la plus grande tare du constructiviste Où va l’Allemagne ? Et où nous emmène-t-elle ? La série d’articles de Patrick Gosselin (en anglais) sur le sujet: Anciennement sur Objectif Liberté ", "date": "2011", "content": " Oui, je sais, cette première phrase est beaucoup trop longue, et le titre de l’article ultra provocateur. Encore une exagération ? A vous de juger. Controverse allemande Ainsi donc, entre une explosion de centrale nucléaire qui a fait entre un et un mort, et une mystérieuse courge tueuse présumée innocente aux 17 victimes, une controverse majeure est née dans la riante contrée outre rhénane voisine. Le sujet de la controverse ? Tout simplement une proposition de révolution de la gouvernance mondiale liée à la « nécessaire » lutte contre le très méchant changement climatique. C’est une habitude. Après avoir donné au monde émerveillé les œuvres de Karl Marx (il est vrai émigré en Angleterre) et d’Engels, puis l’État providence Bismarckien, et après en avoir tenté une évolution jugée malheureuse par la plupart des auteurs entre 1933 et 1945, la grande Prusse nous revient plus sémillante et joviale que jamais, avec une proposition de nouveau « contrat social en faveur de la soutenabilité ». Avant de détailler les avancées grandioses, ce sont les promoteurs du bidule qui le disent, de ce monument de rhétorique durablement développée, soulignons que les auteurs de cette prose à caractère révolutionnaire ne sont point quelques obscurs présidents de think tanks gauchistes – il y en aurait ! – nostalgiques de l’ordre de Varsovie ancien, ou un groupe de soûlographes cocaïnomanes projetant de changer le monde dans l’arrière salle d’une Bierstub Münichoise, comme on le vit dans les années 20. Un organe officiel de la fédération Nein ! Le document que j’évoque ici émane d’un organisme officiel mis en place par le gouvernement allemand au lendemain du sommet écolo-alarmiste de Rio de 1992, officine que la gutturale sémantique nord-européenne désigne sous le doux acronyme de WBGU, dont je ne vous épargnerai la forme développée allemande, mais que les shakespeariens ont traduit par « German Advisory Council on Global Change », Conseil Allemand sur le Changement Global. Le directeur de cette institution est un certain Hans Joachim Schellnhuber. M. Schellnhuber et ses coauteurs, parmi lesquels on retrouve l’inénarrable Stefan Rahmstorf, sans doute le plus alarmiste des climatologues en activité avec notre vieille connaissance James Hansen, sont en grand nombre issus de l’université de Potsdam, un des épicentres allemands de la pensée éco-alarmiste. Ils semblent avoir pas mal de relais dans les médias, à en juger par la couverture de leur rapport depuis sa sortie… Et les réactions, dont je parlerai plus tard. Quant à M. Schellnhuber, il semble avoir de puissants soutiens dans le monde de la finance, comme en témoigne cette capture d’écran de la page d’accueil (bilingue) du site de la Kommerzbank, ou cette tribune que la banque lui accorde sur son site. Bref, nous avons affaire à « du lourd ».  Adoncques, lectrices et lecteurs, le WBGU va publier un rapport sobrement intitulé, « un contrat social pour la soutenabilité ». Plus qu’un contrat, vous dis-je, une « grande transformation » Naturellement, une lecture un peu trop rapide du rapport, aussi roboratif qu’une assiette de WeiBwurst-Sauerkraut servie à la buvette du Biergarten de Münich, et dont la traduction anglaise semble avoir été aussi confiée à un stagiaire en charcuterie, ne permettra pas au lecteur pressé de saisir la substantifique moelle de la pensée de MM. Schellnhuber et consorts. D’ailleurs, seul un résumé exécutif de tout juste 32 pages (20 pages réelles hors annexes) « pour décideurs » est disponible (PDF), on nous promet le rapport détaillé pour l’automne. Publier le résumé 6 mois avant le contenu, voilà une communication novatrice susceptible d’exciter l’impatience du public en attente, toute bave aux lèvres contenue, de la prochaine révolution politique terrestre, pardon, le « nouveau contrat social pour la soutenabilité ». J’exagère ? Le nœud de ce nouveau pacte social, appelons le ainsi pour l’instant, est la « nécessaire décarbonation » – pardonnez le néologisme, mais les grandes avancées théoriques créent toutes leur propre Vokabeln, nein ? – de l’ensemble des sociétés présentes sur notre trop chtite planète. Je cite ces braves gens: « Le modèle économique basé sur le carbone est une situation non soutenable, car il met en danger la stabilité du système climatique, et par conséquent le système supportant la vie pour les générations futures. La transformation vers une société à bas niveau de carbone est donc un impératif éthique aussi impératif que l’abolition de l’esclavage ou la condamnation du travail des enfants. » « Normatively, the carbon-based economic model is also an unsustainable situation, as it endangers the climate system‘s stability, and therefore the natural life support system for future generations. The transformation towards a low-carbon society is therefore as much an ethical imperative as the abolition of slavery and the condemnation of child labour. » Eh oui, le carbone, messieurs dames, le Carbone*… Voilà l’ennemi, la bête immonde, aussi terrifiante que l’esclavage ou l’envoi des gamins du tiers monde dans les mines de sel ou les partouzes de ministres français en Afrique du Nord. Le combat de MM. Schellnhuber et Al se situe dans la continuité de celui de MM. Schoelcher ou Lincoln, rien moins. * (par « Carbone », il faut comprendre: « le CO2 produit par les activités humaines ». Les caustiques sont priés de ne pas s’appesantir sur le caractère baroque de ce raccourci, à but uniquement pédagogique, bien sûr) « Un Plan Magistral » Dans une interview au Spiegel qui annonçait la sortie prochaine de ce « contrat social », Shellnhuber définit ce document comme un « plan magistral pour transformer la société », notez la modestie du choix sémantique ainsi opéré. Je m’en vais donc résumer aussi légèrement que possible les 20 pages de résumé de l’œuvre « magistrale » de Schellnhuber & co, qui sera, n’en doutons pas, à la gouvernance écologique mondiale ce que Das Kapital fut à l’église marxiste. La décarbonation de l’économie mondiale est considérée comme, tenez vous bien, un saut comparable à la révolution néolithique et la révolution industrielle, rien que cela ! Mais alors que ces changements furent des processus quasi « naturels » et non planifiés, l’urgence de la situation climatique de la planète impose que cette « grande transformation » soit « consciencieusement » planifiée et contrôlée, et que l’essentiel en soit mis en œuvre d’ici 2020, parce que le temps presse, ma bonne dame. Et bien sûr, les amis de M. Schellnhuber en seraient les grands architectes, de la trempe de ceux qui, tels un banquier de chez Goldman Sachs, « accomplissent le travail de Dieu ». Les auteurs, tout à leur manifestation d’auto-importance, soulignent qu’il s’agirait d’une nouveauté historique, oubliant opportunément l’existence de précédents dont il est vrai que le rappel pourrait ne pas servir leur cause. En effet, l’histoire récente du monde regorge de grands changements paradigmatiques sociétaux consciencieusement planifiés par des leaders éclairés, qui ont quelque peu déçu les attentes que les philosophes pédophiles germano-pratins et journalistes révérends cocolâtres avaient placées en eux: la voie royale vers le communisme des camarades Lénine et Staline, la révolution culturelle de Mao, le Cambodge des campagnes du vaillant Pol Pot, sans oublier le grand Lebensraum Aryen de l’illustre compatriote de M. Hans Schellnhuber, à vos souhaits… Liste non exhaustive, que les adorateurs de Kim Jong Il me pardonnent. De la dé-carbonation à la dé-démocratisation ? Évidemment, le WBGU évite les allusions trop directes aux visions magistrales des grands guides suprêmes du passé. Ici, point de culte de la personnalité ou d’appel à la mise en place d’un dictateur bienveillant pour ses sujets. Non, voyez vous, ce sont des « institutions mondiales » sous l’égide de l’ONU qui orienteront ces grandes transformations, et notamment un « conseil des nations unies pour le développement durable » placé à égalité avec le conseil de sécurité. Naturellement, toutes les nations, par le jeu d’accords contraignants imposés par les puissants de ce monde (je parle de puissance politique, pas de libido incontrôlée), devront se plier à ses oukases, pardon, ses recommandations. Toutes les nations devraient renoncer aux parts de leur souveraineté qui pourraient s’opposer à ce développement mondial durable. La « citoyenneté mondiale » soutient les innovations politiques en faveur de la durabilité, et renonce aux désirs spontanés. Le garant de cet agrément « virtuel »: l’État « formateur », bien sûr. « The world citizenry agree to innovation policy that is tied to the normative postulate of sustainability and in return surrender spontaneous and persistence desires. Guarantor of this virtual agreement is a formative state […].” Mais évidemment, un certain nombre de réfractaires ne voudront pas changer volontairement de mode de vie. Il faut que l’État ait les moyens de triompher des « poseurs de véto » et autres lobbys capables de freiner le changement. « La transformation requise englobe de nombreux changements aux infrastructures, processus de production, systèmes de régulation et styles de vie, et s’étend à de nouveaux modes d’interactions entre la politique, la société, la science et l’économie. » …the requisite transformation encompasses profound changes to infrastructures, production processes, regulation systems and lifestyles, and extends to a new kind of interaction between politics, society, science and the economy.” Visiblement, les « modes d’interaction » actuels entre « la société » et « la politique » ne satisfont pas nos grands architectes de la décarbonation. However, this positive development is hindered by factors that impede a transformation. Political, institutional and economic path dependencies, interest structures and veto players make the change into a sustainable society more difficult. C’est que, voyez-vous, il y a des gens qui s’opposeraient à la « grande transformation », car leurs désirs les poussent à favoriser des modes de vie carbo-détestables ! Le rapport détaille tous les usages à proscrire: urbanisation de confort consommatrice de terrain, usage pervasif de l’automobile, tous les poncifs de la vulgate grenellienne y passent. Le traitement réservé aux réfractaires n’est pas précisé. Il faut juste « passer par dessus ». Interprétez cela comme vous le voudrez. Bref, il s’agit ni plus ni moins que d’une remise en cause de nos bonnes vieilles démocraties et de nos libertés individuelles en matière de choix de vie, survivances d’un passé « insoutenable » jugées incompatibles avec la lutte nécessaire contre le terrrrrrible changement climatique qui s’annonce. En effet, la démocratie ne sait pas passer rapidement et efficacement au dessus de la volonté des « forces de blocage ». Réinventer la démocratie… en lui liant les mains Ainsi, l’Allemagne et les pays adhérant au « contrat » devraient se doter d’une chambre parlementaire « représentant les futures générations », dont la désignation ne devrait surtout pas être soumise aux processus actuels démocratiques pour éviter qu’ils ne soient soumis aux « habituelles pressions » qui pèsent sur les chambres élues. Cette chambre des générations futures devrait évidemment avoir le pouvoir de légiférer et de censurer les textes issus du parlement et contrevenant au « contrat social ». Houlà… Quant à la société civile, elle doit exister, mais uniquement dans une optique de mise en œuvre de la « grande transformation ». Une société civile qui s’y opposerait n’est évidemment pas recevable. Les « jeunesses durables », voilà qui aurait de l’allure, non ?  On me dira que j’exagère, que je donne aux mots un sens qu’ils n’ont pas, puisque les auteurs écrivent en toutes lettres que leurs proposition s’inscrivent fermement dans la continuité des traditions démocratiques libérales (p.9). Évidemment, s’ils prônaient ouvertement la création d’un quatrième Reich vert, leur rapport leur vaudrait l’internement psychiatrique immédiat. Mais il est assez rare que les plans, intentions ou décisions à caractère totalitaire soient annoncées trop ouvertement à l’avance. Hitler lui même clamait que l’Allemagne n’aurait plus aucune nouvelle revendication territoriale dans les mois précédant toute nouvelle opération d’annexion. Et le comique troupier Walter Ulbricht, dont les plus anciens se rappelleront qu’il présida aux destinées de l’Allemagne de l’Est dans les années 60 et 70, deux mois avant l’édification du mur de Berlin, clamait que les rumeurs d’érection d’un mur étaient sans fondement, ceci dit sans le moindre sous-entendu libidineux. Ah, ces Allemands, ils voient Mein Kampf partout ! D’ailleurs, les réactions de tous bords contre cet écrit — dont les forces scandaleusement conservatrices dénoncées par Herr Schellnhuber n’ont pas saisi la géniale magnificence, semble-t-il — ont fusé dès sa parution, qui a soulevé un véritable feu nourri de critiques. Tollé, soit dit en passant, resté totalement inaperçu chez nous, à moins que je ne sois plus assez attentif aux soubresauts mondains de nos folliculaires dont la cécité auto-entretenue sur la vacuité intellectuelle de nos élites, contrastant avec leur plénitude libidineuse, rend la lecture totalement insipide. Naturellement, comme les premières critiques venaient plutôt de la droite Allemande, un des co-auteurs de l’étude, un certain Leggewie, les a rejetées d’un simple revers de manche garantie pure laine bio: « Notorious deniers of climate change, known fools and confused full-time polemics have allowed their prejudices to run loose when they claim that the WBGU is a totalitarian conspiracy.” Les contradicteurs sont donc des « négationnistes notoires du réchauffement climatique », des « fous connus », et des « polémistes à temps complets atteints de confusion »… Quand on veut tuer un chien, on dit qu’il a la rage… Seul problème: un certain nombre de ces contradicteurs n’ont pas vraiment le profil dénoncé par M. Leggewie. Prenons M. Fritz Vahrenholt: Membre du SPD (parti social démocrate allemand), PDG d’une entreprise du secteur des renouvelables (RWE Innogy), et membre du « conseil pour la bioéconomie », autre bidule chargé de conseiller la chancellerie fédérale. Pas vraiment le profil de l’anti-écolo primaire de droite mentalement déficient, donc. Et que nous dit M. Vahrenholt (en Allemand, traduit en Anglais ici) ? Dans un article intitulé « pure éco dictature », « Que nous dit cette proposition ? L’étude du WBGU est utopique parce qu’elle requiert un haut degré d’idéalisme, altruisme et sacrifice par les individus comme par la société, qui va au-delà de ce que l’on rencontre dans la vie réelle. C’est impossible à réaliser démocratiquement. Pourquoi les gens autour du monde devraient-ils volontairement abandonner leurs aspirations à plus de bien-être et de sécurité matérielle ? Par conséquent, le WBGU l’admet sans détour, la décarbonation de la société ne peut être accomplie que par une limitation de la démocratie, tant au plan local qu’au plan international ». « What does this proposal tell us? The study by the WBGU is utopian because it requires a high degree of idealism, altruism and sacrifice by both individuals and society that goes beyond the normal dimensions of the reality of life. It is impossible to realize democratically. Why should people around the world voluntarily give up their demands for material welfare and security? Consequently, the WBGU admits frankly, that the decarbonization of the society can only be achieved by the limitation of democracy – both nationally and internationally ». (…)\n« Les transformations révolutionnaires d’un système économique impliquent toujours de larges sacrifices pour les générations qui en font l’expérience » « Revolutionary transformations of economic systems always involve large sacrifices for the generation that experiences them. » (…) « En tout cas, il y a des signes croissants que la force motrice de la « grande transformation » est flageolante, parce que la tendance au réchauffement global est stoppée depuis 12 ans, et que des voix scientifiques (hors le WBGU et l’institut de Potsdam) avertissent que nous pourrions entrer dans une phase de refroidissement à long terme ». « In any case, there are growing signs that the driving force of the « Great Transformation » is flagging because the global warming trend has come to a halt during the last 12 years and scientific voices (outside of the WBGU and the Potsdam Institute) caution that we may enter a long-term cooling phase ». M. Vahrenholt, de par son parcours, a sûrement une sensibilité environnementale développée, ce qui est parfaitement respectable. Mais lui n’est pas prêt à tout pour imposer ses vues au reste de l’humanité, et comprend que « la fin ne justifie pas tous les moyens », quand bien même RWE ne semble pas cracher sur quelques subventions fédérales, à en juger par son programme éolien… Il n’empêche: le propos sage de M. Vahrenholt prouve que l’on peut être plutôt vert sans sombrer dans le brun. Mais est-il le seul à s’inquiéter des prétentions réformatrices de la nouvelle écologie intégriste de combat ? Non. La presse allemande « mainstream » se réveille, préoccupée par la progression d’une « tyrannie verte » en Allemagne, avec au mieux une certaine complaisance de l’État Fédéral. Et c’est dans un des quotidiens les plus respectés de la presse mondiale que la charge se poursuit. La presse de centre gauche s’émeut Le Frankfurter Allgemeine Zeitung ne peut guère être qualifié de journal conservateur, il serait plutôt proche éditorialement du Washington Post, voire, bien que la comparaison soit excessivement flatteuse pour notre péri-presse, Le Monde. Le 16 mai, dans un article titré « la cordiale dictature écologique », le journal revient sur plusieurs événements récents qui traduisent un glissement pernicieux vers une dictature verte imposée malicieusement à une population dûment conscientisée pour garantir sa passivité, voire le pro-activisme de régiments d’idiots utiles. Les principaux passages ont été traduits par P. Gosselin. Le FAZ revient tout d’abord sur des déclarations du nouveau ministre de l’environnement du Land de Bade Wurtmberg, un éco-intégriste du nom de Kretschmann (à vos souhaits): « Ses paroles ne doivent ni être vues comme une provocation tactique politicienne ni comme un discours convenu à destination de sa base, mais comme terriblement sérieux: « nous devons transformer notre mode de vie en accord avec les fondamentaux de la planète. Avec nos entreprises et nos pratiques économiques, nous faisons du mal à la planète ». Et pour l’industrie automobile: « si l’industrie automobile échoue à se verdir, elle n’aura pas de futur ». « His words are neither to be taken as political-tactical provocation, nor as lip service to the base, but as dead serious: ‘We have to bring our model for living in agreement with the fundamentals of the planet. With our business and economic practices, we are harming the planet. For the automotive industry: ‘If the automobile industry fails to green up, then it will not have a future’.” Puis le journal poursuit (gras ajouté ici même) : « Depuis quelques temps, ce ne sont pas seulement les verts qui font intrusion dans la liberté de choix des gens et des entreprises avec l’objectif de ramener les gens vers un style de vie écologiquement correct. Une tyrannie de l’écologie est en train de grandir en Allemagne. Elle est supportée par une large majorité, et le gouvernement fédéral Allemand mène le peloton ». « For a long time now it is no longer just the Greens who are intruding into private and company freedoms with the aim of cutting the people down for an ecological lifestyle. An ecological tyranny is growing in Germany; it leans on a large majority. And the German federal government is leading the pack. » Le FAZ cite ensuite l’économiste proche du FDP (parti libéral allemand, membre de l’actuelle coalition) Carl Christian von Weizsäcker, qui estime que l’orientation forcée du peuple allemand vers la consommation labellisée écologiquement correcte constitue un mouvement vers une éco-dictature. Puis l’article s’attaque aux positions fort peu démocratiques du sieur Schellnhuber, en les comparant avec celles d’un autre éco-fasciste célèbre, le DR. Hansen, de la NASA: « avant tout, (certains) climatologues perdent patience avec le processus démocratique synonyme de lenteur. Le renommé climatologue James Hansen, (…), exprime régulièrement ses doutes sur la capacité des démocraties à s’opposer au réchauffement global. Récemment, il a loué le régime autocratique chinois comme source d’espoir. Là-bas, la vie durable peut être décrétée ». Foremost, climate scientists are losing patience with the slow moving democratic processes. The world renown climate researcher James Hansen, who heads the renown NASA Goddard Institute for Space Studies in New York, regularly expresses doubt on whether democracy can stop climate warming. Recently he praised China’s autocratic regime as hope. There, sustainable living could be ordered. Puis il dénonce le rapport de Schellnhuber, « révolutionnaire et moralisateur », rapport affirmant qu’il faut « passer par dessus les groupes d’intérêt et « bloqueurs » retardant la grande transformation, citant Leggewie (co-auteur), qui estime que « la liberté ne doit pas servir de prétexte aux blocages ». etc. La principale arrogance des auteurs est, selon l’article, de prétendre réduire tous les problèmes du monde au CO2 et au climat dans cent ans, comme si les soucis actuels, comme la faim dans le monde où les dégâts provoqués par la pauvreté et la misère ne méritaient pas autant de sollicitude. Les auteurs affirment d’ailleurs être très préoccupés par le développement des pays les moins favorisés. Faut-il les croire ? « Le tiers monde ? Développement interdit ! » Naturellement, le titre de ce paragraphe ne figure pas tel quel dans le rapport. Mais celui-ci affirme que les besoins de développement et donc d’énergie des pays en développement ne doivent pas reposer sur le modèle « carboné ». Estiment-ils que dans ce cas, le nucléaire, seul moyen alternatif aujourd’hui viable de se substituer aux énergies fossiles, peut pourvoir aux besoins des économies émergentes ? Eh bien non. Herr Schellnhuber épouse intégralement la vulgate écologiste anti-nucléaire. Le tiers monde devra se développer à l’aide uniquement des énergies les plus chères, les plus consommatrices d’immobilisations (qui, elles, ne sont pas renouvelables) et les moins fiables: pas de pétrole, de charbon, de gaz. Pas de nucléaire. Du vent, du soleil et de l’eau fraiche pour toute ressource, voilà ce que Herr Schellnhuber envisage pour les pays pauvres. Cela reviendrait à placer un terrible boulet aux pieds des nations émergentes, qui se traduira en moindre développement, en moindres conditions de vie, et donc en plus de pauvreté et de mortalité précoce. Mais peut-être est-ce le but recherché, Herr Schellnhuber ? Après tout, n’a-t-il pas déclaré que la terre ne pouvait pas supporter plus d’un milliard d’individus ? Et que fait-on des autres ? Entre le « manque de ressources planétaires » pour la fraction éco-responsable de l’humanité, et le manque de « lebensraum » pour les bons aryens, il n’est de différence que de marketing… L’arrogance est la plus grande tare du constructiviste Dans son interview au Spiegel citée plus haut, M. Schellnhuber nous affirme vouloir « révolutionner » la gouvernance mondiale, bien que n’ayant aucune compétence, de son propre aveu, en psychologie ou sociologie. Mais bon, on n’a jamais demandé leurs diplômes aux « grands » dictateurs. Rassurons le tout de suite: M. Schellnhuber, malgré votre infatuation et votre prétention à savoir mieux ce qui est bon pour nous que nous-mêmes, vous êtes également une grosse buse en histoire et en économie. Et en matière de climatologie, vos propos sont très sujets à caution. A se demander pour quelles compétences la république fédérale vous paie, mais je laisse cette réponse à vos contribuables. Pourtant, ce digne héritier d’Engels nous affirme que « l’amour de la facilité et l’ignorance sont les plus grandes tares du caractère humain. C’est un mélange potentiellement mortel. » Peut-être quelqu’un devrait-il rappeler à ce sombre olibrius que « l’amour de la facilité » a été le plus grand inducteur de progrès pour l’humanité, en ce sens qu’elle a conduit à découvrir les mille et une choses qui rendent notre vie actuelle plus confortable, mais aussi plus longue, que celle de nos grands parents, et ce malgré l’augmentation de la population mondiale jamais démentie. Un vrai défi aux adorateurs de Malthus dont Schellnhuber et ses amis de Potsdam font partie ! Quant à l’ignorance, cher M. Schellnhuber, elle conduit à l’humilité, qui est fondamentalement saine. La croyance dans le savoir absolu mène à l’arrogance. Et l’arrogance, comme le rappelle Patrick Gosselin, mène à cela, je cite: Voici une petite leçon d’histoire pour les Je-sais-tout » comme M. Schellnhuber et son gang, qui sont frustrés par la démocratie et la liberté individuelle, qui nous dit où ce type d’outrage peut nous emmener si on le laisse incontrôlé:   Un extrait (la vidéo est extraite d’une suite de réflexions intitulée « L’ascension de l’homme. Connaissance ou certitude ») : « Ceci est le camp et le crématorium d’Auschwitz. C’est ici que les humains étaient transformés en numéros. Dans cet étang furent évacuées les cendes de 4 millions de personnes. Et ceci n’a pas été fait par le gaz. Cela a été fait par l’ARROGANCE. Cela a été fait par DOGME (…) Quand les gens croient qu’ils ont un savoir absolu sans confrontation avec la réalité, c’est ainsi qu’ils se conduisent. C’est ce que les hommes font quand ils prétendent détenir le savoir des dieux. » Où va l’Allemagne ? Et où nous emmène-t-elle ? Que des fumeurs de pétards attardés se prennent pour les sauveurs du monde et envisagent un certain raidissement des pouvoirs exécutifs mondiaux pour arriver à l’objectif qu’ils prônent, passe encore. Qu’ils l’écrivent en tant que repésentants d’un organe placé en position de conseil auprès de la chancellerie est plus ennuyeux, mais la chancellerie n’est pas tenue d’écouter tous ses conseillers. Seul problème, comme l’a souligné le Frankfürter Allgemeine, ces idées, souvent sous des formes moins extrêmes, mais pas toujours, tendent à se montrer pervasives. Et la chancelière Merkel, en cédant à l’appel anti-nucléaire des écologistes, n’a pas montré une force de caractère très rassurante pour y résister. Ceux qui voyaient en elle une copie conforme de Margareth Thatcher en seront pour leurs frais, mais Frau Merkel ne semble pas valoir mieux que les girouettes médiocres et péripathes qui sévissent plus au sud. Or, l’Allemagne, en tant que pays financièrement le plus fort et le moins malade d’Europe, a les moyens de donner le « la » des futures étapes de la construction européenne. Et comme ni l’imposteur David Cameron ni le ludion brownien Sarkozy ne semblent vouloir se distinguer de la vulgate anti carbonique ambinte, et que la commission européenne poursuit ses politiques anti-carboniques comme si ni le Cimate Gate ni les révélations sur les turpitudes du GIEC n’avaient eu lieu, il est à craindre que les pulsions liberticides de ces élites qui pensent pour nous trouvent dans les idées d’un Schellnhuber des sources d’inspirations allant bien au delà de l’organisation d’un Grenelle du concombre. La liberté est un combat permanent… ——— Lire également : Le résumé exécutif (anglais) du rapport du WBGU L’interview de Schellnhuber au Spiegel La réaction de Fritz Vahrenholt (anglais) (source en allemand) L’article « eco dictature cordiale » du F.A.Z (en allemand) La série d’articles de Patrick Gosselin (en anglais) sur le sujet: Schellnhuber et le malthusianisme: « earth can bear only one billion » Schellnhuber dénie aux pauvres le droit à l’énergie bon marché Réactions de toutes parts au rapport de Schellnhuber Le résumé en anglais de l’article du Frankfurter Allgemeine Une spécialité allemande: les « master-plans » pour changer la société Anciennement sur Objectif Liberté James Hansen et le néo-fascisme vert Effet secondaire du délire climatique: le retour en grâce de l’eugénisme Les mythes fondateurs de l’écologie totalitaire ———\nArticle repris depuis Objectif Liberté avec l’aimable autorisation de l’auteur. "}