{"url": "https://www.contrepoints.org/2018/03/27/312678-terrorisme-anatomie-du-mein-kampf-djihadiste", "title": "Terrorisme : anatomie du « Mein Kampf » djihadiste ", "author": "Par Abderrazak Sayadi et Alberto Fabio Ambrosio. ", "date": "2018", "content": "Un certain Abu Bakr Al Naji a publié sur Internet, en 2004, un texte en langue arabe qu’il a intitulé « L’administration de la sauvagerie : l’étape la plus critique que traversera l’oumma ». En choisissant ce pseudonyme, Abu Bakr Naji envoie d’emblée plusieurs messages à son lecteur. Tout d’abord, par le choix du prénom, il se réfère au premier calife, après la mort de Mahomet, qui s’est illustré dans ses guerres de l’apostasie contre les tribus arabes ayant quitté l’islam dès qu’elles ont appris la mort du prophète. Ensuite, par le choix du nom, Al Naji, adjectif dérivé de najat, qui signifie « le salut », il est le « sauvé » donc « le sauveur », celui qui montre la voie à l’oumma, la communauté musulmane. En réalité, il s’agirait, selon des chercheurs de l’institut lié à la chaîne de télévision Al Arabiyya, de Mohamed Hassan Khalil al Hakim, alias Abu Jihad al Masri, un cadre d’Al-Qaeda. Né en 1961, il a été tué le 31 octobre 2008 par un drone américain au Waziristan, dans le nord du Pakistan. 103 PAGES DE HAINE Son texte compte 103 pages de discours de haine, contre le juif, contre le chrétien, contre l’apostat, contre la démocratie et ses valeurs. À tel point que certains ont qualifié ce brûlot de Mein Kampf du petit djihadiste. L’intérêt de ce livre est qu’il nous met, dès le titre, devant le paradoxe du djihadisme, qui d’un côté prône le déchaînement de la sauvagerie, l’installation de la loi de la jungle, avec l’appel à la destruction de l’ordre ancien, et en même temps théorise la gestion de cette sauvagerie et son « administration ». Pour l’auteur, les mouvements islamistes du monde arabe qui ont choisi de pactiser avec le pouvoir en place ou de jouer le jeu des élections ont tous échoué. Il revient notamment sur le cas de la Tunisie à plusieurs reprises, là où le mouvement islamiste a évité l’affrontement armé avec le pouvoir de Bourguiba et de Ben Ali. Le travail lent d’islamisation de la société par le bas, pratiqué depuis les années 1970, n’a pas réussi à donner le pouvoir aux mouvements islamistes. La Tunisie en est l’exemple le plus éloquent. L’auteur préconise donc la politique de la sauvagerie et de la terreur, espérant rassembler autour des djihadistes une population fatiguée du désordre et prête à se soumettre à l’ordre promis par ces derniers. C’est donc par le djihad que la conquête du pouvoir devra se faire. L’ÉTAPE DE LA DÉMORALISATION L’auteur distingue deux ensembles de pays visés par le djihad : un groupe principal – la Jordanie, le Maghreb, le Nigéria, le Pakistan, la péninsule arabe et le Yémen – et un groupe secondaire – le reste des pays musulmans. Puis, il définit trois étapes dans la guerre de conquête : l’étape de la démoralisation et de l’épuisement, celle de l’administration de la sauvagerie, et enfin l’instauration de l’État islamique. Le théoricien du terrorisme part du principe que l’armée et la police des régimes visés ne peuvent pas soutenir longtemps un état d’urgence. Il faut donc continuer à les harceler en attaquant les lieux de culte des chrétiens et des juifs, frapper les intérêts économiques, le tourisme et surtout le pétrole dans les pays qui dépendent de ces revenus. Il appelle à frapper par tous les moyens, afin d’entretenir un climat d’insécurité. Les objectifs sont d’épuiser les forces de l’ordre et d’attirer de jeunes candidats au djihad. Les forces de l’ordre finiront ainsi par abandonner certains territoires et certaines populations, ainsi livrées à elles-mêmes, afin de se concentrer sur la protection des zones vitales du pouvoir. Ce sera la fin de la première étape. ADMINISTRATION DE LA SAUVAGERIE ET NOUVEL ORDRE La seconde commencera lorsque les populations lassées de l’insécurité chercheront la protection d’un nouvel ordre : ce sera « l’administration de la sauvagerie ». Un certain nombre de pays verront s’installer des principautés dirigées par Daech, comme récemment en Irak, en Syrie, en Libye, au Yémen ou dans le Sinaï. La gestion de ces zones se fera avec une telle dureté que les armées régulières des autres espaces seront terrorisées et abandonneront le combat. C’est ce que nous avons vu en Irak où les troupes régulières ont fui devant l’arrivée des soldats de Daech, leur abandonnant Mossoul sans coup férir. La troisième et ultime étape sera celle de l’instauration de l’État islamique qui appliquera alors la charia, la loi islamique, et instaurera un nouvel ordre que la population ne pourra qu’accepter puisqu’il met fin au désordre et à la sauvagerie. L’application de la loi de l’islam partout est un objectif suprême, mais pour y parvenir, il faut réaliser les étapes ci-dessus. Les forces de l’administration de la sauvagerie devront donc tout saccager de l’ordre mondial actuel, jugé « décadent et satanique ». LES DEUX REGISTRES DE LA MANIPULATION Comment ce discours de la sauvagerie et de la barbarie arrive-t-il à séduire autant de monde ? Ces jeunes terroristes qui se présentent comme les nouveaux barbares attirent à eux parce qu’au-delà de leur discours de haine, ils promettent de réaliser la cité idéale sur Terre. La manipulation s’opère selon au moins deux registres : celui de la justice, donc d’une certaine forme de rationalité, et celui de l’affectif. Les régimes arabes oppriment leurs peuples et le système judiciaire souvent corrompu génère de l’injustice et de la frustration. Un jeune en quête de justice peut être sensible à cette promesse. La manipulation se fait aussi par l’affectivité, par la glorification du sacrifice, du don de soi, de la fraternité indéfectible et du partage d’un idéal commun. C’est la conjonction des deux registres qui fait que ce discours touche des milliers de jeunes. C’est un discours simpliste, la simplicité étant érigée en règle de communication pour Daech. Derrière la simplicité affichée du discours se trouve l’idée de la soumission totale à Allah. L’ISLAM, UNE CITADELLE PRÉTENDUMENT ASSIÉGÉE Si l’auteur situe la bataille au niveau des médias, c’est parce qu’il se montre soucieux de toucher le plus grand nombre possible de masses musulmanes. S’adresser à ces dernières, en se détournant des milieux islamistes traditionnels où les militants sont sous l’emprise de leurs chefs, permettrait de recruter de nouvelles troupes de djihadistes subjugués par ce discours radical millénariste et apocalyptique qui promet de sauver le monde en le détruisant. Il est ainsi illusoire de croire qu’en réglant la question du chômage ou de l’exclusion, le djihadisme sera vaincu, puisque dans l’esprit du djhadiste, la guerre ne peut être que totale et éternelle, jusqu’à la fin des temps. L’analyse de l’ouvrage d’Abu Bakr Al Naji dévoile ainsi les ressorts sur lesquels repose le discours djihadiste : une vision certes médiévale, mais toujours vivante, d’une terre coupée en deux, avec d’un côté Dar El Islam (« le territoire musulman ») et de l’autre Dar El Harb (« le territoire de la guerre »). La citadelle de l’islam semble toujours assiégée par ses ennemis qui complotent contre elle. Ce sont, dans la vision djihadiste paranoïaque du monde, les juifs sionistes, incarnés par Israël, les chrétiens croisés, représentés par l’Occident et les apostats renégats incarnés par les régimes arabes actuels. Ce sont ces ennemis qu’il faut attaquer, harceler et combattre. La victoire finale permettra ainsi de réaliser la cité idéale, le paradis sur Terre, laquelle sera totalement soumise à la loi de l’islam, la seule qui vaille. Sans que nous sachions en quoi elle consiste concrètement. Abderrazak Sayadi, docteur en lettres, enseignant d’étude comparée des faits religieux et des civilisations, Université de la Manouba et Alberto Fabio Ambrosio, Co-animateur du séminaire de recherche « Liberté de religion et de conviction en Méditerranée : les nouveaux défis » ; enseignant-chercheur à Luxembourg School of Religion & Society (LSRS) ; chercheur au Collège des Bernardins, Collège des Bernardins La version originale de cet article a été publiée sur The Conversation. "}