{"url": "https://www.contrepoints.org/2015/02/20/198557-votations-du-8-mars-2015-en-suisse-tva-ou-taxe-sur-lenergie", "title": "Votations du 8 mars 2015 en Suisse : TVA ou taxe sur l’énergie ? ", "author": "Par Francis Richard. ", "date": "2015", "content": "  En 2013, les recettes du secteur public de la Suisse s’élevaient à 205 milliards de francs dont 66 milliards de recettes de la Confédération, 81,5 milliards de recettes des cantons et 45 milliards de recettes des communes. Ce qui représentait 32% du PIB. La dette s’élevait à 36% du PIB et l’excédent du secteur public à un peu moins de 3 milliards. Tous ces chiffres ne peuvent que susciter l’envie des autres pays occidentaux, qui, pour la plupart, sont de très mauvais élèves en comparaison. En tout cas, ils expliquent pourquoi la Suisse se porte mieux qu’eux. Toutefois, il n’y a pas de quoi réellement pavoiser. Il y a quarante ans le président de la République française, Valéry Giscard d’Estaing, disait que l’on entrait en socialisme à partir du seuil de 40% de PIB de prélèvements obligatoires. À cette aune-là, la Suisse est socialiste, si l’on ajoute aux recettes fiscales de l’État, sous toutes ses formes, les prélèvements des assurances sociales. Sur 66 milliards de recettes fédérales, 35% proviennent de la TVA, soit environ 23 milliards de francs (à titre de comparaison, en France, la TVA représente 50% des recettes de l’État, mais le taux « normal » de la TVA y est de 20% contre 8% en Suisse). Ce qui veut dire que la Confédération s’est créé le besoin de cette manne, qui n’est pas un impôt moins nuisible que les autres. Car la TVA n’est pas à proprement parler un impôt sur la consommation, sinon en raison du moment où elle est acquittée et par ses conséquences. Elle est, comme son nom l’indique, un impôt sur la valeur ajoutée, c’est-à-dire en réalité un impôt sur les revenus, qu’ils proviennent du travail ou du capital. Quand les revenus proviennent essentiellement du travail, cet impôt est particulièrement néfaste parce qu’il renchérit le coût de celui-ci et pénalise l’emploi, notamment de ceux qui sont peu qualifiés. Plus son taux est élevé, plus il conduit d’ailleurs à la multiplication des fraudes. La TVA ne pénalise pas seulement les revenus du travail, mais également ceux du capital. En effet la formation des prix se fait à partir de l’offre et de la demande. L’entreprise, dans bien des cas, ne peut pas répercuter intégralement la TVA sur ses prix de vente. Elle n’a donc le choix qu’entre réduire ses coûts ou réduire sa rentabilité. Dans les deux cas, c’est néfaste économiquement parlant puisque cela réduit les revenus. Réduisant les revenus du travail et du capital disponibles pour l’épargne, la TVA pénalise en définitive les investissements, autrement dit l’innovation et l’amélioration des processus de production. Toute pénalisation des revenus entraîne celle de la consommation, qu’elle soit immédiate ou future. Enfin la gestion de la TVA a un coût certain pour l’économie. Une grande partie de ce coût repose sur les entreprises que l’État, dans sa grande bonté, charge du recouvrement pour son compte, tout en faisant planer sur elles la menace d’éventuels redressements. Bref, la TVA, ce n’est pas bon. Mais quel impôt l’est vraiment, sinon pour ceux qui en profitent ? Faut-il pour autant remplacer la TVA par une taxe sur l’énergie ? Les Verts Libéraux, qui sont peut-être verts, mais certainement pas libéraux, le pensent et ils ont lancé une initiative destinée à ce changement. Elle a abouti et a été déposée le 17 décembre 2012, avec 108.018 signatures valables. De quoi s’agit-il ? De taxer les énergies dites non renouvelables, telles que le pétrole, le charbon, le gaz et le nucléaire, d’ajuster le taux de taxation de telle manière que les recettes fiscales fédérales restent inchangées. Le but est en définitive de lutter contre l’hypothétique changement climatique et d’économiser l’énergie. Pour maintenir les recettes fiscales de la Confédération, il faudra inévitablement taxer fortement les énergies dites non renouvelables. Les prix des carburants, essence et diesel, du mazout, du gaz, de l’électricité, prendront inévitablement l’ascenseur, aux dires aussi bien des partisans de l’initiative que de ses opposants. Les écarts d’estimation étant révélateurs de l’incertitude sur les conséquences réelles… Pour éviter que les hausses de prix de l’énergie ne soient catastrophiques pour certains, il y aura inévitablement nécessité de prendre des mesures arbitraires d’exemption totale ou partielle en leur faveur. Ce sera un nouveau choc de complication bureaucratique, à laquelle on prétend remédier en abolissant la TVA… En fait, on aura décidé de taxer les uns plutôt que les autres de manière arbitraire, c’est-à-dire en fonction de critères idéologiques : les énergies dites renouvelables, c’est bien ; les énergies dites non renouvelables, ce n’est pas bien. Les consommateurs n’auront surtout pas leur mot à dire, parce que… seuls les Verts, « libéraux » ou pas, savent ce qui est bon pour eux, et qu’ils se soucient comme d’une guigne de perturber les ajustements de prix qui s’opèrent entre offre et demande. Si la consommation d’énergies non renouvelables baisse, comme ils le souhaitent en bons verts, ils savent qu’il faudra augmenter les taxes pour que les rentrées fiscales soient maintenues à leur niveau actuel, comme ils l’espèrent en bons libéraux. Mais, sur cela ils se gardent bien d’attirer l’attention de l’électeur qui pourrait être chagrin d’être récompensé ainsi de ses louables efforts… Entre deux maux, la TVA et une taxe sur l’énergie, il est donc, de prime abord, difficile de choisir le moindre. Il semble bien pourtant que l’on aille de Charybde en Scylla avec cette miraculeuse idée de remplacement de l’une par l’autre. En effet, les conséquences d’un tel remplacement sont imprévisibles et les agents économiques détestent plus que tout l’incertitude, a fortiori quand elle est d’origine étatique… —\nSur le web. Publication également sur le site lesobservateurs.ch. "}