{"url": "https://www.contrepoints.org/2020/04/11/368290-confinement-interet-general-et-liberalisme", "title": "Confinement, intérêt général et libéralisme ", "author": "Par Hadrien Gournay. L’INTÉRÊT DU CONCEPT Le concept Le champ d’application Arguments favorables à une politique d’intérêt général À quel moment constater un intérêt général ? Les politiques de redistribution Un intérêt pas si général ?  CONCLUSION ", "date": "2020", "content": "Aux yeux de nombreux commentateurs et hommes politiques, l’épidémie de Coronavirus qui sévit actuellement justifie des mesures sanitaires et économiques d’exception. Alors qu’elles sont pour beaucoup une nécessité, certes contraires aux bonnes habitudes économiques et à l’ordre normal des choses, mais à laquelle il faut se résoudre, même à contrecœur, on décèle chez d’autres une secrète joie à contempler et promouvoir des exceptions qu’ils verraient bien devenir la règle. Les libéraux se partagent quant à eux entre deux tendances. La tendance majoritaire correspond à celle des commentateurs de la première espèce, complétée par la recherche de solutions de substitution aux mesures de confinement. Les plus irréductibles refusent de leur côté toute légitimation à la contrainte étatique. Il reste que le critère de validation de ces mesures n’est pas tant leur caractère exceptionnel que leur conformité à l’intérêt général. En effet, n’importe quelle situation est exceptionnelle à un titre ou à un autre. Néanmoins, ces mesures ne sont pas adoptées en temps normal. Elles n’y sont donc pas estimées compatibles avec l’intérêt général. Le caractère exceptionnel de la situation participe par conséquent de leur conformité à ce critère. Or, les libéraux acceptent difficilement voire rejettent carrément toute référence à un intérêt général. Pour le comprendre, après avoir présenté l’intérêt du concept nous décrirons les difficultés associées à son maniement. L’INTÉRÊT DU CONCEPT Après avoir précisé le concept d’intérêt général puis évoqué son champ d’application, nous présenterons les arguments favorables à une politique d’intérêt général. Le concept Le bien, l’utilité ou la nécessité peuvent se substituer à la notion d’intérêt et l’adjectif « commun » ou « public » peut remplacer le terme général. En théorie, l’intérêt général désigne l’intérêt de tous et il justifie des mesures contraignantes. Mais pourquoi contraindre tout un chacun à ce à quoi il a intérêt ? En poussant le raisonnement à son terme, y aurait-il une opposition entre l’intérêt de tous et l’intérêt de chacun ? Comment cela est-il possible ? Soit deux personnes A et B confrontées à un choix auquel deux réponses C1 et C2 sont possibles. Alors qu’un résultat plus élevé est préférable, chaque réponse aura les conséquences suivantes : A et B répondent C1 : 2 pour les 2\nA et B répondent C2 : 1 pour les 2\nA répond C1 B répond C2 : 0 pour A et 3 pour B\nA répond C2 B répond C1 : 3 pour A et 0 pour B La meilleure réponse pour A et pour B est C2, quelle que soit la réponse de l’autre. Pourtant, la réponse commune C1 est préférable pour eux à une réponse commune C2. C’est la configuration traditionnelle du dilemme du prisonnier ou la question des externalités. Elle conduit bien à distinguer l’intérêt de tous et l’intérêt de chacun, l’intérêt public et l’intérêt privé. Le champ d’application La prétention de l’État à contraindre les individus au nom de l’intérêt général s’applique à presque tous les domaines. Cependant, certains sont plus importants que d’autres. Le plus ancien et le plus traditionnel est la défense nationale. La liberté et la vie de tous y exige le sacrifice suprême. Il en est de même du maintien de l’ordre public. De nos jours, les thèmes écologiques et plus particulièrement le réchauffement climatique servent à promulguer un intérêt général non plus national mais mondial. Avec les guerres, les épidémies sont un terrain d’élection particulièrement favorable aux mesures à la fois exceptionnelles et drastiques. Le confinement actuel fait écho à la quarantaine appliquée à Marseille au moment de la peste de 1720. Toutefois, l’intérêt de l’individu n’est-il pas comme celui du groupe d’éviter la contamination ? Dès lors en quoi la situation épidémique justifierait-elle la contrainte ? En réalité, les intérêts s’accordent au moment du pic de l’épidémie mais il n’en est pas de même à son début. Illustrons le phénomène par une épidémie dont nous connaissons la vitesse de progression. La population compte 70 millions d’habitants. Nous avons 70 personnes contaminées le jour J et en attendons 30 nouvelles le lendemain sans mesures spécifiques. Enfin, sans changement d’habitudes, le pic de l’épidémie se produira dans trois mois avec dix millions de cas. Ainsi, chacun n’a que très peu de risques d’être infecté demain (30 sur 70 millions). Rien qui justifie de se cloîtrer chez soi ! Cependant, si personne ne change ses habitudes, les 100 premières personnes infectées en infecteront en moyenne 100 000. Le risque mathématique d’infection pour chaque individu est donc de trois millions sur 70 millions. C’est cette discordance entre intérêt individuel et intérêt de tous qui justifie les mesures contraignantes des pouvoirs publics dans une épidémie. Bien sûr, ces probabilités et ce raisonnement ne tiennent pas compte des disparités locales. Arguments favorables à une politique d’intérêt général La reconnaissance de l’intérêt général constitue une forme d’arbitrage entre théories de la justice et utilitarisme ou conséquentialisme. Elle implique que même si la préférence est donnée à une théorie de la justice, une exception doit être introduite lorsqu’elle est dans l’intérêt de ceux pour lesquels une règle de justice est alléguée. Un promoteur de l’égalité réelle (de l’égalité des revenus) devrait admettre une inégalité dans l’intérêt de tous. Si l’on veut, ce raisonnement introduit une distinction entre le bénéfice formel ou nominal lié à une règle de justice et son bénéfice réel. Certes, pour être acceptable des libéraux, les mesures d’intérêt général devraient avoir démontré non seulement leur efficacité mais aussi leur nécessité. Ainsi, elles ne devraient être prises qu’après un examen attentif des expériences d’autres pays et des solutions compatibles avec la liberté d’aller et venir. Dans ces conditions, pourquoi les choses ne sont-elles pas si faciles ? Pourquoi le concept même d’intérêt général suscite-t-il tant de réticences de la part des libéraux ? Une première explication est historique. Le premier grand promoteur du concept, son inventeur (mais l’idée existait déjà sous le vocable bien commun) fut Jean-Jacques Rousseau qui en a donné une conception très extensive voire pré-totalitaire. Mais leurs principales réticences tiennent probablement à la nature des choses elles-mêmes et aux difficultés du concept. LES DIFFICULTÉS DU CONCEPT L’intérêt general est aussi difficile à situer dans le temps que dans le cœur de chaque individu. À quel moment constater un intérêt général ? L’exemple de la défense nationale permettra de vérifier cette assertion. Un ennemi implacable s’apprête à massacrer l’ensemble de la population. Seule une moitié de la population pourrait fuir dans le cas contraire mais si la défense du pays est organisée, la victoire est acquise avec une chance d’être tué estimée à 3 % pour chaque soldat. Au moment de la décision d’y recourir, la défense nationale est dans l’intérêt de chaque soldat. En revanche, à l’issue des combats, et en fonction du sort de chacun, la conclusion pourrait être toute autre. La question pourrait également se poser lors des opérations spécifiques. Les risques qu’elles font courir à chacun sont très variables. La même analyse vaut pour des bombardements aériens destinés à délivrer une population d’un occupant ou d’un régime totalitaire mais comportant des risques pour les civils. Faut-il dégager un intérêt général au moment de décider si la campagne aura lieu ? de préciser les cibles ? ou après les frappes ? Dans certaines situations, son caractère d’intérêt général précède le moment où une mesure doit être décidée. Il en est ainsi de la décision de mettre une ville en quarantaine lors d’une épidémie. Elle ne présente pas un caractère d’intérêt général car elle oppose une population coincée qui voudrait fuir et une population extérieure qui tient au confinement de la première. Toutefois, il est possible de se mettre d’accord sur des critères d’application d’une quarantaine avant toute épidémie. Lorsqu’elle est établie, une telle règle est conforme à l’intérêt général. Dans la conception la plus extensive, l’intérêt général pourrait donc être constaté après l’application d’une politique, au moment de l’adopter, ou au moment de préciser à quelles conditions elle pourra l’être. Mais à de telles conditions les défenseurs de politiques de redistribution et du modèle social-démocrate ne pourraient-ils les présenter comme au service de l’intérêt général ? Les politiques de redistribution Certes, une réponse affirmative exigerait certains préalables. Ainsi, la redistribution devrait être efficace. Qu’elle soit ou non de nature à réduire les quantités produites, tout un chacun opterait pour elle s’il était placé derrière le voile d’ignorance qui, imaginé par le philosophe John Rawls, lui cache sa situation personnelle. Il existe par ailleurs des différences entre les situations. La défense du pays ou les mesures du confinement répondent à des menaces qui se réalisent de manière exceptionnelle. La redistribution des richesses corrige les inégalités de revenus que le marché produit constamment. En revanche, les quarantaines et les politiques de redistribution s’opposent à la défense nationale en ceci qu’une grande part des citoyens sait dès qu’elle est instaurée si elle sera ou non bénéficiaire de la mesure. Lors du vote d’une loi de finance, la plupart des contribuables sait qu’elle sera contributeur ou bénéficiaire net des impôts. La question est alors de savoir si, pour les politiques de redistribution comme pour les quarantaines, il est possible de concevoir un moment antérieur où une telle mesure profiterait à tous, si bien que les individus seraient en mesure de tomber d’accord sur sa nécessité. Pour les quarantaines, cet accord pourrait se produire jusqu’à un moment très proche du commencement d’une nouvelle épidémie. Pour les politiques de redistribution, il devrait être très antérieur à l’année fiscale voire à leur naissance. À tout le moins, la situation d’intérêt général ne devrait pas être antérieure à l’accession des individus à l’âge adulte et à la qualité de citoyen. Le voile d’ignorance est quant à lui un concept utile qui traduit une conception utilitariste et ne peut être rattaché à la notion d’intérêt général. Comment sonder les cœurs ? La détermination d’un intérêt général a pour préalable d’identifier l’intérêt des individus. Or, comme leur intérêt privé se distingue de leur intérêt général, beaucoup affirmeront que ce prétendu intérêt général ne les concerne pas. Une réflexion correctement menée rendra ces dénégations le plus souvent fausses, mais une incertitude demeurera toujours. Par exemple, comment distinguer l’objecteur de conscience dont les convictions interdisent le meurtre, même pour protéger sa propre vie, du planqué qui cherche simplement à tirer les bénéfices de la défense du pays sans faire les sacrifices que cette dernière impose ? Un intérêt pas si général ?  Un pouvoir qui respecterait toutes les règles précédentes pour identifier un intérêt général, ne pourrait jamais complètement le caractériser. Une grande population contiendra toujours un petit nombre de personnes ne trouvant pas son intérêt dans une politique donnée. De ce fait, aucune n’est vraiment d’intérêt général. Il existe toutefois une objection raisonnable à cet argument. Lorsqu’une politique préserve une très grande majorité de maux extrêmes et soumet une minorité à des maux mineurs, les membres de la minorité en question deviendront probablement dans une autre configuration les bénéficiaires de décisions équivalentes dont le principe leur est donc finalement favorable. CONCLUSION L’intérêt général suscite la méfiance des libéraux qui craignent les possibilités de dévoiement liées à son obscurité. Il n’en a pourtant, pas toujours été ainsi. Le premier libéralisme, celui qui a vu naître les premières constitutions modernes, a non seulement admis le concept mais l’a développé. La déclaration des droits de l’Homme de 1789 évoque « l’utilité commune » et la « nécessité publique ». La déclaration d’indépendance des États-unis mentionne le « bien public » (public good). Peut-être une recherche plus poussée montrerait-elle que l’admission ou le rejet du concept constitue le critère de distinction le plus pertinent entre libéralisme classique et libertarianisme moderne. La question est alors de savoir si nous devons comme les classiques accepter le concept au risque de favoriser une démagogie laissant libre cours à l’interventionnisme ou le rejeter comme les libertariens au risque d’être inaudibles en situation de crise ? "}