{"url": "https://www.contrepoints.org/2013/04/02/120295-gouvernance-en-afrique-ou-en-est-on", "title": "Gouvernance en Afrique : vers une privatisation informelle de l’État ? ", "author": "L’état de la gouvernance publique en Afrique est un plaidoyer pour plus de transparence. Par Soufiane Kherrazi, depuis le Maroc. De la bureaucratie… … vers une nouvelle forme de privatisation informelle de l’État ", "date": "2013", "content": "Par Soufiane Kherrazi, depuis le Maroc. Depuis la décolonisation, le choix de mauvaises formes de gouvernance figure souvent parmi les facteurs qui entravent le développement économique en Afrique et ailleurs. Dans la plupart des pays africains, du nord comme de l’ouest, la forme bureaucratique des institutions publiques, au-delà des organigrammes officiels, reste toujours la plus dominante et présente mais, paradoxalement, la plus improductive et incompétente comme en témoignent certains mécanismes autocratiques relatifs aux violations de la Constitution, infractions à la loi commune, inégalités sociales, atteintes aux droits de l’homme, et d’autres actes arbitraires. Tous traduisent le mépris du pouvoir pour les valeurs humaines, fondamentales et universelles. De la bureaucratie… Le pouvoir bureaucratique tel qu’étudié dans la sociologie classique de Max Weber désigne au sens politique une forme d’État « moderne » où règne l’appareil administratif constitué essentiellement de fonctionnaires nommés, hiérarchisés et dont le fonctionnement dépend d’une autorité souveraine. En d’autres termes, c’est la concentration d’un maximum de pouvoir [1] entre les mains d’un minimum d’institutions. Cela explique, entre autres, pourquoi dans les milieux arabes et/ou africains la bureaucratie en tant que régime a été largement adoptée par les chefs d’État après l’indépendance. Car, seule l’autorité bureaucratique est en mesure de disposer d’un pouvoir absolu, s’y maintenir de manière autoritaire et l’exercer de façon arbitraire par l’entremise des fonctionnaires. Grâce aux fonctionnaires, les décisions abstraites du gouvernement deviennent des réalités bien concrètes. Le fonctionnaire est le trait par lequel l’abstrait peut enfin se concrétiser [2]. En ce sens, ils ne supportent jamais les conséquences éventuellement négatives de leurs choix, et ils ne font que faire fonctionner la machine étatique tout en se préoccupant un peu plus de leurs intérêts personnels. La réglementation bureaucratique, comme n’importe quelle autre forme de réglementation, ne peut pas tout prévoir et, de ce fait, ne peut non plus tout réglementer. De là, se développent une multitude de sources informelles de pouvoir dites zones d’incertitudes que les différents acteurs du système – les bureaucrates en l’occurrence qui se conduisent, eux aussi, rationnellement pour maximiser leur propre utilité – cherchent à maîtriser afin d’accroître leur marge de pouvoir. Enfin, ceux qui en bénéficient, en particulier les experts dont les activités peuvent être difficilement contrôlées dans le détail, obtiennent plus de pouvoir, ce qui suscite de la part des autres acteurs une réclamation accrue de réglementation pour mettre fin à leurs privilèges. Toutefois, l’ajout de nouvelles règles crée à son tour de nouvelles zones d’incertitude d’où la formation des cercles vicieux bureaucratiques [3] : la centralisation et l’impersonnalité des règles rendent inefficace le système ; cette inefficacité suscite un renforcement de la réglementation et de la centralisation qui accroissent encore son inefficacité [4]. Donc, « le système bureaucratique est un système incapable de corriger ses erreurs et dont les dysfonctions sont des éléments intrinsèques ». Ainsi, dans toute la volumineuse littérature sur l’administration bureaucratique, la qualité du service public, censé être rendu par un agent public, n’a jamais été prise en compte comme l’un des facteurs significatifs dans l’évaluation de l’idéal-type bureaucratique. En effet, sont rares les statistiques, basées sur des méthodes qualitatives, qui ont focalisé leur étude sur l’efficacité des administrations et services publics, à l’exception de quelques enquêtes fondées sur des données classiques d’observation ou d’investigation. Or de telles études relèvent en fait de la compétence de la socio-anthropologie qui, au delà des rapports ou statistiques, peut aller jusqu’à comprendre le fonctionnement quotidien des bureaucrates. Mais généralement, il existe deux grands traits, observés de nos jours, qui marquent l’action administrative dans son ensemble et caractérisent le rendement des agents publics en particulier : il y a l’absence de neutralité d’une part, et le manque de transparence d’autre part. • Le principe de neutralité professionnelle stipule que les acteurs du système bureaucratique doivent oublier leurs propres intérêts personnels au profit de l’intérêt public. Mais, la réalité aujourd’hui est d’une tout autre nature. En effet, seuls les intérêts des bureaucrates orientent l’action administrative en surévaluant le coût réel de celle-ci pour s’assurer divers avantages ; matériels et symboliques. Par exemple : les fonctionnaires partout dans les institutions publiques, avec quelques exceptions, ne cessent d’affirmer que les moyens mis à leur disposition ne sont pas suffisants pour réaliser les programmes prévus et, par conséquent, ils réclament de l’État de nouveaux programmes avec des budgets colossaux dont ils tireront personnellement profit. Plus encore, quand avec toutes ces nouvelles ressources mises à leur disposition, ils ne supportent pas les conséquences éventuellement négatives de leurs choix, en justifiant ceci par le fait qu’ils ne font que ce qu’on leur demande de faire sans pouvoir s’en écarter. De ce point de vue, un poste dans la fonction publique est évalué, aux yeux des agents publics, selon les privilèges qu’il offre, et la rigidité des salaires pousse généralement les bureaucrates à chercher d’étendre au maximum possible ces privilèges en raison du prestige qu’ils procurent à leur titulaire ou du fait des avantages qu’ils leur fournissent. La pratique en est bien la preuve. On le voit ; des privilèges qui vont aujourd’hui de l’accès aux services réservés à l’usage privatif du téléphone, à la voiture de service par fonctionnaire, et puis encore, avec l’obtention de la voiture, de l’utilisation des bons d’essence octroyés par l’administration à l’appropriation de  la voiture elle-même… etc. Donc les employés de l’administration publique sont attachés au confort de leur emploi au moment où ils accomplissent leurs « devoirs » et cela montre à quel point ils sont éloignés d’avoir l’esprit de l’intérêt collectif. De cette fâcheuse tendance se nourrissent encore d’autres effets pervers comme la complexité, la lourdeur ou encore la lenteur dans le processus administrative. Un dossier, censé être traité urgemment en quelques minutes, peut prendre, s’il ne s’est pas perdu, des heures de traitement à moins que ces heures d’attente ne se transforment, elles aussi, en journées. Enfin les dossiers traînent et les fonctionnaires en profitent pour exiger de la contrepartie. • Le manque de transparence fait un trait, parmi d’autres, marquant ainsi les rapports qui régissent les affaires administratives publiques. Le clientélisme par exemple en fait la première dimension. En effet, la transparence et l’égalité des traitements s’arrêtent là où les réseaux de recommandations s’activent. Dans les établissements publics, on donne toujours la priorité aux personnes recommandées qui se voient rapidement servies. Le résultat étant que, face à un problème à régler, « on ne cherche plus à prendre connaissance de la procédure à suivre, mais à savoir qui donc on peut aller voir pour être pistonné ». Le citoyen anonyme, non pistonné, se voit mal traité sans pouvoir tenir les institutions de l’État ou leurs représentants, les fonctionnaires, comptables de leurs actions. Au contraire, ces derniers le considèrent comme un gêneur qui vient déranger leur confort. Pire encore, quand sa méconnaissance des procédures « invite non à l’aider, mais bien à le rabrouer ». Enfin, il se voit dans l’obligation de recourir à la corruption, si bien sûr il en a les moyens financiers nécessaires [5]. Alors que le monde extérieur appelle aux valeurs de neutralité professionnelle, de transparence, d’égalité de traitement et de respect, le monde bureaucratique semble, au contraire, se fonder sur l’irresponsabilité, les privilèges et le clientélisme. Tout cela se traduit finalement dans un système d’administration bureaucratique non seulement par la démotivation et/ou l’improductivité de ses acteurs mais aussi et surtout par la corruption qui s’ensuit. … vers une nouvelle forme de privatisation informelle de l’État « Une nouvelle forme de privatisation informelle de l’État », voilà ce à quoi aboutit une administration fondée sur le modèle bureaucratique, et chacun des traits évoqués ci-dessus y joue sa part. Cela est désormais systémique, courant et  très visible, et le service public, censé être rendu gratuitement, est devenu bien marchand. Au Maroc par exemple, il y a de quoi être inquiet. L’évolution du phénomène dans le pays est tout à fait préoccupante (idem pour le reste du contient). C’est ce que confirme le rapport de Transparency Maroc réalisé en collaboration avec Transparency International : « La corruption existe à grande échelle et ne cesse de prendre de l’ampleur dans presque tous les secteurs avec bien évidemment des proportions différentes ». Selon le rapport, la corruption figure parmi les premiers obstacles au développement des entreprises, et la bureaucratie, les lois, les règlements et leurs procédures d’application sont les principales sources d’où s’alimente le phénomène dans son ensemble. Ainsi, l’analyse sectorielle de l’étude, montre que la corruption est généralisée et aucun des secteurs n’y échappent. Cependant, elle reste plus présente dans certains secteurs que dans d’autres avec au premier chef le secteur public (formel), notamment au sein des administrations centrales publiques (locale, municipale, fiscale…) qui sont en permanence en contact avec les citoyens, mais qui ne rendent pas service à ces derniers. Quant aux raisons fournies par les agents publics qui pratiquent la corruption au quotidien, elles sont multiples et diverses, mais au-delà de telle ou telle cause, il convient de souligner que la corruption est en grande partie la résultante de la réglementation bureaucratique quasi-militaire, ce qui reflète à la fois le caractère dysfonctionnel et corrompu des institutions publiques qui, compte tenu des dysfonctionnements cités plus haut, coûtent cher aussi bien sur le plan économique que social. Selon le gouvernement actuel, son porte-parole, la corruption coûte au Maroc 16 Milliards par an. Une autre étude, faite par un cabinet allemand sur 33 pays dont le Maroc, affirme que la corruption coûterait en moyenne 200 000 dirhams durant la vie de chaque citoyen marocain, et cela sans compter bien sûr le coût lié aux mesures mises en place pour lutter contre la corruption, ou en termes de perte de confiance et de transparence dont l’effet impacte mal les niveaux d’investissement et de croissance du pays, ce que confirment d’ailleurs la majorité des entrepreneurs marocains qui considèrent, selon le même rapport, que la corruption dans le secteur public est à 94% un obstacle très important au développement des entreprises après les coûts d’imposition (96%). C’est donc la bonne gouvernance qui fait défaut en Afrique. Or une bonne gouvernance constitue un préalable au développement et au progrès, et s’obtient par plus de déréglementation et de transparence pour mener à bien la gestion des affaires publiques, allouer les ressources disponibles vers les emplois les plus rentables et productifs, et enfin  assurer un climat qui favorise le développement de l’entrepreneuriat et du secteur privé, et, par conséquent, réduit le coût de l’approche bureaucratique qui, quant à elle, favorise la pratique de corruption et la recherche de rente. — "}