{"url": "https://www.contrepoints.org/2017/03/08/283419-presidentielles-mars-2017", "title": "Sondage : le pays penche à droite, mais Macron est favori ", "author": "Par la Rédaction de Contrepoints ", "date": "2017", "content": "L’enquête Observatoire de la Politique Nationale BVA de mars 2017 pour Orange et La Tribune1 s’intéresse, comme chaque mois, à l’influence des personnalités politiques et à la perception de l’exécutif et de sa politique. FIN DE RÈGNE POUR L’EXÉCUTIF François Hollande reste très impopulaire malgré une légère amélioration. Il voit en revanche sa popularité se dégrader de 14 points auprès des sympathisants du Parti Socialiste. Bernard Cazeneuve voit quant à lui sa popularité se dégrader légèrement au global mais perd lui aussi beaucoup de points auprès des sympathisants du Parti Socialiste (-13 points). Le gouvernement, qu’on pourrait qualifier d’intérimaire, est de toute façon assez inaudible dans l’agitation qui caractérise cette campagne pour les présidentielles. Il n’en reste pas moins que 73% des Français pensent que sa politique n’est pas juste et 83% qu’elle n’est pas efficace. Il y a donc un désir de changement. PRÉSIDENTIELLES : LE PAYS PENCHE À DROITE MAIS… La cote d’influence des personnalités est assez significative du climat politique actuel. Tous partis confondus, ce sont Emmanuel Macron (41%), François Baroin (37%), Alain Juppé (36%) et Nathalie Kosciusko-Morizet (34%) qui forment le quatuor de tête, suivis par Benoît Hamon, 4 points derrière. Dans ce quatuor, aucune personnalité franchement étiquetée à gauche n’est présente mais Emmanuel Macron, de plus en plus considéré comme le successeur de François Hollande, semble, pour le moment, bénéficier de son programme relativement consensuel. Chez les sympathisants de gauche, Benoît Hamon arrive en tête (62%) alors que François Fillon arrive second (56%), derrière François Baroin (+5 points), chez les sympathisants de droite. Enfin, au Front National, Marine Le Pen bénéficie d’une cote d’influence « soviétique » avec 99%. Si l’on ne s’intéresse qu’aux 5 premiers candidats déclarés à la date de l’enquête, on constate qu’Emmanuel Macron jouit d’une relative unanimité puisqu’il bénéficie de bonnes cotes d’influence dans tous les bords du spectre politique. Moins consensuels, moins centristes, Benoit Hamon et François Fillon ne rassemblent pas dans le camp opposé (non comptabilisés), tout comme Jean-Luc Mélenchon. Marine Le Pen bénéficie quant à elle de quelques soutiens à droite, en plus d’une écrasante cote de popularité dans son camp. … LA DROITE RISQUE DE PERDRE En 1995 ou en 2007, la droite et le centre pouvaient se permettre d’avoir deux candidats à plus de 15% et de l’emporter tout de même. Il y avait en effet deux places à prendre au second tour. Aujourd’hui, on lutte toujours pour ne pas être troisième mais avec la certitude qu’une des deux places du second tour sera attribuée à Marine Le Pen. Dans ce contexte, l’affaire Fillon et le délitement de la droite et de la gauche (même si on en parle moins) libèrent un espace important à un Emmanuel Macron plus consensuel. La droite parviendra-t-elle à remonter sur le candidat de centre-gauche ? "}