{"url": "https://www.contrepoints.org/2012/05/05/81437-quand-la-revolution-enlevait-le-droit-de-vote-aux-francais", "title": "Quand la Révolution enlevait le droit de vote aux Français… ", "author": "Le droit de vote, un glorieux acquis de la Révolution française ? L’Ancien Régime meurt en organisant pour la première fois des élections au suffrage universel masculin : cette première fois devait être aussi la dernière avant longtemps. Loin d’établir le suffrage universel, la Révolution le réduit, le contrôle, le dénature ou le manipule au gré des changements chaotiques de gouvernements en une petite décennie. Par Gérard-Michel Thermeau. ", "date": "2012", "content": "En 1789, les élections aux États généraux assez confuses dans leurs modalités pratiques, à l’image de la complexité des structures d’Ancien Régime, se sont faites avec une participation massive de la population, du moins dans sa composante masculine. Tous les nobles possédant fief, tous les membres du clergé séculier et des représentants du clergé séculier étaient amenés à désigner au chef-lieu du baillage ou de la sénéchaussée leurs députés. Les électeurs du Tiers étaient tous des hommes majeurs, c’est-à-dire âgés d’au moins 25 ans, domiciliés et contribuables. Ils vont désigner dans un climat très libre des délégués qui élisent à l’assemblée de bailliage les députés. Se déclarant Assemblée nationale constituante, les députés des anciens États vont établir le nouveau régime qui naît en 1789 sur une conception beaucoup plus restrictive du suffrage. Le cens écarte, en théorie, la grande masse de la population au profit des propriétaires les plus aisés, le suffrage étant conçu comme une « fonction publique » confiée aux plus éclairés des citoyens. D’ailleurs, l’inscription sur les listes électorales ne se fait pas d’office : elle suppose un acte volontaire de l’électeur potentiel. Néanmoins, dans les campagnes, le nombre de citoyens « actifs » est très élevé : ce sont surtout les pauvres des villes qui sont relégués dans la catégorie des citoyens « passifs ».  La démocratie représentative refuse l’exercice immédiat de la souveraineté par le peuple. Le suffrage  opère un choix sans qu’il soit question du moindre contrôle des élus par les électeurs. Les électeurs ne sont d’ailleurs pas les citoyens actifs mais élus par eux pour désigner à leur tour les députés : le suffrage à deux degrés est un obstacle supplémentaire à l’expression de la volonté populaire. Par ailleurs, les mineurs, les domestiques et les femmes, réputés dépendre d’autrui, sont écartés de la communauté civique. Ainsi les élections de 1791 sont sensiblement moins démocratiques que celles de 1789 et sont marqués par une très forte abstention, la désignation indirecte des députés n’étant guère mobilisatrice ainsi que les conditions concrètes du scrutin avec des assemblées électorales s’étalant sur plusieurs jours. Les républicains après avoir renversé Louis XVI s’empressèrent de proclamer l’établissement du suffrage universel (masculin). Mais les élections de 1792 se déroulent dans un climat d’intimidation tel, le secret du scrutin n’étant guère respecté, que l’abstention est massive : 700 000 votants pour 7 millions d’électeurs. De surcroît, la Convention était élue comme la Législative selon le système compliqué à deux degrés. Le nombre d’électeurs était donc très sensiblement inférieur à celui des États Généraux et guère supérieur à celui du suffrage censitaire. Les règles constitutionnelles étant suspendues jusqu’au retour de la paix, une dictature de Salut Public tient lieu de république en 1793-1794. La constitution jamais appliquée de juin 1793 témoigne cependant de la très grande méfiance des jacobins à l’égard des scrutins : ils maintiennent le principe d’élections à plusieurs degrés aux résultats toujours révocables au gré de la volonté du « peuple », ce dernier terme renvoyant à une notion très vague. Ayant renversé Robespierre, les conventionnels se montrent soucieux de se maintenir au maximum au pouvoir. La nouvelle constitution prévoyant 750 législateurs, 2/3 des sièges sont réservés aux sortants et seuls 250 députés nouveaux seront élus. Les Thermidoriens reviennent par ailleurs au suffrage censitaire mais non au cens, contribution donnant la capacité électorale. L’électeur s’identifie désormais au contribuable : tous ceux qui paient un impôt direct, quel qu’il soit, peuvent voter. Mais le suffrage n’est légitime que s’il s’opère au profit du pouvoir en place. Sous le Directoire, le peuple votant mal, notamment au profit des royalistes ou des néo-jacobins, le pouvoir casse purement et simplement les élections quand les résultats se révèlent décevants. L’armée est appelée à soutenir de ses baïonnettes la volonté directoriale. Malheureusement pour eux, selon le mot de Talleyrand, on peut tout faire avec des baïonnettes sauf s’asseoir dessus. Aussi le général Napoléon Bonaparte devait confisquer la Révolution à son profit exclusif. Avec le dictateur corse, le suffrage universel masculin est rétabli mais uniquement pour approuver le maître du pouvoir sous forme de plébiscites où le vote est public et les erreurs de calcul fréquentes dans la comptabilisation des oui. Les élections sont supprimées : les citoyens sont amenés à désigner des « candidats » pour les diverses fonctions, la désignation revenant au Sénat. Le suffrage universel ne devait vraiment être pratiqué qu’en 1848, vraiment libre qu’après 1870, et réellement universel qu’en 1944, soit bien après les autres pays démocratiques et plus de 150 ans après la Révolution française ! "}