{"url": "https://www.contrepoints.org/2018/07/25/321102-fausse-science-dou-vient-le-vrai-danger", "title": "Fausse science : d’où vient le vrai danger ? ", "author": "Par André Heitz. ", "date": "2018", "content": "Un consortium de 23 médias menés par la Süddeutsche Zeitung, guère connue pour son objectivité dans l’information « environnementale », et le Norddeutsche Rundfunk (NDR) et incluant notamment Le Monde a découvert l’existence d’une fake science ou « fausse science » et de revues scientifiques « prédatrices ». Cela a permis au Monde de couvrir quasiment deux pleines pages dans son édition papier datée du 20 juillet 2018 et de produire un éditorial au titre bien anxiogène, « La gangrène de la fausse science » dans l’édition papier et « Fausse science : il faut une prise de conscience mondiale » sur Internet. En chapô de l’éditorial sur Internet, C’est se donner beaucoup d’importance au sujet d’un problème qui est connu et a été largement exploré ; il est décrit dans le journal dit de référence de manière très biaisée. UNE SUPERCHERIE QUI N’EST PAS NOUVELLE Pour épicer la livraison estivale, les journalistes allemands ont produit un article bidon, avec des auteurs imaginaires appartenant à des institutions fictives et des données fabriquées. Soumis au Journal of Integrative Oncology de la société OMICS International – siège social à Hyderabad, en Inde, 1.500 employés et 11,6 millions USD de revenus – l’article a été accepté et publié en moins de dix jours. Ah, la belle affaire ! Mais ce n’est pas nouveau. Exemples… En 1996, Alan Sokal, professeur de physique à l’Université de New York, fait publier un canular, « Transgressing the Boundaries: Towards a Transformative Hermeneutics of Quantum Gravity » (transgresser les frontières : vers une herméneutique transformative de la gravitation quantique), par Social Text, une revue d’études culturelles postmoderne, chef de file dans son domaine, publiée par l’Université Duke. En 2013, John Bohannon se fait passer pour Ocorrafoo Cobange, du Wassee Institute of Medicine d’Asmara, en Érythrée, bien sûr inexistant. Son article sur une molécule possiblement anticancéreuse extraite d’un lichen est proposé à 304 revues. Il est accepté par 157 d’entre elles, en moyenne au bout de 40 jours, refusé par 98, en moyenne après 24 jours, les autres n’ayant pas (encore) répondu quand M. Bohannon/Cobange jugea que la plaisanterie avait assez duré. Son article avait notamment été accepté par le Journal of Natural Pharmaceuticals, propriété de Medknow, basée en Inde et acheté en 2011 par Wolters Kluwer, un grand éditeur scientifique néerlandais. D’autres éditeurs réputés, comme Sage et Elsevier, avaient aussi mordu à l’hameçon. L’éditeur allemand Springer s’est aussi fait prendre en 2014 par de fausses études scientifiques générées par informatique. Après les avoir publiées, il déclare : « Nous sommes en train de retirer tous les papiers, aussi vite que possible […] car il s’agit d’un tissu d’absurdités. » Des absurdités qui n’avaient pas été repérées avant la publication… Citons encore la fameuse et hilarante étude « Star Trek », à savoir « Morphological Change Following Extreme Celerity » (modifications morphologiques à la suite d’une vitesse extrême – accessible à partir d’ici), acceptée et publiée en novembre 2017 par Austin Journal of Pharmacology and Therapeutics », revue d’un éditeur états-unien, ainsi que par l’American Research Journal of Biosciences. Enfin, dans un autre registre, à l’automne 2015, une Polonaise du nom d’Anna O. Szust a écrit à des dizaines de revues pour se proposer comme éditrice, sans référencer dans son CV des articles publiés ou une expérience comme réviseuse ou éditrice. Près de 50 revues ont répondu avec une offre de poste. En polonais, « oszust » signifie « fraude »…  LA GUERRE DE L’ÉDITION SCIENTIFIQUE La situation actuelle est le fruit d’une convergence de plusieurs facteurs. Du côté de la recherche, il y a le sempiternel « publish or perish » (publier ou périr), la montée en puissance de l’enseignement supérieur et de la recherche du fait des politiques publiques, de l’évolution démographique et des progrès de certains pays en développement. Et quand on est doctorant, il est bon de valoriser sa thèse dans son CV par une ligne sur un article de recherche. Du côté de l’édition, les majors ont longtemps pratiqué une politique de prix très élevés dans un système « readers pay » qui met les finances des bibliothèques des universités et institutions de recherche à rude épreuve. Ils continuent de le faire. Combiné avec l’évolution technologique, cela a ouvert la voie à un système « authors pay » ou « pay for play » assorti d’un « open access », un accès libre, sur Internet. Résultat : des maisons d’édition se sont créées et ont multiplié les revues publiées sur Internet. Certaines sérieuses, d’autres beaucoup moins, attirées par le profit facile. Ce sont les « revues prédatrices » dont le nombre est estimé à 11.000 par le documentaliste Jeffrey Beall, l’auteur le plus connu en la matière. Il y avait 860 éditeurs prédateurs en 2015. Dans la forme la plus « aboutie », ces revues publient n’importe quel article pourvu que l’on ait payé les frais de publication ; les pires se présentent de façon outrageusement mensongère, par exemple en se réclamant faussement d’une affiliation à une organisation scientifique ou académique prestigieuse, en affichant un facteur d’impact bidon ou en prétendant soumettre les articles à une « peer review » (revue ou examen par des pairs) inexistante. Bon nombre d’éditeurs historiques et « prestigieux » ont adopté des systèmes mixtes : des revues vendues au numéro ou sur abonnement, avec des articles que l’on peut « louer » (lire pendant un temps déterminé, restreint, sans possibilité de télécharger) ou acheter (très cher) à la pièce, et des revues en accès libre sur internet ; ou encore des revues du premier type mais avec possibilité d’y publier en « author pays » un article qui sera librement accessible sur Internet. Par voie de conséquence, ces éditeurs sont aussi soumis à la tentation de publier de la qualité inférieure… et certains y succombent. UN COUP DE JARNAC ? Le Monde insiste sur « des dizaines de maisons d’édition peu scrupuleuses comme Omics et Science Domain (Inde), Waset (Turquie) ou encore Scientific Research Publishing (Chine)  [qui] ont créé des centaines de revues en accès libre au nom ronflant, ayant toutes les atours de vraies revues savantes. » C’est dans « Alerte au business de la fausse science » (journal papier) ou « Alerte mondiale à la fausse science » (Internet). Nous avons vu ci-dessus que le manque de sérieux sévit aussi chez les éditeurs des pays dits développés. Alors pourquoi cibler la Chine, l’Inde et la Turquie ? Et pourquoi n’avoir proposé l’article bidon qu’à une seule revue ? Ne serait-ce pas une manœuvre destinée à favoriser les éditeurs « classiques » occidentaux… dont Springer en Allemagne ? Springer Open, ce sont 160 revues… dont Environmental Sciences Europe, la revue qui a accueilli en 2014 l’« infameuse » étude sur les rats, un maïs GM et le glyphosate de l’équipe de M. Gilles-Éric Séralini après sa rétractation par Food and Chemical Toxicology, avec un article compagnon dont la nature scientifique prête à discussion. Cela en dit long sur la politique éditoriale… autant que cette brève analyse de M. Marcel Kuntz, reprise par Genetic Literacy Project. En tout cas, la ministre allemande de la Recherche, Mme Anja Karliczek, n’a pas tardé à réagir : elle a réclamé un « examen approfondi ». Objectif atteint… La belle théorie du complot que voilà ! Mais le rasoir d’Ockham nous propose une explication bien plus simple : la recherche par les médias concernés de « nouvelles » sensationnelles. Chacun se fera son opinion. EST-CE UN PROBLÈME ? Pour Le Monde : Les publications par des entreprises pharmaceutiques et des climato-sceptiques sont aussi évoquées par le NDR dans « More than 5 000 German scientists have published papers in pseudo-scientific journals ». Ah, la belle théorie du complot ! Les motivations inavouables – avec une référence au climato-scepticisme qui fleure bon l’intolérance doctrinaire – passent devant les ego et les considérations pragmatiques. Dans son éditorial, Le Monde poursuit : Mais pas de panique. Toujours selon Le Monde : Ce n’est pas énorme, mais cela oblige quand même à une analyse un peu plus pointue – et moins manichéenne – de la situation. On trouve de tout dans les revues prédatrices ou potentiellement prédatrices. Le NDR, dans l’article cité plus haut, s’est lancé dans un début de chasse aux sorcières. Mais on peut penser que les professeurs d’université qui ont publié dans une de ces revues n’ont pas produit de la junk science, de la science poubelle. À l’autre extrémité, nous avons trouvé un grossier plagiat d’un article de M. Gilles-Éric Séralini et de son équipe, lui-même publié sur un site pay-for-play d’une maison d’édition citée dans Le Monde comme « peu scrupuleuse […] ». Pour autant, si l’on s’en tient aux seuls résultats et omet les réflexions teintées d’un militantisme fort capillotracté, « Glyphosate Exposure in a Farmer’s Family » (exposition au glyphosate d’une famille d’agriculteur) de Mesnage et al. ne répond pas à la notion de « fausse science ». Compte rendu d’une petite manip’ (sur quatre jours), il n’avait aucune chance d’être publié dans une revue de plus grande notoriété. LE VRAI PROBLÈME Le Monde écrit aussi : Ou encore : Première question : quelle est la probabilité qu’un article de qualité médiocre, voire de science poubelle apparaisse sur les écrans des chercheurs et attire leur attention ? On peut aussi penser que la majorité des chercheurs dignes de ce nom, et aussi des administrations et des entreprises, sont capables de faire le tri, particulièrement lorsque l’identité de la revue constitue un signal d’alerte et de vigilance. Le vrai problème se trouve ailleurs : dans la qualité de ce qui est publié, essentiellement dans les revues ayant pignon sur rue (et apposant le sceau de qualité issu de la revue par les pairs) ; dans la communication des institutions de recherche et des chercheurs ; dans l’exploitation tendancieuse, voire propagandiste, qu’en font les médias ; dans les dérives sur Internet et les réseaux sociaux. Illustration : dans le « Cash Impact – Pesticides : notre santé en danger », du 28 février 2018, Mme Élise Lucet se livre à une gesticulation théâtrale devant M. Bruno Baranne, président de Syngenta France: Mme Lucet se réfère à « Urinary Biomarkers of Prenatal Atrazine Exposure and Adverse Birth Outcomes in the PELAGIE Birth Cohort » (biomarqueurs urinaires de l’exposition prénatale à l’atrazine et effets indésirables sur la naissance dans la cohorte PELAGIE) de Cécile Chevrier et al., publié dans Environmental Health Perspectives. Le résumé nous apprend ceci : Interprétation : l’étude n’a pas été effectuée sur l’ensemble de la cohorte PELAGIE (3.421 femmes), mais sur 579 femmes, dont 32 ont livré un signal positif pour l’atrazine dans une prise d’urine unique. Le résumé donne des odds ratios sans préciser l’ampleur de l’effet observé (c’est courant dans les études épidémiologiques…). Il faut aller dans le texte, plus précisément le tableau 5, pour découvrir que ce fameux effet – tout juste au-dessus du seuil de signification à en croire l’intervalle de confiance (mais pas significatif selon la p-value de 0,10) – est en moyenne de… 0,39 cm. En gros 4 millimètres. Quant au « retard de croissance intra-utérin », il n’y a aucune précision dans le texte. Ce scandale de 4 millimètres de Mme Élise Lucet repose non seulement sur sa bêtise, mais aussi sur une communication scientifique très contestable. L’INSERM n’a pas cru bon de publier une mise au point… alimentant implicitement l’hypocondrie française. « FAUSSE SCIENCE » C. « SCIENCE PARALLÈLE » Marcel Kuntz, directeur de recherche au CNRS, nous propose ici une typologie et distingue la science (la vraie), les pseudo-sciences (astrologie, paranormal, médecines non-scientifiques…), l’alterscience (qui promeut des théories alternatives fumeuses et alimente notamment les activismes anti-vaccin, anti-pesticide, anti-OGM, et autres « prêcheurs d’apocalypse ») et la science parallèle (souvent au service d’un projet politique). Il écrit dans « Fausses sciences, idéologie et « société de la connaissance »» : On lira aussi avec intérêt, sur le site de l’Association Française pour l’Information Scientifique, « Science contrôlée ou science parallèle : un nouveau phénomène de société » de M. Alain de Weck, d’une pertinence bien supérieure aux bricolages du consortium médiatique « fake science ». Le vrai danger est dans la « science parallèle », celle qui est ouvertement et délibérément militante ; ainsi que dans les dérives de la « vraie science » – pour partie idéologiques et pour partie pragmatiques (il faut répondre aux attentes des pourvoyeurs de financements). Et, s’agissant des publications, le vrai danger se loge certes dans les publications prédatrices, mais encore davantage dans celles qui ont pignon sur rue. Quand Nature publie une lettre militante des journalistes Stéphane Foucart et Stéphane Horel – les auteurs de news pour le moins douteuses sous le vocable « Monsanto Papers » –, on peut s’interroger sur l’étendue du noyautage de cette revue invariablement qualifiée de prestigieuse. Quand Nature refuse de publier une réponse, le doute n’est plus guère permis. UNE BELLE DIVERSION… QUI PROFITE AUX ÉDITEURS HISTORIQUES OCCIDENTAUX Le consortium Fake Science parviendra sans doute à faire établir des listes d’éditeurs à éviter ou à privilégier. Ce sera tout bénéfice pour les éditeurs historiques occidentaux, y compris ceux qui ne sont pas exemplaires. Dans ce consortium, il y a un Monde qui ne répugne pas à répandre la bonne nouvelle d’une mauvaise nouvelle « scientifique », fût-elle de qualité scientifique douteuse. Les derniers exemples en date, avec le conditionnel journalistique de rigueur : « Diabète et obésité : les pesticides pourraient augmenter le risque pour la population » ; et « Les nitrates pourraient avoir une influence néfaste sur la santé mentale ». Le premier n’est pas à l’abri de la critique. Mais ce sera pour un autre billet. "}