{"url": "https://www.contrepoints.org/2020/08/06/377591-conseil-de-defense-ecologique-interdictions-et-taxations-au-programme", "title": "Conseil de défense écologique : interdictions et taxations au programme ", "author": "Par Max Falque. ", "date": "2020", "content": "Après la publication des recommandations de la Convention citoyenne pour le climat le gouvernement réactive le Conseil de défense écologique chargé de coordonner  les actions proposées par des citoyens incompétents encadrés par un quarteron de militants et fonctionnaires écologistes acquis aux vertus de la réglementation environnementale, centralisée et bureaucratisée. Ainsi au prétexte de sauver la planète, les pouvoirs publics multiplient les règlementations, et le nombre de fonctionnaires pour les mettre en œuvre et les contrôler. Bien entendu cette diarrhée règlementaire implique non seulement des impôts mais des coûts pour les collectivités locales, les acteurs économiques et les citoyens, des dépenses cachées hors budget. Les résultats n’étant pas au rendez-vous il convient de renforcer la règlementation et le cycle infernal ne connait pas de limites tant il est vrai que la qualité de l’environnement, comme la santé, sont des notions subjectives. Or, toute réglementation implique une limitation de la liberté et des droits de propriété de certains citoyens au profit d’un intérêt général toujours brandi sous forme de slogan mais jamais concrètement défini. ENCORE ET TOUJOURS DES RÈGLEMENTATIONS Les priorités avancées ne peuvent qu’inciter au doute voire à l’inquiétude. L’interdiction des terrasses chauffées va lourdement pénaliser une activité en voie de faillite et contribuer à l’interdiction de la socialisation non règlementée. La lutte contre les passoires thermiques fait depuis une année l’objet d’un harcèlement téléphonique massif et mensonger : « votre isolation de votre logement à un euro ». On peut penser que cette campagne a été financée par les pouvoirs publics et que les résultats ne sont pas au rendez-vous. Éviter l’artificialisation des sols : les multiples contraintes règlementaires serait-elles insuffisantes pour éviter que les friches agricoles connaissent d’autres modalités d’usages plus utiles ? Il suffit d’observer les résultats des politiques de planification urbaine bureaucratique du dernier demi-siècle pour se méfier de la bienveillance écologique. L’interdiction des chaudières au mazout pénalisera les plus pauvres et nécessitera des subventions, notamment pour le dégazage et l’enlèvement des citernes. Les parcs naturels régionaux, qui à terme semblent devoir recouvrir l’ensemble du territoire sont-ils autre chose qu’une nouvelle couche bureaucratique et réglementariste facilitant la mise en œuvre de concepts et notamment la préférence pour la multiplication du loup aux dépens des moutons, et des cerfs aux dépens de la forêt ? Mon expérience d’expert pour le parc du Marais poitevin, les analyses de Jean-Pierre Le Goff concernant le parc du Luberon dans son excellent ouvrage La fin du Village et l’observation de la chaotique genèse du parc du Ventoux, me conduisent à être sceptique sur l’utilité de ces institutions budgétivores. La multiplication des réglementations est non seulement inutile mais trop souvent contre-productive tant il vrai que les problèmes environnementaux sont locaux et spécifiques aux conditions sociales. Le choix de l’hyper-règlementation est la marque d’un État non seulement impuissant mais aussi corrompu comme l’a dénoncé Tacite au premier siècle de notre ère « Corruptissima republica plurimae leges » (plus l’État est corrompu, plus les lois se multiplient), analyse reprise par la philosophe Chantal Delsol : CONCLUSION Les arguments en faveur d’une réforme environnementale globale sont clairs. Les lois environnementales actuelles entravent le développement de technologies plus propres, pénalisent agriculteurs et propriétaires fonciers qui possèdent des espaces de grande valeur. En outre elles ne tiennent pas compte des risques environnementaux les plus importants. Les institutions sur lesquelles reposent les sociétés libres et prospères – propriété privée, échange volontaire, liberté de contrat et État de droit – assureront mieux la protection de la santé publique et des valeurs écologiques. Une autre voie serait possible, celle de la responsabilité des citoyens attachés à gérer leur environnement et en premier lieu celui qu’ils possèdent ; ce que proposait Roger Scruton sous le vocable « Oikophilia », soit l’amour de son territoire. Ces approches ne sont peut-être pas parfaites, mais elles sont plus prometteuses que les stratégies conventionnelles de protection de l’environnement. Il est important de leur donner une  chance. "}