{"url": "https://www.contrepoints.org/2019/08/08/350445-liberte-dexpression-jusquou-le-debat-contradictoire-est-il-utile", "title": "Liberté d’expression : jusqu’où le débat contradictoire est-il utile ? ", "author": "Par Hadrien Gournay. ", "date": "2019", "content": "À l’heure des lois interdisant les fausses nouvelles, réflexions et spéculations sur l’intérêt du débat contradictoire dans cinq domaines. PROBLÈME 1 : PROCÉDURE OU INITIATIVE HUMAINE… DANS L’AVIATION Dans le très beau film Sully de Clint Eastwood, le commandant de bord du même nom est confronté à une situation totalement inédite. Peu après le décollage, les deux réacteurs de l’avion sont brusquement hors d’état de marche. Les procédures d’aviation prévues en pareil cas voudraient qu’il tente de regagner l’aéroport. Estimant dans l’urgence ne pas en avoir le temps, il préfère faire « amerrir » l’avion dans l’Hudson. Tous les passagers auront la vie sauve mais l’avion sera inutilisable. La suite du film relate les enquêtes ultérieures sur la question d’une possible erreur du commandant. A-t-il sauvé la vie des personnes dont il avait la responsabilité ? Ou a-t-il détruit inutilement un avion ? Les procédures synthétisent des expériences antérieures. Elles donnent au personnel de bord à qui on a appris à réagir en fonction, les instructions les plus efficientes. Statistiquement, l’initiative humaine qui leur est contraire a une majorité de risques de mener à la catastrophe. Néanmoins, la supériorité de la procédure sur l’initiative humaine reste probabiliste. Elle n’exclut pas une décision plus avisée d’un pilote dans un cas particulier. Il reste à savoir si le principe du respect de la procédure est absolu. Dans le cas contraire jusqu’où il doit être suivi ? Pour les uns, le pilote devrait par avance « éclipser » son propre jugement et obéir à la procédure comme un bon soldat. Pour les autres, il peut recouvrer sa faculté de jugement lorsque la décision imposée par la procédure apparait trop manifestement erronée dans les circonstances qu’il rencontre. Les deux solutions ont leur défaut. Laisser entendre qu’il est possible de quitter la procédure dans certaines hypothèses c’est autoriser le pilote à juger quand il applique ou non la procédure. N’est-ce pas substituer son jugement moins fiable à la procédure ? Appliquer coûte que coûte la procédure revient à s’interdire d’emprunter une issue de secours lorsqu’elle n’est pas adaptée. PROBLÈME 2 : DÉBAT CONTRADICTOIRE LORS D’UN PROCÈS ? Les données du problème La probabilité d’adopter une opinion est supérieure lorsqu’on l’entend seule que lorsque l’on entend également l’opinion opposée. Pour la même raison, elle est également plus forte si l’on entend les deux points de vue que si l’on entend seulement le point de vue opposé. Le principe du débat contradictoire lors d’un procès pénal suppose que les chances que la conviction des jurés soit fondée en raison est plus forte si ceux-ci ont eu accès aux deux points de vue. Cela ne veut pas dire que l’examen des deux points de vue aboutisse à une probabilité d’adopter le bon supérieure à 50 % mais qu’elles sont augmentées. Développons cette idée par un exemple. Le point de vue de la raison examiné seul conduit à 50 % d’opinion favorable. Le point de vue de la passion examiné seul conduit à 90 % d’opinion favorable à la passion (10 % pour la raison). L’examen des deux points de vue conduit à 40 % pour la raison et 60 % pour la passion. Dans ce cas, malgré la tendance de la passion à l’emporter sur la raison, l’examen des deux possibilités est la meilleure option. Elle donne 40 % de chances à la raison. L’écoute d’un seul des deux discours au hasard correspond à la moyenne de 50 et de 10. Discussion Dans notre exemple, l’analyse des probabilités nous conduirait à écouter deux points de vue plutôt qu’un seul au hasard. Pourtant, puisqu’entendre un seul point de vue donne plus de chances de l’adopter, la meilleure configuration serait d’entendre exclusivement le discours de la raison. Mais qui devrait attribuer cette qualité a priori à un discours ? Et devrait-il lui-même les avoir écoutés ? Examinons un cas spécifique. Un juré dont l’opinion est généralement fiable estime que la thèse qui lui a été présentée est quasi certaine. Aussi, il souhaite ne pas assister à l’exposé de la deuxième thèse car il aurait davantage de chance de se tromper en vertu du deuxième principe. Mais de deux choses l’une : soit après l’examen de la deuxième thèse, il ne change pas d’avis et dans ce cas là cet examen n’aura pu faire de mal. Soit il change d’avis et c’est qu’il aura probablement raison de le faire en vertu du premier principe. Dans le procès, il ne peut exister d’exception au principe du contradictoire. PROBLÈME 3 : DISCUSSION SCIENTIFIQUE Examinons un problème similaire au sein de la démarche scientifique. Supposons la validité du théorème suivant. La chance qu’une position minoritaire sur une question scientifique soit avérée est égal à la racine carré du pourcentage de scientifiques adoptant cette position. Ainsi, une position minoritaire adoptée par 16 % des scientifiques aurait 4 % de chances d’être vraie. On propose d’interdire, au sein de l’université et dans les publications de recherche, toute thèse minoritaire n’atteignant pas un certain seuil. Là encore, de deux choses l’une : soit la thèse minoritaire le reste. Dans ce cas, la liberté des minoritaires n’aura provoqué aucun dommage. Soit elle devient majoritaire. Le dommage est-il devenu réel cette fois ? Ce serait une conclusion hâtive du principe présenté ci-dessus. En effet, nous n’avons pas affaire à l’opposition entre une thèse majoritaire et une thèse minoritaire mais entre deux thèses majoritaires à des moments différents. Or, la discussion scientifique et la confrontation des arguments permettent à la majorité d’avoir le plus souvent raison. Ici, nous constatons que le principe autrefois minoritaire a triomphé à la suite d’une discussion plus longue. Si le débat a tendance à faire ressortir la meilleure thèse, un temps de débat plus long a d’autant plus de chances de la faire émerger. Sa véracité est donc plus probable. L’argument prétendant justifier la proscription des thèses scientifiques minoritaires est irrecevable. PROBLÈME 4 : DÉMOCRATIE, LE CENTRE CONTRE LES EXTRÊMES Exposé du problème La démonstration appliquée ci-dessus à la discussion scientifique pourrait être transposée sans modifications aux rapports entre majorité et minorité dans une démocratie. Elle conduirait à défendre dans l’intérêt de tous le droit de la seconde à exprimer ses idées. Tentons malgré tout de reformuler légèrement la problématique. Pour cela, substituons à l’opposition entre majorité et minorité l’opposition entre électeur médian modéré et électeurs extrêmes. Pour autant, les étapes du raisonnement resteraient grosso modo identiques. Les opinions de l’électeur médian sont généralement préférables aux extrêmes mais interdire aux extrêmes d’exprimer les leurs serait contre-productif. Les opinions extrêmes d’aujourd’hui seront peut être l’opinion médiane de demain. Nos progressistes du jour, représentatifs de l’électeur médian actuel, admettront sans peine que le féminisme et la défense des droits des homosexuels tels qu’ils les conçoivent, faisaient figure il y a cinquante ans d’opinions extrémistes. Il reste que du point de vue du libéral, défenseur de la liberté d’expression mais également opposé à l’extrême gauche anti-capitaliste comme à l’extrême droite nationaliste, l’idée qu’il y aurait dans les propositions de ces deux courants des choses bonnes à prendre pourrait ne pas paraître évidente. Le raisonnement exposé jusqu’ici nous incite à oublier ce que nous croyons savoir par ailleurs au profit d’une démarche probabiliste. Or, pouvons-nous oublier que les idées et les solutions proposées par l’extrême droite et l’extrême gauche sont dangereuses ? En quoi les mettre en œuvre pourrait être bénéfique en quoi que ce soit ? Discussion Toutefois, si les opinions extrémistes sont le plus souvent délirantes, il leur arrive d’avoir une certaine lucidité face aux délires de l’électeur médian. L’extrême gauche et l’extrême droite de l’époque étaient bien moins enthousiastes face au projet colonial que ne l’était le centre républicain. Alors même qu’il peut lui paraître opposé au premier regard, la culpabilité ayant remplacé l’excès d’orgueil, le thème le plus proche par ses visées messianiques de la colonisation est le thème du réchauffement planétaire. Hier, on louait la « mission civilisatrice de l’Homme blanc », aujourd’hui, on prétend « lutter contre le dérèglement climatique » afin de « sauver la planète ». Les deux ont aussi en commun de fédérer les élites de leur temps et d’avoir la caution de l’électeur médian. Un sceptique pourrait rétorquer qu’admettre que les extrêmes puissent jouer le cas échéant un rôle salutaire ne justifie pas de courir le risque de voir leurs idées les plus dangereuses être adoptées. Certes, ajouterait-il, nous voyons que les extrêmes peuvent à l’occasion tempérer la démesure centriste mais le risque de laisser leurs idées les plus toxiques triompher l’emporte sur cet avantage. Si les extrémistes peuvent avoir des idées sensées sur certains sujets, leurs idées centrales sont incontestablement néfastes. Il rappellerait que le risque représenté par les extrêmes est parfois plus direct et immédiat que celui représenté par leur accès hypothétique au pouvoir. Justifiant souvent l’action directe, voire le terrorisme, ils ne sont pas seulement dangereux par le risque de convaincre un jour l’électeur médian. Cependant, on peut aussi remarquer que sur la plupart des questions les extrêmes ne s’opposent pas à la vérité. Celle-si se trouve entre les extrêmes qui s’opposent. Cela signifie qu’il existe des arguments valables des deux côtés et que les extrêmes concourent à un tel équilibre. Or, ce sont les extrêmes qui énoncent ces arguments avec le plus de force. À n’écouter d’emblée que les modérés, on risque de négliger certaines questions. L’extrême gauche et l’extrême droite peuvent dénoncer avec plus de force, l’une les conditions de vie des sans-papiers, l’autre un réseau pédophile dont les membres d’origine pakistanaise asservissaient des adolescentes blanches (affaire de Telford). En l’absence de la vigueur des extrêmes, la modération est vidée de sa substance. Comme le cycliste qui n’avance pas, elle ne peut maintenir son équilibre. Néanmoins, c’est peut-être en dehors du débat public que se situe l’intérêt des extrêmes. Selon notre hypothèse, l’électeur médian est dans la majorité des cas le plus raisonnable. Ce qui détermine sa position médiane est l’opinion de tous les électeurs, y compris les extrêmes. Ainsi, retirer les extrêmes du jeu électoral reviendrait à transformer en faiseur de rois un électeur médian factice, polarisé sur le plan politique, identifié à un camp. Or interdire certaines idées d’expression revient à démotiver les électeurs potentiels qui soutiennent ces idées et à les exclure de fait du jeu électoral. Si les arguments précédents ne convainquent pas, rappelons l’argument classique de la pente glissante. Si l’on veut interdire les idées extrémistes où s’arrêter ? Comment être certain que le pouvoir modéré en place n’instrumentalise pas cette interdiction à son profit ? Elle sera pour lui un moyen commode de sauvegarder son pouvoir et les intérêts de ses clientèles au lieu de promouvoir l’intérêt supérieur de la nation. PROBLÈME 5 : EXPERTISE ET DÉMOCRATIE L’opinion des spécialistes d’un sujet donné est dans la très grande majorité des cas supérieure à celle du grand public. Pourquoi ne pas faire prévaloir cette expertise en confiant aux tribunaux le soin de censurer les allégations absurdes diffusées dans les médias et contraires à ses conclusions ? Les effets d’une telle solution dans un contexte démocratique dépendent de la concordance de l’opinion des experts avec celle du public. Accord des experts et du grand public Les experts sont rarement unanimes. Cette solution impliquerait de maintenir la liberté académique indispensable (problème 4) tout en restreignant celle-ci dans l’opinion. Verrait-on alors certains experts très minoritaires libres dans leur champ d’expertise mais interdits d’expression dans le grand public ? Mais dans ce cas comment en réalité conserver la liberté au sein de la recherche ? La recherche est un domaine assez souvent concurrentiel et féroce. Une absence de contagion de la restriction de la parole publique sur l’activité de recherche semble très improbable. Opposition de l’opinion des experts et de l’opinion publique Censurer l’opinion publique majoritaire présenterait de grandes difficultés. Dans le cas d’idées peu diffusées, la répression permettrait de les éradiquer en leur refusant toute alimentation. Ici, elle susciterait un phénomène de réaction. Un cycle de manifestation / répression risquerait de s’engager. Au final, de nouvelles élections donneront à l’opinion publique un gouvernement et une assemblée favorables à sa cause. L’opinion majoritaire prendra possession, au besoin par de nouvelles lois, des outils de la censure. Les choses n’iront probablement pas jusqu’à ce point. Il est très improbable que les tribunaux sanctionnent l’opinion admise concernant par exemple les OGM, les pesticides, etc. CONCLUSION Ces lois seront un outil au service de la majorité. Dans le meilleur des cas, l’opinion anti-scientifique de la minorité sera sanctionnée et non l’opinion anti-scientifique de la majorité. Dans le pire des cas, l’opinion scientifique de la minorité sera censurée. D’un autre point de vue, ce système paraît particulièrement incohérent. Le peuple a la capacité de trancher entre les options qu’on lui soumet à condition qu’une main bienveillante les ait sélectionnées préalablement. Soit le peuple est apte à choisir, soit il ne l’est pas. La solution la plus cohérente est d’appuyer le gouvernement sur l’élite des experts et d’abandonner la démocratie. Un nouveau problème survient alors. Déterminant une solution politique, la science n’est plus la science, avec les avantages et l’objectivité que l’on peut attendre d’elle. Elle se politise et les enjeux de pouvoir y deviennent déterminants. "}