{"url": "https://www.contrepoints.org/2018/04/13/313915-transition-energetique-les-incoherences-de-monsieur-hulot", "title": "Transition énergétique : les incohérences de Monsieur Hulot ", "author": "Par Michel Gay. Pour aller plus loin : ", "date": "2018", "content": "Monsieur le Ministre de la Transition énergétique et solidaire, Bien écrit, clair, contenant des informations essentielles et bien présentées, le dossier de 168 pages du maître d’ouvrage pour le débat public sur le projet de Programmation pluriannuelle de l’énergie (PPE 2018) qui définit la politique énergétique de la France jusqu’en 2028, et dont vous avez signé l’éditorial, n’en est pas moins incohérent dès les premières pages. Tout au long de ce document partial, le dogme antinucléaire (réduire coûte que coûte l’énergie nucléaire), ainsi qu’une confusion entre les objectifs et les moyens, biaisent le raisonnement. Plusieurs points sont notamment incompatibles avec la Stratégie nationale bas carbone (SNBC) devant être respectée, avec la Loi de transition énergétique (LTECV) votée en août 2015, et avec le compte-rendu du Conseil des Ministres du 7 novembre 2017. UNE EXIGENCE HISTORIQUE Vous indiquez que « la transition écologique et solidaire est un mouvement » et « une exigence historique ». Il s’agit ni plus ni moins « d’abandonner le modèle qui a accompagné notre développement depuis 150 ans ». « Compte tenu de l’ambition de cette transformation, il est essentiel qu’elle soit pleinement partagée et que les citoyens soient impliqués dans toute leur diversité ». Permettez, Monsieur le Ministre, que de nombreux citoyens parfois regroupés en associations (FED, Vent de colère, SLC, AEPN, SFEN1,…) ne partagent pas votre point de vue sur la manière de conduire cette transition énergétique et vous fassent part de leur avis sur ce qui doit être amélioré, comme le suggère le dossier précité du maître d’ouvrage en page six. L’énergie étant au cœur de notre économie, comme vous l’indiquez au début de votre éditorial, les contradictions et la préparation du sabordage de l’industrie de la France dans ce projet de PPE 2018 pourraient conduire la France à un K.O technique auquel succèdera un grave chaos social. Puisque ce dossier accompagne le débat public qui « constitue le grand rendez-vous démocratique qui doit permettre d’ouvrir les échanges », veuillez trouver en annexe une critique détaillée et constructive de la politique énergétique présentée. Cette dernière, si elle devait être maintenue en l’état, ne permettrait pas « d’en sortir à la fois plus riche et plus fort », mais elle conduirait à un appauvrissement des Français, à de graves troubles sociaux, et elle mènerait la France dans le caniveau. Personne ne doit pouvoir dire : « je ne savais pas ». Pour aller plus loin : Annexe à l’article   "}