{"url": "https://www.contrepoints.org/2012/09/18/97684-le-renforcement-de-la-lutte-contre-letalement-urbain-va-accroitre-les-difficultes-des-menages-pour-se-loger", "title": "Le renforcement de la lutte contre l’étalement urbain va accroître les difficultés des ménages pour se loger ", "author": "Le renforcement de la lutte contre l’étalement urbain, prôné ce week-end par Jean-Marc Ayrault, promet des temps plus durs pour l’immense majorité des Français, et ce sans raison environnementale valable. Par Vincent Bénard. Pourquoi Jean-Marc Ayrault fait-il fausse route ? (1) Un logement plus cher (2) L’étalement urbain, une fausse menace L’argument selon lequel l’étalement urbain « mangerait », « consommerait », ou « détruirait » l’espace agricole disponible est donc une billevesée qu’il faut combattre avec force. (3) La loi des conséquences inattendues frappe encore (4) Des lois anti étalement déjà étouffantes l’étoilement urbain « Vos désirs font désordre » ! (5) La liberté, ça marche ! (6) Une lutte « pour l’environnement » pas tout à fait désintéressée… Conclusion ", "date": "2012", "content": "À l’issue d’une conférence environnementale où aucun poncif écologiquement correct n’aura été épargné aux observateurs, Jean-Marc Ayrault (photo), dans son discours de clôture, a annoncé que la France entrait dans une phase de « transition écologique », car le « Grenelle de l’environnement » voulu par le gouvernement précédent était sans doute jugé un peu vert pâle… Taxes, énergie plus chère, subventions aux investissements jugés pertinents par la bureaucratie, et coercition foncière sont au programme, tout comme sous le gouvernement précédent, mais Ayrault l’a promis, il y aura encore plus de taxes (renforcement du malus écologique), encore plus d’éoliennes (votre facture d’électricité va s’en ressentir), encore plus de subventions (pour la rénovation thermique du bâtiment, c’est la Saint Gobain aujourd’hui ?), et encore plus de coercition foncière, car le premier ministre l’a dit, « il faut renforcer la lutte contre l’étalement urbain« , et notamment contre « l’artificialisastion des espaces agricoles et naturels« . C’est sur ce dernier volet que je voudrais insister. Ayant déjà à peu près tout écrit sur le sujet, je me bornerai à citer mes articles précédents. Le renforcement de la lutte contre l’étalement urbain, désigné comme l’ennemi public numéro un de tout « aménageur durable » qui se respecte, promet surtout des temps plus durs pour l’immense majorité des Français, et ce sans raison environnementale valable. Pourquoi Jean-Marc Ayrault fait-il fausse route ? Certes, à première vue, l’étalement urbain est une question très technique qui ne présente pas d’intérêt immédiat ou médiatique, ce qui fait croire à M. Tout Le Monde qu’il peut la laisser aux experts et aux politiciens. Grave erreur. (1) Un logement plus cher – Tout d’abord, les lois limitant la disponibilité foncière, principalement pour « lutter contre l’étalement urbain » et « protéger l’espace agricole », sont responsables de la plus grave bulle immobilière jamais enregistrée dans l’histoire de la France contemporaine. Cette bulle sur les prix immobiliers place dans des situations de détresse des centaines de milliers, voire des millions de ménages mal logés, voire pas logés du tout, comme le rappelle la fondation Abbé Pierre chaque année. Cet article résume les mécanismes de formation de ces bulles. Bien sûr, à chaque fois que l’occasion m’est donnée de rappeler cette évidence en séance publique, il se trouve quelques bonnes âmes pour me prétendre que « non, le zonage du foncier n’a pas d’influence ». En général, cette personne se trouve être liée à un des lobbys qui trouve son intérêt dans les prix élevés du foncier… Mais même le peu suspect d’ultra libéralisme et Prix Nobel Paul Krugman l’a reconnu : dans un régime de foncier non malthusien, une bulle immobilière ne peut tout simplement pas démarrer. Ajoutons à ceux qui croient qu’en France, les lois de l’économie s’appliquent différemment, qu’il existe aussi des preuves que chez nous également, le zonage malthusien augmente le prix du foncier. (2) L’étalement urbain, une fausse menace – Les justifications de notre technocratie visant à faire passer l’étalement urbain pour l’un des plus grands dangers qui nous guettent ne résistent pas une minute à un examen dépassionné. Il faut « en finir avec la diabolisation de l’étalement urbain« . Notamment, les arguments sur le grignotage de l’espace agricole ressassés par notre Premier Ministre, ne tiennent pas, extrait : Naturellement, l’article mentionné va beaucoup plus loin dans la critique du concept de « lutte contre l’étalement urbain ». Mais ce n’est pas tout. (3) La loi des conséquences inattendues frappe encore – Pour fuir l’augmentation des prix en périphérie des grands centres urbains, les ménages modestes se sont réfugiés en campagne : l’étalement s’est juste fait… Plus loin de la ville. J’ai appelé ce phénomène « étoilement urbain » ici. Extrait : Conjointement, l’on observe d’autres effets pervers, et notamment le fait que de nombreux villages ruraux voient exploser une population aux revenus moyens ou modestes, qui génère des besoins (assainissement, écoles, routes…) difficiles à satisfaire, et parquée dans des « lotissements dortoir » dont  l’intérêt esthétique échappe bien souvent à l’œil de tout observateur. (4) Des lois anti étalement déjà étouffantes – L’arsenal législatif contre l’étalement urbain est déjà considérable (lien). Il a été renforcé tant par des gouvernements de droite que de gauche, dont les derniers avatars (SRU – gouvernement de gauche / Urbanisme et Habitat – gouvernement de droite) ont consacré une arme de destruction massive du peu de liberté foncière qu’il pouvait encore rester aux individus ou aux élus locaux sensibilisés aux questions foncières : les SCOT, « Schémas de cohérence Territoriale », qui sont le moyen imaginé par les bureaucrates pour empêcher le phénomène décrit à l’alinéa (3), jugé comme un effet pervers, de se produire. Au point que nombre d’élus de la ruralité se demandent aujourd’hui à quoi il sert d’avoir des élus, puisque la bureaucratie préfectorale, via les SCOT, leur dicte toutes les conditions qu’ils doivent suivre pour respecter la norme étatique, hors de toute marge de manœuvre. Mais plus qu’une guerre contre les élus, ces lois et ces SCOT – Que JM Ayrault veut renforcer, donc –  constituent de véritables armes de guerre contre les Français. Extrait : « Vos désirs font désordre » ! Vous rêvez d’une maison avec un grand jardin à la campagne ? Le gouvernement et ceux qui l’ont précédé n’ont que faire de vos aspirations. Ils savent mieux que vous ce qui est bon pour vous, et se sont donnés les moyens de vous empêcher de vous écarter de leur norme. (5) La liberté, ça marche ! – Pourtant, l’urbanisme libre, comme le montrent l’exemple de villes à l’insolente réussite économique comme Houston (récemment désignée « ville la plus cool des USA » par Forbes) ou Dallas, peut donner de fantastiques résultats. Et ses avantages sur l’urbanisme planifié, dont les échecs ne se comptent plus, sont indéniables. À commencer par un logement bien moins cher, et une plus grande facilité, pour les ménages, de s’adapter aux aléas de la vie économique pour se rapprocher de leur emploi. (6) Une lutte « pour l’environnement » pas tout à fait désintéressée… – Mais les lobbys du foncier cher préfèrent le statu quo. Notamment, nombre d’élus malhonnêtes trouvent dans la différence de prix entre foncier constructible et foncier agricole, artificiellement accru par les lois de restrictions foncières, des sources de revenus « additionnels » occultes auxquels renoncer parait trop difficile (cf. « urbanisme et corruption« ). Ils trouvent dans la classe nantie des multi-propriétaires fonciers des alliés objectifs qui, lorsqu’ils revendent leur propriété, deviennent bénéficiaires d’un transfert financier très « anti-social » qui, au niveau national, se monte à plusieurs dizaines de milliards annuels, soit autant que les « aides sociales » que la collectivité dépense pour compenser (mal) ces désordres (cf. « zonage, un vol légal au profit des nantis« ) Conclusion Le renforcement de la lutte contre l’étalement urbain annoncé par notre premier ministre n’annonce rien de bon pour tous ceux qui considèrent que le logement leur coûte trop cher, ou pour les jeunes ménages paupérisés qui entrent sur le marché du logement. Et n’allez pas croire que la droite parlementaire française ait opéré la moindre prise de conscience de ses erreurs passées sur le sujet : ainsi, Fabienne Keller, sénateur UMP du Bas Rhin et ancien maire de Strasbourg, estime que les annonces gouvernementales de la conférence sont « trop timides », nous resservant tous les clichés planéto-salvateurs, climatiques et autres, sans le plus petit début de prise de recul critique, et se faisant l’avocate d’une « taxe carbone » (Ah, la Taxe Carbone…), comme si nous n’étions pas assez taxés comme cela. Avec une droite comme celle-là, est-il encore utile de lutter contre les inepties de la gauche ? La guerre de nos élites contre « la France d’en bas » ne pourra être gagnée que lorsque nous nous serons débarrassés, d’une façon ou d’une autre, de cette classe politique issue de la Nomenklatura dirigiste qui noyaute notre État, et qui, prétendant agir pour « sauver notre planète », nous condamne à toujours plus de pauvreté, de difficultés quotidiennes, et d’asservissement à ses lubies, dont elle s’auto-exonère elle même par ailleurs. "}