{"url": "https://www.contrepoints.org/2019/07/16/349195-la-terre-devient-plus-verte-pourquoi-il-faut-sen-rejouir", "title": "La Terre devient plus verte : pourquoi il faut s’en réjouir ", "author": "Par Matt Ridley. ", "date": "2019", "content": "Alors qu’on évoque une catastrophe planétaire imminente causée par les émissions de dioxyde de carbone, un autre fait est souvent ignoré : le verdissement mondial est plus rapide que le changement climatique. La quantité de végétation qui pousse sur la Terre augmente chaque année depuis au moins 30 ans. Les preuves scientifiques sont issues du taux de croissance des végétaux et de données satellitaires. LA VÉGÉTALISATION DE LA PLANÈTE Un article scientifique de 2016, publié par 32 auteurs de 24 institutions de 8 pays, ont analysé les données satellitaires et conclu qu’il y avait une augmentation d’environ 14 % de la végétation sur 30 ans. L’étude a attribué 70 % de cette augmentation au dioxyde de carbone supplémentaire dans l’atmosphère. L’auteur principal de l’étude, Zaichun Zhu, de l’Université de Pékin, affirme que cela équivaut à un nouveau continent de végétation deux fois plus grand que le territoire des États-Unis. Le verdissement mondial a touché tous les écosystèmes – de la toundra arctique aux récifs coralliens en passant par le plancton et les forêts tropicales humides – mais c’est dans les zones arides comme la région du Sahel en Afrique, où la désertification s’est largement inversée, qu’il est le plus marqué. En effet, les plantes perdent moins d’eau dans le processus d’absorption du dioxyde de carbone si la concentration en dioxyde de carbone est plus élevée. Les exploitations agricoles et les écosystèmes seront moins soumis au stress hydrique à la fin du siècle qu’ils ne le sont aujourd’hui en période de faibles précipitations. On ne devrait pas être surpris d’une telle nouvelle. Des milliers d’expériences menées depuis de nombreuses années ont montré que des cultures ou des écosystèmes sauvages exposés à des niveaux de CO2 élevés voient leur croissance stimulée. Les propriétaires de serres commerciales libèrent généralement du CO2 dans l’air pour accélérer la croissance des plantes. Le CO2 est un aliment végétal. LA TERRE VERDIT : C’EST UNE BONNE NOUVELLE ! Ce verdissement est une bonne nouvelle. Cela signifie davantage de nourriture pour les insectes et les cervidés, pour les éléphants et les souris, pour les poissons et les baleines. Cela signifie des rendements plus élevés pour les agriculteurs ; d’ailleurs, l’effet a probablement contribué à augmenter d’environ 3000 milliards de dollars les revenus agricoles au cours des 30 dernières années. Il faut donc moins de terres pour nourrir la population humaine et on peut en préserver davantage pour la faune. Pourtant, on n’en parle jamais. Engagés dans une voie alarmiste, les militants qui vivent de la peur du changement climatique font tout pour ignorer cette vérité qui dérange. Lorsqu’ils ne peuvent éviter le sujet, ils disent que le verdissement est un phénomène temporaire qui s’inversera dans la dernière partie de ce siècle. Les preuves à l’appui de cette thèse proviennent de quelques modèles fondés sur des hypothèses extrêmes, de sorte qu’on ne peut pas leur accorder de crédit. CO2, VÉGÉTATION ET GLACIATION Ce phénomène biologique peut aussi aider à expliquer le va-et-vient des périodes glaciaires. Ça a toujours été un casse-tête de comprendre le refroidissement progressif des périodes glaciaires pendant des dizaines de milliers d’années, puis leur réchauffement soudain en l’espace de quelques milliers d’années, au moment où les immenses calottes glaciaires de l’Eurasie et de l’Amérique du Nord s’effondrent et que le monde entre dans une période plus chaude comme celle que nous connaissons depuis 10 000 ans. Jusqu’à présent, les tentatives d’explication de cette tendance cyclique ont pour la plupart échoué. Les niveaux de dioxyde de carbone suivent le changement, mais ils augmentent après que le monde commence à se réchauffer et diminuent après que le monde commence à se refroidir, donc ils ne sont pas la cause. Les oscillations périodiques de l’orbite de la Terre jouent un rôle, les plaques de glace s’effondrant lorsque les étés nordiques sont particulièrement chauds, mais seuls certains de ces fameux « grands étés » entraînent une déglaciation. De récentes carottes de glace de l’Antarctique semblent avoir enfin trouvé le coupable : tout est une question de végétation. Pendant les périodes glaciaires, le niveau de dioxyde de carbone dans l’atmosphère diminue régulièrement, car les océans plus froids absorbent davantage de gaz. Il finit par atteindre un niveau si bas (environ 0,018 % au plus fort de la dernière période glaciaire) que les plantes ont du mal à pousser, surtout dans les zones sèches ou à haute altitude. Par conséquent, de gigantesques tempêtes de poussière recouvrent toute la planète, atteignant même l’Antarctique, où la quantité de poussière dans la glace grimpe en flèche. Ces tempêtes de poussière noircissent en particulier les calottes glaciaires du Nord, ce qui les rend très vulnérables à la fonte rapide lorsque le « grand été » suivant arrive. La période glaciaire était une période horrible pour le vivant, même sous les tropiques : froide, sèche, poussiéreuse et avec beaucoup moins de végétation qu’aujourd’hui. Comme l’a déclaré Svante Arrhenius, le Suédois qui a le premier mesuré l’effet de serre : Profitons de la verdure luxuriante du monde actuel et apprécions que la végétation évolue plus vite que la température moyenne mondiale. —\nSur le web. Traduction : Raphaël Marfaux pour Contrepoints. "}