{"url": "https://www.contrepoints.org/2015/03/01/199691-lappel-de-manille-ou-la-mystification-dune-presse-francaise-complice", "title": "L’appel de Manille, ou la mystification d’une presse française complice ", "author": "", "date": "2015", "content": "D’ailleurs, les médias ne s’y sont pas trompés, puisqu’ils ont amplement rapporté les faits et gestes du chef de l’État français et de son escorte de charme. C’est donc sans mal qu’on trouve des centaines d’articles, qui – surprise ! – ne carburent pas tous à la dépêche AFP, et qui permettent de tout savoir et de tout comprendre de la visite d’État officielle du président français aux Philippines, et surtout, du vibrant discours, solennellement baptisé « Appel de Manille », qu’il a fait prononcer par l’actrice française oscarisée. Et voilà que Le Figaro décrit presque sobrement les enchaînements de discours et d’opérations diplomatiques menées par la suite présidentielle sur place, en insistant sur le fameux appel, qui vise à préparer les esprits avant la COP21 de Paris en décembre, conférence pour la lutte contre un réchauffement climatique de moins en moins fédérateur, et de plus en plus controversé. Et voilà que TF1 n’hésite pas à parler d’un succès de communication de la cellule de l’Élysée en charge de faire connaître de par le monde les activités de son chef, et qui pourra, selon la rédaction de la chaîne de télévision française, « être satisfaite de voir l’épaisseur de la revue de presse consacrée au déplacement présidentiel ». Et voilà que s’enchaînent les dépêches de l’agence française de presse, reprises religieusement par Libération, ou habilement paraphrasées par Le Monde et tant d’autres médias. Dans cette unanimité de déferlement médiatico-buzzatique, on lira avec attention le premier paragraphe de cet article de Libération, qui laisse supposer qu’en réalité, le déplacement du président français « n’a pas attiré les foules ». Et au fur et à mesure qu’on regarde le déferlement de communication en provenance de l’Élysée et des médias nationaux, et qu’on le met en face de ce qui est dit et ce qui est fait, le sentiment, diffus au départ, s’installe qu’il y a comme qui dirait un peu d’exagération quelque part.  Bon, bien sûr, on ne pouvait pas s’attendre à ce que la presse s’attarde vraiment longtemps sur le besoin vital du président de se refaire une santé avant le mois de mars (et dans ce cadre, rien d’étonnant à ce qu’il aille étudier de près les typhons et les ouragans en prévision du mois de mars). De la même façon, on ne pouvait guère s’attendre, de la part d’une presse massivement sous perfusion d’argent public, à ce que l’un ou l’autre chroniqueur ou envoyé spécial se fende d’un petit commentaire sur la nécessaire « compensation carbone » de ce coûteux déplacement d’air et de peoples vers les Philippines. Pourtant, avec l’éolienne royale et Nicolas le vendeur de shampooing à bord de l’avion présidentiel, on pouvait s’attendre à ce que chaque gramme de kérosène cramé pour déplacer le groupe soit largement compensé par la plantation de l’une ou l’autre grosse légume avide de CO2. Mais sans aller jusque là, on pouvait raisonnablement demander aux médias français de prendre un minimum de distance avec cette visite présidentielle, qui, en définitive, revient à un déplacement d’ordre économique pour placer quelques entreprises et quelques contrats commerciaux, et devait assurer un peu de communication pour la conférence COP21 dont l’issue, fort incertaine, pourrait avoir un impact sensible sur la crédibilité du chef de l’État pendant le reste de son quinquennat. Or, de distance il n’y eut point, et le lecteur français aura donc été confronté à une avalanche d’articles présentant ce fameux appel de Manille comme un événement international d’importance majeure. Pourtant, si on se doit d’accorder l’adjectif « international » à cet appel, c’est surtout parce qu’il impliquait deux nations, mais certainement pas parce qu’il a mobilisé la presse du reste du monde. Magie des internets, il suffit de quelques recherches dans Google News par exemple pour comprendre l’ampleur de la supercherie ou, disons, de l’exagération franchouille qui se sera emparée de la presse nationale. Du côté allemand, par exemple, les rares articles évoquant le déplacement présidentiel français font furieusement plus penser à des entrefilets que des reportages en bonne et due forme. La même recherche dans le monde anglo-saxon ne laisse guère planer de doute : tant l’appel que le déplacement ont été correctement repris par des journaux philippins (et c’est parfaitement logique), sans qu’on puisse vraiment s’étonner de « l’épaisseur de la revue de presse », parfaitement normale. En revanche, les autres canards anglophones, américains, anglais, ou autres, semblent avoir très cordialement ignoré à peu près tout ce qui a bien pu se passer ces derniers jours dans cette partie du monde. Au-delà d’un ou deux articles (celui du Gardian, un peu plus long que les autres, peut être cité), force est de constater la modestie de l’intérêt face à l’Appel International de Manille pour Lutter Contre le Réchauffement Climatique Et Venez Tous à la Conférence sur le Climat en Décembre 2015 à Paris S’il Vous Plaît (Par Pitié). En outre, on ne m’ôtera pas de l’idée que faire un appel entièrement en français dans un pays où l’anglais domine, ce n’est clairement pas s’assurer la meilleure pénétration du message. Et du coup, lorsqu’un président français affirme à des Philippins « je n’oublierai jamais votre visage » dans la langue de Molière, on comprend qu’en réalité, il ne s’adresse décidément pas à ces personnes-là mais à toute la presse qui l’entoure et qui, elle, est clairement francophone et toute acquise à sa cause : relayer l’image d’un président médiatique, connu et reconnu, à l’écoute de toute la planète et des vraies questions essentielles comme celle du climat qui intéresse au premier chefs les électeurs français, bien avant le chômage, les perspectives économiques ou l’avenir de leur pays alors que la moindre réformette fait hurler toutes les castes politiques et syndicales. En réalité, l’« Appel de Manille » n’a intéressé à peu près personne. Les Philippins ont poliment écouté, partenariats économiques et diplomatiques obligent, le reste du monde n’a même pas marqué un battement de cil, et les Français ont eu droit à une orgie communicationnelle directement orchestrée par l’Élysée avec un puissant relais dans une presse qu’aucune indépendance ne peut plus maintenant frôler. Ce décalage entre les médias internationaux et français est intéressant surtout en ce qu’il montre deux choses. D’une part, on peut y déceler toute la vacuité des messages présidentiels habituels. Il faut deux actrices et des visites internationales officielles pour que la presse commence à s’intéresser un peu aux éléments de langage du président (par opposition, mis à part sa durée, son déplacement au Salon de l’Agriculture n’aura laissé aucune trace dans l’esprit collectif, par exemple). D’autre part, difficile de passer à côté de l’odeur de déroute de plus en plus prononcée qui entoure la COP21. Le fumeux appel ressemble à un cri de ralliement, ultime couinement avant un constat d’échec. L’énorme coût financier et médiatique – que cette conférence promet déjà d’être – risque bien de se porter au débit du pauvre président français et, encore plus douloureusement, à celui du futur candidat Hollande… —-\nSur le web "}