{"url": "https://www.contrepoints.org/2019/02/27/338183-le-seul-objectif-de-la-transition-ecologique-est-detatiser-la-societe", "title": "Le seul objectif de la transition écologique est d’étatiser la société ", "author": "Par Jean-Philippe Delsol. ", "date": "2019", "content": "La folie écologique n’a pas de limites. Secrétaire d’État auprès du ministre de la Transition écologique et solidaire, Brune Poirson estime qu’il faudrait mobiliser 55 à 85 milliards d’euros par an en France pour lutter contre le réchauffement climatique, soit environ le produit de l’impôt sur le revenu (plus de 70 milliards d’euros en 2018). « Or, en 2018, constate-t-elle dans Le Monde du 20 février, on en a investi 41 milliards, venant des particuliers, des entreprises, des collectivités, de l’État ». Une semaine auparavant, dans une tribune publiée dans Le Figaro du 13 février, 86 députés entraînés par un ex-LREM ont réclamé le retour d’une « fiscalité carbone juste socialement ». Certes, le président de la République a voulu mettre un holà à l’impôt pour éviter toute provocation à l’égard de quelconques Gilets jaunes. Mais la foire aux idées est ouverte pour taxer sans augmenter les prélèvements, une façon en quelque sorte de suivre, de manière plus moderne, le conseil de Colbert consistant à « plumer l’oie sans qu’elle criaille ». Ainsi, François Bourguignon, professeur à PSE, propose dans Les Échos du 21 février 2019 de taxer encore pour augmenter « le prix relatif des biens et services les plus intensifs en émission de carbone pour en réduire la consommation ». En contrepartie, il souhaite que la taxe soit restituée aux contribuables sous forme de transferts ou de biens publics, parce que « l’objectif de la fiscalité carbone est d’amener les consommateurs à dépenser leur revenu de façon plus écologique ». Il va même jusqu’à envisager des rétrocessions en espèces pour constituer « l’embryon d’un revenu universel », cette machine à généraliser la redistribution sociale à toute la société pour la mettre toute entière dans la main de l’État. Brune Poirson est plus prudente : « Ce n’est pas en augmentant les impôts que nous pouvons remédier aux 30 milliards de sous-investissement chronique ». Mais non moins résolue. Sa solution est « de faire venir l’argent privé pour combler ce sous-investissement » qu’elle estime à 290 milliards d’euros par an au niveau européen, soit deux fois le montant actuel des crédits de paiement européens annuels, et plusieurs milliers de milliards au niveau mondial. Car selon elle « l’argent existe, il est tout simplement au mauvais endroit et finance des projets mauvais pour la planète ». Elle veut donc mobiliser « ces masses de financement privé », par exemple les 1 600 milliards d’euros d’assurance vie en France. Et comme les investisseurs pourraient légitimement craindre que ces investissements soient trop risqués ou peu rentables, elle propose que l’État les estampille, les labellise et les garantisse ! Elle conclut, péremptoire : « Les politiques publiques doivent permettre aux entreprises et aux particuliers de comprendre où il faut investir ». Vous l’avez bien compris, nous sommes entrés dans un régime planificateur de type soviétique qui permet encore aux investisseurs de placer leur argent, mais à condition que ce soit en respectant les consignes étatiques. D’ailleurs, sous la présidence d’un agent public (comment un représentant du privé pourrait-il savoir aussi bien assujettir la société aux plans étatiques ?), Alain Quinet directeur à la SNCF, un comité théodule a été créé avec l’idée de fixer une « valeur tutélaire du carbone », c’est-à-dire une valeur à la tonne qui permette d’évaluer et sélectionner les investissements utiles à la lutte contre le changement climatique. Avec l’aide de la très gauchiste agence gouvernementale France Stratégie, le comité propose un prix « tutélaire » de 250 euros à horizon 2030 en souhaitant que cette valeur soit définie au niveau européen. Ce qui veut dire que toutes les actions qui coûtent moins que ce prix devraient être engagées par les entreprises, voire par les particuliers. Un moyen de se défausser sur les contribuables des dépenses nécessaires à ces objectifs arbitraires fixés par des instances irresponsables au seul nom de leur volonté dirigiste et constructiviste. Mais en attendant d’obliger chacun à faire ces investissements privés (dans l’intérêt général bien sûr !), d’ores et déjà l’idée est d’inciter les oies à décider elles-mêmes de se faire plumer. Plusieurs entreprises ont déjà adopté volontairement des règles tendant à évaluer leurs investissements climatiques en utilisant la notion de valeur tutélaire. Elles se soumettent aux injonctions étatiques avant même que celles-ci soient énoncées, par une sorte de syndrome de Stockholm observé chez des otages ayant vécu durant une période prolongée avec leurs geôliers et ayant développé une forme d’empathie, de contagion émotionnelle vis-à-vis de ceux-ci. Si seulement nous étions certains que ce soit utile ! Mais le problème est que ces milliards sont dépensés sur la base d’hypothèses indémontrées. Certes, une partie de ces dépenses sert aussi à combattre la pollution qu’il est souhaitable de réduire au mieux. Mais la majorité sert sans doute à vouloir dompter le climat qui pourtant depuis des millénaires oscille entre périodes de glaciation et de réchauffement indépendamment de l’activité humaine. Il ne s’agit en fait que d’une nouvelle manifestation de l’hubris humain, cet orgueil de l’homme qui veut être dieu, une volonté de puissance que le marxisme avait exprimée et dont l’écologie étatique est une résurgence. Pire encore, à moins que cela ne revienne au même, ces écolos de l’extrême n’adorent peut-être la planète que pour éviter d’aimer leur prochain comme Jean-Jacques Rousseau notait déjà que « Tel philosophe aime les Tartares, pour être dispensé d’aimer ses voisins » (Émile ou De l’éducation, Livre 1, 1762). — Sur le web "}