{"url": "https://www.contrepoints.org/2021/11/08/410662-rehabilitons-la-valeur-travail", "title": "Réhabilitons la valeur travail ! ", "author": "Par Alain Goetzman. ", "date": "2021", "content": "Depuis quelques années, deux phénomènes se conjuguent : une protection sociale de plus en plus prégnante, tendant à garantir des conditions de travail caractérisées par une moindre discipline, un accroissement des congés de toutes natures, de multiples moyens d’aménager les horaires à sa convenance, maintenant que la pandémie a fait du télétravail l’alpha et l’omega de la lutte contre la contagion ; en parallèle, les générations entrant dans la vie active se montrent de plus en plus revendicatives pour elles-mêmes, attendent du sens de leur employeur et privilégient leur vie personnelle. Ce sont aussi elles qui sont les plus friandes de télétravail, du fait de la liberté qui leur est ainsi donnée d’organiser leurs horaires à leur guise, sans considération des exigences de l’entreprise. Il n’y a finalement là rien que de très normal. Après tout, le conflit des générations ne date pas d’hier, comme le chantait Jacques Brel. DE NOMBREUX DÉFIS POUR LA FRANCE Toutefois, l’incurie de nos dirigeants – depuis plusieurs décennies – confronte aujourd’hui le pays à de formidables défis. Le retour à l’équilibre des comptes publics, seul moyen de maîtriser une dette qui s’est envolée du fait des récents soutiens à l’économie, est une urgence, de même que l’équilibre de notre balance des paiements. Or, ils ne peuvent être obtenus que par une augmentation de la durée du travail et par une gestion plus vertueuse des deniers publics. Nous devons accepter une durée de travail hebdomadaire et annuelle plus ample afin d’améliorer le PIB et des carrières plus longues pour alléger le poids des retraites, ce qui ne va pas dans le sens des aspirations de la population. Ajoutons une particularité bien française. La semaine dernière, les médias, pour une fois unanimes, entonnaient des cocoricos bruyants pour saluer la baisse du chômage. Effectivement, on peut s’en réjouir. Mais rappelons qu’à 7 % de la population active, notre taux de chômage reste le double de celui de nos concurrents voisins. Dans notre pays, il y a donc des marges de progrès considérables pour rééquilibrer comptes publics et nationaux. Ce n’est certainement pas en flattant les aspirations hédonistes des nouvelles générations que nous y parviendrons. Elles ne se comportent d’ailleurs pas de façon tellement différente des anciennes. Simplement, la valeur travail ne leur a peut-être pas autant été inculquée au cours de leur scolarité et de leurs études. L’IMPORTANCE DE LA VALEUR TRAVAIL Nous entrons dans cette période électorale qui, tous les cinq ans, anime l’actualité du pays de promesses de lendemains qui chantent. Une fois les élections passées, c’est le retour à l’impuissance et à la médiocrité. Pour ma part, je suis insensible aux anathèmes sur la diversité ou le pseudo grand changement. Une politique ambitieuse ne valant que par ses moyens, j’attends de ceux qui veulent concourir à la magistrature suprême qu’ils proposent quelques mesures simples : travailler plus par semaine et par an, repousser l’âge de la retraite de plusieurs années, faire en sorte qu’il soit beaucoup plus avantageux de travailler que d’être inscrit au chômage et qu’au fur et à mesure des marges qui se dégagent, grâce aussi à la réduction progressive mais déterminée du train de vie de l’État, ils rendent le pays et les entreprises plus compétitifs par l’abaissement progressif des taxes et des charges qui les pénalisent. Outre le retour à l’équilibre des comptes, l’actualité nous rend aussi attentif aux risques que fait courir le réchauffement climatique à l’humanité. Ce n’est pas en poursuivant ad vitam aeternam des politiques de Gribouille que nous pourrons y prendre notre part. A lire aussi : Valeur-travail sur Wikibéral, l’encyclopédie libérale — Sur le web "}