{"url": "https://www.contrepoints.org/2012/08/24/94896-le-coton-ogm-burkinabe-file-t-il-un-mauvais-coton", "title": "Le coton OGM burkinabé file-t-il un mauvais coton ? ", "author": "Contrairement à ce qu’en disent les anti-OGM, la stratégie burkinabé d’introduction progressive et contrôlée du coton GM, avec des producteurs pionniers et une intense activité de conseil et de vulgarisation, a porté ses fruits, mais sans avoir été parfaite. Par Wackes Seppi.  Radio France Internationale « informe » Une interview « téléguidée » Dérives et démentis quasi immédiats Mauvaise source d’information Des points de vue pas si divergents Le problème de la génétique Un verre qui se vide ? Non, il se remplit ! Post scriptum ", "date": "2012", "content": " Radio France Internationale « informe » Le 10 mai 2012, Radio France Internationale a annoncé que [c]ette année le Burkina Faso délaisse notablement le coton OGM. Et, en chapeau : Très déçues par les rendements et la qualité de ce coton Bt, les sociétés cotonnières burkinabés reviennent massivement cette année au coton conventionnel. Dans les explications, il était certes admis que le climat n’a pas été favorable, mais [l]es raisons de l’échec sont inhérentes au coton OGM lui-même. Les griefs : Parmi les explications proposées : La semence vendue par Monsanto au Burkina a sans doute été fabriquée un peu trop rapidement. Croisée avec la variété américaine, elle donne certes un coton plus blanc que le coton couleur crème d’Afrique de l’Ouest, mais la fibre est considérablement raccourcie. La semence vendue par Monsanto ? Toujours cette obsession de la (petite) multinationale états-unienne… les semences sont distribuées par les compagnies cotonnières burkinabé. Et donc, les semis de cette année seront en majorité des semences traditionnelles, contre 30% l’an dernier. Les surfaces OGM devraient de leur côté passer de 70% à 40%. Et ce, [e]n attendant que Monsanto ne trouve une solution pour éliminer le caractère négatif pour la qualité de la fibre de ce coton Bt. Mais, et c’est là une information que l’on ne trouve guère chez les anti-OGM viscéraux, tout ceci aurait lieu [a]u grand dam des cotonculteurs qui s’étaient habitués à des travaux moins pénibles et moins dangereux pour la santé, puisque le coton OGM demandait beaucoup moins de traitements phytosanitaires que le coton conventionnel. Une interview « téléguidée » Cet article repose entièrement sur une interview d’un consultant indépendant, M. Gérald Escur.  Elle n’apparaît pas sur l’image, mais on entend sa voix : l’intervieweuse est, à n’en pas douter, Mme Marie-Monique Robin, grande pourfendeuse d’OGM s’il en est. M. Escur est sans nul doute compétent ; le coton est son domaine. Sans faire dans l’ad hominem, il faut constater que l’interview s’est déroulée sur la base de suggestions, d’une incitation à produire une réponse critique et négative sur les OGM. M. Escur a été interrogé sur, en résumé, une remise en cause du coton OGM et de son efficacité. Dérives et démentis quasi immédiats Cet article a aussi eu un début de propagation virale sur la toile, essentiellement en Afrique ainsi que sur des sites anti-OGM et altermondialistes de seconde zone. Avec, souvent, l’inévitable hyperbole. C’est ainsi que l’agence Ecofin a titré, le 12 mai 2012 : Le Burkina Faso renonce «temporairement» au coton OGM. Encore que, dans ce cas précis, on ait ajouté « temporairement » entre des guillemets exprimant peut-être le doute, certainement pas une citation. D’autres n’ont pas pris cette précaution, même en reprenant la vidéo de M. Escur ou en recopiant le texte de RFI [1]. Mais il y eut aussi un coup d’arrêt rapide. C’est que l’information a été démentie. Et, évidemment, ceux qui ont propagé l’« information » de départ n’ont pas rectifié. Le premier coup est venu du Premier Ministre en personne, M. Luc Adolphe Tiao, dès le 12 mai 2012. Celui-ci a notamment souligné, avec un brin d’ironie, que [c]e que la personne qui semblait connaître ne dit pas, c’est que nous faisons nos recherches ici. Le Burkina Faso peut en effet être fier de sa démarche en matière de cotonnier GM et de sa recherche. Certes, en partenariat avec Monsanto, mais l’ensemble du processus a été contrôlé par le pays. Et s’il est un pays pour lequel on peut parler de fable à propos de l’argument, maintes fois vu ou entendu, selon lequel Monsanto impose ses OGM, c’est bien le Burkina Faso [2]. M. Tiao a aussi été très objectif : Bien sûr, nous pouvons avoir des difficultés, mais nous n’avons jamais abandonné. […] Naturellement, comme pour toutes les semences, nous devons l’améliorer pour que la semence s’adapte aux conditions climatiques et à l’environnement. C’est dans ce sens que nous travaillons […] Autre réaction rapide, celle de M. Déhou Dakuo, directeur de la production cotonnière à la SOFITEX, dans l’Observateur Paalga. À ce stade, on soulignera deux points : la semence était déjà livrée pour les semis de la campagne 2012/2013 à plus de 80% et, dans la zone SOFITEX, on compte cultiver entre 200 000 et 300 000 hectares de CGM (cotonnier GM). De plus, [s]i on demande l’avis des producteurs, ils sont prêts à 95% à faire du CGM. La théorie de la conspiration pointe aussi à l’horizon : C’est sur RFI que nous tous avons appris cela [le prétendu abandon du CGM] et nous ne savons pour quelles raisons exactement. Dans une autre interview, il a répondu : Je ne saurais vous le dire, à la question de savoir si l’information de RFI pouvait s’expliquer par une mauvaise source d’information ou de la manipulation. Mauvaise source d’information Il n’est pas facile de se retrouver dans les statistique glanées ici ou là, mais une chose est sûre : la surface en CGM ne représentait pas les 70% de la surface totale en 2011-12 qui semblent être un chiffre lancé dans l’élan de l’interview. Selon M. Jean-Paul Sawadogo, ministre de l’Agriculture et des Ressources animales de 1992 à 1996 et Directeur général de la SOFITEX, dans une interview à Jeune Afrique, le 14 mars 2012 : Elle est de 50% cette année et sera de 60% pour la campagne 2012-2013. Si cela ne tenait qu’à eux, les producteurs cultiveraient du coton transgénique à 90%. L’ISAAA a avancé le chiffre de 58% (environ 247.000 hectares alors qu’on se situait à 260.000 en 2010). Quant aux emblavements de 2012, on peut penser a priori que le responsable de la production de l’une des entreprises nationales est mieux informé de la situation sur le terrain qu’un consultant, et aussi que le second prend une grande partie de ses informations chez le premier. Les partisans de la théorie de l’échec des OGM penseront au contraire que les entreprises nationales ont des choses à cacher… Peut-on trancher ? Un indice nous est fourni par le message du président de l’Union nationale des producteurs de coton du Burkina (UNPCB) à la Journée du coton qui s’est tenue le 12 mai 2012 à Karankasso Sambla à l’initiative de l’Union départementale des producteurs de coton (UDPC) : il n’y a pas été question – du tout – du caractère transgénique Bt, qui ne fait donc pas débat. Des points de vue pas si divergents À écouter M. Gérald Escur et lire M. Déhou Dakuo, on s’aperçoit que leurs descriptions des faits ne sont pas forcément antinomiques sur le point fondamental : le passage du non-Bt au Bt n’est pas un long fleuve tranquille. Le deuxième ayant écrit, il est plus facile de reprendre ses arguments. Il a d’abord affirmé que pour des raisons de pureté, moins de semences OGM ont été distribuées cette année. Il semble donc qu’il y ait accord sur le fait que le Burkina Faso cultivera moins de cotonnier Bt lors de la campagne à venir, mais que les motifs invoqués soient différents. Il s’est exprimé très positivement sur le succès du caractère Bt dans la mission qui lui est dévolue : celle de protéger les cultures du ver de la capsule et quelques autres ravageurs, les traitements insecticides étant réduits, typiquement, de six ou huit à deux (ces derniers en fin de culture). Corollaire – non abordé par M. Escur – la réduction des intoxications par les insecticides, et la réduction de la pollution : … admettons qu’on ait emblavé 500 000 hectares de coton. À six traitements en moyenne pour le coton conventionnel, cela revient à près de 3 millions de litres d’insecticides à épandre dans l’environnement, or, avec les CGM, on économise la moitié, voire les 2/3 de ces produits chimiques-là, donc le bilan environnemental est aussi très positif. Les essais en station ont produit une augmentation des rendements de plus de 30% selon M. Déhou Dakuo, sachant que le caractère Bt n’a pas d’effet direct, mais a pour finalité de limiter les pertes. Le cotonnier Bt a été introduit en 2008 auprès des meilleurs producteurs, lesquels ont pu obtenir des augmentations de plus de 40%. Il a ensuite été étendu à d’autres producteurs, moins bons, qui ont eu des rendements moins bons que les premiers. Leur production a tendance à ramener la moyenne nationale vers le bas. C’est ce qui fait dire que les OGM n’ont pas répondu aux attentes ; chose qui n’est pas exacte. S’agissant des caractéristiques de la fibre, [a]ussi bien l’INERA, Monsanto que les sociétés cotonnières ont vérifié, prévu le phénomène et se sont mis à le corriger. […] On prévoyait cela, on savait cela. Au jour d’aujourd’hui, l’INERA, à travers ses sélections, a réussi pratiquement à éliminer cette petite longueur qu’on perdait sur la fibre. Dans deux ou trois ans, ça relèvera du passé. Dans le cadre du partenariat, Monsanto a aussi commencé à travailler : dans ce mois de mai, il doit envoyer environ 14 lignées de nouveaux OGM encore plus purifiés, qui n’auront que les caractéristiques du coton burkinabè. M. Escur avait donné plus d’importance à ce problème, mais en avait aussi évoqué le caractère temporaire. Dans la deuxième interview, M. Déhou Dakuo a aussi fait état des mélanges de semences qui pourraient être le fait des producteurs eux-mêmes, ou survenus lors des transports ; ainsi que du problème du non-respect des préconisations techniques (sous-dosage des engrais chimiques, absence d’apports de fumures organiques, non-réalisation des traitements insecticides recommandés) par certains producteurs – problème longuement évoqué par M. Escur. M. Déhou Dakuo aborde aussi le problème de la structure génétique des CGM en des termes proches sur le fond de ceux de M. Escur : La seconde mesure est au niveau de Monsanto. Ils ont pris conscience du problème et ont opéré des sélections. Au cours de ce mois de mai, 14 lignées de backcross 3 (BC3) doivent être envoyées par Monsanto à l’INERA pour la multiplication des semences. Dans le backcross 3, la part de caractères de la variété burkinabè va être plus grande afin d’améliorer la qualité de la fibre. Le problème de la génétique C’est là la seule source d’interrogations pour un observateur extérieur familier de l’amélioration des plantes : même avec les outils modernes de génomique, deux rétro-croisements, en principe suivis d’une autofécondation (au moins), ne suffisent pas pour éliminer les caractères « américains » (autres que le Bt). Mais peut-être a-t-on voulu garder une partie de ces caractères et, ce faisant, traîner ceux relatifs à la longueur de la fibre. Si l’innovation génétique (le caractère Bt) a rempli les attentes, la structure génétique des matériels semble avoir posé problème. Rien que de très normal, en partie. En effet, l’introduction d’un nouveau caractère génétique majeur, que ce soit par la voie « conventionnelle » (par exemple, croisements suivis de sélection) ou transgénique se traduit initialement par un nombre limité de variétés, donc de possibilités d’adaptation aux conditions agro-climatiques et sociologiques variées [3]. D’autres variétés sont produites au fur et à mesure et, avec le temps, on retrouve une situation normale du point de vue de la diversité génétique en culture. D’autre part, la transformation d’une variété, les essais en culture et la production de semences – sans compter la procédure d’homologation – prennent du temps. Lorsque la variété transformée arrive sur le marché, c’est souvent une variété obsolète avec un caractère d’avant-garde. Mais ce qui fait le rendement, c’est essentiellement la génétique de la variété devenue obsolète. Comparer en station d’essais les rendements de la variété d’origine et de sa version transgénique, et annoncer un gain de rendement de x pour cent, c’est s’exposer à des déboires lorsque la version transgénique est mise en culture en grand et qu’elle est en concurrence avec des variétés plus modernes, lesquelles peuvent afficher un gain de rendement bien supérieur par rapport à la variété d’origine [4]. Cultiver la variété transgénique peut néanmoins être une option de choix si la perte relative de rendement par rapport aux dernières variétés est compensées par des gains sur les frais de culture (par l’économie en produits phytosanitaires par exemple) ou la sécurité de l’itinéraire technique (par un désherbage facilité par exemple). Mais ceux qui ne comprennent pas les subtilités de l’agronomie – ou ne s’en embarrassent pas – se trompent dans leurs interprétations. Cela inclut des producteurs qui auront été leurrés par des rapports trop optimistes ou des publicités trop agressives (cela a vraisemblablement été le cas en Inde). Mais au Burkina Faso, il n’est pas étonnant que les cotonculteurs ne soient pas prêts à abandonner le CGM : Les cotons OGM présentent plusieurs avantages. En particulier, ils réduisent la pénibilité du travail. Pour un hectare cultivé [avec des semences classiques], un planteur réalise entre six et huit traitements phytosanitaires, ce qui lui fait parcourir environ 15 km avec 15 kg sur le dos. Avec les semences transgéniques, il n’a besoin de faire que deux traitements pesticides. Cela permet de réduire le coût économique et de sauvegarder l’environnement. Un verre qui se vide ? Non, il se remplit ! Les raisons de l’échec sont inhérentes au coton OGM lui-même a-t-on pu lire sur RFI. De fait, c’est une des caractéristiques de l’hystérie anti-OGM que d’attribuer toute difficulté rencontrée avec un OGM à sa nature transgénique. Mais aucun des problèmes identifiés par des acteurs de la filière ne concerne la nature GM du cotonnier. Ces problèmes illustrent en fait les chausse-trapes des innovations en agriculture. Manifestement, la stratégie burkinabè d’introduction progressive et contrôlée du CGM, avec des producteurs pionniers et une intense activité de conseil et de vulgarisation, a porté ses fruits, mais sans avoir été parfaite. Il n’est donc pas surprenant que les conclusions de M. Escur et de M. Déhou Dakuo divergent : l’observateur extérieur, surtout spécialiste des marchés, penche plutôt pour l’échec – grandement incité à ce faire par la personne qui l’a interviewé et lui a donc fixé ou suggéré l’orientation de sa réponse ; mais un échec temporaire en attendant la solution du problème. L’acteur de terrain et pivot de la filière cotonnière du Burkina Faso, nous décrit un travail en cours sur un programme qui va de l’avant, essentiellement selon le plan de marche. Mais le cotonnier Bt est solidement implanté au Burkina Faso ; même s’il fléchit lors de la campagne qui s’ouvre, il est devenu le type « conventionnel ». Rien ne permet de croire que les problèmes actuels – qu’ils relèvent de la génétique ou de l’assistance technique aux producteurs et de la vulgarisation – ne seront pas résolus. Mais l’agronome conscient des réalités de la lutte contre les maladies et ravageurs doit aussi préciser qu’il n’y a aucune certitude sur la durabilité de la solution Bt. Rien de nouveau sous le soleil : la lutte contre les parasites et maladies est un éternel recommencement. Post scriptum La solution Bt permet aux cotonculteurs du Burkina Faso de réduire considérablement l’emploi d’insecticides et de s’affranchir des risques d’infestations et, partant, de pertes de récolte. Le Bénin, qui n’a pas adopté cette solution, est en train de chercher désespérément des insecticides, y compris au… Burkina fas0. —-\nSur le web. "}