{"url": "https://www.contrepoints.org/2016/08/23/263655-sarkozy-candidat-de-punition-exponentielle", "title": "Sarkozy candidat de la punition exponentielle ", "author": "Par Benoît Rittaud. LE CANDIDAT À LA CANDIDATURE SARKOZY L’EXPONENTIELLE PUNITIVE DE NICOLAS SARKOZY ", "date": "2016", "content": "Dans mon livre de 2015 intitulé La Peur exponentielle, j’ai tâché de montrer comment la perception commune du concept mathématique d’exponentielle a partie liée avec notre vision du monde. Avant-hier, j’ai ainsi exhumé dans l’annonce de la candidature d’Alain Juppé à la primaire de la droite et du centre l’enthousiasme de l’ancien premier ministre devant les « progrès exponentiels » des technologies de l’information, pour l’opposer au regard méfiant, voire craintif, de Cécile Duflot dénonçant la « croissance pour la croissance ». LE CANDIDAT À LA CANDIDATURE SARKOZY La déclaration de candidature à la candidature de Nicolas Sarkozy (c’est décidé, je vais écrire désormais « candidature2 » pour éviter la répétition) met elle aussi l’exponentielle à l’honneur, mais d’une façon spectaculairement nouvelle. Selon ce qu’en indique Le Monde, le livre de Nicolas Sarkozy qui vient de paraître comme support à l’annonce de sa candidature2 contient la proposition suivante : En matière de justice, M. Sarkozy ne se contente pas de promettre le rétablissement des peines planchers. Pour la première fois, il propose de créer des peines planchers dont les risques encourus seraient « exponentiels » : « Après trois condamnations pour des crimes et des délits, le quantum de la peine sera automatiquement majoré de 25% (…) pour la quatrième. Après cinq condamnations de 50%. Et après dix condamnations de 100%.» Passons rapidement sur le fait que la progression proposée de l’allongement des peines n’est pas exponentielle au sens mathématique du terme. Ce qui compte dans l’usage du concept n’est pas l’exactitude technique (d’ailleurs le mot dispose d’un sens courant non-mathématique de « croissance rapide » qu’on a bien le droit d’utiliser aussi), mais la résonance symbolique. L’EXPONENTIELLE PUNITIVE DE NICOLAS SARKOZY La présidentielle de 2012 opposant François Hollande à Nicolas Sarkozy avait déjà cette dimension symbolique d’un candidat aspirant à une « présidence normale », face à un adepte de la croissance qui était un peu le candidat de « l’exponentielle heureuse ». (C’est aussi ce que semble tenter d’être Alain Juppé au travers de sa propre déclaration de candidature2.) Dans ces propos de Nicolas Sarkozy, l’exponentielle acquiert un statut inédit. En plus de son caractère fondamentalement « bon » (voire démiurgique) qui lui est volontiers prêté par les partisans du progrès, voilà l’exponentielle désormais investie du pouvoir d’effrayer les ennemis de la société. Elle se fait ainsi arme punitive. La peur de l’exponentielle est bel et bien présente dans le propos, mais non plus comme « preuve de bon sens » comme pour une Cécile Duflot (et plus généralement pour tous les décroissancistes et autres crypto-néomalthusiens si fiers d’avoir peur d’un avenir dans lequel ils ne disposeraient pas de tous les leviers), mais comme moyen de coercition. « Ayez confiance en l’exponentielle qui fait peur » : voilà un tour de force rhétorique inédit dont il faudra surveiller les éventuelles répliques issues des autres candidats, candidats2 et commentateurs de tout poil. Il semble bien que l’exponentielle soit appelée, en 2017, à jouer une fois encore le rôle symbolique souterrain qui était déjà le sien en 2012. — Sur le web   "}