{"url": "https://www.contrepoints.org/2019/01/03/333812-pour-une-politique-de-fermete-face-au-terrorisme-iranien", "title": "Pour une politique de fermeté face au terrorisme iranien ", "author": "Par Jean-Pierre Michel. Jean-Pierre Michel ", "date": "2019", "content": "Cerné par plusieurs crises en interne et sur le plan international, le régime du Guide suprême iranien, l’ayatollah Ali Khamenei, ne s’est jamais senti aussi seul. Bien qu’il ait pu réprimer les révoltes populaires du début de l’année par des arrestations massives et plusieurs morts, les grèves et manifestations incessantes des différents secteurs de la société iranienne n’ont cessé d’exprimer un climat social explosif, aggravé par les sanctions américaines. Comme les régimes en sursis cherchent souvent l’issue dans la fuite en avant, la dictature iranienne semble miser sur l’intensification de la répression à l’intérieur, le développement du programme balistique et le recours au terrorisme à l’étranger pour prolonger son existence. LA NOUVELLE POLITIQUE TERRORISTE DU GUIDE SUPRÊME Dans ce dernier cas, plusieurs attentats sur le sol européen en 2018 ont alerté les responsables politiques sur la menace que représente ce changement d’attitude de Téhéran sur la scène internationale. La liste des attentats déjoués par les autorités pour l’année 2018 est révélatrice de la nouvelle politique du Guide suprême, basée sur le chantage et la terreur : L’Albanie vient d’expulser, mercredi 19 décembre, l’ambassadeur de Téhéran de Tirana pour fait de terrorisme. Cette décision a été saluée par le conseiller à la sécurité nationale de la Maison blanche, John Bolton et par le Secrétaire d’État Mike Pompeo. Ils ont félicité le Premier ministre de l’Albanie Edi Rama. Il a « envoyé aux dirigeants iraniens le signal que leur soutien au terrorisme ne sera plus toléré », a écrit John Bolton sur Twitter. L’Albanie avait accueilli environ 3 000 membres des Moudjahidines du peuple iranien, parti d’opposition démocratique, donnant lieu à des campagnes de propagande de Téhéran pour les discréditer. UNE TUERIE SANS PRÉCÉDENT Après Tirana, l’attentat terroriste déjoué à Paris contre le rassemblement du CNRI a été la plus aventureuse des opérations citées. Le Guide suprême avait décidé de provoquer une tuerie sans précédent lors du rassemblement de dizaines de milliers d’opposants iraniens et leurs soutiens internationaux venus d’Europe, des États-Unis et des pays arabes. Un diplomate basé à l’ambassade viennoise, Assadollah Assadi, chef du bureau des renseignements et des opérations du régime iranien pour l’Europe, a fourni 500 grammes de TAPT (un puissant explosif) aux terroristes chargé de l’opération. Il a été arrêté le 1er juillet en Allemagne et extradé le 9 octobre en Belgique pour y être jugé. Le 2 octobre, trois ministres français (Intérieur, Affaires étrangères et Économie) ont déclaré dans un communiqué commun qu’il n’y avait aucun doute sur l’implication du régime iranien dans la tentative d’attentat à Villepinte, affirmant que « cet acte d’une extrême gravité ne pouvait pas rester sans réponse ». La France a expulsé un diplomate iranien et décidé de ne pas nommer d’ambassadeur à Téhéran avant de recevoir des explications sur l’attentat déjoué de Villepinte. Pour les exilés iraniens, l’Europe doit réagir plus vigoureusement face à la menace terroriste des mollahs. Le 15 décembre, en Albanie, la Résistance iranienne avait organisé une conférence sur le terrorisme d’État iranien en multiplex avec une quarantaine de villes dans le monde pour appeler à une politique de fermeté contre l’escalade du terrorisme d’État iranien. Sa présidente, Maryam Radjavi, exige notamment l’inscription du VEVAK dans la liste du terrorisme de l’UE, des États-Unis et d’Australie. Des mesures robustes de rétorsion diplomatique doivent suivre, selon eux, pour signifier à Téhéran que la communauté internationale ne saurait tolérer d’autres crimes terroristes des mollahs. Le démocrate Patrick Kennedy présent à ce rassemblement avait d’ailleurs appelé l’Albanie à expulser les diplomates iraniens de son pays. Il a dénoncé le laxisme des Européens. Le régime du Guide suprême a été encouragé dans le crime par la politique de complaisance européenne, préférant éviter de punir Téhéran en prétextant que le terrorisme n’est l’œuvre que de certaines factions au sein du régime. Ce jeu de dupes de nos dirigeants doit cesser. Comme tout pouvoir despotique, Ali Khamenei ne comprend que le langage de la fermeté. Pour freiner son terrorisme, mais également ses ingérences déstabilisatrices au Moyen-Orient et son programme nucléaire et balistique menaçant, la réaction des autorités françaises et européennes doit être à la hauteur des crimes préparés.   Jean-Pierre Michel est parlementaire honoraire et co-fondateur du Comité Français pour un Iran démocratique. "}