{"url": "https://www.contrepoints.org/2011/04/11/20945-bousculade-de-candidatures-pour-le-programme-standard", "title": "Bousculade de candidatures pour le programme standard ", "author": "Bousculade de candidatures pour le programme standard tous ", "date": "2011", "content": "Avril 2011 : nous sommes à un an des présidentielles. On commence à avoir une assez bonne idée des pilotes qui prendront place dans leur caisse à savon sur la grille de départ. Tout est prêt pour une course monotone, absolument convenue, balisée et au résultat connu d’avance. Que le plus roublard gagne. En tout cas, le moins qu’on puisse dire est qu’on aura le choix. Si, dans certains pays, la démocratie est clairement parodique avec un seul candidat, au moins le pays phare de l’Humanité va-t-il pouvoir faire démonstration de la vigueur de sa vie politique avec une véritable bousculade de candidats au portillon de l’Elysée. Il est amusant, au passage, d’entendre parfois ces mêmes candidats exprimer l’humilité devant la tâche à accomplir lorsqu’ils seront élus ; ce genre d’hypocrisie fait vaguement sourire : il n’y aurait pas une telle bousculade si la soupe n’était si bonne. Il est loin le temps où consacrer sa vie à l’État et au bien public, à la collectivité, représentait un sacrifice, ou un sacerdoce. Tout montre actuellement qu’il s’agit plutôt du repos des guerriers, mais avec des combats très légers où l’on ne risque finalement rien : on peut même avoir fait de la taule (avec sursis) et constituer pourtant une tête de liste ! Et c’est donc une solide douzaine de candidats, au bas mot, qui se disputeront, au premier tour, le bulletin de l’électeur moyen. Pour ma part, je vous encourage à utiliser le bulletin préconisé dans ce billet : il a l’avantage d’être assez juste bien qu’un peu en dessous de la réalité concernant les tristes personnages qui vont se chamailler dans les mois qui viennent. Jugez plutôt sur la liste qui, actuellement, s’établit ainsi : Comme on peut le voir, la France montre encore une fois la vigueur de sa vie politique, et, surtout, l’appétit que déclenche les fumets d’une soupe de plus en plus roborative. Cependant, avec ce genre de bousculade à 12 mois de l’échéance, on se rend bien compte que toute cette fameuse (fumeuse ?) vie politique va être totalement polarisée par ces événements, au détriment complet de tout le reste de l’action normale des politiciens. Certes, d’un côté, on peut se dire que lorsqu’ils arrêtent de s’occuper du pays, ils diminuent leurs poussés législatives. Mais là, comme il s’agit d’une course au mieux disant médiatique, on peut au contraire être sûr que ce sera, pendant les douze mois à venir, une véritable cataracte de bêtises parlementaires, de lois et de décrets tous plus insupportablement idiots les uns que les autres. Pire : les institutions françaises, tendues comme un seul homme vers l’échéance finale, vont se placer doucement en mode « affaires courantes », et plus aucune réforme, plus aucune adaptation à la conjoncture mondiale et aux événements imprévus ne sera possible. Tout le monde s’observant dans l’optique des présidentielles, il n’y aura plus aucune décision courageuse, aucune remise en question, et surtout aucun ajustement à ce qui nous attend pourtant inévitablement : à mesure que la crise (notamment sur les dettes souveraines) se fait plus précise, on se doit, au contraire, d’être le plus vif et le plus adaptable. Tout indique qu’il en sera exactement le contraire. D’autre part, si l’on passe en revue la brochette de candidats à la gamelle dorée, on se rend compte que tous les programmes seront furieusement identiques : comme le fait finement remarquer Nick de Cusa dans son dernier article, on connaît d’ores et déjà quelques points clefs de tous les programmes, avant même qu’ils soient écrits ; ils promettront tous sinon le paradis, au moins une bonne amélioration et des lendemains qui vont mieux. Et nous aurons l’enfer : de l’écologie inopérante et vexatoire, une lutte acharnée contre un réchauffement climatique pipométriquement anthropique, contre toute forme d’enrichissement, contre toute forme de discrimination, encore plus de bisous gentils contre les problèmes de sociétés divers et variés, une distribution tous azimuts de l’argent gratuit qu’on n’a pas, et une explosion de la dette parce qu’elle peut monter jusqu’au ciel. Il n’y aura aucune réforme d’ampleur, aucune rigueur budgétaire, aucune coupe claire ou seulement sombre, aucun espoir d’une vague prise de conscience de l’état général du pays et du sursaut libéral qu’il lui faudrait pour se sortir du gouffre dans lequel il est tombé. Je parle de gouffre et non d’ornière : en réalité, les Français en sont venus au point de détester haineusement le libéralisme bien qu’il n’existe nulle part, n’est appliqué par personne et n’est prôné par aucun. Tout le monde désigne par « libéralisme » l’ennemi à abattre, et en conséquence, tous veulent s’en éloigner. Tous font du socialisme, et plus ça va mal, plus on accuse ce que l’adversaire fait d’ultralibéralisme, de turbo-capitalisme et de néo-méchanceté vilaine. Comme le libéralisme est porteur de tous les maux (puisqu’il est décrié dans toutes les bouches), la seule solution prônée est de faire plus de socialisme. Dans un cercle vicieux parfaitement huilé, chaque pas supplémentaire nous rapproche inexorablement d’une société collectiviste totalitaire et douillette, avec l’assentiment de tout le monde. Les élites ont si bien réussi leur travail de sape que tout le monde se rend bien compte que la situation va en s’aggravant mais chaque citoyen, chaque contribuable accuse l’absent, le libéralisme. Comme je l’ai déjà dit, vous ne vouliez pas de libéralisme ? Ça tombe bien, vous n’en aurez pas.\n—-\nSur le web "}