{"url": "https://www.contrepoints.org/2017/06/02/290941-retrait-de-lamerique-de-laccord-de-paris-cree-onde-de-choc", "title": "Le retrait américain de l’accord de Paris crée une onde de choc ", "author": "Par Daniel Girard, depuis les États-Unis. ", "date": "2017", "content": "Il en avait fait une importante promesse électorale ; il vient de la remplir. Le président américain Donald Trump a annoncé au monde que l’Amérique se retire de l’accord climatique de Paris de 2015. Donald Trump a énoncé les raisons du retrait américain dans les jardins de la Maison Blanche dans un long discours. La Maison Blanche a bien encapsulé les arguments du président dans ce Tweet de 30 secondes qui a été relayé par le président. L’administration Trump croit que l’accord de Paris affaiblit la compétitivité des États-Unis et nuit à l’emploi. Elle estime que l’accord mènerait à la disparition de 6,5 millions d’emplois industriels dont 3,1 millions d’emplois dans le secteur manufacturier d’ici 2040. Donald Trump reproche à Barack Obama d’avoir débloqué trois milliards pour un Fonds vert pour le climat sans l’autorisation du Congrès. UN ACCORD MAL NÉGOCIÉ ? Le président américain soutient que l’accord de Paris a été mal négocié. Il souligne que l’accord fixe des objectifs de réduction des émissions de carbone irréalistes pour les États-Unis et minimalistes pour la Chine. L’administration Trump conclut en spécifiant que selon une étude de la MIT même si tous les signataires de l’accord atteignaient 100% de leurs objectifs de réduction des émissions de carbone, l’impact sur le ralentissement du réchauffement climatique serait négligeable. L’ACCORD DE PARIS EN BREF L’accord de Paris a été conclu à la fin fin 2015 avec comme l’un de ses principaux architectes le président démocrate Barack Obama. L’accord vise à contenir la hausse de la température moyenne mondiale bien en deçà de 2°C par rapport à l’ère pré-industrielle. Les États-Unis sont le deuxième émetteur mondial de gaz à effet de serre, derrière la Chine. Ils comptaient parmi les 195 signataires de l’accord.  LES OPPOSANTS À L’ACCORD JUBILENT Dès l’annonce du retrait américain de l’accord de Paris, la satisfaction des conservateurs, de politiciens et de partisans de Donald Trump s’est vite manifestée sur Twitter.     AMÈRE DÉCEPTION DES CONCEPTEURS, DES SIGNATAIRES ET DES PARTISANS DE L’ACCORD L’ex-président Barack Obama a été l’un des premiers à exprimer sa déception.\nLes Tweets de colère, de stupéfaction, d’indignation et de refus d’accepter la décision de Donald Trump se sont multipliés. Le maire de New York, Bill de Blasio, qui a vu sa part d’événements climatiques dans sa région au cours des dernières années s’est dit décontenancé par la décision de Donald Trump, qu’il juge inacceptable.       EN FRANCE, EMMANUEL MACRON SIDÉRÉ Lors de l’annonce de son retrait de l’accord de Paris, Donald Trump a exprimé son vœu de renégocier l’accord. Une ouverture qui n’a pas été accueillie positivement par le président français Emmanuel Macron.  LA CHINE, NOUVEAU LEADER DE LA LUTTE CONTRE LE RÉCHAUFFEMENT CLIMATIQUE ?  La Chine avait déjà signifié qu’elle respecterait son engagement à réduire ses gaz à effet de serre, peu importe ce que décide les États-Unis. La voilà donc qui perd son partenaire principal dans ce dossier. La Chine pourrait y voir une opportunité de bâtir des liens avec les pays de l’Union européenne et de développer du leadership pour influences des pays émergents pollueurs comme l’Inde.  En se retirant de l’accord de Paris, l’Amérique a peut-être nui, sans s’en rendre compte, à sa crédibilité comme partenaire pour de la coopération internationale. LE WALL STREET JOURNAL APPLAUDIT LE RETRAIT AMÉRICAIN Mais pour le Wall Street Journal, Donald Trump a pris la bonne décision. Le quotidien conservateur estime que l’accord est victime de ses propres contradictions. L’entente montre des objectifs de réduction des gaz à effet de serre ambitieux mais elle est handicapée par l’absence de mécanismes de surveillance et d’application adéquats. Le Wall Street Journal croit que l’amélioration des conditions économiques des nations est une meilleure stratégie que de demander aux populations d’accepter d’abaisser leur niveau de vie pour poursuivre des objectifs symboliques. Le Wall Street Jounal donne ainsi raison à Donald Trump lorsqu’il affirme que les États-Unis ne peuvent adhérer à un accord qui rend les industries américaines moins compétitives. Le Wall Street Journal n’est pas seul à faire ce diagnostic.   L’intensité des débats brûlants qui feront rage sur la décision américaine sera assurément un autre facteur de réchauffement climatique. "}