{"url": "https://www.contrepoints.org/2010/12/23/9613-pourquoi-y-a-t-il-des-cycles-economiques-et-des-recessions-4", "title": "Pourquoi y a-t-il des cycles économiques et des récessions ? (4) ", "author": "New Deal New Deal National Recovery Act (NRA) Décennie perdue l’Accord du Plaza ", "date": "2010", "content": "Le New Deal est le nom donné par le président américain Franklin Roosevelt à sa politique interventionniste mise en place pour lutter contre les effets de la Grande Dépression aux États-Unis. Ce programme s’est déroulé entre 1933 et 1938, avec pour objectif de relancer l’économieL’oeuvre principale de John Maynard Keynes, Théorie générale de l’emploi, de l’intérêt et de la monnaie, n’a été publiée qu’en 1936. Elle n’a donc pas eu d’influence sur les politiques appliquées durant la Grande Dépression de 1929-1938. Cependant, même si elle n’existait pas encore, la « recette » que Keynes publiera en 1936 a été appliquée presqu’à la lettre par les politiciens de l’époque, soit les présidents Hoover et Roosevelt. Les politiques keynésiennes prescrivent que durant les récessions, le gouvernement doit augmenter ses dépenses pour relancer l’économie et la création de monnaie doit être effectuée pour tenter de faire baisser les taux d’intérêt. Or, c’est exactement ce qui a été fait durant la Grande Dépression. Entre les années fiscales 1930 et 1932, sous la présidence de Hoover, les dépenses du gouvernement ont augmenté de +42%. L’administration Hoover a créé trente nouveaux départements gouvernementaux et a embauché 3.000 bureaucrates.[1] C’est aussi Hoover qui a fait adopter la loi Smoot-Hawley, qui augmentait les tarifs douaniers de 20% à 60% et qui a eu comme impact extrêmement négatif sur le commerce international. Pour payer toutes ces dépenses, le taux d’imposition marginal le plus élevé a été augmenté à 63% en 1932. L’autre grave erreur de Hoover a été de passer une loi pour empêcher les employeurs de baisser les salaires. Or entre 1929 et 1933, les prix à la consommation ont baissé de 25% alors que les salaires n’ont baissé que de 15%, ce qui a eu un impact très néfaste sur la rentabilité des entreprises, qui ont dû faire des mises à pied massives pour éviter la faillite. Les augmentations du salaire minimum ont aussi contribué à ce phénomène durant la Grande Dépression. L’élection du président Roosevelt en 1932 a assuré la continuité des politiques irresponsables de Hoover. L’économiste Murray Rothbard a d’ailleurs qualifié ces deux présidents de « jumeaux idéologiques ». Selon un des conseillers de Roosevelt, du nom de Rexford Guy Tugwell, le New Deal proposé par Roosevelt était une extrapolation des programmes précédemment initiés par Hoover.[2] En 1934, les dépenses avaient augmenté de +97% par rapport à 1930. En 1936, l’année où le second New Deal a été mis en place, les dépenses du gouvernement avaient augmenté de +148% par rapport à 1930. Pour financer ces dépenses et réduire le déficit, Roosevelt a mis en place des augmentations d’impôts qui ont fait monter le taux marginal d’imposition à 90%. C’est par ailleurs Roosevelt qui après avoir forcé les citoyens à vendre leur or au gouvernement en échange de billets, a dévalué ces mêmes billets de 40%, empochant un profit substantiel.  Source : « Historical Tables, Budget of the United States Government, Fiscal Year 2011″, Washington, D.C.: Government Printing Office, 2010.[3] En 1933, Roosevelt a fait adopter le National Recovery Act (NRA). Cette loi a eu comme effet de grandement réduire la concurrence entre les entreprises d’une même industrie. Elle règlementait les prix, les salaires de même que les heures de travail. Des policiers contrôlaient son application et emprisonnaient les travailleurs qui dépassaient le nombre d’heures de travail autorisé ou qui vendaient un bien ou service à un prix inférieur à celui décrété par le NRA. Selon certains économistes, le NRA a fait augmenter les coûts des entreprises de 40%. Dans les 5 mois précédent la mise en place de cette loi, l’économie semblait prendre du mieux, l’emploi étant en hausse de 23%. Cependant, dans les 6 mois suivant l’adoption du NRA, la production industrielle a chuté de 25%. Cette loi a été jugée anticonstitutionnelle par la cour suprême en 1935. [4] La création de monnaie a été très élevée durant la Grande Dépression. Entre octobre 1929 (le mois du crash) et octobre 1936, la base monétaire a augmenté de +65%. Le taux d’escompte de la Federal Reserve a quant à lui chuté de près de 5% à presque 1%.  Source : Federal Reserve of St-Louis. On peut donc dire que la recette keynésienne a été appliquée durant la Grande Dépression. Est-ce que cela a fonctionné ? Vraiment pas ! Malgré ces mesures, le taux de chômage a continué d’augmenter pour atteindre 25% en 1933. Il est par la suite demeuré au-dessus de 15% presque tout le temps et ce jusqu’à la Seconde Guerre Mondiale. Le New Deal fut donc un échec, d’autant plus qu’après toutes ces dépenses, le taux d’endettement du gouvernement était passé d’environ 18% du PIB à 42%, le résultat habituel des politiques keynésiennes.  Source : US Department of Commerce, Bureau of the Census. Le Japon est un exemple flagrant de l’échec des politiques keynésiennes. Durant la période surnommée Décennie perdue (1991-2000) et même pour les années suivantes, la croissance du PIB réel a été médiocre et le taux de chômage a beaucoup augmenté pour demeurer très élevé (voir les deux graphiques ci-bas). Suite à l’Accord du Plaza de 1985, beaucoup d’investissements étrangers ont été effectués au Japon ce qui a fait en sorte que le yen s’est fortement apprécié. En réponse à cette situation, la banque centrale a adopté une politique monétaire plus inflationniste de façon à engendrer une dépréciation du yen. La masse monétaire a augmenté de 10,5% par année entre 1986 et 1990.[5] Ainsi, durant les années qui ont suivi, la banque centrale japonaise a généré une croissance très élevée de la masse monétaire du pays, mettant de la pression à la baisse sur les taux d’intérêt et stimulant l’endettement. Cette dette abordable a financé l’expansion d’une immense bulle spéculative qui a gonflé les prix de la bourse de Tokyo ainsi que de l’immobilier japonais (voir le troisième graphique ci-bas). Lorsque la banque centrale a remonté sa cible de taux d’intérêt à la hausse pour contrer l’inflation, la bulle a dégonflé et l’économie est tombée dans une sévère récession. Les gens ont cessé de dépenser et investir et se sont mis à rembourser leurs dettes; ce qui est la bonne chose à faire dans une telle situation. Devant cette situation, le Japon a tenté par tous les moyens de stimuler son économie. Ils ont maintenu les taux d’intérêt à 0% en créant des milliards de yens et engendré d’importants déficits gouvernementaux pour financer des dépenses visant à stimuler l’économie. De 1992 à 2000, le gouvernement japonais a mis en place 10 plans de relance économique totalisant plus de 100 billions de yens.Le déficit budgétaire du gouvernement a augmenté à 4,3% en 1996 et à 10% en 1998. Cette année là, le taux d’endettement du gouvernement a atteint 100% du PIB. En bref, ils ont appliqué la recette de Keynes. Les Japonais ont refusé de laisser la récession « guérir » leur économie. Ils se sont donc retrouvées avec des entreprises moroses et des banques « zombies ». Les mauvaises entreprises étant sauvées par l’État, elles sont demeurées en opération, créant un climat économique peu propice à l’entreprenariat, à l’innovation et à la croissance. Par ailleurs, entreprises étaient tellement endettées qu’elles n’avaient pas d’argent pour investir dans leur capital productif. Ils ont par conséquent fait en sorte de prolonger le marasme économique, lequel dure encore à ce jour.  (À suivre) "}