{"url": "https://www.contrepoints.org/2018/04/27/315057-cette-ecologie-gouvernementale-si-bien-geree", "title": "Cette écologie gouvernementale si bien gérée ", "author": "l’écologie est devenue un prétexte pour l’État et ses administration pour faire absolument n’importe quoi ", "date": "2018", "content": "Ce dernier pourra toujours se consoler en se disant qu’ainsi, entre deux ponctions fiscales particulièrement vigoureuses, la morale est sauve et qu’il participe à protéger des petits pingouins, de gros ours mignons et les coraux du Pacifique avec ces tombereaux d’argent déversés dans des mécanismes de plus en plus subtils. Malheureusement, certaines institutions ne jouent pas vraiment le jeu citoyen, festif et enfumatoire puisqu’elles prennent quasiment un malin plaisir à rappeler, une fois de temps en temps, à quel point tout ceci est fort mal géré et qu’il n’y a pas plus d’écologie dans ces actes fiscaux que de beurre en branche. Si l’on n’est pas complètement de mauvaise foi ou en pleine succion des tétons publics distributeurs de subventions, c’est en tout cas la conclusion qu’on se doit de tirer en lisant le dernier rapport de la Cour des comptes : poussée sous le nez du public à grands renforts d’idées écologiques et de préservation de l’énergie et du climat, la gestion des énergies renouvelables serait en pratique catastrophique. Oui, catastrophique, le mot n’est pas trop fort puisque le rapport des sages de la rue Cambon ne peut s’empêcher de fustiger les choix politiques réalisés cette dernière décennie, en dépit du bon sens. Pour eux, les objectifs choisis en matière d’énergies renouvelables sont « difficilement atteignable » et ce rapport vient en pratique s’ajouter au précédent d’il y a cinq ans qu’ils avaient déjà pondu, entre deux autres productions bien vite coincées sous une armoire républicaine. Il faut dire que tout, depuis les interventions de la Reine des GlacesSégolène Royal, indiquait qu’on allait droit au casse-pipe : alors que l’Union européenne fixait un objectif de 27% d’énergies renouvelables à l’horizon 2030, le « gold plating » et l’ego surdimensionné de la ministre aidants, la France a écopé d’une loi de transition énergétique la poussant à 32% pour le même horizon, avec en plus la nécessité de baisser de 75 à 50% la part du nucléaire dans la production d’électricité d’ici à 2025 (sachons garder le sens du défi).  Pour la Cour des comptes, ceci ne tient pas la route : la baisse de la part du nucléaire dans le mix énergétique français « n’est pas compatible avec la trajectoire d’augmentation des capacités d’énergies renouvelables ». Autrement dit, ces objectifs sont totalement impossibles à atteindre parce que les capacités hydrauliques, éoliennes ou solaires ne seront pas suffisantes et que leur augmentation actuelle ne tient qu’à leur énormes subventions qui finissent par gréver très lourdement les finances publiques : pour la seule année 2016, la somme des dépenses publiques consacrées aux énergies renouvelables s’établit à 5,3 milliards d’euros. À effort constant, en 2023, on atteindra 7,5 milliards. Cela en fait, des piscines d’argent public… Et pour quoi, exactement ? Si l’on regarde, par exemple, l’énergie solaire, on constate que l’État paye 2 milliards d’euros pour en produire, ce qui représente 0,7 % du mix électrique français. D’ici 2030, près de 40 milliards d’euros seront ainsi dépensés pour une proportion ridicule d’énergie. Ce n’est pas tenable, et même des carbo-réchauffistes rabiques comme l’inénarrable Sylvestre Huet sont arrivés à cette conclusion consternante. Aucun doute : l’écologie est devenue un prétexte pour l’État et ses administration pour faire absolument n’importe quoi qui puisse, politiquement, se traduire en suffrages, dans l’assentiment de citoyens pourtant tous les jours plus matraqués par ces décisions hasardeuses. Cette tendance qui consiste à tout considérer sous l’angle écologique, à tous propos et hors de propos au point d’en devenir carrément contre-productif, est maintenant finement tressée dans tout ce que font ces administrations, sans plus aucun recul. Tel un bulldozer aplanissant tout de façon écoconsciente, l’écologie politique à la sauce étatique décide de tout et son contraire. De façon très concrète, il suffit d’écumer les petites notules sur le sujet pour découvrir, très régulièrement, des histoires à dormir debout dont nos administrations, appliquant avec un zèle impeccable nos lois invraisemblables, sont largement responsables. J’avais dans le passé noté par exemple les dérives de l’application des lois anti-gaspillage. Dernièrement, c’est le chapitre « récupération et recyclage » qui déclenche la même avalanche de facepalms bien vigoureux.  Yumi est une jeune entreprise qui fabrique des jus de légumes et qui peut donc immédiatement se placer dans le camp du Bien, vitaminé et plein de ces fibres qui favorisent un transit intestinal que les syndicalistes jalousent. Ne faisant pas les choses à moitié, notre jeune pousse a décidé il y a quelques mois de conditionner ses produits dans des bouteilles en bioplastique, le PLA (acide polyactique), qui présentent l’avantage éco-compatible (et marketing) évident d’être entièrement compostables. L’application stricte et pointilleuse du Grenelle de l’environnement impose que ces bouteilles, totalement recyclables, soient effectivement recyclées et qu’en conséquence, l’entreprise reverse une partie de sa recette dans le cadre de l’éco-contribution. Manque de bol : c’est bien joli, ces petites bouteilles bio-compatibles truc machin, mais c’est surtout un « perturbateur de recyclage » ce qui entraînera donc un malus de 100% (pourquoi faire les choses à moitié ?) sur l’éco-racket pardon l’éco-contribution. Concrètement, au lieu de reverser un demi-centime par bouteille d’écotaxe à Citéo (anciennement Eco-emballage), la PME se retrouve à lui payer 1 centime. Eh oui : comme il n’existe aucun moyen de recycler ces bouteilles recyclables, on va « taxbasser » la PME pour faire bonne mesure. Comme incitatif, on aura connu mieux. Le fait qu’aucune filière n’existe en France, que Citéo soit en situation de monopole et que tout soit ainsi fait pour décourager les initiatives innovantes allant pourtant dans le bon sens ne devrait plus surprendre personne : le recyclage est aussi bien géré que le reste, à l’instar du mix énergétique dont les paramètres seront copieusement manipulés par les politiciens afin de transformer durablement un pays qui s’en sortait très bien en catastrophe industrielle et économique évidente. Et de la même façon que la Cour des comptes écrit maintenant des rapports aux conclusions navrantes que tout le monde connaissait déjà, on peut parier que, dans cinq ans, la maîtrise du recyclage aboutira au même fiasco. La loi sur la Transition énergétique prévoit qu’en 2025, plus aucun déchet organique et/ou biodégradable ne finisse enfoui ou incinéré. À l’évidence, d’ici là et vu comme c’est parti, tout sera prêt. —-\nSur le web "}