{"url": "https://www.contrepoints.org/2017/01/28/279218-convergence-de-leuro-dollar", "title": "La parité jamais vue entre euro et dollar ", "author": "Par Jacques Garello. LES MESURES TRUMP LA RELANCE KEYNÉSIENNE LE CAPITALISME DE CONNIVENCE ", "date": "2017", "content": "Sur le marché des changes la parité entre dollar et euro ne s’était pas vue depuis 2003 !\nNous avions évoqué le spectre de la crise de l’euro à la suite de la chute du gouvernement Renzi et des risques de faillite des banques italiennes. Mais si la chute de l’euro se précise, c’est aussi la hausse du dollar qui explique la convergence des deux devises. Or, la valeur du dollar s’est modifiée avec les premières mesures prêtées à Donald Trump, qui amènent aussi la banque Fédérale américaine à rehausser ses taux d’intérêt, et sans doute encore plus en 2017. C’est dire que la conjoncture mondiale va s’inscrire dans un environnement monétaire et financier original. Comme est original le plan Trump, imaginé par des personnalités rompues au « capitalisme de connivence ». LES MESURES TRUMP Tout le monde a bien compris que Trump était plutôt isolationniste et accentuerait les mesures protectionnistes traditionnelles pour les gouvernants américains. Il stoppera bien sûr les négociations avec l’Europe sur l’accord de libre échange transatlantique. Mais il entend aussi rapatrier « à la maison » les avoirs en dollars des entreprises américaines qui ont tendance (pour les trois quarts) soit à réinvestir leurs profits à l’étranger au lieu de les rapatrier, soit à les garder en liquidités (bons du Trésor américain par exemple) en position d’attente. Il promet une amnistie fiscale aux évadés, avec une pénalité très faible, certainement inférieure à 10 %. Voilà qui devrait permettre à offrir plus de moyens et aux firmes nationales, et aussi au budget. C’est ici qu’intervient la mesure essentielle : Trump ne veut plus financer les crédits américains à coup de facilités monétaires, il compte désormais sur le budget fédéral pour relancer l’activité du pays. Il n’y aurait donc plus de raison pour la Fed de continuer dans la politique d’aisance et de taux faibles, et Janet Yellen, présidente de la Banque Fédérale, a annoncé une série de relèvements de taux pour 2.017. LA RELANCE KEYNÉSIENNE Choix surprenant pour une administration républicaine : la relance de l’économie par la politique de stimulation de la demande, consommation et investissement et, qui plus est, stimulation par le budget fédéral. Trump l’avait annoncé durant la campagne, et cela lui avait valu des votes inattendus dans les Etats où sévissait le chômage industriel : le gouvernement allait soutenir des programmes de grands travaux d’équipement public et de construction massive de logements. Il y a déjà quelque contradiction à vouloir relancer une économie où l’on est proche du plein emploi (sauf en effet dans quelques poches de chômage industriel). Mais de plus cela signifie que Trump accepte d’avance la relance de l’inflation, et les anticipations inflationnistes conduisent naturellement à un relèvement des taux. Ces choix keynésiens ne sont pas trop contestés pour le moment, car un climat d’euphorie règne à Wall Street, les financiers sont prêts à digérer une augmentation des taux si elle n’est pas trop forte, compte tenu des perspectives d’accélération de la croissance : la prospérité des USA ne serait-elle pas de retour ? LE CAPITALISME DE CONNIVENCE Certains partisans de Trump, qui ont naguère voté avec enthousiasme, s’interrogent sur l’orientation d’une politique assez lointaine de la rigueur budgétaire et monétaire. On sait que Trump a gagné parce que l’Amérique profonde a rejeté la caste politique, Wall Street et le centralisme fédéral, la corruption et le déclin des mœurs, tout ce qu’incarnait Hillary Clinton. Voilà des orientations tout à fait à l’opposé maintenant. Cette déception populaire est aussi forte que l’élan populaire qui a porté Trump à la Maison Blanche. Il était naïf de voir dans Trump un nouveau Reagan, même si les slogans étaient copiés sur ceux du candidat de 1980. La composition du cabinet Trump est instructive : c’est le règne de Jeffrey Sachs, des grandes banques et des très grandes compagnies. Bref, des gens qui ont l’habitude de faire du business avec les pouvoirs publics. Les travaux publics et le bâtiment sont les meilleurs partenaires de la classe politique, et voici en sens inverse une nouvelle équipe tout à fait disposée à faire le jeu de ces entreprises géantes. Nous sommes donc en plein capitalisme de connivence. Les rêves de la société civile et des « tea parties » sont envolés (sauf peut-être en ce qui concerne la liberté scolaire). Le changement n’est pas là où on l’attendait. La croissance américaine et la hausse du dollar seront-elles au rendez-vous dans quelques mois ? On peut en douter. Tout dépendra dans une large mesure de la vigueur du commerce mondial, à supposer que les relations avec la Chine et les pays émergents ne se tendent pas sous la pression de l’isolationnisme américain. — Sur le web "}