{"url": "https://www.contrepoints.org/2020/10/06/381550-condamner-les-voitures-cest-nuire-aux-individus", "title": "Condamner les voitures, c’est nuire aux individus ", "author": "Par Pascal Salin. ", "date": "2020", "content": "Il y a eu des époques dans le passé où d’importants efforts étaient consentis pour faciliter l’utilisation des automobiles. Il y a quelques décennies on a ainsi construit beaucoup d’autoroutes et favorisé la circulation des voitures en ville, par exemple sur les quais de Seine à Paris. Mais nous sommes maintenant confrontés à une situation totalement inverse : il existe beaucoup de lobbies plaidant pour la limitation ou même l’interdiction de la circulation des voitures. C’est ainsi que le gouvernement diminue les vitesses maximales autorisées et que de nombreuses mairies cherchent à réduire la circulation des voitures en ville. L’un des exemples les plus frappants est évidemment celui des décisions de la mairie de Paris qui réduit constamment les rues disponibles pour les voitures et qui par ailleurs semble créer volontairement des situations d’embouteillage pour décourager leus utilisateurs. Or, si les voitures ont été inventées et se sont considérablement développées c’est parce qu’elles permettaient de satisfaire les objectifs d’un très grand nombre de personnes. Il est évidemment essentiel de toujours tenir compte de cette caractéristique. LIBERTÉ DE DÉPLACEMENT ET GAIN DE TEMPS La voiture est un instrument permettant de se déplacer, mais elle en est un parmi beaucoup d’autres. Tout d’abord, bien sûr, la marche à pied puis, par exemple, les vélos, les motos, les bus, les trains, les avions, mais aussi les chevaux et autres animaux comme les éléphants dans certains pays. Dans la mesure où il existe précisément un grand nombre de moyens de déplacement, si les voitures sont bien davantage utilisées c’est évidemment pour leurs avantages spécifiques. Et il est indéniable qu’elles sont utilisées par un grand nombre de personnes dans tous les pays ou toutes les régions de France. Les raisons pour lesquelles beaucoup choisissent la voiture relèvent bien sûr des objectifs et capacités de chacun, mais on peut en souligner certains aspects évidents. Il est par exemple préférable d’utiliser une voiture plutôt qu’un mode de transport collectif (train, bus, avion) car si l’on doit se déplacer d’un point à un autre, il y a peu de chances qu’un bus ou un train permette de faire exactement le trajet en question. Ainsi si l’on doit aller du point A au point B, il faut peut-être aller à pied du point A au point C où l’on peut monter dans un bus (ou tout autre mode de transport collectif), puis arriver à un point D à partir duquel on doit se rendre à pied vers le point B. Dans certains cas la nécessité de faire des trajets à pied est acceptable, mais elle ne l’est pas si ces trajets sont extrêmement longs et si le voyageur ne peut pas marcher facilement. Par ailleurs il est préférable d’utiliser une voiture plutôt que de se déplacer à pied ou en vélo pour transporter des objets lourds et encombrants ce qui est en particulier le cas de beaucoup de professionnels, par exemple des artisans ; ou si l’on doit se déplacer avec des enfants et des bébés. Ces quelques exemples sont des évidences et il existe évidemment beaucoup d’autres raisons spécifiques pour lesquelles certains préfèrent utiliser une voiture. Mais il faut certainement insister sur une remarque d’ordre général : une voiture permet d’économiser beaucoup de temps, bien davantage que tout autre moyen de locomotion. Or on doit reconnaître que le bien le plus rare pour tous les individus c’est le temps car personne n’en dispose indéfiniment. Condamner les voitures c’est donc nuire considérablement aux individus en portant atteinte à leur bien le plus rare, le temps. Précisément, si quelqu’un décide d’utiliser une voiture pour se déplacer alors qu’elle lui coûte beaucoup plus cher qu’un trajet à pied ou en vélo, c’est bien parce qu’il estime que le gain de temps apporté par sa voiture justifie ce supplément de dépenses compte tenu de la valeur subjective de son temps. En limitant l’utilisation des voitures les autorités publiques portent atteinte aux satisfactions individuelles, ce qui est totalement contestable. Ainsi, toutes les mesures prises à Paris au cours des dernières années pour réduire les trajets possibles en voiture sont à l’origine d’embouteillages, donc d’atteinte au temps des individus. DES ARGUMENTS ANTI-VOITURES CONTESTABLES L’un des arguments généralement avancés pour justifier les mesures contre la circulation des voitures consiste évidemment à dire qu’elles engendrent de la pollution, cause du réchauffement climatique. Mais cette argumentation est extrêmement discutable et ne résulte pas d’une connaissance scientifique absolument irréfutable. Par ailleurs en limitant la circulation des voitures en milieu urbain, par exemple à Paris, on ne réduit pas vraiment l’utilisation de la voiture individuelle, ce qui prouve bien que cette usage a une valeur subjective considérable conduisant à maintenir son usage en dépit des difficultés imposées à leurs utilisateurs. Par ailleurs ces mesures anti-voitures ont pour conséquence de nombreux embouteillages générant une pollution plus importante, alors que ces dispositions sont supposées la réduire. Il se peut par ailleurs que certains lobbies soient inspirés également par l’hypothèse que les voitures sont l’apanage des riches et qu’il convient de porter atteinte à leurs activités ; hypothèse évidemment discutable parce que les objectifs des individus doivent être respectés quels qu’ils soient ; par ailleurs il y a évidemment une complémentarité de toutes les activités, par exemple celles des riches et des autres personnes. Les limitations de vitesse constituent évidemment une caractéristique très largement répandue des désirs des lobbies anti-voitures et de beaucoup de politiciens. Le prétexte en est évidemment que la vitesse serait un facteur d’augmentation des risques d’accidents. Ces limitations portent évidemment atteinte à la disponibilité du temps des individus, mais par ailleurs la relation entre vitesse et accidents doit être totalement contestée. Sans vouloir en faire la démonstration dans le présent texte, je me permets d’en évoquer un aspect particulier : du fait des limitations de vitesse les automobilistes sont contraints de passer beaucoup de temps à surveiller leur compteur au détriment de la route et des voitures devant et derrière eux. En l’absence de limitations de vitesse obligatoires, ils seraient évidemment incités à économiser le plus de temps possible, mais aussi à prêter attention aux autres véhicules afin d’éviter des accidents. Dans ce domaine comme dans tous les autres domaines il est préférable de faire confiance aux capacités de chacun plutôt que d’imposer des comportements spécifiques. "}