{"url": "https://www.contrepoints.org/2021/02/08/390558-macron-remonte-dans-les-sondages-leffet-du-quoi-quil-en-coute", "title": "Macron remonte dans les sondages : l’effet du quoi qu’il en coûte ? ", "author": "Par Arnaud Benedetti. ", "date": "2021", "content": "À tout juste un peu plus d’un an de l’échéance présidentielle, les sondages qui se succèdent révèlent un soutien certes minoritaire au président de la République mais néanmoins bien plus confortable, à ce stade du mandat, que celui de ses deux prédécesseurs immédiats, Nicolas Sarkozy et François Hollande. Une toute dernière étude, publiée voici 48 heures par Kantar pour Le Figaro place Emmanuel Macron à 39 % d’opinions favorables, ce quelques jours à peine après sa décision de ne pas procéder à un nouveau confinement immédiat. Faut-il y voir une dissonance entre la tonalité parfois fortement critique dont le chef de l’État est l’objet dans le débat public et une relation aux Françaises et aux Français moins tendue que ne le laisseraient apparaître les observateurs et autres commentateurs ? MACRON, SEUL MAÎTRE À BORD Sans doute l’un des premiers facteurs d’explication de ce socle modéré de confiance est à rechercher dans les effets mêmes de la crise sanitaire que nous traversons pour laquelle pourtant l’action de l’exécutif donne lieu en continu à de nombreuses controverses. La pandémie installée désormais dans une durée prégnante pourrait susciter une adhésion par défaut d’une partie de l’opinion. En effet lorsque le principe d’incertitude domine, l’un des réflexes collectifs consiste aussi à s’adosser mentalement à une forme de stabilité. Le détenteur du pouvoir, quel qu’il soit, bénéficierait dès lors d’une prime de confiance, opérant pour de nombreux segments de la société comme un moyen de se réassurer dans un moment de forte anxiété quant aux représentations de l’avenir. La faible visibilité à court terme peut générer ainsi une disposition psychologique à s’en remettre mécaniquement à la figure du pilote, seul maitre à bord, nonobstant les zones de turbulences. À proportion que l’aléa croît, se densifie aussi, faute d’une perception d’alternative immédiate, une adhésion à celui qui incarne organiquement l’ultime solidité dans un monde devenu si hypothétique. La psychologie collective est évidemment travaillée par l’exceptionnalité des circonstances. Elle ne suffit pas néanmoins à épuiser l’analyse. D’autres éléments interviennent. UN « QUOI QU’IL EN COÛTE » BÉNÉFIQUE POUR L’OPINION ? Certains s’inscrivent d’abord dans la structuration sociale même du macronisme. Celui-ci exprime in fine une sociologie assez peu volatile politiquement, organisée dans sa vision du monde, attachée à un conservatisme de mouvement qui articule l’aspiration à la stabilité et la volonté d’insérer la nation dans la mondialisation. Ces fondamentaux idéologiques agrègent ainsi des segments sociaux, le bloc élitaire décrit par Jérôme Sainte-Marie, dont le rapport à la chose publique est empreint de constance et peu sensible aux variations conjoncturelles, y compris celles induites par la pandémie. Cette propriété au demeurant fait écho à la demande diffuse de stabilité suscitée par le caractère imprévisible de la crise. Mais faut-il encore trouver dans la gestion de cette dernière, paradoxe apparent au regard des critiques dont celle-ci demeure la cible, l’un des ressorts du matelas de soutien dont paraît profiter la courbe présidentielle. Le sanitaire concentre certes toutes les récriminations mais de manière latente l’appui à l’économie, le quoiqu’il en coûte, par ailleurs si peu en accord avec la doxa originelle des marcheurs, atténue le ressenti négatif dominant de l’action publique, de ses dysfonctionnements dans la conduite de l’événement épidémique. Tout se passe comme si les amortisseurs économiques et sociaux servaient de palliatifs à la douleur existentielle propagée par la circulation du virus, favorisant un ajustement à plus de résilience alors que publiquement doutes et réserves ne cessent d’imprégner le climat politico-médiatique . Cette double scène, celle de l’espace public et de la visibilité de ses affrontements, et celle d’une opinion moins indexée qu’il n’y paraîtrait sur la première, constitue pour une part une donnée tendancielle du moment. D’aucuns ne manqueront pas d’y déceler l’impact du désalignement de la com-pol du chef de l’État sur le tensiomètre médiatique et le retour à un usage plus normé du fonctionnement qu’autorise les institutions de la Vème République. La ressource communicante, parfois moquée du Premier ministre, cristallise les attentions les plus critiques, à front renversé de la séquence précédente Emmanuel Macron/Édouard Philippe. La quotidienneté de la gestion au Premier ministre, le cap au Président : la dichotomie des prises de paroles Matignon/Élysée instaure une répartition des tâches, où le Président vise à installer une narration de distance, de contrepied des annonces médiatiques, de scénarisation de son autonomie décisionnelle quand son chef du gouvernement se fait de son côté le messager de la tête de l’exécutif et se soumet aux exigences fonctionnelles et calendaires des professionnels des médias. Cet infléchissement de la communication a vocation à gérer vraisemblablement aussi le stock modéré mais néanmoins persistant de confiance dont le Président reste crédité à un an de l’expiration de son mandat et à imposer pour mieux capitaliser également l’idée d’une solidité, voire d’une force de celui-ci au prisme de l’opinion et en comparaison des deux derniers locataires élyséens. MAIS LE CLIVAGE PERSISTE… Cette relative démonstration de puissance, relevé sondagier autant que levier communicant, n’en demeure pas moins contrainte. Qualitativement, la marque présidentielle reste d’abord clivante, profondément marquée par les épisodes successifs d’un mandat éprouvé par des crises, celle des Gilets jaunes entre autres, et des écarts de communication perçus souvent comme allergisants. Par ailleurs, l’efficience de cette apparente solidité du soutien est tributaire de l’issue de la pandémie et de sa durée : plus le terme d’une sortie de celle-ci s’éloigne, plus s’accroît la probabilité d’une fragilisation des exécutifs démocratiques en responsabilité. Emmanuel Macron n’échappera pas à ce risque latent, a fortiori peut-être plus que ses homologues dans la mesure où la gestion française de la covid a été le théâtre, peut-être plus qu’ailleurs, de forts dissensus trouvant leurs sources dans une culture politique qui pardonne moins à l’État qu’elle le fétichise d’autant plus. Last but not least, et non des moindres, outre qu’une popularité modérée ou réelle ne garantit en rien sa transubstantiation en dynamique électorale, la martingale macroniste, minoritaire sociologiquement, fait le pari que cette minorité suffisamment structurée et mobilisée est en mesure de préempter le pouvoir ; elle ne peut pour autant esquiver la menace d’une offre alternative susceptible d’agréger et de mobiliser le moment venu une sociologie majoritaire (celle des classes populaires et d’une partie des classes moyennes) avec une majorité politique. "}