{"url": "https://www.contrepoints.org/2016/05/02/250827-lettre-ouverte-aux-liberaux-2", "title": "Lettre ouverte aux libéraux ", "author": "Une lettre ouverte de Jacques Garello. Le piège de l’anti-socialisme Le piège de la droite et de la gauche Le piège des réformes ponctuelles Le piège statistique L’argument ontologique Tel est du moins mon sentiment. Comme les pièges que j’ai évoqués, comme les arguments que j’ai rappelés, ce sentiment n’est pas inspiré par ma conception personnelle du libéralisme, mais par l’héritage intellectuel de tous ces maîtres que j’ai lus, écoutés. J’espère ne pas avoir trahi cet héritage, ne pas vous avoir heurtés, ni vous avoir fait perdre votre temps. Le temps d’un libéral est toujours précieux.  ", "date": "2016", "content": "Amis libéraux, vous diffusez les idées de la liberté en France. Vous avez grand mérite : le libéralisme n’est pas connu, ni enseigné ni pratiqué dans notre pays. Il est caricaturé, on entend dire très souvent que les drames actuels sont les conséquences de « l’ultra-libéralisme » alors que la France est parmi les plus étatistes, les plus jacobins, les plus souverainistes des pays réputés libres. On sous-entend peut-être ainsi qu’il y a un libéralisme raisonnable, politiquement correct, un genre de sociale démocratie « à la française ». L’année 2016 sera décisive pour les idées que vous prônez avec lucidité et courage. La logique voudrait que les Français, lassés des politiques de droite comme de gauche, cherchent une troisième voie. Et, de fait, une lointaine musique libérale se fait entendre dans la classe politique et les médias, alors que le silence régnait depuis 2002, date de l’échec d’Alain Madelin et de la dissolution du parti naissant « Démocratie Libérale » et, pire encore, des réseaux d’ « Idées Action ». Hélas, un électeur sur trois s’est égaré dans la voie populiste : le besoin de changement a mené à une impasse. Vous vous efforcez, avec courage et talent, d’indiquer la vraie direction. Vous espérez, à juste titre, qu’un vrai débat d’idées s’instaure enfin, et vous engagez la classe politique à s’inspirer des principes et des politiques qui ont fait le succès des réformes libérales dans nombre de pays. Peut-être l’émergence d’un électorat libéral pourrait-il donner à réfléchir à quelques candidats, sinon à quelque formation. Votre espoir est légitime et réaliste, encore faut-il que la présentation du libéralisme soit à la fois simple et rigoureuse, à usage d’un peuple désinformé et désemparé. Je me permets de vous adresser cette lettre, au nom de l’ancienneté. Il y a tout juste 40 ans, je rédigeais Idées pour un Manifeste libéral, opuscule préfacé par Jacques Rueff. Depuis lors, je n’ai cessé de proposer des versions diverses de programmes libéraux, la plupart du temps préparés par des séminaires et rencontres auxquels participaient les intellectuels libéraux et des personnalités du monde économique et politique. Vous m’objecterez avec raison que ce n’est pas un bon point pour moi et mes amis, puisque nous avons à ce jour totalement échoué, après avoir espéré le succès complet en 1986. Pourtant le message que nous avons porté a été celui-là même qui a conduit à des réformes décisives et salutaires dans la plupart des pays libres. Pour les libéraux, la France est une terre de mission… Vous voudrez bien me pardonner ces longs prolégomènes. J’en viens à l’objet central de cette lettre : définir une commune approche d’un nouveau programme libéral pour constituer une force de frappe intellectuelle de nature à convaincre l’opinion publique d’abord, quelques personnalités de la classe politique ensuite. C’est précisément une longue expérience, partagée avec de nombreux libéraux tant Français qu’étrangers, qui inspire cette démarche, en énumérant les pièges à éviter, et les arguments à faire valoir. Les pièges : approches contre-productives Le piège de l’anti-socialisme Dénoncer les erreurs du socialisme dans toutes ses formes est sans doute nécessaire et facile. Mais on ne peut en rester là. 1° L’échec du socialisme a été démontré cent fois, en France comme ailleurs. Depuis le « Socialisme » de Mises jusqu’à la « Grande Parade » de Jean-François Revel, tous les vices de constitution de la doctrine ont été relevés, et tous les drames humains et économiques qu’elle a causés ont été décrits. Mais détruire le socialisme ne suffit pas à lever le voile d’ignorance qui entoure le libéralisme. 2° À critiquer le socialisme, on est amené à faire le procès de toute la classe politique française, qui s’est massivement adonnée aux formes de socialisme les plus perverses. Critiquer le socialisme, c’est s’en prendre à toutes les politiques menées depuis la fin de la première guerre mondiale, avec une accélération depuis 1945. Les « trente glorieuses » ont surtout fait l’explosion et la gloire de l’État-providence. Pour des libéraux, il est douloureux de s’entendre reprocher les errements de Sarkozy, Chirac, et autres (pour ne citer que les plus récents, que les Français ont en mémoire) 3° La critique du socialisme est un argument utilisé par les populistes, même si eux-mêmes font dans l’ultra-socialisme « patriotique » – ce qui en termes exacts définit le national-socialisme. 4° Les Français convaincus de la marche triomphante au collectivisme sont aussi  bien tentés par l’abstention que par le vote négatif, deux impasses politiques. Le piège de la droite et de la gauche 1° Si dans certains pays le choix électoral est entre une droite libérale et une gauche socialiste, ce n’est pas vrai en France. D’ailleurs quelques partis politiques « de gauche » ont réalisé des réformes libérales décisives : par exemple le Canada de Chrétien, l’Allemagne de Schröder, voire l’Angleterre de Tony Blair. La France a la particularité d’avoir une « droite » étatiste, jacobine, héritière des légitimistes, des bonapartistes ; par comparaison, la droite girondine ou orléaniste a été progressivement étouffée. Le gaullisme a accentué le fosse, puisqu’en son sein droite et gauche se « rassemblent ». Un tronc commun de dirigisme, de protectionnisme et de corporatisme permet à la droite de faire une politique de gauche (toujours) et à la gauche de faire une politique de droite (parfois). 2° Dans ces conditions, le débat récent, initié par Emmanuel Macron, pour savoir si le libéralisme est de droite ou de gauche, n’a aucun sens. Bastiat siégeait à gauche, Tocqueville au centre. Droite et gauche ne font qu’indiquer la place dans l’amphithéâtre des législateurs. 3° Contrairement au schéma habituel, la gauche française n’est pas le parti du mouvement, ni la droite celui de l’ordre. La gauche est conservatrice : elle ne veut pas éliminer les privilèges, elle veut les étendre et les protéger. La CGT est un haut lieu du conservatisme. Les socialistes ont été incapables de faire leur charte de Bad Godesberg. La droite a oublié depuis longtemps sa mission de maintien de l’ordre : en dépit de ses discours sécuritaires elle a toléré et cultivé le laxisme judiciaire et carcéral, ainsi que la désorganisation policière. C’est souvent la rue qui a fait la loi à la place du parlement. Les syndicats révolutionnaires ont été écoutés, choyés et financés. 4° Les scandales politico-financiers ont atteint la droite comme la gauche. L’esprit civique en a souffert, et le populisme a trouvé ainsi un terreau idéal. Le « capitalisme de connivence », alliance de la classe politique et des milieux d’affaires, a pu se développer avec tous les partis au pouvoir. Le piège des réformes ponctuelles 1° Une réforme ponctuelle, fût-elle nécessaire et bien pensée, se heurte à l’inertie et aux contradictions nées d’un système globalement pervers. Le programme proposé par le « candidat libre » en 2012 énumérait sept mesures fondamentales : concurrence scolaire, salaire complet, retraites par capitalisation, impôts proportionnels, logements privés, referendum d’initiative populaire, réduction de la législation. L’avantage de cette présentation était de donner un tour concret à un projet libéral. Mais l’inconvénient était de laisser croire que l’on pouvait se lancer dans l’une de ces sept réformes sans mettre en œuvre les six autres.\nLe libéralisme appelle un changement global, et des principes, et des institutions, et des comportements. Il est « compréhensif » disent les Anglais : il propose un tout. 2° Les principes ont plus d’importance que les mesures, car ils les guident. Les mesures interviennent en aval, elles ne peuvent réussir si en amont les principes ne sont pas respectés. Mais il est plus difficile a priori de se référer à une doctrine, les gens croient à la supériorité de l’empirisme – qui s’affranchit de toute vision d’ensemble. Au prétexte que certaines doctrines ont conduit à des drames économiques et humains, telle la doctrine de la lutte des classes, il est malséant de se réclamer d’une doctrine, qui pourtant donne un sens à tout changement, à toute vie. Réfléchir, envisager le long terme, c’est aujourdhui perdre son temps. La victoire du « court-termisme » est un renoncement, un rejet de toute cohérence. Keynes plaisantait-il quand il affirmait « Dans le long terme nous serons tous morts » ? Mises : « La devise du socialisme, c’est après moi le déluge ». Étonnant au siècle du « développement durable ». mais les adversaires de la liberté n’hésitent pas à faire miroiter « le grand soir ». 3° Quand la maladie est grave, il vaut mieux pratiquer la chirurgie que la médecine douce. Bastiat parlait d’un homme, qui devait couper la queue de son chien Bourguignon : « Mon pauvre Bourguignon, je dois te couper la queue, mais pour que tu souffres moins, je t’en couperai un petit morceau chaque jour ». Les gouvernants en position de réaliser des réformes, notamment quand ils viennent d’être élus sur un programme global, gaspillent leurs cent premiers jours, ils ne parviendront jamais à réaliser des changements en profondeur. Le piège statistique 1° Il existe une religion du chiffre. Un programme qui ne serait pas chiffré serait aujourdhui incompris et irrecevable. Or, les chiffres ne sont pas des preuves, mais des résultats. 2° Les chiffres s’envolent, comme les paroles. Une accumulation de chiffres impressionne dans un premier temps, mais finit par lasser et embrouiller les esprits. 3° La bataille des chiffres est incertaine. Tout chiffre à l’appui d’une thèse appelle un chiffre à l’appui de son contraire. Le meilleur exemple est celui de la mesure des inégalités. 4° Certaines données décisives pour la vie en société ne sont pas chiffrables, en dépit des sondages d’opinion : la confiance, le dévouement, l’honneur. 5° Plus généralement les chiffres mesurent ce qui se voit, et oublient ce qui ne se voit pas. On ne trouve pas un seul chiffre dans l’œuvre de Bastiat ou de Hayek, ni dans la théorie générale de Lord Keynes. 6° Mais les chiffres orientent toujours la lecture des événements en termes globaux. Les  statisticiens travaillent sur des catégories, des classes, des moyennes. Les sociologues découpent la réalité humaine en strates, tout comme les macro-économistes. Or, le libéralisme explique la réalité à partir des choix personnels ;  l’individualisme méthodologique est indispensable à la description et la compréhension des phénomènes sociaux. 7° Enfin, et non le moindre, les sources statistiques ne sont pas toujours fiables. Des manipulations sont incessantes de la part de statisticiens peu scrupuleux, comme les équipes du GIEC à propos du réchauffement climatique. En France, les sources sont entre les mains d’un monopole public, qui modifie à sa guise les séries publiées, et s’en remet à des monographies orientées. Au niveau international, les études de l’OCDE et du FMI sont d’une qualité déclinante, les a priori idéologiques sont très repérables. Les statistiques, et surtout leur statut désormais dominant d’arguments suprêmes et de preuves scientifiques, ne peuvent étayer un programme libéral. Certes, à la manière des épices, elles peuvent relever la saveur des arguments libéraux. Mais une pincée suffit. L’important, ce sont les arguments. LES ARGUMENTS À FAIRE VALOIR Si les précédentes considérations étaient d’essence méthodologique celles-ci se rapportent au contenu même du libéralisme, et je n’aurai pas le front d’y insister lourdement, puisque votre engagement libéral est solide et connu. Cependant certains d’entre nous, par leur formation, par leur expérience, aiment bien instruire les catéchumènes en donnant priorité à tel ou tel argument. Mais tous les arguments sont bons, parce que le libéralisme est riche de ses nombreuses dimensions. L’ARGUMENT UTILITAIRE Le libéralisme, ça marche ! Bien sûr, puisque c’est l’antidote du socialisme, qui ne fonctionne pas.  Mais, de façon positive, parce que les résultats sont les meilleurs possibles. Sans doute est-il difficile d’identifier un pays authentiquement et complètement libéral. La Suisse est peut-être celui qui s’en approche le plus. Aux États-Unis, les performances sont variables d’un État à l’autre. Néanmoins, ce sont bien les pays les plus libéraux qui ont les meilleurs résultats. Résultats économiques : comparez les taux de croissance, les taux de chômage, l’état des finances publiques. Depuis vingt ans, Pacific Institute et Heritage Foundation élaborent et  publient annuellement un indice de liberté économique, et le degré de libéralisme se mesure à cinq critères majeurs, imaginés par Milton Friedman : taille du secteur public, respect de la propriété privée, stabilité monétaire, liberté des échanges avec l’étranger, poids des réglementations. Si le classement des pays du monde entier (160) est approximatif, l’évolution du même indice pour un même pays est significatif. Ainsi la France ne figure plus dans le premier tiers du classement alors qu’elle était dans le premier quart il y a vingt ans. D’autre part la corrélation entre indice de liberté économique et taux de croissance, niveaux de revenus et de leurs inégalités, est assez spectaculaire. Résultats humains : sans verser dans l’économisme, on sait que la liberté économique s’accompagne d’une valorisation du capital humain. Les indices de développement humain en attestent. Il est important pour les individus et leurs familles de trouver leur place dans la société. Une société libre sait accueillir et intégrer les immigrants, ils accèdent à l’emploi, à la propriété, ils concourent au progrès général, ce qui leur vaut considération et fierté. Un État-providence crée assistanat et communautarisme. L’ARGUMENT HUMANISTE Bien que l’argument utilitariste soit le plus souvent employé, et se révèle convaincant, il n’est pas en soi suffisant. Ce n’est pas parce que « ça marche » que c’est bien. Le positivisme a ses limites : des circonstances historiques, géographiques, voire conjoncturelles ou aléatoires peuvent être à l’origine de résultats positifs. L’atout maître  du libéralisme est d’attribuer le succès de la liberté à la nature même de l’homme. Ce qui caractérise et spécifie l’être humain, c’est sa capacité de créer, son désir de reconnaissance personnelle, son empathie. Voilà pourquoi la propriété accompagne naturellement la liberté. 1° La créativité permet à chacun d’utiliser et d’épanouir ses talents, de démontrer ses capacités. Il n’y a pas d’autre ressource « naturelle » que celle de l’homme (Julian Simon : « ultimate ressource »). La créativité suppose le choix, l’exploration de nouvelles voies : c’est la diversité qui permet par tâtonnement d’accéder à la connaissance. Le progrès est processus d’essais et d’erreurs (Hayek) 2° L’œuvre personnelle doit être reconnue, récompensée. Celui qui concourt au bien-être des autres mérite d’être identifié, gratifié. C’est d’ailleurs ce qui incite chacun à faire de son mieux, l’efficacité est le fruit de la stimulation. Israël Kirzner « Ce n’est pas parce qu’il est efficace que le capitalisme est juste, c’est parce qu’il est juste qu’il est efficace ». La justice « sociale » ne consiste pas à partager « équitablement » la richesse communément accumulée, mais à donner à chacun la part de richesse qu’il a créée : qui trouve garde (finder keeper). Ce principe s’applique en particulier au profit réalisé par l’entrepreneur qui a ajouté de la valeur à ce qui existait déjà. 3° La valeur elle-même naît du service rendu aux autres. Parmi les « sentiments moraux » Adam Smith a repéré le sentiment qui pousse l’être humain à entrer en résonance avec les autres, à comprendre leurs besoins et leurs satisfactions.  Cette « empathie » est l’origine de l’échange, procédé caractéristique des relations humaines « On n’a jamais vu des chiens échanger un os » (Friedman). Par nature, l’homme n’est pas « un loup pour l’homme » (Hobbes),  puisque ce n’est pas un loup. Bastiat cite la fable de Florian, l’aveugle dit au  paralytique « Je marcherai pour vous, vous y verrez pour moi ». 4° La Propriété est une conséquence nécessaire de la nature de l’homme. Dans la force du mot l’homme naît propriétaire (Bastiat) Puisque la nature de l’homme est d’exploiter ses facultés pour créer, puisque créer c’est valoriser, puisque la valeur c’est le service des autres, l’institution cardinale d’une société humaine est la propriété. Toute atteinte à la propriété est une atteinte à l’homme : les facultés ne sont que le prolongement de la personne, la propriété n’est que le prolongement des facultés (Bastiat encore). Les régimes totalitaires brisent cette chaîne et, ce faisant, brisent la personne. La propriété est de droit naturel. L’argument ontologique Au-delà de l’humanisme, qui explore et respecte la nature de l’être humain, nombreux sont les libéraux qui se posent la question : quelle est la destinée de la personne, quel est le sens de sa vie ? Il est vraisemblable que des millions de gens se posent aussi la question, même s’ils la formulent autrement, même s’ils s’en occupent de façon plus ou moins aléatoire, plus ou moins approfondie, en fonction de leur vécu, de leur âge. La religion est à coup sûr une réponse appropriée : les relations entre Dieu et l’être humain sont existentielles (Gabriel Marcel). Mais l’accès à la religion n’est pas toujours facile, et nombreux sont les agnostiques, allant jusqu’à l’athéisme. Pour autant, chercher et donner un sens à sa vie est sans doute la démarche la plus naturelle qui soit, parce que l’homme est attiré vers un plus, même s’il ne sait pas le nommer. Les libéraux ne sont pas unanimes pour utiliser l’argument ontologique. Certains pensent que la liberté se suffit à elle-même. À leurs yeux l’usage de la liberté s’affranchit de toute coercition. Dans son fameux appendice de la Constitution de la Liberté (Pourquoi je ne suis pas conservateur) Hayek serait tenté de nommer ces libéraux des « libertariens », mais il hésite à user d’un terme à la résonance ambiguë, car il croit aussi au poids de la tradition, et s’assimile plus volontiers à un « vieux whig ». Parallèlement la phénoménologie de Husserl, notamment prolongée par  Karol Wojtyla (Paroles et actes) met l’accent sur le poids de la vie elle-même, l’expérience donnant sans cesse à l’être humain l’occasion de s’interroger sur son destin. Ancré dans des racines aussi bien que porté sur des ailes, il subit ainsi une coercition puisqu’il est en recherche éthique, en quête d’un bien et d’un mal. C’est ce qui le conduit à ajuster sa vie. Cet ajustement est recherche de soi-même. De la sorte, la liberté est « ordonnée à la dignité de la personne ». Liberté des actes, dignité des personnes, disait Jean Paul II. Se référer à la dignité des personnes pour proposer le libéralisme ne peut repousser le catéchumène, car la dignité est le manteau qui recouvre l’éthique personnelle. Qui revendiquerait l’indignité pour guide de sa vie, sinon les philosophes post-modernes qui essaient de pronostiquer « l’homme dévasté », comme disait Jean François Mattéi. L’homme s’autodétruisant, promis au néant : ce message est-il compatible avec celui du libéralisme ? Le refus de la vie, la négation du genre, la destruction de la famille, la perte du respect : la liberté se reconnaît-elle à de tels objectifs ? Ou, tout à l’inverse, la liberté est-elle donnée aux hommes pour bâtir une « civilisation de l’amour » ? Les libéraux, ceux du moins qui associent liberté et dignité, peuvent souvent vaincre la peur du libéralisme en se plaçant sur le terrain de la destinée humaine. La foi dans la liberté s’articule facilement avec l’espérance et la charité. Peut-être cette dimension ontologique du libéralisme est-elle de trop. Mais en sens inverse nos arguments manquent souvent de pertinence parce qu’ils ne font pas référence à la dignité de la personne humaine, à sa nature, à sa vocation. En ces temps de doute et de peur, il faut oser le libéralisme. Tel est du moins mon sentiment. Comme les pièges que j’ai évoqués, comme les arguments que j’ai rappelés, ce sentiment n’est pas inspiré par ma conception personnelle du libéralisme, mais par l’héritage intellectuel de tous ces maîtres que j’ai lus, écoutés. J’espère ne pas avoir trahi cet héritage, ne pas vous avoir heurtés, ni vous avoir fait perdre votre temps. Le temps d’un libéral est toujours précieux.   "}