{"url": "https://www.contrepoints.org/2019/06/15/346797-avion-ou-train-francois-ruffin-decide-pour-vous", "title": "Avion ou train ? François Ruffin décide pour vous ", "author": "Par Olivier Maurice. ", "date": "2019", "content": "Pourquoi donc prendre l’avion quand on peut prendre le train ? Posé comme cela, la question interroge : pourquoi manger des poires quand on peut manger des pommes ? L’esprit humain a ceci de remarquable qu’il est capable de s’interroger sur n’importe quoi et de trouver des réponses, des plus sensées aux plus fantaisistes. Il est même capable d’en inventer de totalement improbables quand il ne trouve pas quoi dire. Ce mécanisme s’appelle l’intellectualisation. Si vous vous trouvez devant une assiette de fruits et que vous prenez une pomme ou une poire, vous ne vous posez aucune question : vous prenez ce que votre inconscient vous suggère. Mais si on vous demande si c’est mieux de manger des pommes ou de manger des poires, alors commence un long et laborieux processus d’intellectualisation … « Alan : Là-dessus, bye-bye !… Nous arrivons après-demain. Tu as tout le temps de mettre au point une grave question : dors-tu avec la barbe au-dessus ou en dessous des couvertures ? Matelot : Ha ! ha ! ha ! … Très bon la barbe ! Alan : Oui, il n’en fermera pas l’œil da la nuit : » Coke en Stock, Hergé, inspiré par la Barbe d’Alphonse Allais. Le monde se divise en deux : d’un côté les gens qui pensent qu’il y a forcément une réponse, une vérité qui résoudra la question et qui sera LA bonne solution et de l’autre côté ceux qui pensent que la vie est courte et qu’on a d’autres choses à faire qu’à se poser ce genre de question. En fait, non, il y a une troisième catégorie de personnes : les manipulateurs qui tireront parti de cette incapacité à déterminer la réponse pour en tirer un profit personnel. Les Alan de Coke en Stock : ceux qui posent la question. ON REDESCEND SUR TERRE Il existe des centaines de très bonnes raisons pour prendre l’avion alors que l’on peut prendre le train, ou l’inverse, mais dans la vraie vie, aucune n’est intellectuelle, aucune ne se place au niveau de la théorie : toutes sont pratiques, économiques ou techniques. Ce sont juste des réponses concrètes à une question concrète que l’on se pose quand on a besoin ou envie de voyager.      Par contre, quand on est un député de la France Insoumise, on ne se situe pas au niveau concret, au niveau pratique : on ne se rabaisse pas au niveau des gens et de la basse populace qui subissent chaque jour les dysfonctionnements du monopole public ferroviaire gangréné par les grèves à répétitions, les retards, pannes et accidents en série, les horaires organisés en fonction des revendications internes et totalement déconnectés de la fréquentation, le confort inexistant. On élève le débat, on sauve la planète, on pense au futur des générations à venir. Générations futures qui risquent bien de peindre des dessins d’animaux dans des grottes avec les doigts et de s’habiller de peaux de bêtes au train où vont les choses. DICTATURE ET APOCALYPSE Quand on s’appelle François Ruffin, on ne se demande pas pourquoi il y encore des méchants capitalistes qui font des profits en proposant des vols commerciaux sur ces destinations alors que le service public qui est si bien est lui totalement déficitaire : on ordonne par la force, la loi et la contrainte. On ne se demande pas non plus pourquoi les gens prennent l’avion : on décide pour eux. La seule question à se poser est de savoir si les parasites qui vivent grassement en exploitant la peur d’une hypothétique chaudière climatique disparaîtront en même temps que l’humanité disparaîtra dans le suicide collectif qu’ils auront déclenché : quand les épidémies reviendront parce que l’on aura détruit les laboratoires pharmaceutiques, quand les famines reviendront parce que l’on aura réduit les rendements agricoles en mettant hors la loi les procédés industriels, quand la pauvreté sera devenue générale parce que l’on aura détruit les échanges commerciaux et les industries, quand la violence explosera parce qu’on aura détruit l’économie et que le vol et le pillage remplaceront l’échange, quand les gens mourront de froid parce que les énergies seront devenues trop rares et donc trop chères… ou si on en finira une bonne fois pour toutes avec les bonimenteurs avant qu’ils n’aient fait trop de dégâts. FAUSSE BONNE IDÉE La proposition de François Ruffin reviendrait à fermer environ 50 lignes aériennes, elle n’aurait absolument aucun effet significatif sur la production de gaz à effet de serre (cela correspond à environ 0,2 % des émissions) et aura même sans aucun doute l’effet contraire, parce qu’il y a de fortes chances qu’une partie non négligeable des transports en avion se voient remplacés par des transports en bus ou en voiture et donc en embouteillages. Par contre, elle mettrait pas mal de personnels navigants, d’employés d’aéroports au chômage, elle obligerait les personnes faisant du télétravail à revoir leur lieu de résidence car elles ne pourraient plus avoir accès aux correspondances pour les autres vols, elle supprimerait des sources de revenus aux collectivités qui devront toujours payer les investissements faits dans les structures aéroportuaires, elle ferait fermer ces aéroports en grevant leur rentabilité, etc. La proposition reviendrait à supprimer majoritairement les lignes au départ de Paris et des grandes métropoles et à destination des petites villes, c’est-à-dire à isoler encore davantage les bassins d’activités situés dans les territoires de leurs clients et fournisseurs situés dans les métropoles. Entre 30 % et 50 % des PME (la majorité des employeurs dans les petites villes) vivent de la sous-traitance opérée auprès de grandes entreprises dont les sièges sont situés à Paris ou dans les grandes métropoles. Pour elles, l’avion n’est pas un choix, c’est un moyen dont la suppression pèsera encore davantage sur leurs épaules déjà surchargées par les taxes, les réglementations et les tracasseries administratives. Elle créerait aussi un précédent : pourquoi ne pas supprimer ensuite les bus, puis les autoroutes, puis les trains. Pourquoi prendre le train quand on peut se déplacer à vélo, en carriole ou à pied ? Pourquoi d’ailleurs se déplacer quand on peut rester chez soi ? Là on est certain de ne rien polluer, de ne pas abimer Dame Nature. DOUX RÊVEURS ? VRAIMENT ? Cette proposition montre surtout que la France Insoumise n’a décidément rien compris des problèmes que rencontre une grande partie de la population et du sentiment d’abandon et d’exaspération face à un pouvoir centralisé, cadenassé et perché tout là-haut à discuter du sexe des anges. Là où elle se revendique progressiste, elle ne fait qu’exalter un passé bucolique, un monde de carrioles à cheval et de travaux des champs, elle ne fait que reprendre le caprice de la Reine Marie-Antoinette qui élevait des chèvres dans les jardins de Versailles, étalant au grand jour sa condescendance hautaine à une population dont elle ne comprenait rien. Elle n’a rien compris de la crise des Gilets jaunes qui avait été déclenchée par une idée absolument identique : limiter la liberté de transport sous prétexte de sauver les marguerites, faire payer à ceux des territoires les lubies hygiénistes et bucoliques des citadins vivant dans leur bulle de conformisme. Rien compris aux problèmes des Français, mais tout compris aux mécanismes de manipulation des esprits pour essayer de faire parler d’eux et chercher à en tirer profit. "}