{"url": "https://www.contrepoints.org/2019/03/19/339643-algerie-pourquoi-le-regime-a-t-il-faibli", "title": "Algérie : pourquoi le régime a-t-il faibli ? ", "author": "Par Lahouari BOUHASSOUNE . ", "date": "2019", "content": "Un article de Libre Afrique Contraint par un soulèvement populaire sans précédent, déclenché le 22 février 2019, le Président Bouteflika a décidé de se retirer de la course électorale, de reporter les élections sine die, tout en promettant une refonte de la République. De l’avis de la majorité, le renoncement de Bouteflika au cinquième mandat est une manœuvre dilatoire. Mais peu importe les intentions du régime et l’issue des événements, le peuple algérien a réussi à faire fléchir le régime. Alors, pourquoi cette fois-ci la dynamique contestataire a-t-elle pris, contrairement au passé ? UNE COMMUNICATION MALADROITE ET DES PROMESSES NON TENUES Si les Algériens se sont montrés patients lors du quatrième mandat de Bouteflika, c’est parce qu’ils ont cru en ses promesses, notamment celle de ne plus se représenter. Avec la dégradation de l’état de santé du président sortant, les citoyens algériens croyaient dur comme fer que le régime n’oserait pas leur imposer un cinquième mandat. Pourtant, il a osé et par son geste il a posé un acte de défiance envers le peuple algérien, qui n’a pas manqué de réagir afin de préserver sa dignité. Par ailleurs, il est très vraisemblable que la colère populaire ait été, à la fois, provoquée et accentuée par la maladresse de la communication des dirigeants politiques qui se sont obstinés, dans un premier temps, à s’opposer à la volonté populaire en imposant la candidature d’un homme malade qui ne s’était pas adressé à son peuple depuis 2013. Plusieurs membres du clan présidentiel ont affiché du mépris à travers des propos provocateurs et injurieux. Ainsi, les émigrés clandestins ayant perdu la vie en Méditerranée, ont été qualifiés de délinquants en quête de gain facile ; le peuple a été réduit par les apparatchiks à un simple tube digestif, etc. La communication maladroite des officiels est certes un facteur amplificateur de la contestation, mais d’autres raisons d’ordre structurel sont déterminantes. TRIPLE EXCLUSION : ÉCONOMIQUE, SOCIALE ET POLITIQUE L’économie algérienne est restée exclusivement une économie rentière, non-exportatrice et à très faible productivité. L’économie postsocialiste souffre d’un climat hostile aux affaires avec une triste 157ème place sur 190 pays au classement Doing Business de la Banque mondiale. Autant dire qu’il s’agit d’un environnement institutionnel décourageant toute initiative économique susceptible de créer des richesses et des emplois. En témoigne le taux de chômage qui, quoique sous-estimé officiellement, reste très préoccupant avec un taux national de 13,2 %, alors que ce taux explose chez les jeunes avec 29 %. Le manque de perspectives, l’exclusion économique conjuguée à l’exclusion politique, ne peuvent que nourrir la frustration et par suite la colère et la contestation populaires, surtout quand ces mêmes citoyens voient les apparatchiks du pouvoir mener des trains de vie indécents. La politique économique, censée profiter au peuple, a été fondamentalement clientéliste, réservée uniquement à un cercle étroit de privilégiés, c’est-à-dire le clan servant le régime et ses gardiens. Les jeunes opérateurs économiques qui ne disposent pas de soutien au sein de la nomenklatura étaient écartés du processus d’octroi des marchés et des opportunités d’investissement. Quant aux citoyens, ils doivent se contenter des miettes que le régime daigne leur jeter, sous forme de subventions de quelques produits de base ou quelques emplois dans une administration pléthorique et stérile, afin d’acheter un semblant de paix sociale. La politique sociale prônée par la classe dirigeante favorise la « larbinisation » des plus vulnérables. Les promesses en matière de logement, d’emploi, d’aides financières et autres subventions, tiennent en laisse les jeunes de cette couche sociale. À ces exclusions économique et sociale, il faut rajouter l’exclusion politique puisque l’essentiel du pouvoir est concentré entre les mains de l’oligarchie militaire et de leurs proches. Les élus à tous les niveaux (municipal, préfectoral ou national) sont désignés sur la base de la politique des quotas. Celle-ci privilégiant les partis de l’alliance présidentielle, entrave l’émergence d’une vraie élite compétente. Les autres partis politiques, en échange de leur allégeance au régime, obtiendront également des sièges (figurations) à l’Assemblée Populaire (Parlement) ou encore dans les préfectures et les communes. Les attentes et les préoccupations des citoyens ne trouveront jamais un écho au sein des institutions. D’où le ras-le-bol des Algériens. CHANGEMENT DES RAPPORTS DE FORCE Mais au-delà de ce terreau explosif, qui existait depuis longtemps, il fallait que Boueflika soit lâché, du moins partiellement. Si le soulèvement est parvenu à obtenir ce renoncement, c’est parce que le clan de Bouteflika s’est retrouvé diminué face à l’impressionnante organisation du mouvement de protestation qui s’est étendu, au fil des jours, à toutes les composantes de la société. Le mouvement populaire a vu l’adhésion de nombreuses personnalités politiques, scientifiques, écrivains, des journalistes, des enseignants, des médecins, des avocats et des étudiants. Ceci a davantage fragilisé le cercle de Bouteflika, qui s’est désolidarisé du projet « du cinquième mandat et de la continuité », surtout en l’absence d’un remplaçant à Bouteflika qui fasse l’unanimité au sein de la nomenklatura. Par ailleurs, le ralliement de certains appuis a renforcé la légitimité du mouvement, entre autres, des anciens du MALG (fondateur des services secrets algériens), de l’Organisation des Moudjahidines ainsi que celle des enfants Chouhadas, des magistrats, des Oulémas Musulmans et de l’association des Zaouïa. Au niveau international, les États-Unis ont appuyé les manifestations populaires tout en reconnaissant leur caractère légitime, et ont mis en garde le pouvoir contre la répression violente des manifestants. Une réaction qui n’a pas manqué de faire réfléchir le régime qui a dû changer sa communication et revoir sa posture. Enfin, avec la crise budgétaire dont souffre le pays, suite à la baisse des cours de pétrole, le régime s’est trouvé à court de moyens pour redistribuer des aides, pour lancer des grands travaux et n’a pas pu créer d’emplois publics pour acheter le silence des jeunes. Certes, le terreau qui a nourri le soulèvement du 22 février existait bien avant, mais la défiance du peuple algérien a été nourrie par l’aggravation des situations économique et sociale, et l’incapacité du régime à trouver un successeur à Bouteflika. Cependant, la plus grande erreur du régime est d’avoir trop parié sur la menace d’une nouvelle décennie noire. Il a surestimé le traumatisme de cette période violente des années 1990. Aujourd’hui, la contestation est menée par des jeunes nés après 1999 qui n’ont donc pas connu le traumatisme de 90. Morale de l’histoire : les jeunes sont désormais une force qui peut porter le changement. ___ Sur le web "}