{"url": "https://www.contrepoints.org/2020/07/03/289757-philippe-changement-cest-normand", "title": "Édouard Philippe retourne dans son havre de paix ", "author": "Par Nathalie MP Meyer. ", "date": "2020", "content": "L’histoire politique d’Édouard Philippe a véritablement commencé le lundi 15 mai 2017, avec sa nomination au poste de Premier ministre d’Emmanuel Macron. Avant cela, comme député-maire du Havre, membre des Républicains (LR) et porte-parole d’Alain Juppé pendant la campagne des primaires de droite, il était certes connu de ses amis politiques et de ses administrés. Mais la France ignorait tout de lui. On nous avait promis des « nouveaux visages », en voici au moins un.  À se plonger dans les circonvolutions de sa biographie, on peut dire qu’en le choisissant, le nouveau Président a mis la main sur l’oiseau rare qui cadre pratiquement au millimètre avec son propre profil de technocrate à tendance littéraire, et avec ses ambitions de « dépasser les clivages », faire entrer de nouvelles têtes au gouvernement et, plus prosaïquement, se constituer en quelques petites semaines une majorité législative pour être en mesure de faire enfin souffler sur la France la « fraîcheur printanière » promise pendant la campagne présidentielle. DE LA NORMANDIE AU CONSEIL D’ÉTAT Âgé de 46 ans et originaire de Normandie, Édouard Philippe est le fils de deux professeurs de français. Après le bac, il suit des études à Sciences Po Paris puis à l’ENA dont il sort en 1997 (promotion Marc-Bloch). Il entre au Conseil d’État et se spécialise en droit public. Il est passionné de littérature, d’histoire et de boxe.  Politiquement, il commence par militer pendant deux ans au Parti socialiste auprès du promoteur de la deuxième gauche Michel Rocard. Il s’en éloigne ensuite, effaré par le « sectarisme des fabiusiens » : L’APPEL D’ALAIN JUPPÉ En 2001, par le biais d’un ami, il rencontre le maire RPR du Havre, Antoine Rufenacht, dont il intègre le conseil municipal lors des élections de 2001. La même année, Alain Juppé l’appelle auprès de lui pour créer un grand parti de droite successeur du RPR, l’UMP, dont il sera directeur général de 2002 à 2004. La relation entre eux ne sera jamais interrompue. Lorsque Alain Juppé doit s’exiler au Canada en 2004 suite à sa condamnation dans l’affaire des emplois fictifs de la mairie de Paris, Édouard Philippe rejoint un cabinet d’avocats, puis Areva dont il devient directeur des affaires publiques. En 2007, il passe brièvement par le cabinet de Juppé, éphémère ministre de l’Écologie de Sarkozy avant de devoir quitter son poste pour cause d’échec aux législatives. Édouard Philippe réintègre alors le Conseil d’État. MAIRE DU HAVRE Suite à la démission d’Antoine Rufenacht en 2010, il est élu maire du Havre par le conseil municipal. Son mandat est reconduit dès le premier tour lors des élections municipales de 2014. À cette époque, il théorise déjà le fameux « ni de droite, ni de gauche » – qui se décline aussi en « à la fois de droite et de gauche » – qu’Emmanuel Macron va rendre célèbre en 2017 : ÉDOUARD PHILIPPE, DÉPUTÉ DE SEINE-MARITIME Il devient député de Seine-Maritime en 2012 mais ne laisse pas le souvenir d’un parlementaire très actif. Il se fait surtout remarquer par son opposition aux mesures de non-cumul des mandats et par son hostilité aux déclarations de patrimoine des élus (voir tweet ci-dessous). Il a rempli la sienne avec beaucoup de désinvolture, répondant « aucune idée » à propos de la valeur de son appartement parisien.  Lors des primaires de droite de 2016, il est le porte-parole d’Alain Juppé. Après la défaite de celui-ci, il se range derrière François Fillon, mais le quitte en mars 2017 dans le contexte des affaires d’emplois fictifs qui pèsent sur le candidat de la droite. ÉDOUARD PHILIPPE, L’OPPOSANT À MACRON Pendant cette période, il tient une chronique de campagne dans Libération et décrit son patron actuel avec toute la chaleur d’un vrai opposant : Et le 15 mai 2017, Emmanuel Macron l’a nommé Premier ministre. Il semblerait bien que tant Antoine Rufenacht qu’Alain Juppé, ses deux mentors en politique, lui aient fortement déconseillé de s’embarquer dans cette galère. De là à en déduire que l’ambition a ses raisons que la raison ne connaît pas… DYNAMITER LA DROITE Sa nomination à peine connue, il était entendu pour tous les commentateurs politiques qu’Édouard Philippe allait constituer l’arme de destruction massive susceptible de dynamiter la droite et d’accélérer les ralliements de ses élus pour pourvoir les 149 investitures du mouvement du Président La République En Marche (LREM) laissées vacantes à cet effet. Une petite trentaine de députés LR, dont Gérald Darmanin, Bruno Le Maire et NKM, n’avaient du reste pas tardé à adjurer leur parti d’accepter la main tendue d’Emmanuel Macron après le signe fort que constituait selon eux l’arrivée d’un Premier ministre issu de leurs rangs. Dépasser les clivages, faire avancer la France, ne plus s’opposer systématiquement, telles étaient leurs motivations affichées, alors que, dans la perspective de la campagne pour les législatives, on ne savait plus très bien sous quelle étiquette, LR ou LREM, ils allaient se présenter et si le Premier ministre, chargé de mener la campagne pour la majorité présidentielle, allait soutenir ses anciens collègues ou les candidats investis par LREM. SOUPLESSE DE MACRON ET PHILIPPE Si François Hollande a perpétuellement pâti pendant son mandat du grand écart impossible à tenir entre ses promesses de campagne très à gauche et la nécessité d’adapter nos structures pour avancer de concert avec nos partenaires européens et le reste du monde, on pressent qu’Emmanuel Macron et Édouard Philippe devront faire preuve de pas mal de souplesse eux aussi. Penser printemps, s’affranchir de la dichotomie gauche droite, faire se lever un rassemblement spontané et irrésistible des électeurs comme des élus autour d’un espoir de changement, tout ceci est beaucoup plus facile à déclamer dans des discours de campagne qu’à faire advenir dans la réalité. Ils auront du mal à masquer combien ces idées si séduisantes sur le papier se traduisent concrètement par des tractations purement politiciennes qui, bien loin de la fraîcheur et du renouveau promis, empruntent tout classiquement à tous les poncifs traditionnels de la pratique politique. LE MARCHANDAGE DE MACRON À cet égard, la nomination d’Édouard Philippe avec plusieurs heures de retard est révélatrice du marchandage qui a présidé à ce choix du chef de l’État. Alors qu’Emmanuel Macron souhaitait à l’évidence handicaper la droite en nommant un des siens au poste de Premier ministre, il comptait également le contrôler étroitement via un directeur de cabinet sélectionné par ses soins. Édouard Philippe a résisté et a imposé un de ses anciens camarades de promo de l’ENA. Plus révélateur encore, la composition du gouvernement. Enfin divulguée hier après avoir été décalée d’un jour sur le programme prévu, c’est la première action d’Édouard Philippe en tant que Premier ministre. ÉVITER LE CAS THÉVENOUD La raison avancée pour le retard est admirable : il s’agissait de mener à bien les vérifications patrimoniales et fiscales des futurs ministres, histoire de se mettre à l’abri d’un cas Thévenoud par exemple. C’est exemplaire, mais ça fait rire venant d’Édouard Philippe qui se montrait auparavant plutôt allergique à ce genre de chose, comme on l’a vu plus haut. Malgré toute l’ouverture d’esprit dont j’espère être capable, voir apparaître dans le haut de la liste Gérard Collomb (PS), mais surtout François Bayrou (Modem) et Nicolas Hulot n’est pas pour me rassurer. Le premier et le second, recevant le prix de leur soutien, héritent de ministère régaliens essentiels. Le moins qu’on puisse dire, c’est qu’ils n’inspirent aucune idée de jeunesse, de « nouveaux visages » et de « politique autrement ». La seule présence de Bayrou, allié qui avait rejoint Macron « pour aider, rien d’autre » suffit à caractériser combien ce gouvernement fut difficile à former et combien les calculs politiciens ont dominé les décisions. LE RALLIEMENT DE BAYROU Il est vrai que Bayrou, en plus de n’avoir rien demandé d’autre qu’une modeste centaine de postes de députés à propos desquels il a piqué sa petite colère la semaine dernière, avait posé comme condition à son ralliement la mise en chantier d’un grand projet de moralisation de la vie publique. Gageons qu’il va pouvoir s’y atteler depuis la place Vendôme, même si ce n’était pas vraiment la tasse de thé du Premier ministre, au moins jusqu’à sa nomination. Le troisième, ministre d’État s’il vous plaît, est une figure ultra-connue et strictement médiatique de l’écologie. « Ambassadeur pour la planète » de François Hollande, c’est lui qui avait suggéré à l’ancien Président de se faire accompagner de Mélanie Laurent et Marion Cotillard pour promouvoir la COP21 dans le monde. LE MINISTÈRE DE M. HULOT On devine que sa présence tend à compenser la relative absence du thème écologique dans la campagne présidentielle d’Emmanuel Macron et à donner une touche people voire glamour à un gouvernement par ailleurs plutôt technocratique. Grand flatteur devant l’éternel, il n’a pas hésité à complimenter outrageusement Ségolène Royal pendant la passation des pouvoirs : "}