{"url": "https://www.contrepoints.org/2020/01/24/362879-non-a-la-ruineuse-programmation-de-lenergie-du-gouvernement", "title": "Non à la ruineuse programmation de l’énergie du gouvernement ", "author": "Par Michel  Gay et Bruno Ladsous. ", "date": "2020", "content": "Face à la programmation pluriannuelle de l’énergie (PPE) ruineuse que le gouvernement prévoit d’appliquer jusqu’en 2028 et qui ne réduira pas les émissions de gaz à effet de serre (GES), 25 associations environnementales montrent qu’une alternative est possible en déposant une contre-proposition pendant la période de consultation nationale du 20 janvier au 19 février 2020. Exerçant leur droit constitutionnel de participer à l’élaboration des décisions publiques ayant une incidence sur l’environnement, ces 25 fédérations nationales et collectifs régionaux (représentant plus de 2000 associations de protection de l’environnement) ont déposé le 17 janvier 2020 au ministère de la Transition écologique et solidaire un programme alternatif de PPE 2019-2028. Le projet du gouvernement ne respecte pas la Charte de l’Environnement. Il est techniquement irréaliste de massifier des solutions ruineuses fondées sur des productions intermittentes d’énergies dépendant du vent et du soleil qui ne concourront pas à la diminution des émissions de GES. UN PROJET DE PPE NUISANT À L’ENVIRONNEMENT Aucune réduction des émissions de CO² ne résultera d’une transition énergétique relevant d’un panel de solutions de productions d’énergies renouvelables intermittentes selon les rapports et avis officiels émis par les autorités compétentes suivantes : Tous expriment que : Or, le projet de PPE repose sur des productions électrique intermittentes et ignore leurs impacts sur l’environnement (biodiversité, paysages, patrimoine, cadre de vie). Le 14 janvier 2020 à Pau Emmanuel Macron a exprimé son scepticisme sur le développement de l’éolien terrestre « … la capacité à développer massivement l’éolien terrestre est réduite… on ne peut pas imposer l’éolien d’en haut… ». Enfin, ce projet ne comporte aucun bilan prévisionnel : ni énergétique complet, ni économique intégrant tous ses coûts, ni carbone prenant en compte l’ensemble du système électrique. Ce projet délirant entraînera mécaniquement une hausse des prix des carburants, du chauffage, et de l’électricité qui appauvrira les Français au risque de provoquer des troubles sociaux. UNE ALTERNATIVE EST POSSIBLE Afin de donner à la France une chance de réussir sa transition, les associations de protection de l’environnement ont élaboré un programme alternatif chiffré qui démontre notamment qu’en 2028 il est possible de satisfaire la France en électricité décarbonée sans nouvelles éoliennes, et qu’il n’y a pas lieu de poursuivre ce ruineux programme destructeur de l’environnement. Respectueux de l’environnement selon la Charte de l’Environnement, ce programme alternatif participe au respect des grands équilibres économiques et sociaux de la Nation, ainsi qu’au respect de nos engagements internationaux. La contre-PPE proposée comporte un bilan prévisionnel complet que le gouvernement n’a pas produit. Elle  contribuerait à une réduction effective de notre empreinte carbone et permettrait d’économiser 100 milliards d’euros sur la période 2019-2028. Elle privilégie des solutions efficaces pour économiser l’énergie (isolation des bâtiments), pour promouvoir des modes de production massive d’électricité décarbonée (nucléaire et hydraulique), ainsi que des chauffages économes en énergie (pompes à chaleur, géothermie) qui garantissent notre indépendance et le pouvoir d’achat des ménages. Le pays retrouverait ainsi les moyens d’investir dans les missions régaliennes aujourd’hui à l’abandon (justice, culture, sécurité), dans la santé publique, et d’une manière générale dans des activités porteuses de cohésion sociale et d’emploi. Les 2000 associations et leurs Fédérations nationales, soucieuses de cohérence environnementale et de cohésion sociale, demandent aux pouvoirs publics d’ouvrir une discussion dans un esprit de réalisme privilégiant l’intérêt général. "}