{"url": "https://www.contrepoints.org/2020/11/28/385348-ecocide-un-outil-supplementaire-dans-la-boite-a-fantasmes-ecolo", "title": "Écocide : un outil supplémentaire dans la boîte à fantasmes écolo ", "author": "Par Michel Negynas. ", "date": "2020", "content": "L’activisme a besoin de frapper les esprits par des mots pour servir sa propagande. Un mot « valise », vide de sens, suffisamment flou mais suffisamment imagé finit par construire de toutes pièces un sujet médiatique. Il se crée finalement sa propre substance. Dans le domaine de l’environnement, ces outils lexicaux contribuent à forger un monde écofantasmé. On peut trouver comme exemple l’adjectif inclusif, la sobriété heureuse, le genre, la biodiversité, l’anthropocène… Il arrive même que des mots soient détournés de leur sens initial : l’écologie, au départ, dans le monde réel, est une science, pas une idéologie militante. Le climat désigne une classification des conditions météorologiques des différentes régions de la planète et pas, comme le dit Bruno Latour, «  Climat » est pris ici au sens très général des rapports des humains à leurs conditions matérielles d’existence. » Mais parfois, par ignorance, par imprudence ou par électoralisme, nos institutions font se rencontrer mondes réel et virtuel. En créant la Convention citoyenne pour le Climat, en la laissant aux mains d’activistes notoires et en leur promettant la Lune, le gouvernement a pris ce risque. Les citoyens « tirés au sort » ne savent pas, eux, qu’un monde virtuel coexiste avec le monde réel. Le dernier épisode en France est la constitution du délit d’écocide. Sémantiquement, le mot est particulièrement mal formé, puisque eco est une racine grecque (la maison) et on l’affuble d’une racine latine, caedere, (tuer). QU’EST CE QUE LE CONCEPT D’ÉCOCIDE ? Le « crime d’écocide » est un sujet débattu depuis l’après deuxième Guerre mondiale. Depuis, différentes tentatives ont essayé de l’officialiser dans des textes internationaux, par des mouvements comme Eradicating Ecocid ou End Ecocide, une initiative communautaire européenne. Cette organisation définit ainsi le crime d’écocide en se référant à une éventuelle cour de justice existante ou spécialisée : « Pour qualifier des écocides, ce sera à la cour de statuer, elle le fera, en fonction des dommages environnementaux constatés. End Ecocide on Earth propose que le crime international d’écocide soit caractérisé par « un endommagement étendu ou une destruction qui aurait pour effet d’altérer de façon grave et durable des communaux globaux ou des systèmes écologiques » – dont dépend de fait l’humanité – et ce dans le respect des limites planétaires connues. » Et des exemples sont cités : on y trouve les centrales nucléaires, des centrales hydroélectriques, des mines, la fracturation hydraulique, les pesticides, les abeilles et leur « disparition », les incendies de forêt, l’huile de palme, la grande barrière de corail en danger etc… Bref, toute la panoplie habituelle… La Convention citoyenne, elle, demande : « Adopter une loi qui pénalise le crime d’écocide dans le cadre des 9 limites planétaires, et qui intègre le devoir de vigilance et le délit d’imprudence, dont la mise en œuvre est garantie par la Haute Autorité des Limites Planétaires » La « Haute Autorité des limites planétaires » pourrait prêter à rire, si elle n’avait des relents de dictature de science-fiction. Les « limites planétaires » étant : Là encore, on retrouve toute la panoplie écologiste. L’organisation qui est là-dessous, et qui a rédigé le texte de la Convention, est « Notre affaire à tous » initiateur de « L’affaire du siècle ». C’est très orienté climat et juridique. Les connexions sont d’ailleurs visibles avec le Climate Action Network de Gore. Mais il ne faut pas s’y tromper, le sujet recouvre un vrai débat philosophique. Valérie Cabanes, la grande prêtresse de l’écocide en France, le dit clairement : « Il faut remodeler le droit de façon à reconnaître que nous sommes interdépendants des écosystèmes et des systèmes vivants, que nous sommes un des éléments de la nature et que nous en dépendons ; et donc sortir de cet anthropocentrisme qui caractérise le droit. C’est un changement complet de paradigme philosophique et de ce fait juridique ». LA TRADUCTION GOUVERNEMENTALE Notre Président s’est montré enthousiaste, mais prudent, sur le sujet, précisant qu’il pourrait y avoir quelques problèmes de constitutionnalité. Il a donc refilé le bébé à sa ministre de l’Écologie et son garde des Sceaux. Le duo Pompili/Moretti vient de livrer ses réflexions. Ils vont donc créer deux délits (et pas un « crime », statut qui poserait en effet des problèmes) : Peut-être même que monter dans un SUV, se chauffer à plus de 19 degrés, manger une entrecôte seront passibles d’amendes… tout dépendra de l’habileté des avocats d’associations. Et peut-être même que rêver à haute voix de cette côte de bœuf pourrait coûter cher… si c’est entendu par un voisin délateur… Évidemment, il y aura des départements spécialisés sur le sujet dans chaque cour d’appel… Les ressources de l’appareil judiciaire national sont en effet pléthoriques… MAIS APRÈS ? La proposition de gouvernement n’a évidemment rien à voir avec les propositions des « Affaires pour tous » et autres « Endecocide» qui ne peuvent se concrétiser qu’à l’échelon international. Ils disent d’ailleurs leur déception avant même de connaître les détails du projet. Si nous légalisions le crime d’écocide, nous serions en bonne compagnie : une dizaine de pays l’ont fait, essentiellement la Russie, l’Ukraine, la Géorgie, le Viet Nam… Il faudra ensuite voir quel texte sortira (s’il sort un jour) des discussions parlementaires et du moulinage par le conseil d’État et le Conseil constitutionnel. Si vraiment il se concrétise, le flou des définitions promet de beaux débats shadockiens. Et tout porte à croire que l’État aura fabriqué des fouets pour effrayer les investisseurs et se faire fustiger lui-même. Quant à la Convention Climat, on en retiendra la savoureuse proposition de « Haute autorité des limites planétaires » qu’Alphonse Allais lui-même n’aurait pas reniée. "}