{"url": "https://www.contrepoints.org/2017/04/22/287345-economique-sociale-identitaire-non-vraie-crise-crise-de-stupidite", "title": "Économique, sociale, identitaire ? Non, la vraie crise est une crise de « stupidité » ! ", "author": "Par Laurent Vilanova. ", "date": "2017", "content": "Les analystes de tous bords s’épanchent sur la nature de « la crise » que traverse actuellement la France : économique et sociale pour certains, identitaire pour d’autres. Les solutions avancées par les candidats à l’élection présidentielle pour en sortir ont souvent un caractère sommaire. On propose de faire payer les riches. Ou de fermer les frontières. Une bonne part des citoyens adhère à ces discours simplistes, une autre se désintéresse du débat politique avec le sentiment que celui-ci aboutit à une impasse. En fait, la difficulté à fournir des réponses convaincantes pourrait bien résulter d’une erreur de départ sur la vraie nature de la crise. Plus qu’économique, sociale ou identitaire, la crise que nous subissons pourrait être… une crise de stupidité. Le terme est provocateur, bien sûr. Il doit être compris au-delà de son sens commun. En psychologie, la stupidité englobe non seulement le déficit de savoir mais aussi l’incapacité ou l’absence de volonté d’utiliser et de développer son savoir. Parmi les nombreuses manifestations de stupidité mises en évidence par la recherche en sciences sociales, deux d’entre elles sont particulièrement éclairantes au vu de la crise actuelle. LA PRÉFÉRENCE POUR DES LEADERS ET DES ORGANISATIONS « STUPIDES » Quand les individus s’abstiennent d’utiliser leur savoir, ils ont tendance à choisir pour leaders les personnes affichant une forte confiance en elles et exprimant les jugements les plus péremptoires, même si ces personnes se trompent en moyenne plus souvent que les autres. C’est la première manifestation de la stupidité qui nous intéresse. Ensuite, nombre d’organisations instaurent aujourd’hui en leur sein une culture de la stupidité consistant à privilégier l’action sur la réflexion. Cette culture expliquerait en particulier pourquoi l’industrie de la finance s’est mise, au cours des années 2000, à émettre des produits financiers complexes dont elle ne savait pas évaluer les risques, entraînant un krach boursier. Ladite culture s’est développée au sein d’une industrie employant des individus surdiplômés – les traders de la City. Suggérant que la stupidité ne serait pas toujours due à un défaut d’éducation ou d’intelligence. L’ORGANISATION « STUPIDE » EST DANS CERTAINS CAS EFFICACE Cette culture comporte des avantages. Au sein des organisations, l’absence de doute et de réflexion critique permet d’éviter les conflits. Elle facilite la cohésion autour d’un projet commun. L’efficacité d’une organisation serait maximale lorsque ses membres se taisent, non par respect ou crainte de l’autorité, mais parce qu’ils ne doutent pas et suivent sans réfléchir les instructions de leur leader. « Le cerveau est un organe merveilleux qui se met en marche au moment où vous vous réveillez et s’arrête au moment précis où vous arrivez au bureau », dit une plaisanterie souvent attribuée au poète américain Robert Frost. Il n’y a qu’un pas à franchir pour conclure que les organisations les plus efficaces seraient celles organisées autour d’un chef charismatique, impulsant la marche à suivre à des subordonnés qui ne se posent aucune question et mettent en œuvre sans réfléchir – et avec entrain – les décisions prises « en haut ». Les observateurs attentifs de la vie politique n’auront aucun mal à trouver des exemples de ce type d’organisation quasi-militaire au sein des partis politiques français. Ce modèle est également au cœur de la plupart des théories des organisations et des pratiques d’entreprises. Sa vertu est d’accélérer la prise de décision au prix d’une absence de débat et de réflexion. Ce faisant, les organisations « stupides » pourraient s’avérer efficaces dans un environnement très concurrentiel et hostile. Dans ce sens, plusieurs travaux évolutionnistes récents défendent la thèse que certaines formes de stupidité comme l’excès de confiance en soi permettraient d’augmenter les chances de survie des individus ou des organisations. LES INDIVIDUS PRÉFÈRENT SOUVENT RESTER « IGNORANTS » S’il est aisé de comprendre pourquoi les dirigeants politiques et économiques ont intérêt à instaurer une culture de la stupidité qui renforce leur pouvoir et accroît la productivité à court terme de leur organisation, il est plus difficile de comprendre pourquoi les citoyens et les employés y adhèrent. Plusieurs travaux démontrent que de nombreuses personnes retirent une satisfaction personnelle à rester « ignorants ». Le choix de l’ignorance permet en effet de protéger son ego et de se dédouaner en cas d’échec. Bien sûr, celle-ci peut être subie, mais on est parfois étonné par le manque d’initiative des citoyens pour parfaire leurs connaissances sur des sujets aussi importants que l’économie ou les changements climatiques. N’est-il pas plus confortable de rester ignorant du réchauffement de la planète quand on souhaite à la fois maintenir ses habitudes de consommation et préserver son estime de soi ? LA STUPIDITÉ S’AVÈRE DANGEREUSE DANS UN ENVIRONNEMENT COMPLEXE Si la culture de la stupidité montre une certaine efficacité par « temps calme », elle peut cependant entraîner des effets dévastateurs à long terme, dans un environnement en perpétuel mouvement. Elle engendre un manque de créativité et peut pousser les organisations et les individus à persister dans des actions collectives éculées. Il est tentant d’établir un parallèle avec la situation dans laquelle se trouve la société française. Le monde est aujourd’hui incroyablement plus complexe qu’il ne l’était il y a quelques décennies tant du point de vue géopolitique (le conflit syrien en atteste) qu’économique (citons la mondialisation des échanges). Les remèdes efficaces dans le passé s’avèrent inopérants ; les hommes politiques apparaissent désarmés, appelant à des « idées nouvelles » mais sans en avancer aucune ; les électeurs sont tentés de mettre au pouvoir les hommes et les partis affichant une confiance inébranlable dans les remèdes les plus « stupides » (ceux qui privilégient l’action sur la réflexion, le court terme sur long terme). D’où le paradoxe apparent entre, d’une part, un environnement de plus en plus complexe et, d’autre part, des propositions politiques de plus en plus simples. En réalité, ce paradoxe n’en est pas un. Rien d’étonnant, d’abord, à ce que les élites actuelles, tant politiques qu’économiques, peinent à trouver des solutions face à la complexification de l’environnement. Elles ne sont sans doute pas plus idiotes que celles des années 1960. Elles n’ont simplement pas évolué aussi vite que le monde qui les entoure. On peut d’ailleurs constater que tous les courants politiques connaissent aujourd’hui cet accès de stupidité. GAUCHE ET DROITE EN PLEINE CRISE DE « STUPIDITÉ » La gauche est confrontée à un problème qu’elle peine à résoudre – et même à admettre. Les mesures visant à protéger les « faibles » contre les « puissants » s’avèrent in fine contre-productives. Par exemple, rendre les licenciements plus difficiles limite les embauches, entraîne le développement des CDD ou des emplois intérimaires. Le problème de la droite et des « sociaux libéraux » est a contrario de croire – ou de faire semblant de croire – que les mesures en faveur des « puissants » aboutissent inéluctablement à une amélioration de la situation des « faibles ». Par exemple, qu’aider fiscalement les entreprises ou réduire l’ISF entraîne une réduction systématique du chômage… Vient s’ajouter à ce contexte la perception, partagée par beaucoup, du caractère fortement menaçant de l’environnement économique et géopolitique. Or, de nombreux travaux montrent qu’un tel sentiment entraîne au sein des organisations une centralisation du pouvoir, un plus fort conservatisme et un moindre effort d’innovation. Leurs membres ont besoin d’être rassurés. Et rien n’est plus rassurant qu’un discours exposant des solutions simples, ne laissant aucune place au doute. Les conditions sont donc extrêmement favorables au développement d’une culture de la stupidité dans notre pays. Certains y verront la responsabilité des médias et de la communication politique qui privilégient de plus en plus l’instantanéité et les punchlines. D’autres (ou les mêmes) l’attribueront aux citoyens, qui rejetteraient les discours complexes et préféreraient les messages les plus basiques, comme « mon ennemi, c’est la finance », « la France aux Français » ou « le référendum, c’est la clé ». D’autres enfin, souligneront la faillite des intellectuels et des académiques accusés soit d’abandonner toute rigueur scientifique – à l’image des pseudo-experts des chaînes d’information, soit d’être inaudibles car trop complexes. À QUAND UN LEADER POLITIQUE AVOUANT PUBLIQUEMENT SES DOUTES ? Rompre avec cette culture de la stupidité nécessite deux préalables. Le premier est de prendre conscience que ce qui était n’est plus. Avec pour corollaires le fait que les solutions anciennes ne sont plus – et ne seront plus – efficaces, et que les « rentes » de situation ne pourront être maintenues. On peut regretter à cet égard le poids des conservatismes dans le débat politique actuel, alors même que les inégalités entre les différentes classes de la population sont criantes. Citons par exemple une fiscalité allégée pour les retraités, au regard du chômage des jeunes. Enfin, la sortie de crise passe par la réhabilitation du doute et de l’expérimentation. « Ce n’est pas le doute, mais la certitude qui rend fou », écrivait le philosophe Nietzsche dans son tout dernier livre, Ecce Homo. Trouver des solutions innovantes exige d’avoir une soif d’apprendre. Et pour commencer, de prendre conscience des limites de ses connaissances. À quand un leader politique avouant publiquement ses erreurs ou ses doutes sur la marche à suivre ? Les discours des candidats à l’élection présidentielle – qui se focalisent sur l’identité nationale, la sécurité ou les baisses de charges pour les entreprises, plutôt que sur l’éducation, l’université, la recherche et l’innovation – ne poussent pas à l’optimisme. C’est pourtant au prix de ce changement de culture que des idées nouvelles et efficaces collectivement pourront véritablement émerger. Laurent Vilanova, Professeur en Sciences de Gestion, Université Lumière Lyon 2 La version originale de cet article a été publiée sur The Conversation. "}