{"url": "https://www.contrepoints.org/2013/03/14/118260-youpi-les-tarifs-progressifs-de-lenergie-arrivent", "title": "Youpi, les tarifs progressifs de l’énergie arrivent ! ", "author": "", "date": "2013", "content": " J’en parlais déjà en septembre de l’année dernière : le parlement a donc adopté la loi visant à instaurer un tarif progressif de l’énergie sur le territoire français. Comme d’habitude, on part d’une idée généreuse de l’argent des autres (« fournir à tous une énergie abordable ») décrivant un problème de façon biaisée (« l’énergie est trop chère ») pour laquelle on va s’échiner à trouver une solution, de préférence complètement bancale (« introduisons des tarifs progressifs ») qui introduira une myriade de problèmes pratiques et des dérives évidentes avant même la mise en place sur le terrain. Ensuite, un petit bataillon de Commissions seront sans doute créées pour résoudre la brochette de problèmes créés par cette nouvelle loi débile. Le peuple, convaincu qu’on s’occupe de lui (comme le cuisinier s’occupe du poulet) trouvera tout ceci normal et applaudira des deux mains, ce qui tombe très bien pour la popularité du Chef de l’État. Lorsqu’en septembre, j’avais pris connaissance des velléités consternantes de François Brottes, fier député de l’Isère (que vous pouvez injurier contacter sur le mail fbrottes@assemblee-nationale.fr), qui a coordonné les méfaits travaux du groupe socialiste, je m’attendais déjà à un parcours chaotique d’une loi si mal écrite. Cela n’a pas loupé puisqu’en octobre, elle avait été retirée et modifiée (deux fois !), alors même que les factures énergétiques continuaient d’enfler de façon presque grotesque quand on connaît les quantités de gaz et de pétrole sous le sol français dont on s’interdira hermétiquement toute exploitation. Mais faire passer une loi débile coûte que coûte ne représente un défi que lorsqu’on est consciencieux et attaché à une certaine mission de service public ; pour la majorité des députés et des membres du gouvernement, ce genre d’exercice est au contraire routinier, et ce d’autant plus facilement que finalement, personne ne s’occupe vraiment (à part quelques olibrius comme moi et de rares autres blogueurs) de ce qui se passe dans les Chambres républicaines. Il n’est qu’à lire les déclarations confondantes de stupidité de la minustre en charge de la pompe fécale qu’ils sont en train d’installer pour comprendre que le rouleau compresseur écolâtre est en marche et que rien ne pourra l’arrêter : Eh oui : la frétillante endive frisée est toute fière d’avoir réussi à pousser sa petite crotte dans les innombrables tuyaux législatifs français, et se réjouit d’avance des misères administratives et des débilités kafkaïennes que cette loi va provoquer sur une population qui n’en peut mais. En effet, pour elle, la précarité ne se résout pas par la création de richesse, ne se combat pas en abaissant les prix de l’énergie en augmentant ou optimisant sa production, mais bien par la production de fumier technocratique dont on va épandre généreusement les plates-bandes contribuables en espérant qu’il y pousse autre chose que des taxes. C’est naïf, c’est mignon, c’est socialiste, et c’est évidemment voué à l’échec. Mais bon. La loi est passée. À quoi pouvons-nous nous attendre ? LE BARRAGE DU CONSEIL CONSTITUTIONNEL Eh bien dans un premier temps, à une bonne petite saisie du Conseil Constitutionnel, pour continuer sur la route caillouteuse et mal dégrossie que nos amis socialistes empruntent avec tant d’obstination. En effet, la loi, toujours aussi mal boutiquée, devra probablement en passer par là avant que le Chef de l’État ne puisse la promulguer, entre deux soupirs d’impuissance molle. Et cet obstacle est de taille puisque, je vous le rappelle, la progressivité du tarif est obtenue par le truchement de moyens que le pragmatisme et le bon sens obligent à taxer de complètement cons : établir précisément, par exemple, le « volume de consommation » pour un habitat, volume sur lequel est décidé s’il doit y avoir malus ou bonus, nécessite de savoir combien d’habitants sont présents, de quels types (un enfant et un adulte ne consommant pas les mêmes choses, et pas dans les mêmes quantités), quel est le mode de chauffage installé et utilisé, quel est le type d’isolation, quelle est la localisation du logement, etc. Les cas amusants (double résidence lié à des obligations professionnelles par exemple, domiciles alternés pour certains étudiants, les enfants de parents divorcés en garde alternée, …) vont se multiplier et engendrer, soyez en sûr, une bureaucratie à côté de laquelle celle de Brazil aura l’air ancrée dans la réalité et l’empirisme le plus terre-à-terre. Bref, on voit se profiler tout un joli tas de questions pas du tout intrusives, extrêmement simples à collecter sans usage irraisonné de la coercition, avec des Cerfa rigolos par dizaines (écrits tout petit avec des douzaines de champs à remplir par page) et dont on devine déjà que les réponses vont donner lieu à une nouvelle créativité de la part des Français en terme d’approximation avec la réalité. Si l’on ajoute que tout ceci fleure bon la discrimination un peu arbitraire d’un foyer à l’autre (à la façon dont un pain à tarif progressif serait vendu plus cher à un supposé bourgeois et moins à un supposé nécessiteux), que le Conseil d’État à déjà émis de nombreuses remarques, le tableau brossé est plutôt tristounet : on sent que le Chef de l’État n’aura peut-être même pas à promulguer cette créature législative de Frankenstein, fait de bric et de broc égalitariste, écocompatible et bisou-agressif. DES EFFETS PERVERS EN ABONDANCE Dans un second temps, et en imaginant que la loi passe donc les fourches caudines du Conseil Constitutionnel, que Hollande parvienne à rassembler le minimum d’énergie pour la promulguer (il pourra pour l’occasion acheter un peu de coke à son ami Sarkozy), la mise en place de l’usine à gaz promet ensuite des crises de non-rire citoyen particulièrement violentes, surtout que, je le rappelle, le texte entend lutter contre la précarité énergétique, avec des mesures telles que l’extension des tarifs sociaux de l’énergie à 4 millions de foyers parce que, comprenez-vous, c’est ainsi qu’on va aider la France à se sortir de l’ornière : en s’acharnant une fois de plus à camoufler ou réduire les symptômes (l’extension de la précarité) sans vouloir s’attacher à diminuer les causes de ceux-ci (le coût du travail, la déresponsabilisation de tous les individus, la solidarité forcée à grand coût / coups), la loi va simplement ajouter une vague supplémentaire de difficultés bouillonnantes à une population dont on sent maintenant clairement qu’elle n’a déjà plus pieds et boit la tasse à grosses gorgées salées et râpeuses. Mais, comme je le disais en introduction, le pompon est largement atteint lorsqu’on prend connaissance des commentaires des articles de presse relatant l’affaire : le consommateur lambda, aussi électeur et contribuable soit-il, a très bien compris que tout ça va se terminer de façon fumante pour lui. Rares sont ceux qui applaudissent à l’arrivée d’une loi dont l’invraisemblable complexité promet des crises de nerfs et une multitude de contentieux dont chacun aurait largement pu se passer.  L’écologie à la mode socialiste, c’est très rigolo lorsqu’on en a les moyens. C’est en revanche un passe-temps extrêmement coûteux lorsqu’on est en période de disette. C’est même une lubie agaçante lorsqu’il s’agit d’égalitariser au panzer législatif une énergie qu’on pourrait produire à bas coûts si on ne s’acharnait pas sur les mauvais chevaux. Et quand on se rappelle que tous ces élus votent avec fierté ce genre d’abrutissante connerie en étant tous totalement imbibés de la certitude d’un réchauffement en cours, alors même que plus rien n’est certain, l’écologie à la mode socialiste devient carrément dangereuse. Les pauvres, encore une fois, vont trinquer.\n—-\nSur le web —- Tarifs énergie : appauvrissons le peuple, mais doucement Une politique d’énergie coûteuse pour le Français Renouvelables : les factures trop salées d’EDF Eolien : « la maîtrise du coût de l’énergie est une priorité absolue » Plus de 27.000 € par foyer pour les renouvelables en Allemagne Energies vertes = pauvreté "}