{"url": "https://www.contrepoints.org/2021/09/18/405855-l-entrepreneur-au-service-de-la-biodiversite", "title": "L’entrepreneur au service de la biodiversité ", "author": "Par Max Falque. UNE CONFÉRENCE INTERNATIONALE ET UN OUVRAGE LE CONCEPT D’ENVIROPRENEUR  , L’ÉCO-ENTREPRENEUR : UNE LONGUE HISTOIRE LA BIODIVERSITÉ EST AUSSI CONCERNÉE QUELQUES EXEMPLES :  LE RÔLE DES DROITS DE PROPRIÉTÉ ", "date": "2021", "content": "« Un entrepreneur environnemental est une personne qui trouve des moyens pertinents et novateurs afin de transformer les problèmes environnementaux en atouts, en recourant aux droits de propriété et au marché. »\nLaura Huggins, PERC, 2013 UNE CONFÉRENCE INTERNATIONALE ET UN OUVRAGE Si la protection et la gestion de l’environnement sont des objectifs partagés par tous, les moyens à mettre en œuvre font, en revanche, l’objet de points de vue divergents. En France le rôle de la puissance publique est capital, via la réglementation et la fiscalité, aussi bien pour fixer les objectifs que pour assurer le financement. Ceci aboutit directement ou indirectement à contrôler de facto les individus, les associations et les entreprises désireuses de combiner entrepreneuriat et gestion environnementale. Cette situation n’est pas satisfaisante car elle décourage l’innovation, favorise la politisation et les dérives idéologiques. Elle se révèle aussi très coûteuse en raison de la bureaucratisation qui en découle naturellement. Début juillet 2016, se réunissaient à Aix-en-Provence les intervenants à la dixième conférence internationale de l’ICREI (en collaboration avec IES – Europe), pour exposer leur point de vue sur le thème « Environnement : le temps de l’entrepreneur » à savoir sur le fait que des personnes ou des entreprises privées peuvent avoir pour objectif de mieux gérer les ressources environnementales dans le cadre d’une écologie responsable et partagée. Bien au-delà des impératifs régaliens, les retombées bénéfiques que l’action économique du secteur concurrentiel pourrait avoir sur le milieu naturel, en matière agricole, touristique, industrielle, urbaine… étaient simplement ignorées. Le thème choisi pour cette dixième conférence internationale – Environnement : le temps de l’entrepreneur – avait donc de quoi surprendre plus d’un écologue. Afin de permettre à un large public de prendre connaissance de l’essentiel des débats, nous venons avec beaucoup de retard de publier un ouvrage largement bilingue basé sur les contributions très diverses qui ont fait de cette conférence un moment particulièrement intéressant qui remet en question la position des Verts de toutes nuances pour lesquels les entreprises privées sont prédatrices des ressources environnementales.    LE CONCEPT D’ENVIROPRENEUR  Ce terme qui conjugue « environnement » et « entrepreneur » est séduisant et l’ouvrage présente 14 chapitres rédigés en français ou en anglais recouvrant des réalités du même ordre telles que : écopreneur, entrepreneur environnemental, entrepreneur vert, entrepreneur écologique, entrepreneur en développement durable… Toutes qualifient des individus, des entreprises ou des institutions qui, comme tous les entrepreneurs, s’appuient sur le contrat, les droits de propriété et le marché pour protéger et gérer les ressources environnementales tout en ayant un intérêt financier dans cette exploitation. Dans le meilleur des cas, ces entreprises génèrent des profits tout en favorisant le bien-être social et le respect de l’environnement. Elles doivent en effet concilier leur ambition environnementale et la profitabilité qui permet leur développement à moyen terme. Même en l’absence de financement public, des dispositions fiscales (pour autant qu’elles n’entraînent pas trop de contraintes réglementaires) et des campagnes publiques d’information peuvent accompagner utilement les initiatives privées. Les intervenants en apportent de nombreux exemples qui méritent d’être connus, appréciés et imités. Ainsi que l’explique Peter Thiel, dans son ouvrage Zéro to one : comment construire le futur l’enviropreneur devra surmonter les obstacles que tout entrepreneur trouve sur sa route. Son livre connaît un succès considérable et ce d’autant plus que son auteur est un exemple de réussite exceptionnelle en ayant fondé PayPal, LinkedIn, Facebook… et détaille les ingrédients nécessaires à la réussite entrepreneuriale. Il se démarque des manuels de management des business schools du monde entier. Thiel, dans la lignée des grands classiques, d’Ayn Rand ou encore René Girard, réfute l’idée d’une planification centralisée de type top-down et avance des propositions originales. Concernant l’entrepreneuriat environnemental, Thiel affirme que la vraie raison des échecs en ce domaine est que ces entreprises n’ont pas répondu à une ou plusieurs des sept questions que doit se poser tout entrepreneur environnemental : L’ÉCO-ENTREPRENEUR : UNE LONGUE HISTOIRE L’histoire tricentenaire du développement industriel, depuis la révolution industrielle anglaise jusqu’à nos jours sous le terme « Écologie circulaire », a prouvé amplement que, sous réserve que l’initiative des acteurs privés soit reconnue, appréciée et encouragée, forestiers, chasseurs, écologues, pêcheurs, entrepreneurs de collecte des déchets ménagers ou paysans peuvent assurer non seulement l’entretien du milieu naturel, mais aussi maintenir les écosystèmes au sein desquels ils vivent en bon équilibre biologique et minéral, sans qu’il en coûte à la collectivité ni que le citoyen ait quelque chose à redire, de façon comparable au concept de responsabilité sociale des entreprises. De nombreuses études empiriques, appuyées sur une longue histoire sociale, ont souligné l’existence et l’efficacité d’organisations pragmatiques, diverses et variées, dont le propos fut, à travers les siècles, d’assurer le maintien des ressources au fil du temps historique et d’organiser leur répartition équitable au sein de sociétés aussi diverses que réparties à travers la planète. De nombreux travaux ont également prouvé que le souci écologique n’est pas  un monopole ni de l’action publique, ni des gouvernements, ni des collectivités territoriales, mais que, sous réserve que les institutions et que les conditions politiques le permettent, une sensibilité naturelle s’exprime en faveur de l’écologie au sein de la société humaine, sous des formes multiples : des organisations privées altruistes peuvent avoir un rôle important dans la conservation des milieux naturels, l’émulation sociale peut en multiplier l’impact sur le milieu autrement que par la contrainte et par la loi. Les préoccupations précédentes constituent l’essentiel de ce qui s’apprend depuis plus de 200 ans dans les écoles d’ingénieurs : toutes ces dispositions grâce auxquelles la productivité, celle des machines, celle des hommes et celle des capitaux, ne cesse de progresser depuis l’aube du XIXe siècle, pour le plus grand bien des conditions de vie et d’existence. Des exemples nombreux démontrent que cet effet n’est pas seulement vertueux, mais consubstantiel à l’organisation industrielle : c’est à de telles conditions pratiques — et non à une quelconque politique publique — que l’on doit l’augmentation spectaculaire du niveau de vie. LA BIODIVERSITÉ EST AUSSI CONCERNÉE Thiel met pourtant en garde contre ce qu’il appelle le « mythe de l’entrepreneuriat social » c’est-à-dire une approche philanthropique selon laquelle entreprises et secteur philanthropique poursuivent des objectifs radicalement opposés. À vouloir faire à la fois bien et bon l’entrepreneuriat social échoue généralement dans les deux. Or la biodiversité relève des biens communs dans la mesure où elle est partout et nulle part et que par nature elle est difficilement appropriable et susceptible d’être victime de la tragédie des biens communs. On trouvera de très nombreux exemples d’entrepreneuriat environnemental présenté par le Property and Environment Research Center-PERC qui a créé à cette fin le Enviropeneur Institute. LE RÔLE DES DROITS DE PROPRIÉTÉ Un excellent document de l’OCDE « Manuel pour la création de marchés de la biodiversité : principaux enjeux » insiste sur le rôle central des droits de propriété sans lesquels il n’y a pas d’échange possible. On peut donc avancer que les propriétaires sont très souvent les meilleurs gardiens de la biodiversité et qu’au lieu de les considérer comme des prédateurs via la fiscalité et l’hyper-règlementation, il convient de les encourager par des politiques publiques adaptées aux conditions locales, car comme le précise Roger Scruton, l’homme protège ce qu’il aime, faisant référence aux petits groupes locaux little plattoons d’Edmond Burke. CONCLUSION La protection de la biodiversité fait constamment face à de nouveaux problèmes et les entrepreneurs environnementaux assurent un lien entre l’initiative privée et le secteur public tant il est vrai que l’« on ne gouverne pas par décret. » (Michel Crozier)   "}