{"url": "https://www.contrepoints.org/2015/03/25/202103-comment-eviter-de-se-faire-uberiser-5", "title": "Comment éviter de se faire Uberiser : 4 ", "author": "Par Olivier Ezratty. qui se fait Uberiser innover en cassant les règles Expérimenter puis industrialiser rapidement culture de l’expérimentation nombreux projets convenablement financés équipes transversales constamment évalués Walter Isaacson Corning Microsoft Danger Google écosystème surévaluer l’effet de levier marketing et commercial Internet des objets L’État peut-il se faire Uberiser ? contre-pouvoirs missions de service public Cisco lois et réglementations  fiscalité Bitcoins vagues d’emplois qui disparaissent Open Data cofinancement de l’innovation Frenchtech contre-feux locaux coordonner l’action Innover et casser les règles James Dyson Elon Musk Steve Jobs Xavier Niel Richard Branson Larry Page Sergei Brin Michael Dell TiVo Dish Uber Ornikar CheckMyMetro Airbnb Microsoft Google Facebook Amazon Personal Genomics Aereo En résumé… ", "date": "2015", "content": "  Dans cette cinquième partie d’une longue série d’articles sur le phénomène de l’uberisation démarrée ici, nous allons voir en quoi le passage de l’expérimentation à l’industrialisation est si critique. Nous ferons aussi un petit tour du côté de l’État qui se fait Uberiser dans de nombreux domaines et voir comme il réagit et peut réagir. Enfin, l’essentiel, à savoir : innover en cassant les règles, voire les lois et autres jurisprudences, un sujet rarement traité dans les livres de management ou dans les traités d’innovation ouverte ! Expérimenter puis industrialiser rapidement Les canons de l’innovation ouverte indiquent qu’il faut mener des expérimentations fréquentes et rapides pour éviter de rater des innovations de rupture. Comme l’indiquait Barry O’Reilly dans The Economist début 2014, l’innovation ouverte consiste à : C’est la variante appliquée aux grandes entreprises du “lean startup” qui implique de tester rapidement sa proposition de valeur auprès de clients pour ajuster le tir dans les phases de démarrage du projet afin d’éviter de se prendre le mur alors que tout est sec. Le “lean startup” est étroitement lié à la notion de pivot, consistant à changer une ou plusieurs dimensions de son activité pour ajuster le tir : le produit lui-même, la segmentation client ou la manière de le vendre. Faire un pivot consiste toutefois à corriger des erreurs qui dans de nombreux cas peuvent être évitées en amont. Il ne faut pas en faire une religion ! Une fois les basiques de l’expérimentation et de la validation installés, le point critique est de lancer l’industrialisation rapide des projets “game changers”. Le passage du prototype discret à un lancement de produit ou service majeur est la phase la plus délicate de l’innovation. Le timing, le niveau d’investissement et de mobilisation de l’entreprise sont clés. Il ne faut pas faire les choses à moitié car dans des marchés qui évoluent très vite, c’est une “balle à un coup”. Cette phase est critique car c’est elle qui conditionnera la réussite économique de l’innovation et la place de son entreprise créatrice sur le marché. Les grands innovateurs sont ceux qui arrivent à perdurer, pas juste à défricher les marchés ! Parfois, des innovateurs se font dépasser par des suiveurs qui “exécutent mieux” leurs plans. C’est l’une des caractéristiques d’Apple de tester de nombreux prototypes (iPod, iPhone, iPad, …) à la recherche d’une hypothétique perfection puis de lancer la production rapidement en maitrisant de très près toute la chaîne. L’histoire de l’iPhone racontée dans la bibliographie sur Steve Jobs de Walter Isaacson indique ainsi qu’Apple a poussé Corning dans ses retranchements pour lancer la production du premier “Gorilla Glass” en moins d’un an alors qu’il aurait fallu deux ans en temps normal. Ils ont aussi plein de projets dans les cartons qu’ils ne lancent pas pour autant (appareil photo, voiture, TV connectée) car ils jugent qu’ils ne sont pas prêts. A contrario, lorsque trop de paris sont lancés simultanément et réalisés à moitié, la mayonnaise ne prend pas bien. Ce fut le cas de Microsoft comme avec ses incartades dans les tablettes et smartphones issus de son acquisition de la startup Danger, avant le lancement de Windows Phone. C’est aussi arrivé à Google qui lance tellement de lièvres à la fois dans la nature (Google Glass, Wave, +,…) qu’un grand nombre échouent et sont parfois abandonnés pour repartir à zéro. Un grand nombre d’innovations de rupture bloquent sur la notion d’écosystème pour se répandre à grande échelle. C’est le cas dans le secteur de la santé, un secteur difficile à bouger tant il y a d’acteurs à coordonner : les médecins, laboratoires, hôpitaux, CPAM, mutuelles et assurances. La construction d’un écosystème de produits complémentaires passe par la création d’API ouvertes et par de l’open data. Cela fait aussi partie de l’exécution pour s’installer durablement dans un marché ! Les grands groupes peuvent parfois surévaluer l’effet de levier marketing et commercial sur les ressources internes en place. En “b-to-b”, elles sont généralement occupées par les produits existants qu’il faut continuer à vendre et dont les objectifs de vente ne sont pas à la baisse. L’hyperspécialisation de l’offre conduit à créer des forces de vente dédiées aux nouveaux produits. Dans la pratique, elles sont souvent en sous-effectif, notamment par rapport à celles de startups bien financées et focalisées. On a connu cela avec les Tabee (tablettes) et autres Home (PC pour senior) chez Orange qui n’ont pas bénéficié d’un réel effet de levier dans les boutiques de l’opérateur, en plus des déficiences de ces produits. Le lancement d’une nouvelle offre en rupture nécessite parfois de recréer tout de A à Z côté marketing et réseau de distribution. Certains investisseurs demandent ainsi souvent en langage simpliste aux entrepreneurs “qu’allez-vous faire si (au choix, Google, Facebook, Microsoft, Apple) se lance sur votre marché ?“. Ils peuvent très bien se tromper puis s’orienter vers une acquisition, histoire de gagner du temps. Google n’est donc pas forcément votre premier concurrent, mais les autres startups de ce secteur dont l’une pourrait être acquise par ce dernier ! En b-to-c, la mise sur le marché est en théorie plus simple car le “cross-selling” sur Internet est plus facile à réaliser que sur le terrain avec des forces de vente. Mais ce cross-selling se heurte à un autre obstacle naturel à surmonter : la bande passante des utilisateurs n’est pas extensible à l’infini, ni leur temps disponible. L’utilisateur a même du mal à suivre toutes les solutions qui peuvent émaner d’un seul fournisseur.  L’omniprésence de grands acteurs de l’Internet dans des secteurs porteurs génère une cacophonie dans le marché comme on le constate avec le schéma ci-dessus issu de l’étude GAFA de Fabernovel. Il en résulte un marché fragmenté et une difficulté de faire émerger un acteur dominant sauf lorsqu’il s’agit du cœur de métier de la société. Dans ce tableau, on constate qu’aucune activité ne relève du cœur de métier des acteurs, à part la distribution pour Amazon. Toutes ces initiatives lancées quasiment simultanément s’annihilent les unes les autres, ce qui offre une opportunité de s’imposer à des acteurs externes et “pure players” car ils auront la capacité d’attaquer le marché de manière plus transversale. De son côté, un Apple ciblera uniquement les utilisateurs de ses mobiles avec son Healthkit et autres Pay, et Google une autre partie de ce marché. Or un standard métier se soit d’être multiplateforme pour s’imposer à grande échelle ! C’est plutôt une bonne nouvelle pour les disrupteurs en herbe de ces différents nouveaux marchés ! L’industrialisation est une question clé dans de nombreux secteurs émergents. C’est le cas de l’Internet des objets qui est pour une grande part encore dans sa phase expérimentale avec un écosystème qui est loin d’être stabilisé. Le motto du moment consiste à prédire que la valeur sera dans les données, dans cet or noir du big data qu’il reste à récolter. Si on suit le sens de l’histoire, des plateformes logicielles transversales prendront le pouvoir et capteront la valeur. Les fabricants d’objets suivront le sort des constructeurs de PC et de smartphones (hors Apple), à fabriquer des produits de commodité, faisant des marges ridicules, voire négatives. Mais le marché peut aussi très bien se structurer avec des acteurs intégrés verticalement à la Apple, avec ou sans Apple. Rien n’est encore joué. L’État peut-il se faire Uberiser ? L’Internet et les ruptures d’usage associées ont déjà impacté le rôle de l’État de nombreuses manières. Il a même déjà été uberisé plusieurs fois ! Il fait face à de nouveaux contre-pouvoirs liés aux nouveaux moyens d’expression sur Internet que sont les réseaux sociaux, les blogs et même Twitter. Les ONG en ont tiré profit et, lorsqu’elles savent bien les utiliser, ont une plus grande capacité de mobilisation qu’avant Internet. L’État n’est plus seulement en face des médias et des partis d’opposition. L’État se fait uberiser, en général volontairement, quand des missions de service public sont assurées par des associations comme les Restos du cœur (dans la solidarité) et le Téléthon (qui compense la faiblesse des investissements dans la recherche). Les initiatives sont nombreuses dans ce sens comme celle de l’écrivain Alexandre Jardin et de son Association Bleu Blanc Zèbre qui fédère associations, entreprises et mutuelles pour créer des bouquets de service proposés clé en main aux mairies. Avec le Compte-Nickel, l’association bancarise les Français débancarisés ou interdits bancaires et fait de même pour les Français sans mutuelle avec la “Mutuelle de proximité”. Il leur reste juste à trouver un nom de domaine ! De nombreuses startups Internet concurrencent aussi Pôle Emploi voire apprécieraient bien d’accéder aux bases de ce dernier dans une approche d’open data. La Ville de Paris se fait aussi Uberiser – et de plein gré – par Xavier Niel quand celui-ci lance le plus grand incubateur du monde qui offrira plus de places que l’ensemble des incubateurs de la Ville de Paris réunis. Il en va d’ailleurs de même quand Xavier Niel lance son école de développement logiciel 42, ouverte gratuitement à tous les élèves quelle que soit leur origine sociale, reprenant par là une mission traditionnelle de l’école publique. Dans la même veine, quand on voit que c’est Manuel Valls qui en personne fait le marketing des investissements de Cisco en France, on est en droit de s’interroger, même si cela fait suite à des opérations similaires montées par le passé  avec Microsoft ou Google ! Cisco annonce qu’il va notamment former 200 000 personnes aux réseaux numériques, sans trop préciser comment – cela passe en fait par les établissements d’enseignement privés et publics qui font partie de leur Cisco Academy. Mais comme 200 000, c’est bien plus qu’il n’y a d’ingénieurs et techniciens réseaux en France, on peut s’interroger sur ce plan ! Cisco annonce aussi qu’il va investir $100m dans des startups françaises, sans préciser le mode opératoire. Ce serait un montant très élevé en amorçage, à répartir sur des dizaines de startups. Mais il peut être dépensé en deux ou trois acquisitions bien plus rapidement. Comme la nature de l’investissement n’a pas été précisée, cela peut vouloir dire ce que l’on veut ! Les domaines où l’uberisation est la plus massive sont les lois et réglementations ! En effet, l’État se fait désintermédier car les lois du numérique sont de plus en plus logées dans les logiciels et sans être forcément documentées. C’est le cas de Google et du PageRank de son moteur de recherche, de Facebook dans ses règles d’alimentation de la timeline des utilisateurs, sans compter la vision du droit de la libre expression spécifique d’Apple quand il gère la validation des applications dans son AppStore. Nos vies numériques sont plus régies dans la pratique par les algorithmes des logiciels que par les lois de la république ! Et ces lois logicielles sont transnationales. Ce phénomène a été décrit avec une belle anticipation par Lawrence Lessig dans “Code and other laws of cyberspace” publié en 2000 ! Les différents États mettent parfois des bâtons dans les roues des GAFA, notamment en Chine et parfois en Europe, mais sans entamer réellement leur pouvoir de régulation privée de l’Internet. Uber a même démontré sa capacité de réaction en mobilisant ses utilisateurs pour bloquer dans l’Illinois une législation qui lui était défavorable. Quand on pense que même les standards de l’Internet se sont fait uberiser par les plateformes mobiles iOS et Android ! Le grand défi pour l’État, aussi bien pour l’exécutif que pour le législatif est que les industries numériques évoluent plus vite que lui et à l’échelle mondiale. S’il régule trop vite les marchés, cela peut avoir tendance à ralentir l’émergence d’innovations issues du pays. S’il le fait trop tard, il peut fragiliser les citoyens et consommateurs face à la voracité des GAFA. L’État est schizophrène, protégeant les citoyens d’une main et les espionnant de l’autre si nécessaire. Le législateur et l’exécutif ont aussi créé un enchevêtrement de lois et règlements qui dans certains cas protègent petits et grands contre certaines innovations (taxis, audiovisuel, santé, etc). La fameuse Loi Macron ne fait qu’écorner ce paysage ! Le plus souvent, ces législations qui bloquent l’innovation reviennent à reculer pour mieux sauter ensuite sous la pression de la réalité et du marché. Les lois sont aussi censées protéger l’individu au niveau du respect de sa vie privée ou les créateurs au niveau du respect de leur propriété intellectuelle. Et elles sont en partie balayées par la nature supranationale de l’Internet et de ses grands acteurs. L’État résiste dans quelques cas, comme dans celui d’Amazon dont la formule d’abonnement Kindle Unlimited a été jugée illégale et donc interdite en France, en attendant que la Loi Lang votée en 1981 soit toilettée. Avec elle, vous ne risquez pas de voir apparaître un champion français de ce secteur de l’édition ! Les États se font aussi uberiser au niveau de la fiscalité avec de grandes sociétés qui l’optimisent de manière le plus souvent légale ou limite, en faisant appel à des montages compliqués reposant sur des paradis ou oasis fiscaux. De temps en temps, les grands se font redresser par le fisc, mais souvent plutôt à la marge. Il est un autre domaine où les États pourraient se faire Uberiser, celui de la monnaie, avec les Bitcoins et plus généralement des domaines d’applications du système des Blockchains qui le sous-tend. Ils peuvent servir à bâtir des systèmes de confiance pair à pair lui échappant. Les États ou communautés d’États comme la zone Euro perdraient le contrôle de leur monnaie ! On en est encore loin mais c’est une menace à ne pas prendre à la légère. Enfin, l’État fait aussi face aux vagues d’emplois qui disparaissent ou vont disparaître du fait du numérique et sans être forcément substitués par autant d’emplois équivalents dans les secteurs de pointe. L’effet “Schumpétérien retardé” fragilise les États qui sont désemparés. Les citoyens le sont tout autant, génèrant ainsi une instabilité politique permanente. De son côté, La Poste en est à chercher des solutions pour occuper ses facteurs envisagés tour à tour comme de futurs installateurs de domotique, de solutions de e-santé ou comme examinateurs de permis de conduire ; des efforts de reconversion de métiers anciens qui laissent songeur. En réponse à ces mouvements sismiques, l’État joue aussi un rôle pour créer un climat favorable (ou non) à l’entrepreneuriat. Tous les pays modernes ont cette préoccupation d’améliorer leur compétitivité par l’innovation. Comme les entreprises, l’État réagit à certaines de ces évolutions avec des recettes voisines qui relèvent de l’innovation ouverte : avec l’Open Data (cf ETALAB), avec du cofinancement de l’innovation (Bpifrance pour les startups et PME innovantes, et la FrenchTech qui cofinance des incubateurs, accélérateurs et fablabs, à 50%, le reste l’étant par le secteur privé). Avec la Frenchtech, l’État s’est même mis à faire de la communication comme il n’en a jamais fait dans le secteur entrepreneurial. Il s’essaye parfois à créer des contre-feux locaux comme Quaero (dans le domaine de la recherche sur Internet) en cofinançant Cloudwatt et Numergy dans le “cloud souverain”. Le premier sera finalement absorbé par son principal actionnaire, Orange, qui n’est d’ailleurs pas étranger aux difficultés de son lancement. Bâtir des contre-feux locaux est vain quand les positions sont déjà établies. Surtout dans la mesure où la concurrence est par nature internationale dans la plupart des pans du numérique. L’État commence à comprendre que la bataille est internationale et aide de plus en plus les entreprises à s’exporter, notamment via Business France qui s’intéresse depuis peu aux startups. Se pose aussi la question de coordonner l’action des acteurs qui avancent en ordre dispersé face aux gros défragmenteurs du marché. L’État pourrait et devrait jouer un rôle, en les poussant à s’adapter plus rapidement. Il le fait souvent maladroitement, comme lorsque la carte Vitale a été instaurée. Elle a déplacé du travail des CPAM vers les praticiens et les pharmaciens sans transfert de la valeur associée. Et dans le même temps, les pharmaciens se protègent en attaquant des disrupteurs comme la startup 1001Pharmacies. Innover et casser les règles Il est une dernière règle et non des moindres à respecter pour créer des innovations de rupture : ne pas respecter les règles du moment ou tout du moins, savoir les contourner ! La plupart des grands innovateurs sont des individus qui font fi de la pensée unique du moment, des habitudes, du laisser-aller et du statu-quo. Ce ne sont pas ceux qui appliquent les méthodes de management apprises dans les livres, certes de bon sens, mais n’allant jamais à l’essentiel. Contrairement à la plupart des grandes entreprises, ils n’ont pas une vision probabiliste de l’innovation en lançant plein de ballons sondes dans toutes les directions. Ils sont déterministes et déterminés, savent ce qu’ils veulent, et foncent contre vents et marées. Face à l’adversité, ils ont une résilience et une capacité de survie à toute épreuve. Ils ont aussi créé leur entreprise sans avoir comme objectif de la revendre au premier venu. Ils ont construit leurs objectifs à la sauce “BHAG” (Big Hairy Audacious Goals). Ce sont par exemple Richard Branson, Steve Jobs, Mark Zuckerberg, James Dyson, Elon Musk, Travis Kalanick et aussi Xavier Niel. Les grands entrepreneurs commencent par ne pas respecter les règles habituelles de leur secteur d’activité. En voici quelques exemples emblématiques : Les innovateurs peuvent aussi se heurter aux lois et à la justice. Quelques cas récents l’illustrent : Ces innovateurs anticipent ou pas ces risques juridiques mais les acceptent car ils se placent du côté des utilisateurs. Ils font bouger les lignes. Ils sont souvent suffisamment bien financés pour tenir le choc de la confrontation judiciaire. Ils prennent parfois un risque de vie ou de mort comme cela a été le cas en 2014 pour le service de diffusion de TV IP Aereo, qui a du fermer boutique après un arrêt défavorable de la Cour Suprême des USA après moins de deux ans d’existence (expliqué page 83 du Rapport du CES de Las Vegas 2015). Dans les très grandes entreprises, les départements juridiques sont plutôt amenés à instiller de la prudence, et de ce fait à bloquer des innovations de rupture à même d’améliorer la vie des clients. Les grandes entreprises tiennent à leur image d’enfant sage et à leurs rapports RSE (Responsabilité Sociale et Entrepreneuriale) ! Ceci s’additionne à un management basé sur le consensus et de longues réunions généralement préjudiciables à l’émergence de solutions en rupture avec l’existant. S’il y avait une seule règle des innovations de rupture à retenir, c’est qu’elles cassent et changent les règles de leur marché, le plus souvent après des paris osés ! La règle est qu’il faut casser les règles ! La règle est que les règles changent même s’il subsiste quelques invariants que nous avons évoqués dans cette série d’articles (défragmentation et démocratisation d’offres, poids des écosystèmes, etc). Comme tout n’est pas binaire, la vraie règle est donc qu’il faut savoir distinguer les règles à respecter et celles qu’il faut réinventer ! En résumé… Voici venu le terme de cette série de cinq articles sur l’Uberisation. Je n’ai probablement pas défriché tout le sujet et heureusement ! Comment donc éviter l’uberisation ? Cela passe par une obsession du produit et du client, une compréhension intime et prospective de leurs besoins, une capacité à allier des besoins latents et ce qu’offrent les technologies émergentes. Cela nécessite aussi de bien comprendre les mécanismes de fragmentation du marché qui gênent les clients et comment déclencher la défragmentation avant qu’un disrupteur le fasse à votre place. Une démarche qui démarre d’ailleurs parfois avec la défragmentation de ses propres offres, souvent bien trop complexes au niveau d’une seule marque. Il faut aussi savoir comment de manière élégante faire travailler ses clients et son écosystème pour créer de la valeur que l’on capte. Enfin, comme pour toute startup, cela demande de faire des paris industriels osés et de ne pas faire les choses à moitié. Rester gros et agir comme une startup, voilà l’enjeu pour les grandes entreprises, et pour les professions fragmentées, au contraire, s’unir pour mieux innover de concert ! — Sur le web "}