{"url": "https://www.contrepoints.org/2017/05/30/290688-lorganisation-environnement-probleme-lacronyme-vuca", "title": "L’organisation et son environnement : le problème avec l’acronyme ‘VUCA’ ", "author": "Par Philippe Silberzahn. volatilité incertitude complexité ambiguïté low cost aérien n’est ni volatile, ni incertain, ni complexe, ni ambigu ", "date": "2017", "content": "L’acronyme anglais VUCA – volatility, uncertainty (incertitude), complexity and ambiguity – est très utilisé pour décrire les environnements difficiles dans lesquels évoluent les organisations aujourd’hui. Il a été introduit par le U.S. Army War College à la fin de la guerre froide pour traduire la nouvelle nature de l’environnement qui n’était plus contrôlé par deux grandes puissances. Or cette popularité est problématique en raison de l’imprécision du terme et surtout du fait qu’il masque le réel problème que rencontrent les organisations dans les environnements actuels. LE MÉLANGE DES GENRES Le premier problème de VUCA est que l’acronyme mélange des termes qui ne sont pas de même nature et qui ne se rapportent pas à la même chose. Commençons par la volatilité. La volatilité est une propriété d’un système. Elle représente la propension d’une variable à s’écarter de sa valeur moyenne au cours d’une période donnée. La volatilité est typiquement traduite par un écart type élevé, c’est-à-dire (en simplifié) que la somme des écarts entre chaque valeur et la moyenne est élevée. Un système volatile est un système qui peut connaître une évolution relativement modérée pendant un certain temps (valeurs proches de la moyenne) puis, tout à coup, évoluer brutalement avec une forte variation en valeur relative. LE PROBLÈME DE DÉFINIR UN SYSTÈME VOLATILE Cette capacité est très difficile à estimer. La plupart des observateurs s’accordaient à définir la Tunisie comme peu volatile jusqu’en décembre 2010. Le pays avait connu une stabilité politique depuis son indépendance et depuis la présidence de Ben Ali. Tout a été démenti par la brusque explosion. Il faut voir une différence entre la volatilité comme caractéristique intrinsèque du système, et la volatilité exprimée dans les faits. Par définition, une dictature tend à réduire la volatilité en interdisant les manifestations politiques, et donner ainsi une apparence de solidité. De même, une politique économique et financière peut avoir pour but de réduire la volatilité des marchés, d’éviter les fameux ‘boom and bust’ (succession de booms et de krachs), c’est souvent l’objectif des banques centrales et c’était celui de la Fed dans les années 90. LA GRANDE MODÉRATION DE BERNANKE À ce sujet, Ben Bernanke déclarait, quelques temps avant qu’il n’en devienne le président : « L’une des caractéristiques les plus marquantes du paysage économique au cours des vingt dernières années a été une baisse substantielle de la volatilité macroéconomique. Ceci […] me rend optimiste pour l’avenir. » Le discours est intitulé « la grande modération », ce qui ne manque pas de sel considérant qu’il fut prononcé quatre ans seulement avant la crise de 2008 qui a, une nouvelle fois, démontré l’extrême volatilité des marchés. L’argument que Bernanke développe est que les économistes disposent désormais d’outils permettant de contrôler la volatilité, mais la réalité a montré que c’était une illusion. La volatilité avait été effectivement contrôlée pendant un certain temps, mais cela avait empêché les déséquilibres de se corriger, et avait augmenté le risque général au final. INCERTITUDE ET INDÉTERMINATION DEVANT LE FUTUR L’incertitude est une absence d’information objective sur un environnement donné. Elle se rapporte à l’acteur dans cet environnement, pas à l’environnement lui-même. L’incertitude a pour conséquence une indétermination fondamentale du futur et une hétérogénéité des événements qui peuvent se produire, ceux-ci n’étant pas classables ni catégorisables. L’incertitude est le domaine de l’inédit. Elle est propre aux révolutions, à l’émergence de nouveaux marchés, etc. L’incertitude, selon l’économiste Frank Knight, auteur pionnier sur la question, est perçue par l’acteur économique ; elle n’est pas une propriété intrinsèque du système. La complexité est un terme utilisé dans de nombreuses disciplines avec des nuances importantes. Un système est dit complexe lorsque son comportement ne peut pas être décrit seulement à partir de la connaissance de ses composants et de leurs interactions. LE COMPLEXE ET LE COMPLIQUÉ Il est difficile d’identifier les composants, de définir leur comportement et de démêler les différentes relations entre ces composants. La plupart des systèmes au sein desquels l’action humaine prend place sont complexes. Il faut distinguer complexe de compliqué. Un mécanisme de montre est compliqué, car il comprend des centaines de pièces agencées avec sophistication, mais le mouvement résultant est parfaitement anticipé et maîtrisé par son concepteur. Il peut être décrit à partir de la connaissance de ses composants et de leurs interactions que possèdent ceux qui l’on conçu. Il n’y a aucune surprise, toute interaction entre composants est connue, maîtrisée et voulue, et la façon dont les composants interagissent pour donner le résultat global est parfaitement connue elle aussi. LA MONTRE ET LA CONSOMMATION DE DROGUE Mais quel que soit l’état de la montre, un ingénieur sera toujours capable d’expliquer pourquoi telle pièce bouge de telle manière et à quel moment telle aiguille bougera d’un cran. Tout compliqué qu’il soit, le système est parfaitement déterminé. Le mouvement mis en œuvre mille fois donnera exactement le même résultat mille fois. Au contraire, dans un système complexe, il est difficile d’identifier les variables pertinentes et la façon dont elles interagissent entre elles. C’est le cas par exemple de la consommation de drogue : il y a des explications sociologiques, économiques, géopolitiques, etc. On peut multiplier les variables pertinentes à l’infini. Certains la voient comme un problème criminel, d’autres comme un problème de santé publique. IDENTIFIER LES CAUSES Il est donc très difficile d’agir sur un système complexe. Le fait que la  « guerre contre la drogue » menée par les pays occidentaux depuis au moins 40 ans, et qui mobilise des moyens énormes, n’ait pas eu d’effet notable, en est la preuve. La complexité fait qu’il est difficile d’identifier les causes d’un effet donné ou inversement d’identifier les effets d’une cause donnée, et plus généralement d’associer causes et effets. Par exemple, l’identification des causes de la première guerre mondiale continue de diviser les historiens. Idem pour les causes du terrorisme. De même, les conséquences de l’invention d’Internet sont tellement nombreuses qu’elles ne sont pas dénombrables, même sur un secteur donné, d’autant que leurs effets continuent à se développer plus de soixante ans après les premiers pas du réseau. Un système complexe, en outre, ne reproduira jamais deux fois le même comportement : on ne peut pas rejouer le débarquement du 6 juin 1944 plusieurs fois pour prendre les bonnes photos. DONNER UN SENS À L’AMBIGUÏTÉ Enfin, l’ambiguïté caractérise ce qui est susceptible de recevoir plusieurs interprétations. L’une des conditions de l’action humaine est d’interpréter ce que nous observons dans notre environnement. Il s’agit de lui « donner un sens ». Par exemple, un nombre très important de jeunes en France souhaitent créer leur propre entreprise. Les promoteurs de l’entrepreneuriat s’en réjouissent, notant une évolution profonde des valeurs et des attitudes désormais plus favorable à l’autonomie, à l’entreprise et à la création de richesse. D’autres notent plus sobrement qu’il s’agit peut-être paradoxalement d’une fuite de responsabilité : pour beaucoup de ces jeunes qui n’ont de connaissance de l’entrepreneuriat qu’au travers de success stories, être entrepreneur c’est mener la belle vie, n’avoir pas de patron et faire ce que l’on veut. Cette démarche d’interprétation est étroitement liée à l’identité de l’acteur : nous interprétons en fonction de ce que nous sommes. Ce qui est ambigu pour un acteur peut être clair pour un autre, et deux systèmes peuvent être interprétés différemment. Ainsi, les Américains interprétaient l’insurrection Viet-Min comme un complot communiste tandis qu’ils auraient pu la voir comme un mouvement nationaliste utilisant le communisme comme langage fédérateur. VUCA est donc un mélange hétéroclite de propriétés de l’environnement, comme la complexité, et d’implications de cette complexité ainsi que la perception que les hommes peuvent en avoir, comme l’incertitude. Mais surtout VUCA est trompeur : un décideur peut entendre parler de VUCA partout et avoir pourtant en face de lui une mer d’huile. VUCA est donc souvent brandi de manière anxiogène sans pour autant qu’on explique aux dirigeants ce qu’il faudrait faire, à part « être agile » (ce qui n’a aucun sens en incertitude par exemple). UTILITÉ DE VUCA ? Le deuxième problème avec VUCA, c’est qu’il n’est pas suffisant pour caractériser la problématique que représente l’environnement. VUCA donne en effet l’image d’un monde en perpétuel mouvement brownien. Il participe de cette conception anxiogène de l’environnement perçu comme hostile, en mouvement rapide, un monde dans lequel nous perdons tout contrôle. Il est bien entendu exact que des changements soudains se produisent. Le Printemps Arabe en est un bon exemple. Mais la focalisation sur VUCA risque de masquer une autre difficulté, celle des ruptures, de nature très différente. Une rupture est un changement profond de l’environnement dans lequel opère l’organisation. Il peut s’agir d’une rupture technologique, comme l’invention et le développement d’Internet, d’une rupture environnementale, comme le réchauffement climatique, ou encore d’une rupture sociale, comme l’évolution de l’attitude face au travail des jeunes générations. LA RUPTURE EST UN PROCESSUS Le propre d’une rupture est d’être un processus, pas un événement. Ainsi, le low-cost dans le transport aérien est né dans les années 70 et près de cinquante ans après, ses effets continuent à se faire sentir auprès des compagnies aériennes classiques. Malgré de nombreux essais, celles-ci n’ont jamais été en mesure de monter une réponse efficace à cette attaque en raison de ce que le spécialiste de l’innovation Clayton Christensen a appelé le dilemme de l’innovateur. Le modèle d’affaire nécessaire pour mettre en œuvre une offre low-cost s’oppose en plusieurs points au modèle existant des compagnies aériennes classiques. Ce conflit fait que développer une offre low-cost mettrait en danger leur activité actuelle sans garantie de succès. c’est ce qui explique que, bien que connaissant parfaitement la nature du modèle low cost depuis des années, les compagnies aériennes soient restés incapables de réagir, laissant une partie non négligeable des marges du secteur au low cost. LES LIMITES DU MODÈLE VUCA Or le low cost aérien n’est ni volatile, ni incertain, ni complexe, ni ambigu. C’est un processus qui se déroule au vu de tous et de tous les acteurs depuis les années 70 ; et pourtant il continue de disrupter les grandes compagnies aériennes. VUCA échoue donc à capturer le fait majeur qui caractérise l’industrie du transport aérien depuis 50 ans même si, naturellement, le secteur est par ailleurs en proie à l’incertitude. Cela signifie en fait que VUCA décrit finalement beaucoup plus les conséquences d’une rupture que les causes, et que, de ce fait, son utilité est limitée. Il faut donc se méfier des slogans et des acronymes séduisants, et derrière eux d’une vision peut-être romantique de la stratégie, faite de héros partant à l’assaut de l’incertitude et de la complexité, pour préférer une étude des processus, de ce qui se passe réellement sur le terrain. En somme, une approche modeste de la stratégie qui fait cruellement défaut de nos jours. — Sur le web "}