{"url": "https://www.contrepoints.org/2015/08/16/218213-bidonville-de-la-courneuve-le-bel-humanisme-des-verts-et-des-communistes", "title": "Bidonville de La Courneuve : le bel humanisme des verts et des communistes ", "author": "", "date": "2015", "content": "C’est étonnant, ce problème de bidonvilles, parce que bon, toute considération économique mise à part, c’est tout de même un problème qu’on trouve plutôt dans les pays pauvres ou en voie de développement (émergents est le mot à la mode actuellement), même si, d’après l’ONU, le pourcentage de citadins qui y vivent est passé de 47 à 37% dans ces pays entre 1990 et 2005. Bien sûr, à ce point du billet, on pourrait se poser la question de savoir si la France est elle-même un pays émergent ou si, plus pragmatiquement, c’est un pays s’enfonçant. Mais comme je suis de bonne humeur, je vais passer pudiquement à autre chose pour m’intéresser plutôt à un bidonville en particulier, celui de la Courneuve. Mais les bidonvilles, c’est tout de même assez insalubre. Entre le manque évident d’eau (ou son trop-plein), d’électricité, d’égouts ou de gestion des déchets en général, les rats et autres parasites pullulent. Pour les riverains et les autres habitants de la ville dans laquelle les bidonvilles s’installent, tout ceci est franchement gênant. Certes, ces bidonvilles sont plein de pauvres, et on sait que la Socialie aime les pauvres à s’en lécher les babines à longueur de discours. Mais ces pauvres-là sont si pauvres qu’ils ne sont pas sur les listes électorales. Alors, quand on est maire d’une municipalité contenant un bidonville, quand bien même on est communiste, on peut se permettre de taper dans cette pauvreté là. En plus, ce n’est pas comme si c’était des pauvres français bien de chez nous, et ce n’est pas comme si les communistes en étaient à leur coup d’essai en matière de xénophobie détendue et de nettoyage de bidonvilles par la force. On pourra rappeler utilement ce jour de décembre 1980 où le maire communiste de Vitry-sur-Seine, armé d’un bulldozer et secondé par des centaines de militants locaux, chasse les travailleurs maliens immigrés qui avaient trouvé refuge dans un bâtiment en cours de rénovation sur la commune. Eh oui, comme l’expliquait fort bien le patron du PCF de l’époque, George Marchais,  Bref, même si bien des années ont passé depuis 1980, le discours de l’actuel maire de La Courneuve, Gilles Poux, communiste lui aussi, confronté au même problème de bidonville dans sa commune, trouve globalement les mêmes réponses. En effet, depuis 2008, environ 300 personnes, essentiellement Roms et Roumaines, se sont installées dans le bidonville du Samaritain en bordure de la voie du RER B et de l’A86. Et tant pis si, d’après des militants, un projet inédit de « résorption progressive » et « une proposition de sortie en trois ans élaborée à partir du terrain » avait été élaboré : pour la mairie de La Courneuve, il n’y a pas d’autres solutions que l’expulsion. Rien qu’à ce point du billet, on ne peut encore une fois que constater l’immense décalage entre les bonnes intentions dégoulinantes affichées dans les discours et les programmes politiques de tous ces fiers militants du Camp du Bien, de gauche ou à gauche de la gauche, et leurs actes lorsqu’ils sont confrontés à la réalité, tangible et loin de leur imaginaire rose et sucré qu’ils tentent de nous vendre depuis plus d’un siècle, malgré les échecs, les déroutes, les dérapages, les dictatures, les goulags, et les morts par millions. Que voulez-vous : le communisme et le socialisme, délicieusement internationalistes lorsqu’ils ne sont pas au pouvoir, sont toujours farouchement nationalistes voire carrément xénophobes pour les cas les plus dramatiques une fois parvenus aux commandes. Mais se contenter de remarquer, une fois encore, l’hypocrisie habituelle du Camp du Bien dans sa gestion des miséreux en bidonvilles serait oublier l’autre partie de l’affaire. Pour la peine, je vous encourage à jeter un petit coup d’oeil rapide sur l’article de Libération qui évoque, très furtivement et aussi discrètement que possible, l’autre pan du problème : l’embêtant bidonville est situé le long de la voie de RER et de l’autoroute A86, c’est-à-dire le long des voies qui permettent d’atteindre le lieu choisi pour la prochaine conférence du COP21. Oui, vous l’avez compris : en décembre de cette année se tiendra au Bourget la COP21, la Méga Conférence Sur Le Climat Qui Doit Redorer Le Blason Passablement Défraîchi de François, et pour celle-ci, il faut bien faire un peu de ménage. Nettoyer les moches camps d’immigrés sur le trajet menant de la capitale au lieu de festivités est donc nécessaire. C’est qu’il ne faudrait surtout pas que nos hôtes, nombreux, qui viendront gober du petit-four équitable en pleurant sur un réchauffement en panne, s’aperçoivent qu’ils se trouvent en réalité dans un pays qui n’a plus franchement les moyens de ses ambitions et qu’avant de se lancer dans une très coûteuse lutte contre les énergies polluantes et les méchants leprechauns climatiques, il lui faudra sans doute remettre de l’ordre dans ses finances. Mais là encore, difficile de ne pas évoquer le discours subtilement hypocrite de ces écolos qui d’un côté souhaitent ardemment le retour à la terre, à la nature et à la décroissance et qui de l’autre, confrontés en direct avec ceux qui, justement, sont en prise directe avec la terre, la nature et la décroissance, font tout pour s’en débarrasser en les expulsant à coups de bulldozers. En toute logique, le gouvernement, tout acquis à la cause réchauffiste, aurait largement dû faire la part-belle à ce magnifique exemple d’application, in vivo, des principes de moindre consommation tant on peut parier sans risque que l’empreinte carbone des populations de ces bidonvilles doit largement pouvoir rivaliser, par le bas, avec celle de l’éco-conscient le plus affûté de la capitale. Oui, plutôt que d’expulser ces Roms, Hollande et sa clique royale auraient pu proposer des séminaires et autres conférences directement depuis ce « camp », et conscientiser la grosse foule des pique-assiettes environnementaux aux problèmes de la république bananière française. Il faut se faire une raison : il n’en sera rien. Alors qu’il faut d’habitude des années de procédures pour nettoyer ce genre de camps (ou pour virer des squatteurs d’une maison privée, du reste), ce bidonville sera effacé du paysage en quelques jours. Alors qu’à Calais, le problème des migrants se pose tous les jours avec plus d’acuité, les éventuels problèmes de la petite poche de la Courneuve seront balayés sans la moindre vague médiatique. Quant au différentiel de discours des communistes ou des écologistes, il ne sera jamais mentionné. Pas de doute : le socialisme, c’est vraiment magique™. —-\nSur le web "}