{"url": "https://www.contrepoints.org/2012/01/17/64975-wikipedia-est-biaise-sur-le-climat", "title": "Wikipédia est biaisé sur le climat ", "author": "Le monde merveilleux de Wikipedia ou comment la vérité, lorsqu’elle est clairement mise en évidence, est supprimée au profit de la désinformation qui constitue désormais le message. Par James Padgett tous aucuns DERNIÈRE NOUVELLE : ", "date": "2012", "content": "Par James Padgett\nUn article de Watts Up With That  Comme de nombreux lecteurs le savent déjà, la culture qui entoure le sujet du changement climatique sur Wikipedia est le fait d’un microcosme de la science du climat qui sévit depuis presqu’une décennie. Et ce n’est pas un compliment. Le meilleur endroit pour lire des mails sur le Climategate et observer les discussions de gens qui s’enquièrent de ces questions et qui, enfin, cherchent à discréditer leurs adversaires idéologiques, c’est bien sûr Wikipédia. Quand vous souhaitez vous informer sur l’utilisation par le IPCC (Intergovernmental Panel on Climat Change) de la WWF (World Wild Fund) et de la composition de leur bible climatique (KJV) – rendez-vous sur Wikipedia. Lorsque vous voulez vous renseigner sur « les scientifiques du climat » qui ont conspiré pour obtenir que d’autres scientifiques soient virés parce qu’ils ont contesté l’orthodoxie en place – le meilleur endroit, c’est encore Wikipedia. En bref, Wikipedia ne se soucie guère de la vérité, mais se soucie plus certainement du message. Et c’est ce dont traite cet article, comment la vérité, lorsqu’elle est clairement mise en évidence, est supprimée au profit de la désinformation qui constitue désormais le message.  Au début du mois dernier, je surfais sur un article de Wikipedia sur la controverse Soon-Baliunas. La perspective « mainstream » sur le sujet, c’est que l’article était si mauvais que plusieurs éditeurs ont démissionné de la revue scientifique Climat Research en signe de protestation fort. Ceux qui ont suivi les mails du Climategate savent qu’une forte pression était exercée en coulisse pour discréditer l’article et montrer aux revues scientifiques ce qui arrive à la réputation et aux écrits quand vous osez publier des recherches en contradiction avec la « science officielle. » Une partie de ce processus de relations publiques, dont Wikipédia est une composante intégrale, consiste à réécrire les faits, à recentrer les opinions et à ne jamais céder à la rationalité ou à la réalité. Comment cela a-t-il été fait dans l’article Soon-Baliunas ? Je n’ai ni le temps ni l’envie de signaler tous les préjugés et toutes les prises de position tendancieuses de cet article, mais je vais vous indiquer la phrase qui a d’abord attiré mon attention début Décembre: N’est-ce pas intéressant ? Pourquoi publieraient-ils cet article si tous les reviewers recommandent de le rejeter ? Il serait certainement assez scandaleux si le crapuleux Chris de Freitas avait poussé à la publication dans de telles conditions. Une petite recherche dans l’historique m’a permis de voir que la phrase correcte était présente dans Wikipedia, c’est-à-dire qu’aucuns reviewers n’avaient recommandé de le rejeter. En fait, un utilisateur anonyme a tenté de revenir à la version correcte de l’article. Il reçut la réponse habituelle en pareil cas – l’article fut rétabli dans son état précédent et un des administrateurs, ‘MastCell’, en protégea le contenu contre les modifications anonymes. Après tout, les seules personnes qui ont toujours raisons sont les Champions de la Terre. Mais ce n’est pas encore fini. Ça ne suffirait pas à démontrer l’obstination des gardiens de la vérité sur la question climatique. Les quelques utilisateurs non-anonymes qui se souciaient de la véracité de l’article ont signalé le problème. Il s’en ait suivi des pages et des pages d’argumentations, avec des contrôleurs d’édition de la page comme Dave Souza et Stephan Schulz qui s’appuient sur une source unique pour fonder leur démonstration, et qui ignorent de nombreuses autres sources, pour ne pas mentionner le bon sens, notamment quand elles contredisent leur affirmation concernant les reviewers de la revue. Quelle était leur source ? C’était un article du Guardian par Fred Pearce. Mais quelles sont les sources qui éventuellement contredisent cet article de presse? Chris de Freitas a mis à disposition du public cet e-mail (on peut le trouver aussi ici sur Climategate), ce qui confirmerait mon avis – et il m’a confirmé en privé très clairement que cette publication avait été positivement recommandée. De ce point de vue seul, De Freitas ne serait pas objectif… Mais Clare Goodess, de l’Université (à la bonne réputation) d’East Anglia, qui est une des éditrices du journal et qui a démissionné au cours de l’incident, a donné une version ambiguë qui donne matière à interprétation: Dès lors, plutôt que de s’appuyer sur le bon sens, les documents originaux, et la déclaration, à l’époque, d’un scientifique qui n’était certainement pas en faveur de l’article Soon-Baliunas, ils ont préféré donner un poids considérable à l’article de Fred Pearce, qui a été écrit sept ans après les faits. Naturellement, j’étais curieux de savoir d’où venait les informations de Mr. Pearce. Il était aimable et serviable, et malgré un calendrier chargé partagé entre ses vacances et la conférence de Durban, il a tenté de trouver la source originale des informations avancées dans son article. Malheureusement, il n’a pas pu trouver la source originale dans ses dossiers. Il est d’accord pour reconnaître que ces propos avaient été, selon ses propres termes, « presque certainement erronés » et a théorisé sur le fait qu’il ait pu avoir mal lu les déclarations de Clare Goodess sur la question. Alors tout cela devrait mettre tout le monde d’accord ? Cet article ici même pourrait constituer une « source fiable » pour supprimer l’erreur de Wikipedia. Après tout, le climat réel fait l’objet de citations extensives dans les articles concernant le changement climatique. C’est surement le cas, mais pas quand vous avez affaire à des militants obsessifs-compulsifs qui se soucient plus de leur cause que de leur intégrité. Cependant, cet incident me porte à m’interroger sur d’autres questions. Andrew Montford, auteur du livre Hockey Stick Illusion, s’enquérait de s’informer avec Pearce sur ses sources d’information. Il était aussi curieux de savoir si Michael Mann avait été celui qui avait induit Pearce en erreur. C’est une théorie intéressante, et je me demandais moi-même si cela avait pu être le cas. J’étudiais cette possibilité eu égard au comportement de Mann au sujet de cet incident, son fameux penchant pour la manipulation des journalistes, ainsi que le libellé original de l’article de Pearce, qui disait: Il n’existe que peu de moyen de savoir la vérité avec certitude, et ce qui est sûr, c’est que ça n’est pas clair. Tout ce que je sais, c’est que lorsque Mann et ses amis, pour ne se limiter qu’à une liste courte, sont confrontés à un document qui conteste leur propre travail, ils menacent de boycotter la revue universitaire, tentent de virer l’éditeur, essayent de virer les auteurs, et ont même pousser leur attitude juvénile jusqu’à déposer plainte contre le New Zealand Herald parce qu’il ne les laissait pas publier leurs attaques contre De Freitas. Évidemment, c’est le climat « scientiste » typique de notre époque – et j’espère qu’un jour Wikipédia le reconnaitra en tant que tel. —– DERNIÈRE NOUVELLE : Suite à une conversation avec le fondateur de Wikipedia Jimbo Wales sur sa page de discussion, l’erreur a été supprimée malgré la résistance initiale de ceux qui ont perpétré la désinformation: Je tiens aussi à remercier Nona, l’utilisateur anonyme qui a tenté auparavant de corriger l’erreur. —-\nSur le web "}