{"url": "https://www.contrepoints.org/2011/03/10/16504-dissolution-du-parti-socialiste-et-de-la-police-secrete-de-ben-ali", "title": "Dissolution du parti socialiste et de la police secrète de Ben Ali ", "author": "", "date": "2011", "content": "Le démantèlement du Rassemblement Constitutionnel Démocratique, tardivement exclu de l’Internationale Socialiste le  17 janvier 2011, était l’une des revendications des contestataires du régime. Le parti a maintenant l’interdiction de présenter un candidat lors des futures élections. La décision de dissoudre le parti a déclenché une salve d’applaudissements dans la salle d’audience bondée. Le tribunal « a décidé de dissoudre le Rassemblement Constitutionnel Démocratique et de liquider ses actifs et ses fonds », dit l’arrêt de la cour. Cette décision intervient deux jours seulement après que le Premier ministre intérimaire ait annoncé la formation d’un nouveau gouvernement qui dirigera le pays jusqu’aux élections, qui se tiendront le 24 juillet 2011. L’ancien Premier ministre par intérim Mohammed Ghannouchi, qui était considéré comme trop proche de l’ancien régime, a démissionné la semaine dernière. L’équipe du Premier ministre par intérim Caid Essebsi ne compte pas de membres de l’ancien régime, mais conserve la plupart des principaux ministres de l’administration provisoire précédente provisoire, dont ceux sen charge de la défense, de l’intérieur, de la justice et des affaires étrangères. Dissolution de la Lundi 7 mars 2011, le ministère de l’intérieur a également dissous la police secrète du pays, accusée d’avoir commis de multiples violations des droits de l’Homme. Selon le ministère, l’abolition du Service de sécurité de l’Etat est « conforme aux valeurs et aux principes de la révolution » et s’inscrit dans le cadre de « l’engagement à respecter la loi dans l’esprit et dans la pratique et à maintenir un climat de confiance et de transparence dans ses relations avec les citoyens ». La police secrète avait joué un rôle-clé dans la répression de l’opposition dans le pays. "}