{"url": "https://www.contrepoints.org/2018/05/31/317204-secrets-de-survie-dune-entreprise-familiale", "title": "Secrets de survie d’une entreprise familiale ", "author": "Par Théophile Gacogne. 83% des sociétés sont familiales transmission d’entreprise transmission de l’entreprise familiale ", "date": "2018", "content": "En France, 83% des sociétés sont familiales mais elles ont un taux de survie faible avec le passage des générations. Si l’on connaît bien les noms et succès des plus grands fleurons du CAC 40 comme Peugeot, Michelin, Bolloré ou Bonduelle, il faut savoir que deux tiers des entreprises familiales sont des TPE. En France, les sociétés familiales sont indispensables à l’économie car elles représentent un emploi sur deux. Ces entreprises sont plus résistantes, toutes les décisions sont prises avec une vision sur le long terme pour assurer la pérennité du mariage entre l’entreprise et la famille. Comment mener à bien la transmission d’entreprise lorsque l’on souhaite que la gouvernance reste dans la famille ? Transmettre à la génération suivante n’est pas évident, transmettre sur plusieurs générations devient encore plus difficile. Si l’on suit l’adage des trois générations, la dynastie familiale et difficile à établir : « la première génération créée, la deuxième développe et la troisième coule l’entreprise ». C’est un challenge de préparer les générations d’après, transmettre les valeurs, l’amour du métier afin de perpétuer l’héritage familial ; or la transmission d’entreprise n’est jamais suffisamment anticipée et préparée. Il faut réussir à organiser la transmission des valeurs, des connaissances et du savoir-faire au quotidien de manière constructive afin d’assurer le succès de la pérennité de l’entreprise familiale. LES CHANCES DE SURVIE ÉCHOUENT AU PASSAGE DES GÉNÉRATIONS L’histoire de l’entreprise familiale est l’illustration de l’adage suivant : « Le père fonde, le fils développe et le petit-fils dilapide », les chances de survie des sociétés familiales échouent au passage des générations. D’après les statistiques, 30% des entreprises survivent au passage de la deuxième génération, 12% pour la troisième et seulement 3% pour la quatrième. Le fils, cousin ou neveu qui hérite de l’entreprise familiale doit avoir l’obligation morale de la conserver, la développer et la conserver afin de la transmettre à la génération suivante. Aujourd’hui en France, lors de la transmission, seulement une entreprise familiale sur dix est transmise à la prochaine génération. Les chances de survie diminuent au fil des générations pour des soucis de compétences, d’appétences, de manque de confiance ou d’implication. Parfois, les enfants sont forcés par l’ancienne génération à reprendre l’entreprise familiale mais l’envie n’est pas au rendez-vous. Si la nouvelle génération n’est pas impliquée et ne souhaite pas reprendre le flambeau familial, il ne faut pas que cela devienne une obligation. Sans l’envie de relever ce défi, il est difficile de réussir. De ce fait, de nombreux dirigeants préfèrent céder leur société familiale à une personne extérieure. Afin de survivre au passage des générations, il faut avoir un plan de succession, le choix de l’héritier est une mûre réflexion. Il est important d’assurer la transmission familiale dès le plus jeune âge, transmettre le savoir-faire, les connaissances et les valeurs de l’entreprise à ses enfants. Ces derniers, s’ils souhaitent intégrer l’entreprise, doivent évoluer naturellement, connaître tous les postes, démarrer en bas de l’échelle afin de réaliser le meilleur apprentissage possible et être respectés par les employés et les collaborateurs, car personne ne doit mieux connaître la société familiale que le futur repreneur. Être le fils du dirigeant peut se révéler un poids, un cas de favoritisme, le patron doit alors pouvoir expliquer à son personnel qu’il choisit de transmettre son entreprise à son fils pour ses compétences et non seulement pour son nom de famille. La transmission d’entreprise doit se faire naturellement, le nouveau dirigeant doit être accepté par le réseau, les clients, les employés, il ne doit pas être imposé. Il doit apprendre la quintessence du métier dès son plus jeune âge, le fait de rejoindre le groupe familial doit être un choix positif et non un choix par défaut. C’est un challenge de vie, un honneur, des valeurs partagées et un devoir de mémoire. Il faut assumer ce nom et assurer les objectifs sur le long terme, le plus dur est de continuer à développer la société familiale. La survie et la pérennité résultent de la capacité de changement de l’entreprise. Les sociétés familiales ont pour la plupart un management paternaliste, leur principale force est la cohésion du groupe, mais elles sont régies par des règles relationnelles très traditionnelles. Les nouvelles générations doivent réussir à faire évoluer l’entreprise et surtout à faire accepter le changement. De nos jours, l’environnement économique et technologique évolue tellement rapidement que l’ambition de la seconde génération doit permettre d’adapter un changement de structure du marché. L’hériter doit alors chercher des domaines connexes, ouvrir de nouveaux marchés porteurs, mettre en place une stratégie internationale, développer Internet sur les forces propres de la société familiale. Il doit savoir garder la qualité de ses produits afin de ne pas perdre la confiance des clients car c’est la clé de voûte des entreprises familiales, ce n’est pas marketing, c’est une histoire authentique. POURQUOI ELLES ÉCHOUENT ? D’après les statistiques, 60% des sociétés familiales échouent après leurs transitions, suite à des problèmes de communication ou de confiance, 25% suite à un manque de préparation et de planification et 15 % après de mauvaises décisions financières et juridiques. Lorsqu’une entreprise familiale ne survit pas au passage à la génération suivante, ce sont des problèmes de communication et de perte de confiance qui en sont à l’origine dans la plupart des cas. Le travail en famille est pourtant un avantage fort. Les plus grands succès des sociétés familiales résultent d’une grosse cohésion ; en famille il existe une relation de confiance qui n’existe pas ailleurs, la famille doit être soudée et la gestion des conflits est alors plus facile à gérer. Cependant, ce n’est pas tous les jours un plaisir de travailler en famille, il est difficile d’obtenir une véritable coupure entre vie privée et vie professionnelle. Il est impératif de dissocier le travail et les relations familiales ; pour obtenir cette coupure il faut s’organiser afin que cela se réalise naturellement. Il est courant de voir des repas dominical avec pour sujet de conversation l’entreprise familiale, des entrepreneurs admettent même que les repas familiaux se transforment souvent en conseil d’administration. La période de transmission d’entreprise est chargée d’émotions, si des problèmes n’ont pas été résolus auparavant ils vont surgir lors de ce passage à témoin. La solution est d’avoir une bonne communication, il faut apprendre à se décharger de ces problèmes et communiquer ses idées. En famille, il faut être ouvert, la cohésion familiale est une force qui permet de bien se comprendre ; écouter seulement ce que l’on veut bien entendre n’est pas un remède et va créer de nombreuses barrières. Dès lors qu’il y a un conflit, il est facile de trouver un coupable et de le blâmer mais cela ne va pas résoudre le problème, seulement repousser l’échéance. Il est important de proposer des options qui répondent aux préoccupations de chacun des membres de la famille. Il faut réussir à demander la participation de tous et collaborer ensemble afin de résoudre les problèmes les plus controversés et créer un nouveau climat de confiance et une bonne dynamique. Si la gestion des conflits est bien gérée, la résolution de ceux-ci va renforcer les relations familiales et permettre la survie de l’entreprise. Le manque de confiance entre les membres de la famille est relatif à la communication mais il peut aussi être décliné sous d’autres formes. Lorsque le patriarche ne veut pas lâcher les rennes de son entreprise à la prochaine génération c’est qu’il n’a pas confiance en la génération suivante. De nombreux échecs adviennent à cause de l’ancienne génération qui a du mal à donner de la liberté à l’héritier et intervient toujours dans les décisions stratégiques. Ce complexe du créateur va bloquer le développement de l’entreprise car la nouvelle génération aura du mal à imposer ses nouvelles idées et à innover, il sera alors difficile de tester de nouveaux produits et s’ouvrir sur des marchés porteurs. Il existe aussi parfois un manque de confiance de l’hériter lui-même qui n’a pas les épaules pour reprendre la société familiale. La génération suivante a aussi le droit de n’être pas intéressée par la reprise de l’entreprise, ce manque de motivation se traduisant toujours par un échec. La génération suivante manque souvent de confiance par crainte de devenir la génération qui a échoué. Travailler en famille doit être une fierté car chacun apporte sa pierre à l’édifice, la communication permet alors de désamorcer les conflits et de garder un climat de confiance entre les collaborateurs. Seulement 23% des dirigeants ont un plan de succession bien solide et détaillé, le manque de préparation entraîne toujours un échec. Faute d’avoir trouvé un terrain d’entente, de nombreuses entreprises familiales finissent par être vendues à des groupes d’actionnaires étrangers. La succession est une véritable épreuve à surmonter, c’est le moment où l’entreprise est mise en danger, fragilisée et menacée de disparition. Il faut se préparer et s’appliquer à transmettre les clés de décision, la prochaine génération doit être formée dès le plus jeune âge pour s’ancrer de la passion du cœur de métier et créer des associations positives à la société familiale. Lors de la succession, il faut établir un processus de sélection, mais qui doit se faire naturellement ; il est difficile de choisir l’héritier parmi les candidats de la famille. Cependant, à un moment il faut choisir le repreneur, le futur directeur des opérations, la personne la plus apte à assurer la pérennité de l’entreprise, toujours avec la volonté de durer. De nombreux échecs adviennent suite à de mauvaises décisions juridiques, financières ou fiscales. Ces obstacles sont des freins techniques, surtout la fiscalité qui est au cœur du problème de la transmission d’entreprise, souvent trop complexe, trop lourde et trop changeante. L’impôt sur les plus-values est certainement le point le plus dissuasif à la transmission, tout comme l’ISF qui est un réel blocage psychologique pour les dirigeants. De ce fait, la France essaie d’améliorer son attractivité fiscale pour les entrepreneurs, le gouvernement a mis en place le système du pacte Dutreil afin de faciliter le passage à la nouvelle génération. Il est important de se faire aider par des professionnelles compétents et anticiper longtemps à l’avance la transmission de l’entreprise familiale. NOS CONSEIL POUR POUR ASSURER LA SURVIE DE VOTRE ENTREPRISE Pour ces 9 conseils, nous nous sommes inspirés des conseils du site remerciementdeces.fr (infographie ci-dessous)  Le conseil le plus précieux est de créer un plan de succession solide et détaillé. Il faut mettre en place une stratégie sur le long terme afin d’anticiper l’avenir, prendre le temps de sélectionner et former le futur héritier dès son plus jeune âge afin de garder l’ADN de la culture familiale de l’entreprise. Dans ce plan il est important de traiter tous les problèmes de succession afin de les résoudre plus facilement lorsqu’ils arriveront. Lorsque l’on souhaite innover dans une entreprise familiale, il faut réussir à préserver les valeurs de l’entreprise tout en s’adaptant avec le temps. Ce sont des entrepreneurs de tradition mais il y a une réelle volonté de se renouveler à chaque génération. Le chef d’entreprise vieillit et son projet s’émousse, le marché change, la génération d’après doit alors recomposer un nouveau projet, apporter une touche de jeunesse afin d’innover et assurer la survie de l’entreprise. Il faut attribuer les rôles au mérite, l’héritier doit réussir à se faire un prénom dans la succession, un nom de famille n’est pas preuve de talent et compétence. De nombreux entrepreneurs ont travaillé dans d’autres groupes avant de reprendre l’entreprise familiale, car il faut observer ce qui se fait ailleurs, obtenir une légitimité en montrant que l’on peut aussi réussir sans l’aide de la famille. Pour une transition réussie il faut respecter les opinions, écouter ce que les autres ont à apporter afin d’atteindre des objectifs communs. Les entreprises familiales ont un management très paternaliste, de ce fait les générations précédentes ont transmis l’importance des rapports humains dans l’entreprise ; il ne faut jamais imposer ses problèmes et sa mauvaise humeur, la courtoisie et la passion du métier passent avant tout. Il faut privilégier une bonne communication pour une entente entre  membres de la famille et collaborateurs. Ne pas cacher d’informations en matière de règles ou de rémunérations, la transparence épargne les rancœurs et apporte une meilleure compréhension de la stratégie de la société familiale. Il faut définir les rôles en fonction des compétences afin d’éviter les rivalités et les conflits. Lorsque l’on travaille en famille il faut savoir fixer des règles pour trancher dans les décisions, c’est au chef d’entreprise que revient le mot de la fin, il a le devoir de définir les rôles en fonction du talent et du mérite de ses employés et non par affinité. De nombreuses sociétés familiales ont du mal à attirer de nouveaux talents car les candidats pensent que tous les meilleurs postes vont être occupés par la famille. Travailler en famille c’est le paradis et l’enfer, il faut réussir à séparer la vie professionnelle et privée afin d’éviter les conflits. Une famille doit être unie et vivre ensemble en osmose. C’est important de communiquer et d’échanger sur le travail mais parfois il faut savoir couper et revenir aux choses simples, prendre du bon temps ensemble, en laissant de côté l’entreprise familiale. Il faut aussi savoir s’appuyer sur des collaborateurs externes, trouver des talents en dehors de la famille et leur donner de la liberté dans les décisions. Penser à un manager externe pour la gestion de ces salariés est une belle équation, l’avantage est la neutralité, il ne prendra pas parti pour la famille et les salariés seront assurés que personne n’est priviligié. Il est important de rester professionnel, traiter l’entreprise telle quelle : un business n’est pas une famille. À l’intérieur de la société familiale, les membres de la famille doivent avoir un comportement professionnel et garder leur distance, il n’est pas concevable d’avoir des conversations privées ou des gestes affectueux devant ses collaborateurs, de même pour les problèmes familiaux qui doivent être réglés en amont dans le cadre privé. "}