{"url": "https://www.contrepoints.org/2021/10/29/409671-le-marche-de-lelectricite-europeen-est-caduc", "title": "Le marché de l’électricité européen est caduc ", "author": "Par Samuel Furfari. ", "date": "2021", "content": "Afin de ne pas être mal compris, je commencerai par dire que je suis un Européen convaincu au point d’avoir consacré 36 ans de ma vie professionnelle à développer la politique énergétique au sein de la Commission européenne. Mais aujourd’hui, il est urgent et essentiel pour l’avenir de l’Union de dénoncer l’échec de l’actuel marché unique de l’électricité. Commençons par dire que la Commission européenne a voulu l’ouverture du marché et non pas comme on le dit à tort sa libéralisation, l’État pouvant rester propriétaire en tout ou en partie de l’entreprise électrique. D’ailleurs, EDF reste la plus grande entreprise électrique au monde et l’État français en est l’actionnaire à plus de 83,6 %. UN MARCHÉ DE L’ÉLECTRICITÉ EUROPÉEN NON CONCURRENTIEL Deux principes de base ont conduit à cette ouverture. D’abord le démantèlement de l’intégration verticale des entreprises qui a consisté à séparer les activités de génération d’électricité, de transport (le réseau électrique) et de distribution de l’électricité aux consommateurs industriels ou privés. L’autre est la possibilité des entreprises de générer de l’électricité dans tous les États membres. La France a résisté longtemps à l’ouverture du marché, mais lors du sommet de Barcelone le 15 mars 2002 Jacques Chirac et Lionel Jospin ont fini par l’accepter ; ils ont voulu sauver la face en exigeant que des interconnexions transfrontalières soient établies à 10 % de la capacité de chaque État membre afin de permettre à la France de vendre son électricité aux autres (on est très loin du compte 20 ans plus tard). Pourquoi cette exigence ? Mais tout simplement parce que l’électricité nucléaire française étant moins chère, il devait être possible d’en vendre aux autres. Las ! C’était sans compter sur Angela Merkel qui 4 ans plus tard exigeait auprès de M. Barroso d’établir une feuille de route pour développer les énergies renouvelables, ce qui a conduit en 2009 sous l’impulsion de la présidence française de Sarkozy à décider d’obliger la production d’électricité renouvelable. Or, contrairement à ce qu’on entend dire partout de manière simpliste, celle-ci conduit immanquablement à une augmentation du prix de vente de l’électricité. Il suffit de voir l’évolution ces dernières années malgré les promesses faites au consommateur… Le simple fait qu’il faille une directive européenne pour obliger leur production démontre qu’elle n’est pas concurrentielle ! Non seulement il y a obligation de production d’énergies renouvelables, mais aussi obligation de donner la priorité à leur distribution. L’UE force donc en priorité la distribution d’une électricité chère à produire et subventionnée. C’est donc tout le contraire d’un marché. Cela fait 20 ans que l’UE s’évertue à mettre des emplâtres sur la jambe de bois… rendant les choses que plus en plus complexes. Le consommateur ne s’y retrouve pas. Il est temps d’en finir sans délai avec ce marché bancal ! Le signal donné par le ministre de l’Économie Bruno Lemaire signe-t-il la fin de la récréation ? La production de cette électricité qualifiée de verte étant en effet par nature variable et intermittente n’est de ce fait pas toujours disponible. En moyenne sur cinq ans dans l’UE les panneaux solaires photovoltaïques produisent 11 % du temps et les éoliennes terrestres 23 % (on appelle cela le facteur de charge). Ce qui signifie que ces productions ne peuvent exister que parce qu’il y en a d’autres qui elles sont pilotables. Afin de compenser la pénalisation de ces dernières pour la priorité de distribution de l’électricité d’origine renouvelable, on leur accorde des subventions (on appelle cela le marché de capacité, on finance l’existence et non pas la production). UNE DESTRUCTION DU MARCHÉ À CAUSE DES RÉGLEMENTATIONS Puisque le marché unique tend à rapprocher les prix, la forte croissance du prix de l’électricité dans un pays (actuellement à cause de la demande de gaz naturel en Chine), implique que même ceux qui peuvent produire à moindre coût doivent vendre cher leur électricité. De plus, les activistes antinucléaires de la Commission européenne font tout pour interdire le financement de l’énergie nucléaire, alors que « gardienne des traités » elle devrait appliquer le traité Euratom qui promeut le développement de cette énergie. Formellement, ils ne peuvent s’opposer à ce financement puisque l’article 194.2 du Traité de Lisbonne donne la pleine liberté aux États membres de choisir leurs énergies primaires. Mais par la taxonomie, un acte délégué que la Commission est parvenue à décrocher du Conseil et du Parlement européens – institutions qui détiennent le pouvoir législatif –hésite encore à attribuer la qualification de « durable » à la principale source d’énergie pour la génération d’électricité dans l’UE (28 % pour le nucléaire et 7 % pour l’ensemble solaire et éolien) qui est pourtant décarbonée. Et ce malgré un rapport scientifique, produit par son Centre Commun de recherche, confirmant cette durabilité. La faute originelle en revient aux juges de l’UE qui, ignorant tous de la physique, ont décrété que l’électricité est une marchandise comme le sucre ou le yaourt alors que c’est un bien public. La seconde faute est d’avoir détruit le marché en obligeant la production d’énergies renouvelables. Soit on abandonne la notion de marché soit on laisse ce dernier décider des investissements. La démonstration du désastre annoncé depuis des années par les experts est arrivée de manière flagrante et douloureuse pour les citoyens et l’industrie. Dans La Revue de l’Énergie (juillet-août 2020) Claude Desama, l’ex-député européen qui fut le rapporteur au Parlement européen de la première directive sur l’ouverture du marché, a eu le courage de dénoncer l’erreur : il qualifie ce soi-disant marché de « caduc ». Nous l’avons déjà écrit, l’UE suit aveuglément l’Allemagne dans son EnergieKatastrophe. Il est plus que temps de sauver l’avenir de l’UE en abandonnant tout ce que l’Allemagne nous a imposé. Que la France refuse l’acte délégué de la taxonomie si le nucléaire d’aujourd’hui et de demain n’y est pas inscrit comme durable une fois pour toutes. Les pères fondateurs ont créé la Communauté européenne – comme on l’appelait alors – dans le but de disposer d’« énergie abondante et bon marché » (déclaration de Messine du 2 juin 1955). On a fait l’inverse. Nous sommes arrivés au moment de vérité, au bord de la falaise… il n’y a qu’une chose à faire… machine arrière. Le dernier ouvrage de Samuele Furfari est Écologisme. Assaut contre la société occidentale (Éditions VA)  "}