{"url": "https://www.contrepoints.org/2014/12/29/192749-les-francais-exiles-dans-le-monde", "title": "Les Français exilés dans le monde ", "author": "Par Francis Richard Les faits Les causes Vers quels pays les exilés français se dirigent-ils ? ", "date": "2014", "content": "« J’accepte l’âpre exil, n’eût-il ni fin ni terme,\nSans chercher à savoir et sans considérer\nSi quelqu’un a plié qu’on aurait cru plus ferme\nEt si plusieurs s’en vont qui devraient demeurer. »\n— Victor Hugo Ce n’est pas la première fois que dans l’histoire de France des hommes et des femmes prennent le chemin de l’exil. Deux grandes migrations se sont ainsi produites dans les temps modernes, celle des réformés qui sont partis après la Révocation de l’Édit de Nantes, prononcée le 18 octobre 1685, et celle des émigrés de la Révolution française qui a commencé dès le lendemain du 14 juillet 1789. Dans le cas de la Révocation de l’Édit de Nantes, les exilés français entendaient pouvoir pratiquer librement leur religion ; dans celui de la Révolution française, ils voulaient, tout du moins au début, s’opposer au nouveau régime et, plus tard, la Révolution sombrant dans la Terreur, tout simplement sauver leur vie. Les exilés français de notre époque ne sont en principe ni menacés dans leur pratique religieuse, ni dans leur existence, encore que l’insécurité grandissante en France puisse être pour d’aucuns une raison, parmi d’autres, de partir pour des cieux plus cléments. Avant de tenter de comprendre pourquoi des Français veulent quitter la France, qui reste le pays le plus visité au monde et où il ferait donc a priori bon vivre, peut-être faut-il se demander s’il s’agit d’un phénomène d’importance, c’est-à-dire digne d’intérêt de par son volume par exemple, ou s’il est négligeable. Les faits Si l’on s’en tient au nombre de Français enregistrés par les consulats dans le monde, force est de constater qu’il est passé de 1 099 813 à 1 611 054 de 2002 à 2012, ce qui correspond à une augmentation de près de 47 %, soit une variation annuelle moyenne de 3,9 %, alors que de 1991 à 2002 ce nombre avait déjà augmenté d’environ 34 %, soit une variation annuelle moyenne de 2,7%. Seulement le nombre des Français enregistrés dans les consulats n’est qu’une indication du nombre réel de Français résidant à l’étranger. Il n’est en effet pas obligatoire pour un Français de s’enregistrer auprès de son consulat quand il s’installe. Les estimations, selon les sources, varient d’un total effectif de 2 500 000 à 3 000 000 de personnes en 2012… Pour apprécier la tendance, une comparaison peut toutefois être tentée. La population française de 2002 à 2012 est passée de 61,385 millions à 65,252 millions, soit une augmentation de 6,3 %, ce qui veut dire que, même en ne tenant compte que du nombre de Français enregistrés, l’augmentation de l’exil est considérable par rapport à celle de la population totale et, ce, depuis au moins deux décennies. Il convient donc de dire que l’exil des Français est un véritable sujet, d’autant qu’il est vraisemblable que ce nombre ait dû augmenter significativement en 2013, les mêmes causes aggravées de départ produisant les mêmes effets aggravés à l’arrivée. Les causes Quelles sont ces causes de départ en exil ? La réponse peut être trouvée aussi bien dans une enquête du Figaro Magazine, parue en avril 2013, que dans les livres d’Éric Brunet, Sauve qui peut !, de Jean-Philippe Delsol, Pourquoi je vais quitter la France, ou d’André Bercoff, Je suis venu te dire que je m’en vais, tous publiés en 2013. La fondation Heritage publie chaque année un classement des pays à partir de 10 critères sur leur liberté économique : le respect des droits de propriété, la corruption, les dépenses publiques, la fiscalité, la liberté des affaires, la liberté du travail, la liberté monétaire, le libre-échange, la liberté d’investir et la liberté financière. La France se situe au 70ème rang mondial et au 33ème rang européen. Les critères où la France est la plus mal notée sont les dépenses publiques, la fiscalité et la liberté du travail… Vers quels pays les exilés français se dirigent-ils ? Si l’on se réfère au nombre de Français enregistrés en 2012 dans les consulats, les dix premières destinations des Français sont la Suisse (158 862), le Royaume-Uni (126 049), les États-Unis (125 171), la Belgique (113 563), l’Allemagne (110 881), l’Espagne (95 052), le Canada (78 647), Israël (54 886), l’Italie (46 987) et le Maroc (45 269). Or la Suisse se situe au 4ème rang mondial du classement de la fondation Heritage, le Royaume-Uni au 14ème, les États-Unis au 12ème, la Belgique au 35ème, l’Allemagne au 18ème, l’Espagne au 49ème, le Canada au 6ème , Israël au 44ème,  l’Italie au 86ème et le Maroc au 103ème. Hormis l’Italie et le Maroc, qui se trouvent en queue de peloton, tous les pays où résident un grand nombre de Français sont mieux classés que la France. Certes, la liberté économique n’est pas le seul critère de choix pour un exilé – il y a également, par exemple, des critères culturels et de proximité géographique – mais on voit tout de même que sur dix destinations, la moitié se trouve dans le top 20 et 2 dans le top 6… Ce ne peut être un pur hasard. —\nSur le web. Texte paru dans Libres!! et édité par le Collectif La Main Invisible. "}