{"url": "https://www.contrepoints.org/2021/10/03/407251-covid-la-technocratie-en-folie", "title": "Covid : la technocratie en folie ", "author": "Par Denis Dupuy. ", "date": "2021", "content": "Quand en février 2020 je proposais à mes patients un test PCR premier jet, ils ouvraient largement les mires… Une Pécé quoi, docteur ? Aujourd’hui, ils maitrisent et font, à l’occasion, quelques remarques plutôt futées : à mon tour d’écarquiller et d’apprendre. Soyons clairs : avant cette épidémie covid, l’expérience, à mon sens, n’avait jamais été menée. Même à l’époque sinistre du SIDA, qui nous terrorisait alors qu’on voyait partir, désemparés, de jeunes patients faméliques, seule la population à risque était testée. Dire qu’en si peu de temps, hépatite C, Sida et bientôt paludisme, sont passés dans le club des infections mineures… COVID : UNE EXPÉRIENCE JAMAIS VUE Cette fois, aucun Français n’a échappé au dépistage et certains ont sombré dans la gourmandise. Il faut avouer : c’était open bar… Le mal justifiait-il de dilapider des milliards, de submerger les laboratoires de biologie et de terroriser les citoyens ? Rappelons que la covid a tué principalement de vieux messieurs octogénaires au bout du bout. Une épidémie humaine dure en général deux ans (on observe cela de la grippe russe de 1895 à la grippe russe de 1977 en passant par l’espagnole et l’asiatique). Chaque variant aux dénominations exotiques n’est jamais qu’une forme dégradée d’un virus qui tente d’échapper aux voraces anticorps humains, lesquels remporteront la partie. L’expérimentation menée actuellement, tester massivement, est enthousiasmante et nous apportera des publications, mais la science évolue à petits pas, un coup en avant, un coup en arrière. La vérité d’aujourd’hui peut être remise en question dans la semaine et la demi-vie des connaissances médicales est de 5 ans. Un chercheur peut se tromper, ce qui ne disqualifie aucunement ses travaux. La définition d’un énoncé scientifique est précisément d’être falsifiable, ou réfutable, selon Popper. Le consensus n’a pas sa place en sciences : suivez mon regard… Exiger du chercheur une exactitude de chaque instant est une illusion. C’est pourtant ce qu’ont imposé dirigeants et médias. Les données issues des PCR, elles, ont été introduites dans les logiciels de simulation de répartition des épidémies par compartiments, issus d’ancêtres qui prévoyaient des millions de morts de l’encéphalite bovine dans les années 1990. Ils ont systématiquement failli. Comme les logiciels du GIEC, supposés prédire le climat en 2050… Cette énormité, maitriser le climat futur, qui devrait faire se bidonner les générations futures, convainc pourtant nos décideurs qui fondent leurs politiques sur des fadaises. Ces prometteurs systèmes sont entravés par des erreurs systémiques. Les résultats, relevant pour l’instant du hasard, doivent être considérés avec prudence. Dans cet article, un ingénieur éminent spécialiste de la question nous explique pourquoi. Les logiciels de simulation véritablement efficaces sont employés avec succès dans quelques domaines limités et précis, ainsi l’étude de la résistance mécanique de structures. Climat et immunologie ne remplissent aucunement les conditions nécessaires. L’OMNIPRÉSENCE DES TECHNOCRATES Deuxième puissante source de catastrophes dans cette crise, la technocratie et son univers de gestionnaires. Les fonctionnaires qui y sévissent sont persuadés de pouvoir maitriser n’importe quelle situation : n’ont-ils pas passé les épreuves de dossier de l’ENA avec succès ? Ils se sont faits médecins avec le succès que l’on a pu observer. Ils ont exigé des réponses immédiates à des questions précisément sans réponse connue. Face à eux, hélas, entre vanité et ivresse de toute-puissance, des confrères se sont un peu laissés aller. Ils papillonnent encore de plateau en plateau, affirmant que les vagues n’en finiront jamais, que les vaccinations devront se succéder et qu’il faudra se résoudre à les écouter. Pourtant, ils se prennent régulièrement les pieds dans le tapis, écornant l’image de la médecine en répandant leurs âneries sans avancer la moindre preuve. Pour des raisons éthiques, je fais précisément l’inverse. Je rassure, mais si j’envisage un danger et l’annonce de catastrophes, je m’appuie sur des preuves. Le conseil de l’ordre se montre impitoyable avec les confrères hétérodoxes. Si je ne partage pas toujours leurs avis, ils ne font qu’exercer leur liberté de penser et de dire. Pourtant, ce sont les Cassandre qui passent entre les mailles. Forts de ces réponses hasardeuses dans des domaines qui leur sont inconnus, nos technocrates pondent leurs fameuses solutions, commerces indispensables, horaires de sortie et autres délires qui devraient enrichir la littérature comique pour de longues années. Les victimes, économiques entre autres, trouvent cela moins plaisant. J’ai hâte de disposer des chiffres définitifs : la comparaison avec les nations d’inconscients ignorant passe, masques et contraintes ne sera guère flatteuse pour la fonction publique française. UN GÂCHIS D’ARGENT Elles compteront autant de victimes du covid, mais n’auront pas été ruinées, surendettées et poussées à la révolte. Six milliards d’euros de PCR : imaginez le nombre d’IRM dans un pays où l’attente pour cet examen irremplaçable est de deux mois, cancer ou pas. Quant aux TEP et aux innovations… Un phénoménal gâchis… La douloureuse va nous faire durablement souffrir. Impôts et contre-impôts, voilà le programme dans ce pays qui ne connait rien d’autre et creuse sa tombe un peu plus à chaque nouvelle taxe. Et cerise sur le gâteau, le pouvoir n’oublie pas que l’impôt, supposé financer des projets collectifs, est une arme punitive. C’est l’occasion de petites leçons de vertu, précieuses en période préélectorale. La politique évolue selon des principes assez simples : diviser la population en deux camps, celui des amis et celui des autres et dégommer les autres. Les non-vaccinés sont les proscrits de l’époque : ils devront casquer pour les PCR qui leur seront exigés. Vacciné depuis février contre la covid et le complot, je me sais potentiellement infectant puisque le vaccin n’est pas stérilisant. Médicalement, le passe n’a aucun sens. Le fils d’un professeur de médecine du CHU voisin pourrait en attester. Il s’est marié récemment en présence de confrères, famille et amis vaccinés comme il se doit. UNE ABSENCE DE LOGIQUE DANS LA GESTION DU COVID Quelques jours plus tard, toute l’assemblée des fêtards traquait bonnes et mauvaises odeurs, évanouies. Cluster… Entretemps, bien sûr, les médecins ont vaqué à leurs obligations professionnelles. Le passe ne s’appuie aucunement sur des données scientifiques mais sur des critères politiques. Je suppose que le pouvoir y gagne quelques voix, mais je pense qu’il s’en aliène bien d’autres. Et que penser de la dernière lubie en date, passe payant pour certains, dans une nation qui refuse d’imposer un examen médical à des vieillards, à l’occasion semi-déments, à même de prendre le volant de leurs voitures ou qui s’interdit tout questionnaire « discriminant » avant un don de sang potentiellement contaminant ? Toutes ces merveilleuses mesures ont conduit à ces éléments que je rappelle souvent : 150 interventions en moyenne annulées pour un covid en service de réanimation, 200 000 coloscopies en moins en 2020, des conisations en chute libre, 3 à 5 % de morbi mortalité supplémentaire par spécialité, une profession médicale à genoux et surtout, drame étonnamment peu abordé par les médias, la démission de tant d’infirmières que des programmes sont annulés chaque semaine en France. Une surveillante me confiait récemment être pessimiste, dans un pays où la durée d’exercice des infirmières est passée de 7 à 5 ans. Même les plus jeunes songent à changer de métier. Pour le moment, beaucoup sont en pause, épuisées et indécises et quand on les contacte, en manque de personnel, elles disent qu’elles verront, qu’elles attendent, qu’il faut voir… Que se passera-t-il ? On va tourner la page, bien sûr, et bientôt. Les mesures débiles disparaitront. Le président n’est pas connu pour son courage. Il s’adapte. Si tous les pays aux alentours relâchent la pression, il en fera de même. Comme son administration, il n’a pas de conviction réelle, de vision, juste quelques repères de gauche gnangnans. Vous savez « on ne doit pas discriminer », en général, mais en même temps, on doit discriminer les non-vaccinés. C’est ce qui sépare, en philo, l’éthique de la morale. Clemenceau avait son humour, Paul Reynaud sa vivacité d’esprit, Pompidou sa culture. Pour Macron, on espérait un chef : on a eu un technocrate, froid comme un tableur. Voilà ce qui fait défaut, finalement, une direction vers laquelle tourner nos âmes. Si l’idéal ici-bas est de remplir des cases et de se soumettre à des simulations, il va être terne, le futur.\nComment ? J’entends que le passe serait prolongé jusqu’à l’été 2022 ? Essayez, les gars : j’ai sous la pogne deux années de frustration à solder… "}