{"url": "https://www.contrepoints.org/2013/05/31/126177-a-qui-profite-la-loi-de-godwin", "title": "À qui profite la loi de Godwin ? ", "author": "De la supposée incompatibilité radicale entre fascisme et progressisme : la loi de Godwin n’est pas plus le bouclier de l’extrême-droite que celui de la gauche en général. Par Nils Sinkiewicz. De la modération à l’instrumentalisation Derrière la loi de Godwin, la loi du nombre L’avenir radieux des comparaisons douteuses À qui profite la loi de Godwin ?  La bonne conscience du progressiste Une parenté idéologique embarrassante Les dérives du progressisme Au-delà des heures sombres ", "date": "2013", "content": "Par Nils Sinkiewicz. L’Histoire obsède les Français. La crainte d’en sortir ne le dispute qu’à celle de la revivre. Vainqueurs officiels et vaincus officieux de la Seconde guerre mondiale, les Français donnent l’impression de n’avoir rien vécu depuis la Libération, la suite étant comprise à travers le prisme de la Résistance et de la Collaboration, du Progrès et de la Réaction. La longue polémique sur le « mariage pour tous » en a donné une illustration éclatante, toute en slogans et majuscules. Chez les opposants à la loi Taubira comme chez ses partisans, on invoque l’Égalité, on s’inquiète pour la Démocratie, on condamne l’intolérance. 70 ans après l’épuration, la France a réussi son pari : devenir un pays où « Je » est toujours républicain et où le fasciste est forcément un autre. Il existe heureusement un recours contre les accusations abusives : la loi de Godwin. Formulée en 1990, la loi de Godwin faisait ce constat : « plus une discussion en ligne dure longtemps, plus la probabilité d’y trouver une comparaison impliquant les nazis ou Hitler approche de 1 ». On l’invoque aujourd’hui dans de nombreuses discussions, et pas seulement sur Internet. Ainsi, chaque jour, des « points Godwin » sont décernés à ceux qui, par malhonnêteté ou par facilité, brandissent l’épouvantail du nazisme pour discréditer des personnes ou des idées. Et comme nous le verrons, l’arroseur se fait parfois arroser. Du moins il devrait. De la modération à l’instrumentalisation Qui sait lire entre les lignes comprendra qu’à travers les références abusives à Hitler, la loi de Godwin épingle l’hyperbole et l’amalgame. Ce faisant elle joue un rôle modérateur. La loi de Godwin contribue, premièrement, au respect de l’étiquette : il est en effet moins tentant de proférer des accusations fallacieuses quand celles-ci peuvent se retourner contre leur auteur. Elle prévient par ailleurs la multiplication des hors-sujets en incitant à segmenter les discussions : il est ainsi déconseillé d’aborder dans une même discussion la politique intérieure de tel pays et les lois raciales de Nuremberg. Cette dimension modératrice favorise les comportements opportunistes. Mike Godwin lui-même n’était pas sans arrière-pensée quand il formulait sa célèbre loi. En 1994, il expliquait dans Wired que les discussions sur le port d’arme, l’avortement et les régulations étatiques étaient les plus susceptibles de déboucher sur des comparaisons avec Hitler et le nazisme. M. Godwin ridiculisait ainsi l’argumentation – parfois bancale au demeurant – des conservateurs et libertariens, épargnant soigneusement ses amis démocrates, qui ne sont pas les derniers à pratiquer l’amalgame. Derrière la loi de Godwin, la loi du nombre Pour autant, on aurait tort d’affirmer que la loi de Godwin est idéologiquement ou politiquement marquée. Il y a certes un « double standard » : ceux qui invoquent la loi de Godwin le font avec plus ou moins de zèle selon le sujet, tolérant ici ce qu’ils condamnent là. Car après tout, la loi de Godwin ne peut s’invoquer elle-même : on l’invoque donc moins souvent qu’on ne le pourrait. Mais pour discréditer l’adversaire, citer Godwin ne suffit pas. Distribuer des points Godwin à ses interlocuteurs ne mène nulle part si ces derniers sont majoritaires. Inversement, la référence au nazisme même la plus pertinente n’a aucune chance d’être prise au sérieux si la majorité des participants choisit d’y voir un amalgame. Si donc la loi de Godwin, en tant que telle, ne favorise pas une idéologie en particulier, il est clair qu’elle favorise la majorité par rapport à la minorité – étant entendu qu’une position majoritaire dans un groupe peut être minoritaire dans un autre. Rien de nouveau sous le soleil : la visibilité d’une proposition reste conditionnée par le nombre de personnes qui y adhèrent. Car derrière la loi de Godwin, il y a la loi du nombre. Ce qui n’est pas sans incidence sur la tenue du débat. L’avenir radieux des comparaisons douteuses D’aucuns voient dans la distribution de points Godwin un réflexe pavlovien. Les modérateurs godwiniens réagiraient à certains mots-clés : « Hitler », « nazi », « SS », « fasciste », « génocide », « tzigane », « camp », etc. Mais le problème n’est pas là. Si puériles qu’elles paraissent, ces réactions nuisent moins au débat public que les allusions récurrentes aux « heures les plus sombres de notre histoire ». On se souvient de Viviane Reding, commissaire européenne chargée de la justice, qui avait comparé les expulsions de Roms sous le gouvernement Fillon aux déportations de la Seconde Guerre mondiale. On se souvient également de la polémique entourant le député UMP Thierry Mariani, qui proposait d’effectuer des tests ADN de paternité pour encadrer le regroupement familial. Le socialiste Vincent Peillon estimait alors que ce « débat ignoble » rappelait « les heures sombres de notre histoire ». Plus récemment, le débat sur le mariage homosexuel et l’homoparentalité a suscité, chez les partisans de la loi Taubira comme dans l’opposition, de nouvelles allusions au nazisme. Le député socialiste Christian Assaf a ainsi rappelé aux députés UMP que « le temps du triangle rose [était] terminé ». Les opposants à la loi Taubira ont à leur tour exploité le registre des « heures sombres » en dénonçant le « gazage » ordonné par le Ministre de l’Intérieur Manuel Valls, après que des CRS ont utilisé des gaz lacrymogènes contre des manifestants le 24 mars à Paris. Ces allusions répétées aux crimes de l’Allemagne nazie et aux régimes totalitaires en général sont peu propices au débat, et la distribution de points Godwin n’y change rien. Personne aujourd’hui ne s’expose au ridicule en évoquant les « heures sombres » pour dénoncer les manifestants opposés au « mariage pour tous » ou les expulsions de Roms. Derrière la loi de Godwin, nous l’avons dit, se cache la loi du nombre : quand les personnes criant au loup sont ou se croient plus nombreuses que celles qui crient à l’amalgame, elles n’ont aucune raison de modérer leurs propos. À qui profite la loi de Godwin ? La loi de Godwin jetant le discrédit sur les allusions au nazisme, elle peut passer pour l’arme favorite des militants d’extrême-droite, soupçonnés de ne pas assumer leur nostalgie du IIIème Reich. Inquiétudes compréhensibles, mais infondées : si la loi de Godwin donne l’avantage aux supposés nazis, la loi du nombre le leur enlève. Par définition, les idées que la loi de Godwin met à l’abri de la critique sont des idées partagées par la majorité. Or les idées associées au nazisme n’en font pas partie. Dire de quel côté penche la majorité est certes un exercice périlleux. Certaines idées font toutefois l’objet d’un consensus évident. Il en est ainsi, par exemple, de la notion de démocratie : garantie de liberté pour ses (nombreux) partisans, négation de l’ordre pour ses détracteurs, la démocratie passe aux yeux de tous (ou presque) pour l’antithèse de la dictature. Tout comme l’idée de démocratie, celle de progressisme fait consensus. Ses détracteurs y voient certes une fantaisie post-moderne, mais ils admettent sans problème que le progressiste, révolutionnaire dans l’âme, aspire à quelque chose qui n’a encore jamais existé. Cette compréhension du progressisme en fait l’innocent idéal. Mais contrairement à la notion de démocratie, qui en tant que telle ne présente pas de connexion particulière avec l’hitlérisme, le mot d’ordre progressiste partage de nombreux points communs avec l’idéologie national-socialiste et avec le fascisme en général. Dès lors qu’il se trouve des gens pour rappeler cette parenté, on comprend que la loi de Godwin ait plus à offrir aux tenants du progressisme qu’aux colleurs d’affiche de l’extrême-droite.  La bonne conscience du progressiste Étonnant ? Sans doute. Absurde ? Certainement pas. La croyance qu’il existe une frontière idéologique naturelle entre progressisme et fascisme repose sur la conviction que le fascisme est intrinsèquement réactionnaire, donc hostile aux idées progressistes. Parallèlement, considérant que « l’ennemi de mon ennemi est mon ami », on prête une mentalité « fascistante » à quiconque réprouve le postulat progressiste. Ces deux erreurs combinées ont doté le progressiste d’une bonne conscience qui lui rend l’amalgame aussi facile que tentant. Les victimes en sont non seulement les ennemis objectifs du progressisme (notamment l’Église et les religions en général), mais ceux qui, au sein même de la famille progressiste, défendent une autre conception du progrès. Invoquer la loi de Godwin dans ces cas-là passe au mieux pour de la bêtise, au pire pour de la lâcheté. Une parenté idéologique embarrassante Pourtant, le progressisme n’est pas « le contraire du fascisme », et pour cause : comme l’explique Jonah Goldberg dans son très documenté Liberal Fascism, le fascisme est une émanation du progressisme. Par conséquent, entre le progressisme et le fascisme, il n’y a pas de frontière naturelle. C’est pourquoi les revendications essentielles du fasciste, contre toute attente, peuvent nous paraître si familières. Interventionniste, le fasciste considérait l’État comme un acteur économique essentiel. Ce n’est certes pas un hasard si Rome et Berlin saluaient les travaux de Keynes et le New Deal de Franklin Roosevelt. Ce n’est pas un hasard non plus si la question sociale était la pierre angulaire des mouvements fascistes. Constructivistes, les fascistes prétendaient « sauver la civilisation » en régénérant l’homme et le corps social. À la perfectibilité de l’homme chère aux humanistes, le fascisme oppose la perfectibilité de l’homme au sens de Nietzsche : il s’agissait de créer un homme nouveau, un surhomme. La prétention de provoquer un « changement de civilisation » n’est pas une idée neuve… Farouchement antilibéral, le fasciste condamnait la finance spéculative comme le font aujourd’hui les chantres de l’« économie réelle » et de la solidarité. À travers l’hypocrisie des sociétés modernes, les fascistes s’en prenaient à un Occident corrompu par l’argent, l’utilitarisme et l’individualisme. Un discours aujourd’hui très apprécié de ceux qui, à droite comme à gauche, ambitionnent naïvement de « remettre l’homme au centre de l’économie ». Jeuniste, le fascisme misait sur les jeunes générations, en principe plus désireuses de changement, et par conséquent moins attachées au passé – ce caillou dans la chaussure des partis d’avant-garde. D’où l’intérêt pour l’État-parti d’assurer non seulement l’instruction de l’enfant, mais son éducation en l’arrachant « à tous les déterminismes ». Viscéralement révolutionnaire, le fasciste méprisait le confort des conventions et ne respectait la tradition que dans la mesure où elle pouvait être utile au pouvoir. Le culte de l’État en effet ne tolère aucun culte rival. Le pape Pie XI l’a bien compris, qui dénonçait la « statolâtrie » dans l’encyclique Non abbiamo bisogno (1931). Cette brève présentation de l’idéologie fasciste est loin d’en épuiser la complexité. Elle ne permet pas non plus d’en voir les nombreuses – et inévitables – contradictions. Mais elle a l’avantage de rappeler que sur des points essentiels, fascisme et progressisme possèdent de nombreuses ressemblances. Il serait bien sûr inexact d’affirmer que le progressisme est intrinsèquement fasciste, ou que tout progressiste est un fasciste qui s’ignore. On note en revanche que rien, dans le progressisme, ne met ses partisans à l’abri d’une « dérive ». Dès lors, à qui la loi de Godwin est-elle le plus utile ? Aux admirateurs d’Hitler, trop minoritaires pour en tirer profit, ou bien aux progressistes ? Les dérives du progressisme Du risque de « dérive », l’histoire donne de nombreux exemples. Ainsi, la plupart des fascistes ont d’abord été socialistes. À commencer par Adolf Hitler et Benito Mussolini, dont l’hostilité à l’internationalisme marxiste ne remet pas en cause les convictions socialistes. Incontestablement progressistes, les leaders du fascisme européen ne doivent qu’à la propagande stalinienne d’avoir été rangés, comme Trotsky, Tito ou Nagy, dans la catégorie des réactionnaires. Approuver cette classification, c’est considérer que le rapport aux frontières est un élément de définition du progressisme plus pertinent que la vision de l’État, de l’économie, de l’éducation, des mœurs, de la religion, du rôle de la politique et de l’ordre social. Le racisme non plus n’est pas un critère fiable : si c’était le cas, on devrait considérer que le fascisme italien n’existait pas avant les lois raciales promulguées en septembre 1938… Les figures du fascisme à la française fournissent un autre exemple de dérive chez les progressistes. Des gens comme Marcel Déat (chef de file des néo-socialistes), Jacques Doriot (créateur du Parti populaire français), ou Pierre Laval étaient issus du socialisme. Ce passage du socialisme au fascisme tient moins de la rupture idéologique que de l’oscillation doctrinale. En témoignent les parcours de Georges Valois – successivement socialiste, fasciste et résistant – et de Gustave Hervé – qui s’est réclamé tour à tour du socialisme, du fascisme, du pétainisme et enfin du gaullisme… Ce flou idéologique se retrouve dans le milieu intellectuel, où a longtemps régné la confusion entre les notions de socialisme, de fascisme et de progressisme. Ainsi, pour des socialistes fabiens comme Herbert George Wells ou George Bernard Shaw, le progressisme n’excluait ni l’eugénisme, ni l’avortement – deux choses aujourd’hui considérées comme radicalement différentes, mais tenues alors pour indissociables. Il a certes fallu attendre la condamnation unanime du IIIème Reich pour créer le mythe d’une opposition fondamentale entre l’idéologie fasciste et les autres expressions du progressisme. De fait, le fascisme est l’oncle taré du progressisme : on se persuade qu’ils ne sont pas de la même famille –  « pas de ça chez nous ! ». D’où l’impression que toute évocation du fascisme dans une conversation sur le progressisme franchit le point Godwin – quand en vérité elle souligne un lien de parenté idéologique. Au-delà des heures sombres La distribution de points Godwin paraît d’autant plus légitime que les « heures les plus sombres de notre histoire » évoquent le Mal absolu. C’est pourquoi la comparaison avec le fascisme se heurte souvent à l’indignation de ceux qui savent « ce qu’est vraiment le fascisme » et voient donc dans la banalisation des amalgames une insulte aux victimes de la barbarie. Ainsi Mike Godwin dénonçait-il non seulement l’erreur intellectuelle, mais la faute morale. Cette dimension moralisatrice de la loi de Godwin soulève deux questions. Premièrement,  si de telles comparaisons sont immorales, que penser des belles âmes qui y recourent pour dénoncer le climato-scepticisme, le durcissement des politiques d’immigration, les bavures policières ou encore le simple fait d’entonner l’hymne national ? Dans un pays dont l’intelligentsia a défendu tour à tour Moscou et Pékin et où un grand sémiologue a osé dire que « la langue est fasciste », ce souci des victimes laisse songeur. Deuxièmement, à trop vouloir prendre la mesure des incontestables méfaits du fascisme, ne verse-t-on pas dans la caricature ? L’idéologie du IIIème Reich ne se résume pas aux lois raciales de Nuremberg, ni celle de l’Italie mussolinienne aux lois fascistissimes. Derrière la phraséologie musclée du fascisme et son anti-intellectualisme, on trouve une vision de la société, de l’État, de l’économie et de la religion qui ne nous est pas tout à fait étrangère. Et surtout, les moyens employés pour réaliser cette vision – la contrainte, la censure, l’endoctrinement, la persécution – pourraient aussi bien servir les objectifs du camp progressiste sans qu’il soit nécessaire de procéder au moindre ajustement idéologique. De ce point de vue, les comparaisons godwiniennes peuvent procéder d’une réflexion globale sur les idées et leurs conséquences. Elles contribuent à dénaturaliser notre rapport à des idées devenues « évidentes ». N’en déplaise aux belles âmes, l’enfer des tyrannies est pavé de bonnes intentions : sortir de la crise, en punir les coupables, redonner l’espoir aux jeunes, relever le niveau de vie, développer la solidarité, s’affranchir de conventions étriquées, restaurer le lien social, permettre à chacun de se réaliser à travers la collectivité… Il y a moins de fascisme dans la bavure d’un CRS que dans la prétention de l’État à « piloter » l’économie « au nom du Peuple ». Et la loi de Godwin n’y changera rien. Difficile à entendre quand on a l’habitude de chercher le fasciste chez les ennemis de l’État-providence – a fortiori quand l’État-providence passe pour l’horizon indépassable du Progrès. Mais les faits sont têtus : trop occupés à condamner la tyrannie dans ses expressions les plus caricaturales, nous ne voyons pas ces aspirations profondes essentielles au fascisme sur lesquelles les sociétés occidentales ont, depuis, fondé leur culture politique. L’économiste et philosophe Friedrich Hayek l’avait bien compris. « S’il se trouve peu d’hommes en Angleterre pour accepter le totalitarisme dans son ensemble, écrivait-il un an avant la capitulation du IIIème Reich dans La route de la servitude, presque tous les éléments de ce système nous ont été présentés isolément, d’un côté ou de l’autre, comme dignes d’être imités. En vérité, on pourrait à peine trouver une page du livre d’Hitler que quelqu’un en Angleterre n’ait pas proposée pour notre propre usage. » Ce qui était vrai de l’Angleterre l’était tout autant des États-Unis du New Deal et l’est aujourd’hui de la grande majorité des pays Occidentaux. Et ça, ce n’est pas un amalgame. C’est un fait. —\nLire aussi : "}