{"url": "https://www.contrepoints.org/2017/01/23/278706-froid-ne-mettez-chauffage-ca-pollue", "title": "Il fait froid mais ne mettez pas trop le chauffage : ça pollue ! ", "author": "Par Nathalie MP. ", "date": "2017", "content": "On nous avait dit qu’il n’y avait plus de saison, que les émissions de CO2 de nos voitures et de nos industries réchauffaient dangereusement la planète, que nous entrions dans l’ère d’un été éternel et meurtrier, que la banquise fondait à vue d’oeil, que les ours blancs dépérissaient, que les îles des mers du sud disparaissaient sous les flots. IL FAIT FROID : MAIS OÙ EST LE RÉCHAUFFEMENT ? Et on nous avait dit qu’on ne pourrait jamais revenir en arrière, qu’on ne pourrait jamais retrouver les neiges d’antan, sauf peut-être – et encore rien n’est moins sûr, car on parle d’une catastrophe climatique extrême, sauf donc à faire des efforts considérables, c’est-à-dire suivre un chemin de rédemption révélé par la COP21, baptisé « transition énergétique » – et mis en bonnes œuvres par une flopée de taxes et d’interdictions. Et voilà que contre toute attente il se met à faire froid en janvier. La belle affaire ! aurait dit ma chère grand-mère, c’est l’hiver ! Et pourtant, à lire tous les articles dont les médias nous inondent à propos du froid polaire qui s’est abattu sur nos douces contrées depuis une semaine, ne croirait-on pas que nous vivons une situation inédite, une anomalie colossale qui nous fait revenir à des temps aussi reculés qu’oubliés, février 2012 par exemple ? Côté France, nous sommes en pleine primaire de gauche. Mais il importe surtout d’informer les Français que les services de l’équipement s’organisent au mieux pour leur assurer une voirie en parfait état de circulation et qu’ils ne reculeront devant aucun effort pour venir à bout de ces décimètres de neige effrontément accumulés sur les chaussées. C’est gentil à eux et je suis la première à admirer tout le dévouement citoyen dont les agents municipaux font preuve en ces circonstances difficiles, mais finalement, n’est-ce pas un petit peu leur job aussi ? À l’international, nous sommes dans la semaine où Theresa May nous a expliqué son idée du Brexit, où Xi Jinping a donné son avis enthousiaste sur le libre-échange et où Donald Trump a accédé officiellement à la Maison Blanche. Mais laissons ces sujets mineurs, se sont dit nos journaux, et faisons vraiment notre travail d’éducation des populations plongées dans un désarroi profond par le retour impromptu de l’hiver en hiver : expliquons-leur par le menu tout ce qu’elles doivent faire pour se protéger du froid. DES CONSIGNES POUR LES CITOYENS INCONSCIENTS Et là, je vais certainement vous étonner, mais figurez-vous que quand il fait froid, il faut bien se couvrir ! Il faut mettre des gants, un bonnet et une écharpe, et il faut porter des chaussures anti-dérapantes qui maintiennent les pieds au chaud ! Je n’ose imaginer comment je me serais vêtue cette semaine si je n’avais pris quelques secondes pour lire les précieux conseils du Point ou du Figaro. Et grâce au Huffington Post, je vais pouvoir apprendre à me tricoter une « couverture météo » pour la prochaine vague de froid ! DES PROBLÈMES D’APPROVISIONNEMENT EN ÉLECTRICITÉ ? Tout ce froid complètement inattendu a aussi la mauvaise grâce de tomber assez mal. Qui dit froid dit chauffage et qui dit chauffage dit besoin en énergie, notamment en électricité. Or sur nos 58 réacteurs nucléaires, 12 ont été arrêtés depuis octobre 2016 pour des opérations de maintenance demandées par l’Autorité de sûreté nucléaire (ASN). Pas de panique, les énergies renouvelables sont là pour combler les manques, c’est du moins ce dont nous assure régulièrement Ségolène Royal. En réalité, elles ne représentent jamais que 5% de la production électrique. Aussi, compte tenu de la situation tendue que la vague de froid a provoquée sur le réseau électrique, l’ASN a autorisé le 12 janvier le redémarrage de 9 réacteurs et la presse y va à nouveau de ses petits conseils pratiques du style : « Vague de froid : pourquoi faire sa machine la nuit, c’est du sérieux ». Et pourquoi pas « vivre dans le noir et sans chauffage » pendant qu’on y est ? Car si L’Obs nous incite à adopter une attitude « citoyenne » pour éviter les coupures d’électricité, il ne manque pas de préciser que c’est bien aussi pour notre empreinte carbone, cette fameuse empreinte carbone qui est responsable du réchauffement climatique. Est-ce à dire que, lorsque les températures descendent, il faut continuer à lutter contre le réchauffement climatique ? LE RÉCHAUFFEMENT CLIMATIQUE : IL EST TOUJOURS LÀ ! Eh bien, oui ! Il serait naïf de penser que tout ce froid fait plaisir à nos réchauffistes ! On se tromperait beaucoup en s’imaginant qu’il sont soulagés de constater que les températures sont capables de baisser dans des proportions tout à fait conformes à ce qu’on appelle hiver. Car le réchauffement climatique anthropique a ceci de formidable qu’il se produit toujours, partout, quoi qu’il arrive. S’il est assez facile de maintenir l’opinion publique en alerte lorsqu’il fait chaud, c’est un peu plus compliqué lorsqu’elle grelotte. La série d’hivers rigoureux des années 2009 à 2012 a plongé les climatologues dans le désespoir, mais ils ont vite trouvé la parade sous la forme d’une nouvelle théorie connue sous le nom de « Warm Arctic, cold continent ». Comme le titrait Libération à l’époque, nous avons « des hivers plus froids parce qu’il fait plus chaud ». Il fallait y penser. Alors d’accord, il fait froid, mais ce n’est qu’une ruse du réchauffement climatique. N’ayons garde de l’oublier et continuons la lutte, camarades. — Sur le web "}