{"url": "https://www.contrepoints.org/2013/09/22/139910-charles-perrault-contes-enfants-adulte", "title": "Perrault n’a-t-il écrit ses Contes que pour les enfants ? ", "author": "Un lecteur perspicace ne peut manquer de percevoir que dans les Contes de Perrault se cachent des mondes plus perceptibles à des adultes avertis et cultivés. Par Thierry Guinhut. ", "date": "2013", "content": "Par Thierry Guinhut. Dès leurs frontispices successifs, les Contes de Perrault désignent clairement leurs destinataires : les enfants. Le dessin de Perrault gravé par Clouzier en 1697 montre un jeune garçon et une jeune fille attentifs aux récits d’une femme filant ; celui de Doré en 1862 cloue d’étonnement une délicieuse marmaille autour d’une grand-mère lisant dans un livre immense. Cependant un lecteur perspicace ne peut manquer de percevoir qu’au cœur du genre enfantin se cachent des mondes plus perceptibles à des adultes avertis et cultivés. Les Contes de Perrault ne seraient-ils donc pas destinés qu’aux enfants ? Nous verrons que la conception littéraire est telle qu’elle ne peut manquer son public de prédilection, mais aussi que dans l’écriture se glissent nombre d’allusions aux mœurs et aux querelles de l’époque, sans compter la lecture qu’en peut faire un psychanalyste. En préfaçant des contes de Nodier, Hetzel, sous le pseudonyme de Stahl, relevait les caractéristiques des littératures pour enfant, et ce en incluant nommément Perrault dont il sera l’éditeur avec le concours de Doré. L’écriture, le récit doivent être simples : mis à part Grisélidis exclu au XIXème, et Peau d’Âne réécrit en prose, la concision toute classique de Perrault fait merveille. Il ne doit pas y avoir de « confusion entre le bien et le mal ». En effet, le manichéisme règne : bonnes et mauvaise fées dans « La belle au bois dormant », méchant ogre et rusé Petit Poucet, qui plus est doté d’un esprit fraternel à toute épreuve. Le merveilleux enchante les enfants : une fée change une citrouille en carrosse, la clef est « fée », une « Peau d’âne » devient Princesse, le « Prince charmant » (pour reprendre le titre de Madame d’Aulnoy) épouse la  « Cendrillon » persécutée par ses sœurs et sa marâtre. Ainsi, grâce au pouvoir consolateur et compensateur du conte, le jeune auditeur ou lecteur s’identifie aisément à cet autre enfant qui met en scène ses frustrations et parvient à les surmonter, avec le concours des fées, ou par sa seule intelligence. Souvent les fées, comme dans le conte du même nom, sont la métaphore de la reconnaissance des qualités méconnues de la jeune héroïne. On retrouve là l’un des secrets de la fascination exercée sur nos enfants par « Cendrillon » ou « La Belle au bois dormant » lorsqu’ils sont magnifiés par Walt Disney. Au bout du conte, le petit homme, aidé par la morale et l’effroi, intègre une notion clef de la vie : La curiosité est un vilain défaut ou le méchant est toujours puni pour « La Barbe Bleue », accompagner naïvement un loup séducteur entraîne la mort pour « Le Petit Chaperon rouge »… Il s’agit de plaire à l’enfant tout en l’instruisant, comme dans tout bon apologue. Mais au plaisir du narratif, s’ajoutent pour l’adulte averti -et bibliophile grâce à Doré- des allusions plus fines qui offrent une instruction historique, littéraire et psychanalytique. Le bon gouvernement du temps est évoqué à travers la figure du Prince et de la Princesse dans Grisélidis, au point qu’on puisse imaginer que l’auteur s’adresse indirectement à Louis XIV lui-même, sous forme de conseil éclairé. Les mœurs paysannes, crainte des loups, famine, dépenses irréfléchies (« Le Petit Poucet ») sont le lot quotidien d’une seconde moitié du XVIIème siècle qui fut une mini ère glacière selon les mots de Leroy-Ladurie dans son Histoire du climat. La bourgeoisie et ses richesses somptueuses, parfois outrageuses, dans la demeure de « La Barbe bleue », sont peintes dans les Contes au point qu’un critique marxiste y lirait l’oppression financière de la bourgeoisie montante. Perrault écrit à l’intention du lecteur cultivé de son temps, et ce dans le cadre de la Querelle des Anciens et des Modernes. Il maîtrise dans « Riquet à la houppe » les attendus de la rhétorique galante dans le débat entre esprit et beauté, envisage l’histoire du « boudin » des « Souhaits » comme une provocation face aux excès de raffinement de L’Astrée ou de Clélie, comme une réhabilitation de la littérature populaire, rabelaisienne et scatologique. C’est une façon de pendre au nez des Précieuses un joli boudin littéraire… Jupiter est moqué de par la bassesse de ce qu’il accorde. N’est-ce pas un pied de nez aux références antiques prisées par les Anciens ? De plus nous savons que Perrault n’imite ici aucun auteur antique, mais bien des modernes : les Italiens Boccace ou Straparole. Sans compter l’humour et l’ironie de Perrault qui glisse à l’occasion du mariage entre le Prince et sa Belle au bois dormant un « Ils dormirent peu, la princesse n’en avait pas grand besoin » qui en dit long in eroticis, le familier de Freud et de Bruno Bettelheim lit notre conteur d’un autre œil. Le fuseau auquel se pique la Belle est une métaphore de la survenue des règles, le complexe d’Œdipe est au cœur des pulsions incestueuses interdites dans « Peau d’Âne », le loup est l’agresseur sexuel du « Petit chaperon rouge »… Le « delectare et docere » (« plaire et instruire ») venu d’Horace s’applique à quiconque entre dans l’univers de Perrault. Mais sûrement réunira-t-il ces deux âges de la vie si l’on réalise que le conte permet à l’enfant de devenir adulte, par le biais de l’initiation, des épreuves à traverser : affronter le mal et ruser pour accéder à sa condition d’élection. On lisait le magazine Tintin « de sept à soixante-dix sept ans », les grands contes se lisent de la maternelle à la tombe, et leurs structures se répondent par delà les siècles et les continents, des Contes de Perrault aux Mille et une nuits (qui provisoirement les détrônèrent avec la traduction de Galland à partir de 1704) jusqu’à notre ami Harry Potter qui, perdu chez les « Moldus », a sa méchante marâtre en la personne des Dudley, et voit surgir la fée Hagrid pour accéder à sa vraie condition magique.\n—\nSur le web "}