{"url": "https://www.contrepoints.org/2015/11/09/228183-cop-21-le-giec-soutient-le-nucleaire", "title": "COP 21 : le GIEC soutient le… nucléaire ! ", "author": "Par Michel Gay ", "date": "2015", "content": "  Le résumé technique du rapport1 du Groupe d’experts intergouvernemental sur l’évolution du climat (GIEC2) confirme que l’énergie nucléaire fait partie de la solution pour réussir la transition énergétique. Certes, c’est écrit avec quelques circonvolutions, et les antinucléaires se sont empressés d’amoindrir cette « horreur » en extrayant de ce long texte abscons (107 pages en anglais), uniquement les phrases soulignant les limites du nucléaire3. Pourtant, le GIEC y mentionne bien que l’énergie nucléaire est une source mature pour la fourniture d’électricité à faibles émissions de gaz à effet de serre et qu’elle pourrait contribuer de manière croissante à la fourniture d’énergie à bas carbone. Afin qu’il n’y ait pas d’ambiguïté, tout ce que le GIEC indique à propos du nucléaire dans ce rapport, y compris ses limites et son potentiel d’évolution, est inclus dans l’annexe à cet article (extraits traduits en français)4. Voici quelques extraits : « Les scénarios atteignant des concentrations atmosphériques d’environ 450 à 500 particules par million d’équivalent dioxyde de carbone (ppm CO2 éq), d’ici à 2100, sont caractérisés par un triplement, voire un quadruplement de la part globale de l’approvisionnement provenant de sources à zéro et faible teneur en carbone, telles que les énergies renouvelables, l’énergie nucléaire, les énergies fossiles avec captage et stockage du CO2 (CSC), et de la bioénergie avec CSC (BECCS), d’ici à 2050, par rapport à 2010 », « les seules réductions de la demande ne seraient pas suffisantes pour atteindre des niveaux d’environ 650 ppm de CO2eq, ou moins, d’ici 2100 », « La fourniture d’énergie à zéro et à faible intensité carbonique inclut les énergies renouvelables, l’énergie nucléaire, les énergies fossiles avec CSC, et de la bioénergie avec CSC (BECCS) ». « Le secteur de l’approvisionnement en énergie offre une multitude d’options pour réduire les émissions de gaz à effet de serre( GES). Ces options comprennent :\n(…) les technologies d’approvisionnement en énergie à faible émissions de GES, comme les énergies renouvelables, l’énergie nucléaire, et les énergies fossiles avec CSC. » Le graphique de la page 105 du rapport montre que l’investissement prévu est de plusieurs dizaines de milliards de dollars par an dans le nucléaire dans le monde. Ainsi, pour éviter les risques d’un réchauffement global de la planète, il serait donc bienvenu de tirer parti, aussi, des possibilités offertes par le nucléaire. La Ministre de l’écologie et de l’énergie, madame Royal, déclare même que l’énergie nucléaire est une énergie «nécessaire pour réaliser la transition énergétique»5. Or, notre loi de transition énergétique votée en août 2015 est incohérente : elle reconnaît que le nucléaire fait partie de l’avenir, mais elle n’ouvre aucune perspective sur le parc existant, ou sur les nouvelles constructions. Au contraire, elle souhaite limiter la capacité de production nucléaire d’électricité à 50% en 2025. Fixer des limites arbitraires et rigides, dans un contexte d’incertitudes énergétiques, peut se révéler contre-productif en affectant la compétitivité du pays, ainsi que le pouvoir d’achat des Français. L’énergie nucléaire permet de garantir à moindre coût la sécurité d’approvisionnement en électricité de la France. Elle doit être préparée pour des scénarios plus optimistes de redressement industriel, de croissance démographique, et d’électrification de nouveaux moyens (transport, chauffage par pompe à chaleur…). Cette loi de transition énergétique semble vouloir satisfaire des intérêts mercantiles et politiques à court terme, au détriment de l’avenir énergétique de notre pays. Prendre des décisions sur une base idéologique pour soutenir inconsidérément les énergies renouvelables, tout en limitant la production d’électricité nucléaire, revient à casser un outil industriel éprouvé, économiquement performant et à augmenter les émissions de gaz à effet de serre. Cette pathétique gabegie se déroule sous les yeux amusés de nos concurrents et partenaires (?) (Chine, Russie, Inde, États-Unis) qui investissent dans le nucléaire. Le GIEC inclut aussi le nucléaire parmi les solutions d’avenir en écrivant : « le nucléaire pourrait contribuer de manière croissante à la fourniture d’énergie à bas carbone ». "}