{"url": "https://www.contrepoints.org/2019/12/12/360097-je-dirige-la-cgt-cheminots-et-jadore-lenine-qui-suis-je", "title": "Je dirige la CGT Cheminots et j’adore Lénine ! Qui suis-je ? ", "author": "Par Nathalie MP. ", "date": "2019", "content": "Mes contradicteurs me reprochent fréquemment d’être sous l’emprise d’une déformation idéologique qui me ferait voir du marxisme partout. Nous sommes au XXIe siècle, que diable ! C‘est fini et bien fini, tout cela ! s’exclament-ils, pleins de réprobation. Comme j’aimerais qu’ils aient raison ! Je suis néanmoins au regret de leur dire que 30 ans après la chute du mur de Berlin, les disciples de Marx sont encore loin, très loin, d’avoir lâché prise. Si certains avancent masqués à la faveur de la « convergence des luttes » qui se déploie sous le séduisant étendard de la protection de la planète et de la lutte contre le réchauffement climatique, d’autres ne s’embarrassent pas de ces coquetteries. Ainsi, tout comme le leader actuel de l’opposition britannique Jeremy Corbyn adore se faire appeler « man of steel », c’est-à-dire tout simplement Staline, et tout comme son programme pour le Royaume-Uni est un véritable copié-collé du Manifeste du Parti communiste de Marx et Engels de 1848, nous avons en France un leader syndical que ses collègues des autres syndicats qualifient, certains pour s’en réjouir, d’autres pour s’en inquiéter, de raide et d’inflexible, et dont ils disent sans circonvolutions atténuantes : Et pas n’importe quel leader syndical. OPPOSANT À LA RÉFORME DE LA SNCF Je vous parle de Laurent Brun, secrétaire général de la CGT Cheminots depuis 2017, qu’on a vu en première ligne en 2018 pour s’opposer à la réforme de la SNCF et à la fin du recrutement au statut de cheminot – la grève deux jours sur cinq pendant trois mois, c’était lui – et que nous voyons à nouveau monter au créneau en 2019 pour s’opposer à la suppression des régimes spéciaux qui compose un volet important – et indispensable(*) – de la réforme des retraites envisagée par le gouvernement. On le comprend. Avec celui de la RATP, le régime de la SNCF constitue un idéal de solidarité et de justice sociale que seuls les casseurs, les vrais, ceux qui veulent casser le service public à la française, les ultra-néo-libéraux pour le dire clairement, peuvent avoir l’étroitesse d’esprit et la sécheresse de cœur de considérer comme une somme de privilèges exorbitants et indus. Dès lors, tout est dans le rapport de force et la mise sous pression du gouvernement. Par bonheur, Laurent Brun s’est trouvé un maître, un modèle, qui l’encourage et le soutient dans les bons comme dans les mauvais jours. Qui ? Mais le glorieux Lénine, ce héros de la révolution d’Octobre déjà plus répressif en quatre mois de pouvoir communiste que les tsars en 92 ans : Entré à la SNCF en 2000 et rapidement détaché à plein temps pour les impérieuses nécessités de la CGT, Laurent Brun est à la fois un ancien de la maison dont les engagements à la gauche de la gauche sont aussi irréprochables que respectés, et un nouveau patron qui doit faire ses preuves. Dans ces conditions, pas question pour lui d’adopter une position syndicale de faible intensité et de voir les occasions de lutte lui échapper : C’était un mauvais jour. Car sauf retournement inattendu, la fin du recrutement au statut de cheminot a bel et bien été actée malgré la grève perlée de 2018 et elle prendra en principe effet dès 2020. Donc dans trois semaines. Agenda serré. Mais pas une raison pour baisser les bras : IMPOSER LE « DROIT AU RETRAIT » En fait de jus, on a vu Laurent Brun se démener pour imposer le « droit de retrait » exercé par les cheminots après l’accident survenu en octobre dernier à un passage à niveau des Ardennes. Selon le Code du travail, la légalité de l’action était des plus douteuses, mais selon le code révolutionnaire léniniste revendiqué par M. Brun, elle était parfaitement légitime et les cheminots concernés n’avaient pas à recevoir de sanction au prétexte fallacieux qu’ils s’étaient mis en grève sans préavis. Et nous arrivons à la mémorable journée du jeudi 5 décembre 2019 contre la réforme des retraites. Un beau succès : 1,5 million de manifestants dans toute la France (806 000 selon la police, mais c’est quand même bien) et un soutien populaire appréciable. On va passer sans trop s’attarder sur le fait que dans l’opinion publique, la réforme coince plus sur ses contours flous et ses intentions malignes de faire tomber les excédents des régimes autonomes dans le Trésor public que sur la défense des régimes spéciaux. Et on va également passer vite sur le fait que la mobilisation de la journée d’hier (mardi 10 décembre) a été divisée par deux par rapport au 5 décembre dans les deux comptages. Petit coup de presse supplémentaire avant les annonces gouvernementales prévues ce jour ou début de la fin pour la CGT Cheminots et ses comparses ? On en saura plus sur l’état du rapport de force mardi 17 décembre prochain, date annoncée de la nouvelle journée d’action. Mais en attendant, on sait d’ores et déjà très bien où la CGT veut en venir avec toutes ces/ses grèves. Selon les propres mots de Laurent Brun, au-delà de constituer une pression sur le gouvernement, elles ont surtout : Eh bien, voilà qui est clair. La grève a pour but d’affaiblir l’économie en ciblant la figure détestée du « patron », et les revendications des grèves, si elles sont acceptées, auront aussi l’effet d’affaiblir tous les acteurs de l’économie, patrons comme salariés ou indépendants, dans une ribambelle de faillites, de licenciements et de baisse du pouvoir d’achat. TOUJOURS FAN DE L’URSS Scénario typiquement et systématiquement perdant pour l’entreprise, qu’on a vu récemment à l’œuvre dans les McDonald’s de Marseille et qui nous confirme, malgré tout ce peuvent objecter mes plus virulents critiques, qu’en France, les syndicats d’extrême gauche trouvent bel et bien leurs origines dans les proximités du Parti communiste français avec l’Union soviétique et qu’ils sont de ce fait idéologiquement opposés à la libre entreprise. Dès lors, le syndicalisme d’inspiration révolutionnaire léniniste revendiqué par M. Brun ne peut être qu’une obstruction à la liberté d’entreprendre conjuguée à des stratégies personnelles pour obtenir les statuts protégés garantis par notre Code du travail hyper normatif. CQFD — Sur le web "}