{"url": "https://www.contrepoints.org/2012/03/15/73315-comment-sauver-gaia-retrecissons-pardi", "title": "Comment lutter contre le Réchauffement Climatique ? Rétrécissons, pardi ! ", "author": "", "date": "2012", "content": " Et pour une fois, je vais dire : ok. Ok, messieurs les malthusiens. Admettons que les ressources, finies, vont s’épuiser trop vite et que nous allons tous à la catastrophe, que les niveaux ont atteint des limites critiques et que, bien sûr, le réchauffement climatique, croix moderne de l’homme occidental méchant vilain, va ajouter ses propres traînées de problèmes à la zizanie générale et aux intestins torturés. Que proposez-vous, concrètement ? Si l’on écarte le bon vieux retour à la terre (i.e. avec un pagne et un soc en bois pour la labourer), si l’on refuse — parce qu’on a deux sous de bon sens — la décroissance qui ne résout absolument rien, et la vision idyllique ridicule d’une Nature bonne et généreuse (parce qu’en réalité, c’est une parfaite marâtre qui écrabouillera l’Homme sans sourciller et dès qu’elle le voudra), bref, si l’on se détourne des idées collectivistes et passéistes des bobos en mal d’auto-flagellation, que nous reste-il ? Plein de chose, en réalité. Si, calmement, on accepte l’idée que c’est bien la technologie qui va nous sortir de l’ornière, on se rend compte que non seulement l’ornière en question n’est que ça, une ornière, mais qu’en plus, elle n’est même pas très profonde. Nourrir correctement 9 milliards de ventre, voilà d’ailleurs un défi à la hauteur des gens entreprenants, de ceux qui ont décidé de se retrousser les manches. Autrement dit, certainement pas ceux qui pleurnichent en groupe en regardant les rapports alarmants pondus par des institutions baignées de subventions, dirigées par des politiciens aussi bedonnants que corrompus, et qui ont tout intérêt à clamer haut et fort, à l’instar du GIEC, qu’il faut continuer à dépenser des milliards pour trouver des licornes et des elfes. Du reste, la situation, bien que pas très rose, est tout de même obstinément meilleure que prévue puisque la grande pauvreté recule nettement dans le monde, ce qui, il faut bien le dire, agace particulièrement certains prophètes (malthusiens) de malheur : zut, ça n’empire pas assez vite. Rezut, ça n’empire pas. Rerezut, ça s’améliore même ! Mais baste, passons et revenons à l’hypothèse de base, à savoir que nous allons tous manquer cruellement de ressources dans les prochaines années. Eh bien il nous reste donc la technologie, et notamment la technologie pour Tenter Des Trucs Rigolos. Et par truc rigolos, je ne veux pas dire des inventions à la Professeur Tournesol qui mettent l’eau en poudre ou un truc comme ça (encore que, zut et rezut, l’eau en poudre, quasiment, ça existe; on peut aussi faire de l’eau solide et ça semble même très prometteur). Non, je veux dire des trucs à la fois louches, borderline éthiquement parlant et qui vont, à n’en pas douter, recevoir l’assentiment bruyant de la cohorte habituelle de progressistes débridés qui fréquentent assidûment les Forum Mondiaux Des Catastrophes Provoquées Par Le Riche Occidental Et Dont Il Doit Se Repentir. Eh bien, croyez-le ou non, pan, pas plus tard que maintenant, je vais vous en exhiber un bien gratiné : un récent article de The Atlantic présente, sans rire et avec un culot digne d’un Hollande se présentant aux présidentielles, une solution innovante et particulièrement audacieuse pour réduire l’impact environnemental de l’homme sur la planète. On se souvient qu’une précédente étude, menée par des scientifiques manifestement affûtés comme du beurre chaud, avait conclu qu’une méthode efficace pour réduire la facture carbone de l’humanité consistait à … évacuer ses animaux domestiques en les donnant à manger aux plus pauvres. Mais finalement, pourquoi s’en prendre aux chats et aux chiens alors que, moyennant une bonne bidouille du génome humain, on peut obtenir des résultats probants rapidement et sans effort ? On pourra appeler ça « une reconfiguration du corps humain » et ce sera fait pour « combattre le changement climatique », et tout le monde applaudira. Concrètement, il s’agit donc de proposer soit des médicaments pour éviter de consommer de la viande (sauvant ainsi Touki, le chien obèse, et Fluffy, le chat un peu idiot, d’une mort certaine), soit des modifications génétiques pour, par exemple, avoir des yeux de félins pour réduire le besoin de lumière, ou une réduction globale de la taille pour manger moins. En clair, le « chercheur » (qui est en pratique un philosophe) S. Matthew Liao propose de réduire notre impact environnemental en bidouillant nos gènes : l’humain du futur, éco-conscient et à faible facture carbone, sera donc un nain avec des gros yeux de chat. Sexy, ne trouvez-vous pas ? Vous pensez que j’exagère ? Eh bien non. On découvre, à la lecture de la publication, que l’auteur propose bien aux parents de faire usage d’ingénierie génétique ou hormonale pour donner naissance à des enfants mieux à même de relever le défi d’une bonne adaptation à la Terre Nourricière. Par exemple, avec des enfants plus petits, réclamant moins de ressources, on évite plein de gros méchants soucis au niveau de l’environnement. Et puis, des enfants qu’on peut facilement caser dans un coffre de voiture, c’est très pratique. Les bus scolaires seront notoirement plus petits, ce qui réduit, là encore, la facture carbone. Youpi, non ? Mais il y a mieux : le Pr. Liao propose aussi les drogues éco-conscientes. Ainsi, il suggère d’augmenter son empathie envers les organisations non gouvernementales au moyen de médicaments qui permettront de surmonter l’éventuelle faiblesse au moment de signer un gros chèque. Et surtout, ne pensez pas Scientologie ici, ça n’a rien à voir. J’imagine qu’une dérive séquelle logique à cette innovation pourrait être une drogue qui augmente l’empathie (bien sûr déjà forte) avec les administrations étatiques et notamment les collecteurs d’impôts. L’impact sociétal serait, à n’en pas douter, succulent. Et si on doit aller au bout de la logique, autant imposer un quota d’enfants par famille. Mais pas un quota maoïste, attention. Il s’agit ici d’un quota lié en réalité au dioxyde de carbone, ennemi déclaré de la bonne santé pétillante de notre planète. Dès lors, un enfant unique et solide équivaut à deux demi-portions (implacable logique) moyennant l’adaptation d’un petit gène ici ou là, ni vu, ni connu, emballez c’est pesé. Cela parait cruel, mais à bien y réfléchir, ce n’est pénible que pour la première génération : ensuite, comme tout le monde est calibré nabot éco-efficient, la petite taille des enfants n’est plus un problème. Et voilà : si tenter d’adapter Gaïa à nos besoin est très clairement hérétique, tripoter les gènes humains pour nous adapter à la planète, en revanche, c’est éco-compatible. On se demande si l’article du Pr. Liao n’est pas un gros troll destiné à attraper les journalistes à leur propre jeu (ce qui serait impossible, nos amis des médias sont si fins).  En effet, on se demande si le but d’une telle production n’est pas de démontrer, par l’absurde, le côté irrationnel des tenants excités d’une action massive, éventuellement autoritaire (mais pour notre bien, rassurez-vous) pour sauver l’environnement, la nature, les dauphins, les thons, les ours polaires, les pandas, les crevettes, les générations futures et leur influence sur les politiciens. Ce véritable troll se frotte câlinement avec une belle insistance au point Godwin : ici, l’auteur écolomaniaque nous propose rien de moins qu’un eugénisme décontracté, assumé, et, d’une certaine façon, assez en phase avec l’écologisme bien connu d’une certaine frange de socialistes très nationaux qui nous replongent dans les heures les plus sombres d’une histoire qu’on n’arrive pas à oublier, berk berk. En tout cas, moi, je dis : continuez comme ça ! À force de sortir de telles inepties, voire de telles abominations, vous finirez par, enfin, faire déciller les citoyens, qui rejeteront ces courants catastrophistes dans les poubelles les plus sombres de notre histoire.\n—-\nSur le web "}