{"url": "https://www.contrepoints.org/2018/09/02/324022-ces-associations-ecolos-au-fonctionnement-neo-sovietique", "title": "Ces associations écolos au fonctionnement néo-soviétique ", "author": "Par Michel de Rougemont. ", "date": "2018", "content": "Quels sont les dogmes de l’écologisme1 ? Tout d’abord celui que l’action humaine conduit inexorablement à la ruine de sa propre espèce (la défaite de l’Homme) par les agressions qu’elle opère sur une Nature innocente dont nous pillons et empoisonnons les ressources. Ensuite, que les modèles économiques en place, orientés vers le productivisme, produisent à répétition des crises sans limites avec des victimes manquant de tout : désagrégation sociale, chaos environnementaux et climatiques, mondialisation injuste. L’INTERNATIONALE VERTE Nous sommes donc tous les prolétaires d’un environnement insupportable, victimes de l’action égoïste d’un monde économique conduit par une oligarchie, devant nous tenir prêts à nous libérer pour atteindre un avenir radieux de simplicité, d’harmonie entre nous et avec la Nature. Une action alternative est nécessaire –un projet global– fondée sur l’action locale et mutualisée par une nouvelle gouvernance mondiale, ayant comme objectif  la « mutation écologique de la société » afin de la rendre durable et juste, sans privilèges ni victimes. Organisé en cellules locales, coordonné par une puissante Internationale, le monde soviétique savait assurer sa mainmise sur le politiquement correct de son époque, malgré les contre-offensives de la propagande yankee. Par compagnons de route interposés et en instrumentalisant bon nombre d’idiots utiles, la méthode soviéto-marxiste s’est imposée comme guide stratégique et moral de l’action politique. Et nous ne sommes pas près d’en être libérés, le relais étant pris par cette doxa écologiste qui s’est imposée en l’espace d’un demi-siècle. Même buts, le matérialisme en moins et la Nature en plus, même combat, mêmes méthodes : l’Histoire nous l’enseigne mais nous n’apprenons pas. LES ONG, IDIOTS UTILES Les néo-Soviets, cellules de base du mouvement, sont les associations écologistes, souvent préoccupées par une défense ou une protection allant du lombric au grand mammifère, d’un biotope particulier à la flore et la faune d’une région entière, ou soucieuses de conserver la biodiversité ou de régler le climat global, etc. Il y a aussi les militants anti-quelque chose – nucléaire, chimie, biotech, béton – ou prônant leur schmilblick –véganisme, LGBT, panneaux solaires et éoliennes, agriculture bio. Bien que cela ressemble à un inventaire à la Prévert, les fondements de ces entreprises se trouvent partiellement ou entièrement dans les dogmes cités plus haut. Avocats et chiens de garde, ces groupes animent la scène en exprimant des revendications ou en réagissant à tout évènement ou publication leur paraissant scandaleux. Les arguments factuels et rationnels faisant défaut, l’opposant ou le déviant a droit à des attaques ad hominem pour le disqualifier ou l’accuser de crimes imaginaires. Les programmes scolaires en ont été envahis. Les enfants n’en sont pas encore à dénoncer les mauvais comportements de leurs parents, mais la tentation est grande de les y inciter. Or il est bien connu que les petites racines doivent nourrir de grands arbres. Des fédérations globalisées sont en place qui disposent de moyens énormes, bien supérieurs à ceux que des associations d’industries engagent dans leur lobbying. Leurs noms sont Greenpeace, WWF, Friend of the Earth, Sierra Club, Climate Action Network, et d’autres encore. Quoique dénommées ONG elles jouissent d’un statut quasi gouvernemental, avec des agents infiltrés ayant accès aux préparations et délibérations de conférences internationales qui s’assurent de la rectitude politique des experts publiant des rapports de synthèse pour les décideurs. C’est une sorte de Komintern virtuel qui fonctionne, maître de l’agenda politique donnant le ton et le rythme, sachant parfaitement user des médias et du levier des réseaux dits sociaux de l’internet. Ni un Pape, ni un comité directeur, ni une académie écolo-climatique ne sont nécessaires, la syntonisation est devenue automatique. Comme tout producteur d’électricité ne peut se connecter que si sa fréquence et sa phase sont parfaitement synchronisées avec le réseau, tout écart provoque un rejet immédiat du fautif et à sa destruction s’il persiste. L’ÉCOLOGISME CONTRE LA LIBERTÉ Les compagnons de route sont les habituels collectivistes et planificateurs de bonheur au prix de la liberté individuelle, les étatistes distributeurs d’impôts trop perçus, soutenus par des administrations trouvant là une raison d’exister et de perdurer. Les médias y participent aussi, voulant se donner des airs de maîtres à penser mais en réalité subordonnés à un politiquement correct qu’ils aident à imposer. Ils n’aiment pas savoir qu’ils sont les idiots utiles de la farce, pourtant leur conformisme discipliné prouve leur manque d’opinion propre et d’esprit critique. La réponse à ce néo-soviétisme est quasiment absente ou muette : ceux qui s’y opposent sont isolés et désorganisés. Dans le monde francophone un Claude Allègre, pourtant socialiste, a été réduit au silence et ridiculisé, les Luc Ferry et autres Pascal Bruckner s’expriment avec talent mais ne disposent d’aucun relais médiatique ou politique pour amplifier leur message, au contraire de n’importe quel incompétent –Président d’une grande république, cheffe d’un département fédéral, ministre d’État, animateur TV ou vedette pop et éphémère – répétant le mantra écologiste avec splendeur. Pas de place non plus pour un Bjorn Lomborg, considéré comme traître à la cause écologiste parce qu’il propose une méthode fondée sur les faits et les priorités des peuples concernés plutôt que de s’aligner aveuglément au courant dominant et aux solutions toutes faites des « sachants ». La fibre écologiste a maintenant été phagocytée par tous les partis traditionnels, tant d’un bord que d’un autre, bien que, à l’exception du dogmatisme vert, n’ayant aucune opinion structurée à propos de la gestion de l’environnement, le monde politique reste fidèle à lui-même : suiveur et opportuniste. À gauche, le néo-soviétisme bat son plein, bis repetita placent, cette fois sous la métaphore de la pastèque. À droite, personne ne conçoit rien pour s’y opposer ni même entrevoir les dérives totalitaires que cela entraînera ; la sidération devant l’avènement de l’État social, percepteur et redistributeur, se poursuit face à l’écologisme. Alors que, dans le bon vieux mauvais temps, le communisme pouvait mobiliser une opposition déterminée, le néofascisme écologiste ne semble effrayer personne. Même aux USA les Républicains ne mettent pas en cause les causes écologistes mais s’attachent à préserver des avantages politiques et financiers à plutôt court terme, celui de la prochaine élection. Le monde de la finance semble aussi y trouver son beurre, peu lui chaut l’illibéralisme que cela implique. Faudrait-il alors se résoudre, une fois de plus, à subir les « visions » d’un monde promis comme meilleur, à accepter l’omniprésence d’une propagande qui vend cet avenir radieux au prétexte mensonger que le présent serait des plus horribles, le pire de l’histoire, à obéir à l’ardeur normative et planificatrice contraignant nos besoins et nos désirs, nous imposant des comportements et des croyances absurdes ainsi que des taxes toujours plus élevées ? Faut-il se soumettre au mensonge2 organisé et permanent, à cette contrainte moralisante ? Non, bien sûr ! Mais comment faire, alors que les Soviets et leurs commissaires politiques sont d’ores et déjà en place à tous les niveaux, que les gardiens du temple y font de magnifiques affaires et que la mise à l’index n’a jamais été aussi efficace ? Il serait plus confortable de se planquer, de rester coi. C’est certainement ce que fait cette majorité silencieuse dont on dit qu’elle sait tout mais ne l’exprime pas. Comment faire pour la réveiller, la secouer ? Je n’en sais rien mais je commence en écrivant ce billet… — Sur le web "}