{"url": "https://www.contrepoints.org/2019/03/18/339575-diviser-les-emissions-de-co2-par-4-par-6-ou-par-8-quel-dilemme", "title": "Diviser les émissions de CO2 par 4, par 6 ou par 8 ? Quel dilemme ! ", "author": "Par Rémy Prud’homme. ", "date": "2019", "content": "Le parti au pouvoir est secoué sur une question grave : d’ici 2050 la France doit-elle diviser ses rejets de CO2 par 4, par 6 ou par 8 ? Le diviseur était depuis longtemps fixé à 4, un objectif dont on voit d’ailleurs mal comment il pourrait être atteint. Mais qui ne suffit pas aux lycéens et aux écologistes. L’avenir du climat, et de l’espèce humaine, sont en balance. Qu’à cela ne tienne, portons-le diviseur à 6 ont dit les modérés du parti. Non, ont protesté quelques extrémistes, et les ONG. Il nous faut 7, ou 8. Pour éclairer ce choix stratégique crucial, et ramener la paix au sein du gouvernement, nous avons cherché à estimer ce qui est en jeu, c’est-à-dire les conséquences sur le climat. On le fait en s’appuyant sur les données du GIEC, qui n’est pas suspect de minimiser la gravité du problème. Le GIEC nous dit que la température du globe dépend du stock de CO2, et plus précisément qu’un doublement de ce stock causera une augmentation de 1,5 degré centigrade (dans l’immédiat, davantage un siècle plus tard). Le stock augmente chaque année de la moitié des émissions annuelles de CO2, l’autre moitié étant absorbée par les océans et la végétation. Le stock de CO2 de l’atmosphère est actuellement de 3 200 milliards de tonnes. Les rejets actuels du globe sont de 33 milliards de tonnes, ceux de la France 0,33 milliard de tonnes. Ces quatre chiffres suffisent pour apprécier les enjeux. Il est facile de calculer que si l’ensemble du globe, y compris la France, continuait d’émettre du CO2 au niveau actuel, le stock de CO2 augmenterait d’ici 2050, et la température du globe avec lui : d’environ 0,2 degré centigrade. La contribution de la France à cette intolérable augmentation de température serait de 0,0026 degré. Mieux vaut s’exprimer en dix-millièmes de degré : 26 dix-millièmes de degré. Si la France réduisait à zéro ses rejets progressivement d’ici à 2050, la température du globe en 2050 en serait diminuée de 13 dix-millièmes de degré. La division par 4 de nos rejets entraînerait une moindre augmentation de température de 10 dix-millièmes de degré ; une division par 6 de 11 dix-millièmes ; et par une division par 8 de 12 dix-millièmes. L’enjeu du débat sur le diviseur est donc de 1 dix-millièmes de degré. Peut-on, sans se faire trop insulter, suggérer que cela n’est pas considérable ? Puisque la question passionne, c’est le mot, les lycéens, elle pourrait faire l’objet d’un joli exercice pluridisciplinaire. La professeure de sciences de la Terre aiderait à poser le problème. Le professeur de mathématiques superviserait les calculs. Le professeur d’économie expliquerait (soyons optimistes) pourquoi il n’est pas très utile de calculer des bénéfices en ignorant les coûts. Le/la professeur(e) de français commenterait le chapitre 8 du Quart-Livre de Rabelais qui raconte l’histoire des moutons de Panurge. Et le professeur d’histoire évoquerait les prêtres et les courtisans de Byzance discutant du sexe des anges en 1453, lorsque les troupes ottomanes faisaient le siège de la ville. — Sur le web "}