{"url": "https://www.contrepoints.org/2020/11/07/383765-vouloir-bloquer-la-progression-du-covid-est-illusoire-et-totalitaire", "title": "Vouloir bloquer la progression du covid est illusoire et totalitaire ", "author": "Par Hervé Joly. ", "date": "2020", "content": "Depuis que le virus Covid-19 s’est répandu dans le monde entier à partir de son berceau chinois, des mesures sanitaires transformant profondément notre vie sociale se sont généralisées, sur la base de projections statistiques annonçant des centaines de milliers de morts par pays. Tous les gouvernements sont dorénavant jugés à l’aune de leur capacité, au moins provisoire, à freiner la diffusion et les effets mortifères du virus sur leur territoire. BLOQUER LA PROGRESSION DU COVID AVEC LES GESTES BARRIÈRE ET LA DISTANCIATION SOCIALE Les habituelles recommandations d’hygiène se sont d’abord élargies à l’adoption de mesures résumées par les vocables de « gestes-barrière » et de « distanciation sociale », visant à voir dans tout autre être humain une menace potentielle dont il faudrait s’éloigner en s’abstenant de tout geste de convivialité ou de tendresse. Seule la cellule affective restreinte y échappe encore, et à condition d’être un couple stable répondant à la norme de la cohabitation… Il s’est même trouvé au Canada des autorités sanitaires pour prôner la sexualité solitaire… L’ensemble des activités sociales non virtuelles qui n’ont pas été jugées essentielles, qu’elles soient festives, culturelles, sportives, politiques, religieuses, etc., ont été brutalement interrompues. CONFINEMENT EN ATTENDANT UN VACCIN ? L’étape suivante a été celle, encore un concept inédit dans cette période qui en est riche, du « confinement », assignation à résidence des populations à leur domicile, assorties d’exceptions plus ou moins strictes selon les pays. Seule l’absence de généralisation des techniques de géolocalisation, télésurveillance, etc. a empêché un contrôle plus systématique de leur respect. Face à la brutalité de l’épidémie, le recours à un traitement reposait sur un pari incertain, la démonstration scientifique de son efficacité éventuelle ne pouvant être faite dès la première vague. La sagesse invitait donc à recourir dans l’urgence à des médicaments anciens, bon marché, aux effets secondaires maîtrisés et de laisser les praticiens libres de les proposer à leurs patients. Mais c’était sans compter sur l’enjeu économique que représentait pour l’industrie pharmaceutique le recours possible à de nouveaux traitements beaucoup plus chers. Des programmes d’essais thérapeutiques randomisés ont donc été lancés à grands frais… pour des résultats tardifs, confus ou inexistants, la faible létalité de la maladie et la sensibilité à des facteurs de risques très inégalement répartis permettant difficilement de comparer les effets des traitements entre deux populations. L’idée s’est donc installée qu’il n’y aurait pas de traitement possible, et que dans l’attente d’un hypothétique vaccin, la seule solution serait la prévention maximale des contaminations. D’autres hypothèses ont été avancées par certains spécialistes, comme le confinement des seules populations à risque et la diffusion accélérée du virus dans les autres, afin d’atteindre au plus vite une immunité collective. Elles ont été balayées, en l’absence souvent de tout véritable débat, leurs défenseurs se faisant souvent traiter de criminels irresponsables. Dans les pays européens, les mesures prises ont coïncidé après quelques semaines avec un reflux de l’épidémie, ou du moins de ses formes graves, sans que le lien de causalité puisse être établi avec certitude. Un simple effet saisonnier avec l’apparition des beaux jours pourrait, selon un phénomène classique pour les maladies respiratoires, aussi en être à l’origine. DÉCONFINEMENT PROGRESSIF, PROTOCOLES SANITAIRES COMPLEXES Ont alors été adoptées des mesures de déconfinement très progressives, assorties de protocoles sanitaires dont la sophistication croissante a mobilisé d’innombrables heures salariées, d’autant plus qu’elles sont facilement télétravaillables. Face au poids des contraintes économiques, elles ont permis une reprise partielle des activités sociales. Mais nous n’en avions pas pour autant fini avec l’épidémie. Celle-ci restait très active sur d’autres continents confrontés à d’autres saisons ou climats. En France, la multiplication tardive des tests, destinée à repérer les canaux de diffusion du virus, les fameux clusters, a surtout servi à remplacer le décompte quotidien des décès par celui des cas positifs comme nouvelle source d’inquiétude. Le déconfinement a donc été associé à de nouvelles mesures-barrières, en particulier la généralisation progressive du port du masque – au départ considéré comme inutile voire contre-productif en France –, qui ne s’est arrêtée (pour l’instant ?) qu’à la seule porte des domiciles privés. Pour sauver au moins l’industrie nationale du tourisme, la population française a été invitée à prendre des vacances et à voyager au moins dans l’Hexagone tout en étant maintenue dans une inquiétude et une culpabilisation généralisées. Seul un respect strict des règles sanitaires permettrait d’éviter une deuxième vague annoncée depuis des mois. Mais un nouveau confinement devrait être à tout prix évité ; nous aurions maintenant tout ce qu’il nous manquait en mars, masques, gel, tests, etc., pour l’éviter. ET ON RECOMMENCE… Dès le début septembre, la montée rapide du nombre absolu de cas positifs et du taux de positivité est venue alimenter une inquiétude croissante. Dans une note du 22 septembre, le conseil scientifique s’est livré à un exercice de projection d’une progression dramatique des hospitalisations, réanimations et décès qui devraient en résulter, et dont les niveaux atteignaient voire dépassaient dans certaines régions ceux de la première vague. Un discours contraire de certains experts, qualifiés de rassuristes par les médias, a un temps allumé un certain contre-feu, mais celui-ci est devenu inaudible avec la progression de la maladie. Bien que celle-ci soit restée nettement inférieure aux projections les plus optimistes du conseil scientifique, elle a rapidement été jugée dramatique par le gouvernement. Après l’étape intermédiaire d’un couvre-feu dans les grandes villes, elle a justifié la mise en place précipitée d’un nouveau confinement généralisé que nous devions pourtant à tout prix éviter. Il reste certes pour l’instant dans une forme dite allégée pour ne pas aggraver la crise économique, mais il affecte dramatiquement de nombreuses professions du commerce et des services. L’industrie est supposée continuer à travailler, avec toutes les incertitudes qui pèsent sur la possibilité d’écouler une production non-agroalimentaire avec des magasins physiquement fermés. Certes, la numérisation permet aujourd’hui la généralisation du télétravail pour de nombreuses activités tertiaires, mais cette évolution tend aussi à en renforcer la dimension improductive, voire parasitaire : la multiplication des reportings, évaluations, incarnée par le syndrome des tableaux Excel, tend à devenir une fin en soi pour de nombreux services. CONSEIL DE DÉFENSE, DISCOURS INFANTILISANTS, BÂTON, CAROTTE… Point commun avec la première vague, les mesures de plus en plus restrictives s’enchaînent, à coups de conseils de défense au moins hebdomadaires, dans une fuite en avant qui ne laisse pas le temps d’apprécier leurs effets respectifs éventuels à échéance de plusieurs semaines. Le gouvernement semble pris de panique, oscille dans un discours infantilisant entre le bâton (la fameuse amende de 135 euros pour toute infraction) et la carotte (la perspective d’une levée partielle à Noël si on est sages…). Il n’y a pas de stratégie définie. Un confinement différencié selon l’âge et les facteurs de risque reste exclu au nom de l’égalité entre les générations ; la solution à terme d’une immunité collective, vaccinale ou non, reste évoquée, mais en même temps on fait tout pour freiner ce qui pourrait nous en rapprocher, y compris parmi les populations les moins menacées, avec le port du masque étendu aux enfants à partir de 6 ans ! La seule perspective réside dans la disponibilité d’un vaccin dans lequel la recherche publique et privée a déjà investi des sommes considérables, avec l’espérance de retours sur investissements équivalents, malgré les incertitudes sur sa pertinence dans le cas d’une maladie saisonnière, potentiellement mutante, relativement peu létale. Toute parole critique, toute proposition alternative est disqualifiée par les experts agréés au nom de l’incompétence scientifique, quand elle n’est pas jugée complotiste, selon le nouveau fondement d’une censure acceptable, à un moment où le pays se drape par ailleurs dans la défense de la liberté d’expression face à la menace islamiste. Tout discours rassurant qui viendrait relativiser la dangerosité du virus auprès de la majorité de la population, la progression toujours « exponentielle » des courbes, ou l’ampleur de la surmortalité associée à la mortalité mesurée au quotidien est rendu inaudible par la multiplication de reportages sans recul sur l’engorgement hospitalier, dont la dramatisation associe pour une fois les autorités sanitaires qui ont réduit les moyens et les personnels médicaux qui ont combattu cette politique. À l’inverse, on est frappé de voir à quel point la science, tant sacralisée pourtant par l’envahissement de ses représentants agréés dans les médias, est ignorante ou divisée sur plein d’aspects : Au bénéfice du doute, selon la logique infernale du principe de précaution à valeur dorénavant constitutionnelle, « le plus » est toujours supposé « le meilleur »… La croyance est généralisée que l’on pourrait se protéger de la diffusion d’un virus et que cela serait indispensable à la survie de l’humanité. Les économies s’effondrent, des branches entières sont à l’arrêt, les déficits publics se creusent dans des proportions jamais atteintes, la pauvreté se répand, les nouvelles générations sont privées de formations et de perspectives, la vie se réduit aux besoins arbitrairement qualifiés d’essentiels. Mais tout cela resterait secondaire face à la nécessité de freiner l’encombrement des hôpitaux et la mortalité. Cette option serait acceptable si l’on était sûr que toutes ces mesures ont une quelconque efficacité, non seulement à court terme, ce qui peut s’entendre, mais surtout à moyen terme, si elles ne font que retarder la diffusion de l’épidémie. DES MESURES DONT L’EFFICACITÉ EST DIFFICILE À APPRÉCIER Une nouvelle fois, le gouvernement attribuera le reflux probable de l’épidémie d’ici quelques semaines à l’efficacité des mesures prises, sans que l’on sache lesquelles tant elles se sont enchaînées, et sans certitude qu’il ne s’agit pas d’un effet de saisonnalité ou de seuil d’immunité naturel du virus. De toute façon, les mêmes experts, parce qu’ils ont eu raison sur la deuxième vague, nous alertent déjà sur le caractère inéluctable d’une troisième ou d’une quatrième. Nous n’avons donc aucune perspective quant à la reprise d’une vie normale. D’ici là, la société est condamnée à se transformer en chambre stérile généralisée. Jamais l’échec de cette politique n’est interrogé autrement qu’en envisageant des mesures encore plus coercitives. Entre discours présidentiels sentencieux, platitudes patelines du Premier ministre qui invite à ne pas tomber malade, dérapages hystériques du ministre de la Santé, la remettre en cause est d’emblée jugé criminel. L’État d’urgence s’installe comme une habitude. Toute manifestation publique est devenue interdite. Les protestations sont éteintes par la distribution gouvernementale de milliards d’euros de dettes supplémentaires dont les générations futures devront assumer la charge. D’autres voix auxquelles il manque encore un relais politique indispensable, doivent trouver un moyen de se faire entendre pour sortir de cette logique infernale et totalitaire.   "}