{"url": "https://www.contrepoints.org/2021/01/22/389399-veran-estime-les-deputes-incapables-de-comprendre-le-conseil-scientifique", "title": "Véran estime les députés incapables de comprendre le Conseil scientifique ", "author": "Par Frédéric Mas. ", "date": "2021", "content": "Les discussions du conseil scientifique sont-elles trop techniques pour être évaluées par les parlementaires ? C’est ce que semble penser Olivier Véran, et avec lui le gouvernement Macron.  Lors de la discussion qui s’est tenue à l’Assemblée nationale dans le cadre de la prorogation de l’état d’urgence sanitaire, Olivier Véran a estimé publiquement qu’il n’était pas du rôle des parlementaires d’évaluer les prises de décision du conseil scientifique, dont les décisions « trop techniques » échapperaient à l’entendement ordinaire de nos élus. Le député Julien Aubert (LR) s’en est ému et a fait plusieurs observations qui méritent d’être citées. Le travail ordinaire des parlementaires est toujours assez technique, puisqu’ils participent à des commissions en charge de sujets aussi compliqués que l’éolien ou la politique énergétique du pays. Sur les sujets touchant à la santé publique, il existe parmi les députés des médecins qui ne sont pas totalement étrangers aux questions sanitaires, et qui pourraient très bien servir de référents pour les élus. Enfin, le conseil scientifique est une création politique ad hoc d’Emmanuel Macron, ses décisions sont totalement opaques, il n’a de compte à rendre qu’à l’exécutif et ses décisions ont un impact direct sur les libertés publiques qui nous ont été confisquées depuis mars dernier. Julien Aubert ajoute à juste titre que son président s’exprime sur les plateaux de télévision sans que l’on sache exactement si c’est en son nom ou en celui de président du conseil. LES DÉPUTÉS SONT-ILS DÉBILES ? On se souvient qu’Emmanuel Macron s’est fait élire en promettant de remettre à plat l’hyperprofessionnalisation de la vie politique française. En Marche ! – qui deviendra rapidement La République en Marche – choisit ses candidatures pour les élections législatives de 2017 par inscription sur internet en fonction du CV. Une grosse majorité de ses candidats est issue de la société civile, et n’a pas d’expérience politique en dehors de celle toute nouvelle de LREM. Depuis, les années ont passé et les crises successives, des Gilets jaunes aux retraites en passant par la pandémie, ont changé le visage du macronisme : la société civile célébrée contre le vieux personnel politique est désormais sous tutelle des experts de la bureaucratie sanitaire. En tout cas les députés sont considérés moins compétents que les citoyens tirés au sort pour évaluer la politique nationale sur le climat ou la couverture vaccinale. L’exécutif ne juge pas bon de rendre publiques les délibérations du conseil scientifique, mais s’attache à créer des comités de citoyens tirés au sort pour orienter des politiques publiques tout aussi complexes. Là encore, les procédures de désignation des citoyens randomisés laissent aussi à désirer, mais tout le monde au sein du monde médiatico-politique semble se satisfaire de cette démocratie Potemkine. D’un côté, l’exécutif ignore la représentation élue, ce qui est inquiétant en démocratie, et de l’autre, il crée des comités sur mesure, d’apparence démocratique, pour légitimer ses entreprises sans concertation aucune. Le macronisme, sous régime d’exception, est donc un régime d’experts cooptés soustrait au contrôle des assemblées. Et ce n’est pas près de finir : l’état d’urgence sanitaire a été reconduit mercredi dernier dans l’indifférence générale. La démocratie libérale est pourtant aussi un exercice d’humilité : elle exige que ses experts se soumettent au scrutin des élus qui matérialisent le consentement aux institutions. Rappeler une telle évidence n’est pas superflu par temps d’état d’exception sanitaire. "}