{"url": "https://www.contrepoints.org/2014/06/08/168208-energies-renouvelables-la-fuite-en-avant", "title": "Énergies renouvelables, la fuite en avant ", "author": "Par Jean-Pierre Riou. ", "date": "2014", "content": "Mercredi 28 mai, le Conseil d’État avait annulé le tarif d’achat obligatoire dont bénéficie la production éolienne, considérant qu’il s’agissait d’une aide d’État « susceptible d’avoir une incidence sur la concurrence ». À ce titre, il aurait dû être notifié à la Commission européenne. Ce tarif avait été arrêté en 2008, malgré un avis défavorable de la Commission de régulation de l’énergie (CRE) qui considérait que la rémunération ainsi permise, était excessive. Notons que dans sa conclusion, la CRE remarquait que l’argument, pourtant bien souvent avancé, d’une économie ultérieure que pourrait permettre ce tarif, en raison d’une hypothétique envolée du cours des combustibles fossiles, était une vue de l’esprit, puisqu’en ce cas, les producteurs résilieraient bien évidemment ce tarif spécial pour vendre sur le marché, si le cours de celui-ci devenait un jour supérieur au tarif obligatoire. Le Conseil d’État, pourtant, n’a pas entièrement suivi les propositions du rapporteur public, puisqu’il ne demande pas aux producteurs le remboursement des intérêts de la somme qu’ils auraient dû emprunter à la place de cette aide d’État. Après avoir fait accepter par Bruxelles la notification de ce tarif, Mme Ségolène Royal vient de signer, ce 5 juin, le nouvel arrêté qui maintient dans les mêmes conditions le tarif d’achat de l’électricité éolienne.\nChaque éolienne (de 2MW) continuera donc à coûter en moyenne 200 000€ par an, au contribuable/consommateur, en raison du surcoût de ce tarif d’achat. Ce surcoût, évalué à 860 millions d’euros pour 2014, dans la délibération du 9 octobre 2013 de la CRE (p4,) pour une puissance totale moyenne d’environ 8 500MW, correspond, en effet, à une centaine de milliers d’euros par MW installé, pour ces prévisions 2014. Pourtant, en janvier dernier, la Commission européenne publiait un nouveau « cadre d’action en matière de climat et d’énergie pour la période comprise entre 2020 et 2030. Ce document indique (p7) les problèmes posés par la production des énergies renouvelables, « de plus en plus décentralisée et variable », ainsi que les distorsions que les tarifs obligatoires provoquent sur le marché de l’électricité, faussant la concurrence et risquant de faire disparaître des centrales conventionnelles, pourtant indispensables à la sécurité d’approvisionnement. La suppression des tarifs obligatoires y est clairement préconisée. En raison du retour d’expérience de l’échec de la politique énergétique, le caractère contraignant des objectifs 2030 en matière d’énergies renouvelables sera supprimé pour les États membres, la Commission considérant qu’« un objectif de réduction des émissions de GES de 40 % devrait intrinsèquement encourager une augmentation d’au moins 27 % de la part des énergies renouvelables dans l’UE ». On sait que la France, dont plus de 90% du parc de production d’électricité est exempt d’émission de CO2, ne peut espérer de réduction significative dans ce domaine. Exportateur mondial n°1, elle exporte en quasi permanence bien plus que ne peuvent produire les éoliennes, dont la production aléatoire en devient d’autant moins nécessaire. La grave crise actuelle du secteur électrique européen tient au fait que « l’électricité est le seul secteur en surcapacité massive où l’on continue à ajouter de la capacité », explique, entre autres, Philippe Torrion, directeur Optimisation & trading chez EDF. Et malgré cela, la sécurité d’approvisionnement n’est même plus assurée en raison de la disparition des centrales conventionnelles, indispensables dès que le vent tombe ou que le soleil se cache. Ajoutons que l’Allemagne, qui vient de confirmer sa place bien peu enviable de plus gros pollueur européen, avec 760 millions de tonnes en 2013, est parvenue, depuis 1990, où ses émissions étaient de 1035.6 millions de tonnes, à les réduire significativement dans tous les secteurs…..sauf celui de la production d’électricité. Les données de la Commission européenne indiquent, en effet, pour le secteur d’électricité publique et cogénération 335.8 millions de tonnes de CO2 en 1990 et 345.7 MtCO2 en 2007. Or, depuis 2007, l’évolution du parc de production électrique allemand nous montre, hélas, que la part charbon/lignite, responsable de la disproportion d’émissions entre les parcs de production français et allemand, (7 fois plus importante en Allemagne) n’a guère évolué outre Rhin, avec 286TWh d’origine charbon/lignite en 2013 contre 297TWh en 2007. La décision de sortir du nucléaire faisant craindre un dérapage dans ce domaine. En toute logique, les nouvelles lignes directrices concernant les aides d’État aux énergies renouvelables semblent avoir pour objet d’en finir avec ce tarif obligatoire. Le 9 avril, M. Joaquín Almunia, vice-président de la Commission chargé de la politique de concurrence, présente le projet en ces termes : «L’heure est venue pour les énergies renouvelables d’entrer sur le marché. Les nouvelles lignes directrices fournissent un cadre qui permet aux pouvoirs publics d’introduire, de manière progressive et pragmatique, des mesures d’aide plus efficientes qui tiennent compte des réalités du marché. L’Europe doit atteindre ses objectifs ambitieux en matière d’énergie et de climat au coût le moins élevé possible pour les contribuables et sans fausser indûment la concurrence au sein du marché unique. Cela contribuera à rendre l’énergie plus abordable pour les entreprises et les citoyens européens.» Lors de la consultation sur ces lignes directrices, l’État français avait manifesté, par la note à la Commission européenne du Premier ministre, son désir de pouvoir accorder plus librement ses aides aux promoteurs éoliens. Le 14 mars dernier, quatre ministres européens, dont Philippe Martin écrivaient à Mr Almunia pour réclamer plus de latitude dans leurs soutiens aux énergies renouvelables, afin de pouvoir atteindre leurs objectifs dans ce domaine. Quel horizon nous ouvre donc la volonté d’un tel effort des finances publiques ? Nous ne reviendrons pas sur les retombées fiscales convoitées par les collectivités locales qui sont à l’origine de bien des motivations, tant celles-ci sont ridicules par rapport à la somme payée par tous. Sur le plan des emplois, on connaît les répercussions de l’augmentation du coût de l’énergie sur la compétitivité des entreprises et celles des régimes partiels et à coups de fonctionnement imposés par l’intermittence éolienne sur les fermetures en série et « mises sous cocon » des centrales conventionnelles. Dans ce « gâchis industriel », la responsabilité des énergies renouvelables est clairement dénoncée.\nLe bilan du remplacement d’un moyen de production par un autre étant d’autant moins positif en termes d’emplois que la France brille par son absence dans le secteur éolien. Nos entreprises Alstom et Vergnet n’y ayant même pas installé un seul MW éolien en 2013. Concernant l’Allemagne, pourtant bien placée sur ce secteur, Jean Pierre Cousty nous propose dans Contrepoints la traduction de l’article paru dans Die Welt ce 26 mai qui dépeint la réalité de ces miraculeux emplois verts outre-Rhin. Cet excellent article mérite l’attention et se termine pas une citation du président de l’institut IFO de Munich, Hans-Werner Sinn, qui affirme: « Grâce à des subventions pour des technologies inefficaces, pas un seul nouvel emploi n’a été créé, mais la richesse a été détruite. » Le manque d’expertise de l’État dans l’évaluation des coûts de sa politique énergétique a été dénoncé par la Cour des comptes. De nombreuses voix, même à Bruxelles, semblent avoir enfin pris la mesure du désastre annoncé. Le communiqué du 5 juin annonçant le maintien du tarif obligatoire conclut : « Soutenir l’éolien terrestre est l’une des chances du nouveau modèle énergétique français. » La Commission européenne, fort heureusement, ne semble pas vouloir permettre de telles dépenses encore bien longtemps. "}