{"url": "https://www.contrepoints.org/2017/03/28/285381-trois-erreurs-communes-libre-echange", "title": "Trois erreurs communes sur le libre-échange ", "author": "Par Laurent Pahpy. ", "date": "2017", "content": "La campagne présidentielle française voit le retour du discours sur le protectionnisme « social » ou « intelligent » (c’est selon) face à un ultralibéralisme mondialiste débridé. Le libre-échange a mauvaise presse. Des mythes à la réalité, passons en revue trois malentendus sur le libre-échange répétés en boucle par nos politiciens. MYTHE NUMÉRO 1 : LES EXPORTATIONS, C’EST BIEN. LES IMPORTATIONS, C’EST MAL. Les exportations sont souvent synonymes de production nationale, donc de création de richesses et d’emplois. Quant aux importations, on les associe toujours à la consommation et à la création d’emplois en dehors de nos frontières. Mais les premiers bénéficiaires des importations, ce sont avant tout les plus pauvres d’entre nous. Grâce à l’ouverture de nos frontières, nous avons accès à des biens et des services plus compétitifs ou n’existant tout simplement pas sur le marché intérieur. Nous dépensons ainsi moins pour plus de richesses. On peut alors acheter de la meilleure qualité ou consacrer une partie plus faible de ses revenus aux dépenses courantes, ce qui permet d’épargner plus. Si j’achète une chemise fabriquée en Chine plutôt que de la haute couture française ce n’est pas seulement une bonne affaire. En faisant de telles économies je peux investir dans une nouvelle formation professionnalisante ou un Kickstarter. Je trouve un meilleur emploi, améliore mon niveau de vie et/ou participe à la compétitivité de l’industrie nationale. MYTHE NUMÉRO 2 : LE PROTECTIONNISME PROTÈGE NOS INDUSTRIES.\n(VARIANTE : LE LIBRE-ÉCHANGE DÉTRUIT NOS EMPLOIS) Un raisonnement qui découle du précédent pourrait alors être : si les consommateurs peuvent acheter des produits étrangers moins chers c’est notamment parce qu’ils sont produits par des employés moins payés que chez nous. Avec leurs coûts de production supérieurs, nos entreprises vont faire faillite et mettre leurs salariés au chômage. Ce serait mal comprendre l’intérêt des importations. Les industries locales payent leurs matières premières moins cher, réduisent leurs coûts de production, sont plus compétitives à l’international, et donc exportent plus. Rares sont les entreprises qui n’importent pas et construisent toute leur richesse dans leur seul pays. Les importations sont au moins aussi importantes que les exportations. Importer plus, c’est exporter plus avec plus de valeur ajoutée, plus de richesses, plus d’emplois. Historiquement le phénomène est toujours le même. Chaque territoire a des industries particulièrement performantes. Une entreprise toulousaine fabriquant des avions est plus compétitive que son équivalente pékinoise. Faire produire des chaussettes à Datang (Chine) est moins cher qu’en France. Pour un même montant, un Français a tout intérêt à se payer des chaussettes chinoises. Le Chinois, lui, devrait acheter ses avions en France. Ainsi, les industriels toulousains vendront plus d’avions et embaucheront plus en France. Les Chinois se spécialiseront dans les chaussettes et développeront cette industrie. Finalement, tout le monde y gagne : Chinois et Français achètent les chaussettes et avions à bon prix. Des barrières douanières auraient bloqué cet échange gagnant-gagnant. MYTHE NUMÉRO 3 : LE PROTECTIONNISME GARANTIT LA SOUVERAINETÉ NATIONALE Et que se passe-t-il si ces fameux Chinois mettent la main sur des secteurs stratégiques ? En contrôlant l’énergie, l’armement, l’approvisionnement alimentaire, le pays risquerait de subir des pressions de l’étranger. Une question alors ? Pourquoi une entreprise mettrait-elle la pression sur un client ? Ne risquerait-elle pas de le perdre et d’effrayer ses autres consommateurs ? Dans un monde où tout le monde peut s’exprimer et donner son avis, la réputation est un atout précieux et fragile. On nous répondra que la Russie tient l’épée de Damoclès au dessus de l’Ukraine et de son approvisionnement en énergie. Le marché libre limite ce risque en ouvrant tous les secteurs à la concurrence : avec des fournisseurs diversifiés, il est facile de se séparer de celui qui voudrait tirer parti de notre dépendance. En fin de compte, les barrières douanières instaurées au nom de la souveraineté nationale intéressent particulièrement certains grands industriels qui se débarrassent ainsi de la concurrence et maximisent leurs profits. Ceux-ci n’hésitent d’ailleurs pas à faire un lobbying puissant auprès de politiciens en mal d’arguments électoralistes. Au delà du « Made in X », il y a des dirigeants d’entreprise soumis à une concurrence moindre et qui n’ont plus intérêt à se développer ni innover. En retardant l’inévitable adaptation de l’industrie, le protectionnisme garantit plutôt la perte de compétitivité de l’industrie nationale, le clientélisme politique et un pouvoir d’achat détérioré pour le consommateur. LIBÉRONS LE LIBRE-ÉCHANGE ! Le drame du libre-échange c’est que ses bénéficiaires sont largement diffus : vous et moi ne pouvons que difficilement prendre conscience de l’effet bénéfique du libre-échange sur notre pouvoir d’achat. Une fermeture d’usine est beaucoup plus visible dans les médias que l’augmentation générale de la richesse à moyen ou long terme. L’ouverture au marché mondial se fait parfois dans la douleur. Certaines industries obsolètes doivent s’adapter, voire mourir, au profit d’autres secteurs plus compétitifs. Cela fait souvent la Une des journaux. Les politiciens n’hésitent pas à faire des raccourcis idiots pour gagner des voix en proposant des mesures protectionnistes. Elles n’auront qu’un effet éphémère sur l’emploi et retarderons une adaptation d’autant plus violente pour les employés concernés. Cependant, tous les pays qui ont assaini leur économie en s’ouvrant au monde extérieur ont vu une augmentation de la richesse produite et des salaires moyens. Les vertus du libre-échange sont nombreuses. C’est ce qui a toujours fait la richesse de nombreux pays dans le monde. Certains n’ont pas hésité à ouvrir unilatéralement leurs frontières pour garantir leur prospérité dans un climat pacifique. Pourquoi alors donner des voix à des politiciens nationalistes quand on peut échanger et avoir plus pour moins cher tout en améliorant notre écosystème économique ? "}