{"url": "https://www.contrepoints.org/2012/02/08/68207-le-giec-est-mort-vive-la-science-postface", "title": "Le GIEC est mort, vive la science – postface ", "author": "Science et politique, un mariage malsain avec le réchauffement climatique. Illustration avec une petite fable. Par Drieu Godefridi, de Bruxelles (Belgique). Texte paru initialement en postface de son livre « Le Giec est mort, vive la science ! » (Ed. Texquis, 2010). Acheter le livre sur Amazon. ", "date": "2012", "content": "Par Drieu Godefridi, de Bruxelles (Belgique). Texte paru initialement en postface de son livre « Le Giec est mort, vive la science ! » (Ed. Texquis, 2010). POLITICUS & SAPIENTES Claquemuré dans son laboratoire, l’éminent professeur Sapientes médite la bêtise des hommes… Comme il nourrit ces noires pensées, Sapientes entend qu’on frappe à la porte du laboratoire, qu’il ouvre ; s’engouffre aussitôt un petit personnage virevoltant, qui lui saisit les épaules et, plongeant son regard dans le sien : –I have a dream ! -Plaît-il ? -J’ai fait un rêve ! Que la science s’unisse enfin à la politique, pour que le gouvernement des hommes quitte la sphère des idéologies, et gagne celle de la raison ! Sapientes a reconnu Politicus, un ministre qu’il a toujours méprisé, plus encore que les autres ; Politicus poursuit : -Comme vous le savez, suite à un enchaînement de circonstances que nous ne maîtrisons pas encore complètement, mais qui paraît impliquer une collision entre un astéroïde et une fusée d’essai nucléaire lancée par les Russes, un morceau d’astéroïde a rejoint l’orbite de la Terre. -Je sais cela. -Mais ce qu’on ignore encore, poursuit Politicus, est que, selon les premiers calculs de nos experts, l’orbite de cette astéroïde n’est pas stable. -Vous voulez dire que… ? -Exactement : cette météorite risque de s’abattre sur la Terre, causant un choc équivalent à la moitié de nos armes nucléaires. -Mon Dieu ! -Oui. -Mais en quoi votre histoire me concerne-t-elle ? -C’est évident : vous êtes le plus grand, le plus réputé, le plus couvert de médailles de nos astrophysiciens : nous devons travailler ensemble, main dans la main, à la solution de ce problème ! S’étant imperceptiblement redressé, Sapientes demande : -Seuls ? -Non, bien sûr ; le problème est mondial, la réponse devra l’être également. Nous sommes occupés, avec les autres gouvernements de la planète, d’instituer un groupe intergouvernemental d’experts sciento-politique pour l’étude de la Pierre, le GIESPOP, dont il vous est demandé de prendre la présidence. En un instant, Sapientes entrevoit la possibilité de modeler enfin l’humanité à l’image de cette Raison qu’il n’a cessé, lui, de servir : il s’empresse d’accepter la proposition de Politicus. Le GIESPOP commence sans attendre ses travaux, et Sapientes se dépense sans compter, rassemblant des scientifiques et experts du monde entier, pour constituer trois groupes de travail : le premier est chargé d’étudier le caractère instable de l’orbite de la Pierre et les causes du phénomène ; le second les effets de sa chute éventuelle ; le troisième, enfin, doit conseiller les gouvernements sur les mesures à adopter pour atténuer ces effets, et s’adapter aux conditions de vie drastiquement modifiées qui se développeront suite à la Chute. L’aspect scientifique de son travail dans le Groupe I, le compagnonnage de ses collègues savants du monde entier, tout cela donne à Sapientes de réelles satisfactions; mais il ne peut se cacher que les moments qu’il goûte le mieux, sont ces conférences de presse qu’il multiplie désormais aux quatre coins de la planète, fièrement juché devant le sigle du GIESPOP et une image en trois dimensions d’un gigantesque astéroïde surplombant une petite Terre (on a expliqué à Sapientes les nécessités du marketing, qu’il a acceptées avec bonhomie, et non sans amusement). Un mois après sa constitution, le GIESPOP publie son premier rapport scientifique, dont les conclusions sont ainsi résumées dans un document d’une demi-page à l’attention des décideurs : (1) l’orbite de la Pierre est instable ; la cause anthropique du phénomène est établie à 95% ; (2) si le morceau d’astéroïde vient à s’abattre sur la Terre, environ la moitié de l’humanité périra sans rémission et une nouvelle ère glaciaire débutera ; (3) il convient, dès lors, de cesser toute espèce d’activité pour rassembler un maximum de moyens de subsistance dans les plus profondes grottes, cavernes et souterrains que des équipes ont déjà commencé de creuser. Déjà exténué par la charge inhumaine de travail qu’il assume chaque jour, Sapientes est abasourdi de voir se lever un vent de contestation porté par des individus qui se réclament pourtant du beau nom de la science; leurs arguments peuvent ainsi se résumer : (1) l’instabilité de l’orbite de la Pierre et la cause anthropique du phénomène ne sont pas établies ; (2) étant la fragilité de sa constitution, il est vraisemblable que l’astéroïde, s’il devait tout de même pénétrer l’atmosphère terrestre, se briserait en des morceaux qui se consummeraient avant de toucher le sol ; (3) les mesures qui sont prises sous l’égide du GIESPOP constituent, pour l’humanité, une menace plus grande que la Chute éventuelle de la Pierre. C’en est trop pour un Sapientes qui ne peut tout à la fois, mener le combat de la survie de l’humanité, et composer de patients arguments pour répondre à des inepties qui menacent de rompre la belle solidarité née de la publication du premier rapport du GIESPOP. En étroite concertation avec les gouvernements de la planète, il est décidé de lancer une pétition solennelle, signée par des dizaines de milliers de scientifiques, d’experts et de politiques, titrée Pour l’Unité, et de faire taire ceux et celles qui entravent de manière irresponsable cette indispensable unité. Prenant pour l’occasion la parole à la tribune des Nations-Unies, Politicus déclare qu’il ne laissera pas les tentacules humides et glacés du doute se saisir du coeur de ses frères humains enfin réunis, et tendant les bras au ciel, il trouve la force de lancer un dernier I have a dream !, avant de fondre en larmes, sous des tonnerres d’applaudissements. Toutefois Sapientes prend conscience qu’à mesure qu’il colmate les brèches, d’autres brèches s’ouvrent, menaçant la crédibilité et la stabilité même du GIESPOP ; il est ainsi révélé que la courbe qui représente l’orbite de la Pierre dans son Rapport, est une projection artistique de la réalité, non la représentation d’icelle, ce qui surprend; que des données avérées sur la complexion de l’astéroïde, qui tendent en effet, à prouver ce qu’un savant australien appelle sa crumbliness, ont été sciemment gommées ; qu’enfin, un membre du deuxième Groupe de travail du GIESPOP, qui s’étonnait de ces procédés, a mystérieusement disparu. Surtout, Sapientes constate qu’il se consacre désormais intégralement à ces intrigues que, dans le secret de son laboratoire, il méprisait tant ; qu’au nom de la survie de l’humanité, il participe à la persécution de scientifiques ; que le plus clair des rapports du GIESPOP se fonde sur des jugements d’opportunité, pas des considérations scientifiques et que la réalité de ce pouvoir politique qu’il cautionne lui échappe néanmoins ; qu’en somme, il a cessé d’être un scientifique, sans devenir un politique. Mais il est trop tard. Deux jours avant la publication du cinquième rapport du GIESPOP, comme la moitié des physiciens de la planète ont été mis hors d’état de nuire, que des millions de gens vivent dans des grottes, et que la famine ravage les cinq continents, un enchaînement de circonstances encore mal élucidées provoque subitement l’expulsion de la Pierre hors l’orbite de la Terre. Le GIESPOP est dissous, les gouvernements de la planète proclament gravement qu’il est temps, pour les scientifiques, de retourner dans leurs laboratoires, et qu’ils seraient bien avisés de n’en plus sortir. Méditant ces événements dans l’avion qui le mène vers l’assemblée plénière du Groupe Ethico-Art pour la Bioallégresse, Politicus, qui s’est depuis longtemps totalement désintéressé du GIESPOP, mesure que, dans cette pénible affaire, on lui reprochera sans doute de l’opportunisme ; mais n’a-t-il pas fondé scrupuleusement son action sur des rapport qu’il croyait scientifiques ? Si un péché d’orgueil a été commis, ce n’est certes pas par lui ! Et de sourire, en songeant à la naïveté de ces scientifiques pourtant si dédaigneux à l’égard d’hommes pratiques tels que lui. En somme, Politicus s’avise que, dans cette affaire il n’a rien perdu ; et Sapientes, tout. — Echec du sommet climatique de Durban, interview exclusive du chimiste István Markó Acheter le livre sur Amazon. "}