{"url": "https://www.contrepoints.org/2018/01/22/307957-presidence-trump-1-an-bilan-mitige", "title": "Présidence Trump : 1 an et un bilan mitigé ", "author": "Par Trevor Smith. ", "date": "2018", "content": "Le 20 janvier 2017, Donald Trump a été officiellement investi président des États-Unis, ponctuant ainsi 18 mois de campagne électorale pour remporter dans un premier temps la primaire républicaine, puis dans un second temps pour défaire la candidate démocrate Hillary Clinton à l’issue d’un combat particulièrement âpre. Les observateurs annonçaient un big bang, refondateur ou dévastateur selon les versions. Pourtant après un an à la Maison-Blanche, force est de constater que la montagne a accouché d’une souris. TRUMP SATURE L’ESPACE MÉDIATIQUE Alors, bien entendu, Donald Trump s’évertue à toujours se trouver au sommet de la vague médiatique. Tweetoman revendiqué, il sature l’espace de l’information plus que n’importe lequel de ses prédécesseurs. Ayant compris que l’immense majorité des médias allaient s’opposer à sa politique, il a pris en main sa propre communication directement sur les réseaux sociaux, pour s’adresser à son électorat sans intermédiaires. Il a ainsi déclaré que d’avoir une large audience sur Twitter était « comme avoir son propre journal ». Au cours de l’année 2017, il a ainsi publié pas moins de 2 593 tweets, soit une moyenne de… plus de 7 par jour ! Ses thèmes de publication sont extrêmement variés : critique des médias, « diplomatie digitale », insulte de ses concurrents politiques, promotion de sa Présidence, commentaire sportif, rien ne semble exclu. Que ce soit sur Twitter ou plus largement dans ses déclarations publiques, Donald Trump se fait un plaisir de provoquer régulièrement le politiquement correct, de manière à être constamment au coeur du débat. Mieux vaut pour lui avoir mauvaise presse que pas de presse du tout. LA MÉTHODE DES « QUICK WINS » Une autre manière d’être en permanence à la une de l’actualité est de s’attacher aux quick wins, une méthode bien connue en management de projet qui s’attache à générer des succès de court terme pour entretenir l’enthousiasme et la mobilisation des équipes. Donald Trump a ainsi démultiplié les décisions requérant sa seule signature de façon à gagner facilement des points auprès de ses supporteurs : interdiction du financement par des fonds fédéraux d’ONG qui pratiquent l’avortement, interdiction aux personnes transgenres de servir dans l’armée, abrogation du Clean Power Plan adopté sous Barack Obama, retrait de l’Accord de Paris sur le climat, dénonciation du traité de libre-échange trans-pacifique, lancement d’une enquête sur les importations d’acier (comme ses prédécesseurs), etc. Cette suractivité revendiquée masque pourtant difficilement l’absence d’avancée significative dans les grands chantiers du mandat, ceux qui sont censés avoir un impact pour les Américains, y compris les soutiens du Président. Rarement aussi peu de décisions ont été adoptées en un an de mandat. UNE RÉFORME FISCALE A MINIMA POUR SEUL BILAN La seule réforme d’ampleur dont peut se targuer Donald Trump pour son premier anniversaire à la Maison-Blanche est une réforme fiscale arrachée à la veille de Noël, qui est très loin d’être la révolution annoncée. Déjà, les baisses d’impôts entérinées sont inférieures aux promesses de campagne : par exemple, le taux d’imposition des sociétés a été fixé à 21% au lieu de 15% comme initialement proposé. Également, les baisses d’impôts sont inscrites dans le temps, une grande partie des mesures prenant fin en 2025. Enfin, la baisse ne représente que 1% du PIB des États-Unis, ce qui n’en fait que la 7ème plus importante depuis la Seconde Guerre Mondiale… derrière le Taxpayer Relief Act adopté sous Barack Obama ! Dans le domaine de la santé, l’abrogation de l’Obamacare semblait un objectif facile, tant le sujet fait consensus contre lui parmi les républicains. Pourtant, après pas moins de quatre tentatives infructueuses devant le Congrès, le projet est toujours en échec. Le Président a donc dû se contenter d’un décret supprimant les subventions de l’État fédéral au dispositif. Quand le problème n’est pas au Capitole, il vient des juges. Nous en sommes désormais à la troisième version du décret anti-immigration censé interdire l’entrée aux États-Unis pour les citoyens en provenance de 8 pays « dangereux ». Bricolé à la va-vite, il nous offre depuis un an un feuilleton à rebondissements. Aux dernières nouvelles, le décret n’est pas applicable aux personnes ayant une « relation de bonne foi crédible avec les États-Unis », ce qui est plutôt vague et limite en tout cas largement son application. Le mur à la frontière avec le Mexique risque de rester encore longtemps à l’état de prototype, d’autant plus que le voisin du Sud n’a bien entendu aucune intention de le financer. Donald Trump, comme candidat, avait proposé d’expulser 11 millions d’immigrants illégaux : aucune évolution notable de leur nombre n’a pu être enregistrée jusqu’ici. Le Président se proposait d’imposer des droits de douane de 45% sur les importations chinoises ? Rien de tel pour le moment. Donald Trump doit nommer plus de 4 000 membres de l’administration ? Au 31 décembre 2017, seuls 300 postes ont été confirmés, bien moins que sous George Bush ou Barack Obama au même moment de leur mandat. Et caetera. LE SYSTÈME INSTITUTIONNEL SEMBLE SOLIDE La bonne nouvelle de cette première année de mandat est que le système institutionnel américain résiste bien, les fameux check and balances remplissant leur rôle très correctement. Si Donald Trump offre un bilan aussi léger, c’est grâce à cette machine des contre-pouvoirs, meilleur rempart contre un Président potentiellement tyrannique. Barack Obama s’était de la même façon cassé les dents lorsqu’il avait souhaité élargir les compétences de l’État fédéral dans des domaines qui ne relevaient normalement pas de ses attributions. La formidable impréparation du Président, tant dans les grandes lignes de sa politique que dans le choix de ses équipes, a également été d’une grande aide de ce point de vue : cet amateurisme est d’ailleurs une marque de fabrique du populisme partout dans le monde, depuis Syriza en Grèce jusqu’à Marine Le Pen en France, ainsi que le fameux débat télévisé d’entre-deux-tours a pu en témoigner. L’opposition systématique de la presse, même si elle en devient pavlovienne et caricaturale outre-Atlantique (n’en parlons même pas en France), joue dans le même sens, en rendant difficile le déploiement des projets erratiques de Donald Trump. Ce constat doit nous interroger sur notre système institutionnel français. Alors que l’État est omniprésent dans toutes les strates de la société, que la presse subventionnée fournit une critique de plus en plus médiocre de l’actualité, que de nombreux débats sont impossibles à tenir et que l’école forme une génération d’élèves sur des standards de plus en plus modestes, que se passerait-il demain avec un Président peu soucieux des libertés ? Serait-il ainsi bridé dans le déploiement de ses projets destructeurs ? Rien n’est moins sûr. "}