{"url": "https://www.contrepoints.org/2019/06/12/346667-loi-mobilite-plus-de-lois-moins-de-mobilite", "title": "Loi Mobilité : plus de lois, moins de mobilité ", "author": "", "date": "2019", "content": "Cela fait maintenant une semaine que l’Assemblée nationale s’est saisie du texte du moment, un très copieux projet de « Loi d’orientation des mobilités » qui, comme son nom ne le laisse pas suffisamment penser, vise effectivement à orienter la mobilité des gens vers un but bien précis qu’on se gardera de leur expliquer de façon trop claire, un peu à l’instar d’un chien de berger jappant autour du troupeau qu’il faut absolument diriger dans un sens ou un autre sachant qu’éviter le ravin ne reste qu’une option.  Le texte est dodu, pour ne pas dire obèse. Il contient une cinquantaine d’articles bien joufflus qui entendent couvrir tout un tas de domaines dans lesquels l’État a amplement montré sa totale maîtrise, ce qui est extrêmement rassurant. En effet, il ne s’agit pas moins de pallier, via la loi, le manque de solutions à la mobilité dans de nombreux territoires (eh oui : qui construit les routes et les voitures qui roulent dessus ? La loi, pardi !), de résoudre les problèmes d’infrastructures (l’argent pour les financer sera là aussi trouvé par la loi, décidément fort pratique), de « révolutionner les pratiques » ce qui, de l’aveu même du texte, « constitue une formidable opportunité » de taxer les moutontribuables, et bien évidemment, forcément, obligatoirement, inévitablement, de répondre à l’urgence climatique sans laquelle tous ces suppositoires à ailettes passeraient beaucoup moins bien. Devant un projet aussi ventripotent, c’est donc sans surprise que les amendements et les propositions se multiplient : chaque député, chaque politicien y va de sa proposition pour être sûr de participer à l’édifice global qui vise à nous rendre plus et mieux mobiles à grands coups de boulets, de chaînes et de bâtons dans nos roues. Si les mois qui ont précédé ont tous été mis à profit pour tâter l’opinion publique avec l’une ou l’autre proposition plus ou moins débile qui m’avaient donné l’occasion de m’effarer à maintes reprises, si l’on savait quasiment dès le début que ce projet de loi allait enfler et métastaser gravement, il n’en reste pas moins qu’on est toujours attristé de voir que les pires âneries qu’on avait imaginées sont en pratique en deçà de ce que nos vaillants parlementaires se sont relayés pour produire. Il faut regarder la réalité en face : c’est un déferlement. La semaine passée, je revenais ainsi sur la tendance lourde de l’actuel gouvernement à utiliser cette loi d’orientation pour faire passer toutes les lubies écolos les plus dévastatrices pour l’économie française, à commencer par sa lutte maintenant ouverte contre les automobilistes, puis les autres moyens de transports arbitrairement jugés néfastes, transformant ainsi petit à petit le pays en véritable théocratie écologique incluant l’obligation de syntonisation avec Gaïa quasiment inscrite dans la Constitution. Cette semaine, l’idée est de faire passer auprès du public que la soudaine prolifération de moyens de transports alternatifs pourrait bien être néfaste et mérite donc amplement d’être encadrée (comme le sont les prisonniers d’un établissement pénitentiaire moderne – pas en France donc, mais vous saisissez l’idée). Car oui, on assiste depuis peu à la multiplication des vélos, scooters, trottinettes, mono-roues gyroscopiques et autres gadgets plus ou moins branchouilles : présentés par beaucoup (y compris des édiles) comme vitaminés, écolos, à la mode et surtout s’inscrivant dans cette recherche écobiocompatible de « mobilité douce », ces nouveaux moyens de transports ont eu d’autant plus de succès qu’ils viennent en alternatives à la voiture ouvertement détestée par toute une frange de la population qui prétend ne pas en avoir besoin et qu’on ne trouve en concurrence que des moyens de transports en commun gentiment calamiteux sur le plan financier, écologique ou simplement pratique.  Souci évident : avec leur accroissement rapide, les trottoirs sont devenus impraticables, les rues de nos villes deviennent des pistes de slalom géantes pour adulescents et autres clowns à roulettes dont la compréhension et l’application du Code de la route sont généralement très évanescentes… Et là, c’est le drame : premier accident mortel répertorié, gageons cependant que notre nouveau martyr du festivisme écolo-compatible sera très rapidement récupéré pour bien faire comprendre à tous qu’il faut absolument encadrer ces nouvelles mobilités qui, si elles sont évidemment douces, gentilles et vitaminées, n’en demeurent pas moins dangereuses quand elles servent à se propulser dans le reste de la circulation (cette mobilité dure, méchante, agressive et franchement cracra, je vous le rappelle). On peut donc garantir que de nombreux accidents (mortels ou non) de « moyen alternatif doux de branlouiller en ville » qu’on ne mentionnait pas jusqu’à présent vont faire leur entêtante apparition, régulièrement, dans les journaux, histoire de préparer l’opinion à une petite régulation des familles qui – cela tombe vraiment fort bien – pourra s’inscrire justement dans ce projet de loi d’orientation des mobilités… Parallèlement et puisque s’acharner sur les roulettes ne remplirait pas une vie d’élue, c’est la publicité pour les voitures qui est maintenant dans le collimateur : on avait vu la semaine dernière qu’on se dirige doucement vers des messages obligatoires dans les publicités automobiles (« Ne conduisez pas trop gras, trop salé, trop sucré »), il semble à présent que l’idée suivante consiste à bannir complètement la publicité automobile, comme en témoigne le tweeet virulent d’un de ces gentils élus qui sera le premier à pleurer démagogiquement sur le sort des chômeurs quand les usines Renault et PSA commenceront à fermer.  Ce n’est pas tout ! Tant qu’il reste des Français en voiture, il reste du pain écolo sur la planche de la mobilité douce ! Et la meilleure des mobilités douces, c’est tout de même de rester pépère chez soi sans bouger, n’est-ce pas ! Heureusement, en obligeant les applications Waze, Coyote et autres à ne plus indiquer les lieux de contrôle de la police, on peut parvenir à coincer les derniers réfractaires en les faisant cracher au bassinet à chaque déplacement un peu trop voluptueux. Comme d’habitude, on présentera la mesure en utilisant l’emballage-cadeau du terrorisme : en interdisant l’affichage des barrages de police, on évite ainsi de donner de précieuses informations aux terroristes qui tenteraient de fuir.  Tout se passe comme prévu : la Loi Mobilité Truc Machin, dont on se doutait déjà qu’elle serait remplie d’inepties coûteuses, continue, à chaque amendement idiot de député bouffi d’orgueil, de grossir comme un gros comédon. À chaque idée géniale, un pan de liberté (dont celle de se déplacer) disparaît et avec lui, la part de responsabilité des adultes d’une société normalement constituée. Chaque ajout participe à rendre cette population assistée de plus en plus irresponsable de tout, encadrée au plus près, comme placée dans un gros cocon de ouate imbibée de formol. Avec l’hystérie écologique qui s’est emparée du pays, le rythme des amendements est maintenant frénétique. Et comme chacun le sait, les meilleures lois sont toujours celles qui sont passées sous le coup de l’émotion. Forcément, ça va très bien se terminer.  "}