{"url": "https://www.contrepoints.org/2018/01/29/308452-on-rire-de-aujourdhui", "title": "Peut-on encore rire de tout aujourd’hui ? ", "author": "Par Philippe Bilger. ", "date": "2018", "content": "Pour qui se passionne pour la liberté d’expression et son évolution, rien de plus éclairant que de comparer certaines polémiques d’aujourd’hui avec des humoristes d’hier, par exemple Pierre Desproges décédé en 1988 et devenu quasiment mythique depuis pour beaucoup, ou Coluche. Pierre Desproges, en particulier, ne s’est pas privé de faire quelques blagues susceptibles d’offenser la mémoire juive aussi bien sur la Shoah que sur le Vél’ d’Hiv. Mais il n’a jamais connu le moindre souci d’aucune sorte à la suite de ses très drôles provocations. LE RIRE ET LES EXCUSES Une jeune humoriste belge, Laura Laune, dont l’unique souci est de faire rire, s’interroge au cours d’un extrait de spectacle présenté au Journal de 20 heures de France 2 : « Quel est le point commun entre les Juifs et les baskets ? Il y en a plus en 39 qu’en 45 ». Cette saillie dont on a beaucoup parlé, qui en a indigné certains mais a suscité de l’amusement chez beaucoup – avec cette appétence trouble pour de l’esprit authentique posé sur un sujet tabou – reflète parfaitement, avec l’émoi, la médiatisation et l’importance qui lui a été donnée, la différence de climat et d’époque entre un Pierre Desproges laissé tranquille et une Laura Laune obligée de se justifier même si personne, jusqu’à maintenant, n’a eu le ridicule de la faire poursuivre. Un tel écart contraint à questionner ce qui chez ces humoristes et dans leurs blagues a engendré une différence aussi radicale entre la perception des uns et des autres. Pierre Desproges n’était pas antisémite, dénué de toute malveillance à l’égard des Juifs. Laura Laune ne l’est pas davantage. Pierre Desproges, avant 1988, était susceptible de toucher encore plus intimement les familles juives de victimes gazées que Laura Laune apparue et osant le rire trente années plus tard. En toute logique, l’éloignement du temps aurait dû non pas intensifier mais amoindrir les réactions. Pourtant le contraire s’est produit. Et ce n’est pas propre qu’à la plaisanterie de Laura Laune mais à celles d’autres qui s’aventurent sur ces territoires dangereux, voire quasiment interdits de l’humour sur l’Holocauste, cet enfer, et la communauté juive. Notre société serait-elle devenue authentiquement plus morale, soucieuse d’autrui, plus respectueuse des morts ? Je ne le crois pas une seconde. UNE MOINDRE TOLÉRANCE POUR LA PROVOCATION Il est sûr en revanche que la liberté d’expression et le droit de rire de tout ont décliné et que la présomption dominante n’est plus de laisser écrire ou parler mais de blâmer, de pourfendre et éventuellement de poursuivre. Le monde dans lequel nous vivons nous habitue, avec le terrorisme islamiste et l’ampleur de l’insécurité ordinaire, délictuelle ou criminelle, à une peur, une moindre tolérance pour l’infinie gratuité du langage et les facilités et provocations que celui-ci a plaisir à s’octroyer. Mais la cause fondamentale qui fait que Pierre Desproges n’aurait peut-être plus le droit de nous faire rire sur les sujets sulfureux qu’il abordait sans crainte réside – et c’est une banalité – dans les réseaux sociaux, leur multiplication et en général leur indifférence à l’égard de la liberté d’expression ; mais au contraire leur volonté obsessionnelle de monter en épingle n’importe quel propos pour en appeler au lynchage médiatique, à la réprobation de tous et à l’ostracisation, cultivée avec bonne conscience, de celui ou de celle par qui le scandale prétendu aurait surgi. Laura Laune a encore eu de la chance puisque, malgré quelques procureurs médiatiques outrés, le conflit s’est élargi à France 2 qui devient le bouc émissaire idéal. Comme si un immense public de téléspectateurs avait à être forcément protégé, respecté par éradication plutôt que considéré par compréhension. Les réseaux sociaux ont évidemment diffusé partout des outrances, des drôleries, des humeurs et des provocations qui à l’époque de Desproges demeuraient peu ou prou dans le cercle du public des spectacles. Ils ont conduit à une augmentation radicale de la victimologie, réelle ou prétendue. Les familles des victimes, aussi lointain que soit l’Holocauste aujourd’hui, ont d’une certaine manière, à cause de cette prolifération par Internet, eu le sentiment d’une réactualisation permanente de l’horreur. Les réseaux sociaux ont permis à de médiocres citoyens de se révéler et de faire de leur surabondance une fierté au lieu qu’elle soit une indignité. Tous ces petits maîtres, tous ces procureurs, eux, sans morale ni intelligence, tous ces justiciers médiocres qui condamnent, tous ces inquisiteurs expéditifs, toute cette cohorte qui furète, débusque, renifle et dénonce ce qu’elle estime innommable pour se repaître de l’exploitation d’un rien hypertrophié par bêtise ou malfaisance, sont la rançon abjecte de la communication sophistiquée d’aujourd’hui. Pierre Desproges n’y survivrait pas – alors qu’il a été épargné par la loi Pleven de 1972 dont l’esprit était liberticide mais qui interdisait les seuls propos et écrits battant en brèche les vérités considérées comme absolues du tribunal de Nuremberg – mais s’il en avait réchappé, nul doute qu’il aurait changé de cible et qu’il aurait ridiculisé ces censeurs de la pire espèce : ceux qui exécutent au grand soleil de la transparence. — Sur le web "}