{"url": "https://www.contrepoints.org/2020/01/20/362451-cette-tres-chere-segolene-royal", "title": "Cette très chère Ségolène Royal ", "author": "par h16 ", "date": "2020", "content": "Il s’en passe des choses aux pôles ! Bien avant leur fonte qui n’arrive toujours pas, bien avant la récupération d’un Mike Horn transi de froid et coincé dans des glaces à cause d’un réchauffement décidément fort taquin, c’est leur ambassadrice française qui défraye actuellement la chronique. Eh oui, Ségolène Royal va être remerciée. Enfin, « remerciée », c’est une expression tant on se garde bien, généralement, de congratuler quelqu’un pour avoir déclenché catastrophe sur catastrophe. Ici, la Reine des Neiges a été libérée, délivrée de ses servitudes diplomatiques car le Président de la République a décidé de se séparer d’elle. Et si un léger étonnement est palpable chez les journalistes, ce n’est pas tant devant le débarquement de l’ambassadrice des Pôles en ce début d’année, mais plutôt pour le temps qu’il a fallu au Président avant d’en arriver là : cela faisait en réalité un bon moment que Ségolène Royal donnait fort clairement son avis sur les directions prises par le gouvernement et le Chef de l’État et faisait preuve, à son égard, d’une réserve dont le microdosage en aurait agacé plus d’un. Jugez plutôt : si, en début de quinquennat, celle qui jadis réussit à vaillamment détruire les finances de la Région Poitou-Charentes trouvait régulièrement les bons mots pour flatter Emmanuel Macron, l’année 2019 a vu s’accumuler ses petites phrases assassines à son encontre. En 2017, Macron était pour elle aussi « pragmatique » que « dans la modernité ». Pensez donc : dès 2016, sentant le vent tourner en faveur du jeune énarque, elle lui donne accès à ses vieux réseaux de « Désir d’Avenir » (pas le site internet loufoque, mais les restes de sa campagne de 2007), et enchaîne dès lors les compliments et les flatteries à l’égard de celui qui deviendra le président de la République. Manque de bol et comme on s’en souvient, malgré les incessants appels du pied de Ségolène au désormais chef de l’État, aucun maroquin, aucun poste prestigieux ne viendra récompenser tous ces beaux discours, ces belles paroles et ces cadeaux somptueux (pensez donc, un réseau électoral et un carnet d’adresses presque neufs, très peu servis !). Pire : devant l’insistance de l’ancienne candidate à la présidentielle, l’Élysée doit la placer à un poste dont l’intitulé, jusque là sagement resté secret – et on comprend pourquoi – fera rire un peu partout.  Rapidement, l’aigreur prend le dessus : comment peut-on ainsi traiter une faible femme, pourtant figure de proue de la politique française (au minimum), qui a tant fait pour son pays (à tel point que les Picto-charentais achètent maintenant la préparation H par palette chez Lidl) et qui, malgré son âge (66 ans) lui ouvrant pourtant droit à une solide retraite, veut continuer à sévir œuvrer ? Et c’est ainsi qu’à partir de septembre 2018, sentant le soufre s’accumuler autour de Macron qui devra bientôt se dépêtrer des Gilets jaunes, la Royal change de pied et charge l’ancien « iconoclaste ». Pour l’ambassadrice, l’année 2019 sera donc logiquement consacrée à exprimer ses opinions sur un peu tout (mais rarement le climat et encore moins les pôles), à commencer par les actions gouvernementales qu’elle juge incohérentes. Avec son absence d’entregent caractéristique, elle ne comprendra pas les « messages » qui lui seront ensuite adressés de façon plus ou moins subtile : les révélations qui s’accumulent à son sujet, rappelant qu’elle bénéficie à son poste actuel de facilités somptueuses, ne suffiront pas à l’alerter qu’à trop tirer sur la corde, elle pourrait bien vexer celui qui l’avait finalement placée dans cette sinécure pour y terminer tranquillement sa carrière. Non, la Royal ne se laissera pas intimider par quelques ragots et quelques insinuations : elle le sait, un destin sinon cosmique au moins national l’attend dans les prochaines années, les prochains mois sans doute et ce n’est pas un petit blanc-bec qui va l’en empêcher. Autant, donc, en remettre une couche en pleine réforme des retraites. Cela semble une excellente idée qu’elle ne tarde pas à mettre à profit avec quelques déclarations supplémentaires qui sont autant de grain de sel dans les plaies ouvertes du moment. … Ce qui, fort logiquement, finit par embarrasser le gouvernement qui décide donc de la rappeler à l’ordre en lui donnant son congé, en arguant que, compte-tenu de sa position officielle, elle devrait se modérer un tantinet. Et voilà donc notre future ex-ambassadrice rapidement renvoyée à ses études. Cependant, une fois libérée de son poste et donc du devoir de réserve qui s’y attachait – et même si Royal s’asseyait manifestement dessus – on imagine mal que notre politicienne, ajoutant ainsi un « ex- » à la très (trop) longue liste de ses précédents postes, va s’en tenir là. Il y a même fort à parier qu’elle se déchaîne véritablement, d’autant que s’approchent les élections de 2022, point de focale d’une part croissante de la presse française. Pour Ségolène, c’est évident : elle a sa chance (et s’il n’en est rien, sa foi quasi mystique dans ses capacités tient lieu de feuille de route, d’objectif et de programme politique). Macron, en la désignant ambassadrice d’un bidule inconnu, essayait de ménager celle qui pouvait se révéler encombrante politiquement, et jugeait probablement qu’il valait mieux s’en faire sinon une amie, au moins une alliée plutôt qu’une ennemie. Et si s’en séparer maintenant apparaissait indispensable tant elle jouait de plus en plus une partition personnelle acide, on comprend aussi qu’elle redevient plus qu’un caillou dans la chaussure du Marcheur. Le timing de l’ouverture d’une enquête du Parquet National Financier à son sujet – en novembre dernier – donne à l’ensemble de la séquence un nouveau parfum de scandale politico-financier que certains, Mélenchon en tête, n’ont pas tardé à exploiter. Compte-tenu de la transparence inexistante qui préside aux auto-saisissements de ce Parquet et compte-tenu de son passé avec l’affaire Fillon, il est logique ou en tout cas assez peu hardi de voir cette nouvelle péripétie comme un nouvel avatar de la politisation de la justice. Cependant, s’en tenir là serait pour le moins un peu court : soyons clair, cela fait des années que ce genre d’enquêtes pendait au nez de Ségolène Royal qui a parsemé tout son parcours politique de catastrophes financières consternantes dont elle n’a, jusqu’à présent, jamais eu à répondre.  Depuis sa gestion de la région Poitou-Charentes, en passant par la prise de participations de l’État dans Heuliez qui s’est terminé en fanfare, les traces mémorables qu’elle a laissées à la BPI où le népotisme hollandesque l’avait propulsée, jusqu’à son fameux poste d’ambassadrice des Pôles, tout indique chez la politicienne une vision assez personnelle des finances qui lui sont confiées et encore plus personnelle des missions dont on la charge. Ne doutons pas que l’enquête ne manquera pas d’éclaircir les soupçons qui planent sur l’utilisation des fonds dédiés, au départ à sa mission d’ambassadrice, et apparemment utilisés au profit de la fondation de Ségolène Royal. Quoi qu’il en soit, gageons que cette enquête l’occupera quelque peu pendant les mois qui viennent et moduleront probablement ses velléités de ne pas se retirer de la vie politique. Macron a déjà choisi ses adversaires, et elle n’en fait décidément pas partie. —-\nSur le web "}