{"url": "https://www.contrepoints.org/2012/04/05/76171-eurozone-les-economies-devissent-et-lallemagne-se-tire-une-balle-dans-le-pied", "title": "Eurozone: les économies dévissent et l’Allemagne se tire une balle dans le pied ", "author": "Fini de rire des gags de potache du 1er avril, un dur retour à la réalité économique s’impose. Et cette réalité ne s’annonce pas brillante pour la zone Euro. Une série de statistiques souligne combien les économies européennes sont sinistrées. Et même l’Allemagne n’est pas à l’abri de grosses bévues. Par Vincent Bénard.  Indices PMI : Dans le Rouge Chômage : endémique, et parfois hors de tout contrôle pour les jeunes L’Allemagne se tire une balle dans le pied ", "date": "2012", "content": " Indices PMI : Dans le Rouge Ce 2 avril a vu la publication de statistiques peu avenantes. D’abord, les indices PMI. Pour les non initiés, ces indices sont établis à partir d’une enquête mensuelle auprès des directeurs d’achats d’un échantillon représentatif d’entreprises, enquête où sont demandés des chiffres réels (type niveau des commandes) et non des indicateurs de sentiment. L’indice est de type relatif, c’est-à-dire qu’une valeur de 100% montre que 100% des directeurs d’achat observent une amélioration du climat des affaires, une valeur de 50 montre qu’autant de ces mêmes directeurs observent une amélioration qu’une détérioration. D’une façon générale, dans la plupart des pays, le PMI oscille entre 40 et 60, sauf lors du grand creux de fin 2008 où, dans une ambiance de fin du monde, il avait dévissé nettement en dessous de sa limite basse habituelle. Un PMI en baisse suggère en outre une baisse tendancielle des attentes des entreprises. Et le moins que l’on puisse dire est que cette série de Graphiques n’est guère encourageante (source : Business Insider). L’agrégation des pays de l’Eurozone montre que le couple franco-allemand rejoint le reste de l’Europe plutôt déprimé : Seule l’Irlande s’en sort plutôt mieux que la moyenne de l’Eurozone, repassant légèrement au dessus de la barre des 50 à 51,5. La France plonge de 50 à 46,7, soit la plus forte baisse d’un mois sur l’autre depuis bien longtemps. Il est vrai qu’avec des reculs respectifs de 33 et 20% par rapport au mois de mars précédent sur leur marché domestique, PSA et Renault pèsent très lourds sur notre climat industriel.  L’Espagne (44,5) reste dans le rouge, l’Italie (48) n’est guère mieux lotie même si l’indice se redresse un peu, et même l’Allemagne (48,4) repasse de peu sous la barre des 50, qu’elle avait dépassée depuis mi 2009. En Grèce, l’indice remonte de tellement bas qu’un passage de 37 à 41 ne constitue pas vraiment une embellie. Une telle conjonction d’indices inférieurs à la barre médiane donne corps aux prévisions pessimistes de l’OCDE concernant le trio France Allemagne Italie. La croissance tant désirée pour assainir les finances publiques n’est tout simplement pas au rendez vous. Chômage : endémique, et parfois hors de tout contrôle pour les jeunes Bref, la Zone Euro est dans le rouge, comme en témoigne cette nouvelle augmentation du chômage de la zone, à 10,8% de la population active de la zone en février 2012, contre 10,0 il y a un an. L’emploi des jeunes, sauf en Allemagne (8%) est au dessus de 20% dans tous les grands pays de l’union (y compris la Grande Bretagne, hors zone Euro) et accroche les 50% en Espagne et en Grèce… Certes, dans ces pays, une part importante de l’économie de crise est informelle, mais un tel désastre statistique ne s’était jamais rencontré de toute l’histoire économique occidentale.  Et n’oublions pas que le montant des créances douteuses, principalement immobilières, se monte à 390 milliards d’euros dans les comptes des banques espagnoles : comparativement à la population du pays, le désastre est de même ampleur que lors de la crise des subprimes en 2008 aux USA, comme en témoigne un taux de créances douteuses approchant les 8%, comme lors du déclenchement des faillites en série (Bear, Fannie, Freddie, Countrywide, Wamu… et bien sûr Lehman). Inutile de dire que le gouvernement espagnol n’a pas vraiment les moyens d’un « bailout ». J’arrête là pour les mauvaises nouvelles, mais en cherchant bien, vous en trouverez d’autres. L’Allemagne se tire une balle dans le pied Malgré un PMI récemment redevenu un peu faiblard, après avoir accroché la barre des 60 pendant pratiquement deux ans (cf graphe ci dessous), on pourrait croire que l’Allemagne est le seul îlot d’insouciance industrielle dans un océan européen tempétueux.  Hélas, cela pourrait ne pas durer. Face à deux années de recettes fiscales exceptionnelles, et par mimétisme vis-à-vis du secteur privé qui a accordé des primes de résultats importantes à ses salariés, notre voisin vient de décider de revaloriser les salaires de ses fonctionnaires de 6,3% en deux ans. L’ Allemagne devrait méditer cette leçon de l’Irlande, que j’ai relatée dans ce (long) article : là-bas, dans les années 2000, une croissance financée à crédit a fait exploser les recettes fiscales. Au lieu de gérer ces recettes très pro-cycliques, et donc par nature volatiles, en bon père de famille, de n’en dépenser qu’une partie et d’en mettre une autre en réserve en cas de retournement de conjoncture, l’État Irlandais a accru sa dépense publique dans les mêmes proportions. Résultat, lors de l’éclatement de la bulle financière, l’État Irlandais s’est retrouvé étranglé. Il n’a pas pu réduire immédiatement ses dépenses (cf. image ci dessous), coincé par une certaine inertie politique, et a vu son déficit exploser, au point de transformer l’ex-dragon celtique en membre du peu honorable club des PIIGS.  Or, tout porte à croire que la phase d’euphorie de l’économie allemande va se calmer, car tous ses clients européens sont dans un cycle baissier. La croissance allemande des dernières années a en partie été achetée à crédit : crédit français, italien, espagnol, etc. Et là où les entreprises d’outre Rhin ont sagement choisi d’octroyer principalement des PRIMES à leurs salariés, ne se mettant pas trop en danger en cas de retournement très vraisemblable de conjoncture, l’État Allemand s’engage sur une durée longue en augmentant les SALAIRES des fonctionnaires. Si le cycle de croissance rapide des recettes fiscales venait à s’achever, l’État Allemand pourrait se retrouver avec un budget au solde détérioré. Et si le seul grand État encore considéré comme sain de l’Union voit ses déficits grandir, c’en sera fini de la notation AAA des gadgets de sauvetage bidouillés par l’eurocratie pour faire croire qu’elle peut se sortir de la nasse sans révisions déchirantes. Adieu Mécanisme Européen de Stabilité, adieu FESF ! Je ne pleurerai pas ces deux « bidules », mais cette fois-ci, l’heure de vérité pourrait bien sonner quant à la résolution de la crise des dettes souveraines. Et bien sûr, nos élites n’auront rien préparé pour absorber ce choc. À tout hasard, je leur rappelle très immodestement mes recommandations… L’Allemagne, ainsi que tout État géré de façon responsable, devrait soumettre ses finances à des « stress tests » sérieux avant de prendre de telles décisions qui augmentent ses charges fixes. Sans quoi, les sucreries offertes aux fonctionnaires aujourd’hui pourraient bien être le poison de l’économie allemande de demain. —-\nSur le web. "}