{"url": "https://www.contrepoints.org/2012/10/07/99475-silent-spring-50-ans-de-selection-partisane-de-linformation", "title": "Silent Spring : 50 ans de sélection partisane de l’information ", "author": "Rachel Carson, plus que quiconque, fonda la science politisée qui sévit dans les débats politiques d’aujourd’hui. Par Ronald Bailey, depuis les États-Unis. ", "date": "2012", "content": "Par Ronald Bailey, depuis les États-Unis.\n\nLes jérémiades de Rachel Carson contre les pesticides sont considérées par beaucoup comme ayant lancé le mouvement environnementaliste moderne et elle-même, morte en 1964, est largement louée pour ses efforts dans ce domaine. « Elle fut la première personne à attirer l’attention sur l’arrière-plan du brillant tableau de la modernité », dit l’environnementaliste Bill Mc Kibben dans un article du New-York Times, du dimanche 21 septembre. « La réaction hostile à Silent Spring [NdT : édité en français sous le titre Printemps Silencieux] contenait les germes d’une division partisane sur les sujets environnementaux qui s’est depuis renforcée en un solide mur d’amertume et de défiance » écrit William Souder, auteur d’une nouvelle biographie de Carson, On a Farther shore. Il ajoute : « aucune raison objective n’explique pourquoi l’environnementalisme devrait être la province exclusive d’un seul parti politique ou d’une seule idéologie. » Cette conclusion est parfaitement fausse. Dans Silent Spring, Carson a élaboré une dénonciation passionnée de la technologie moderne, qui guide encore les environnementalistes aujourd’hui. Au cœur de cette pensée : la Nature est bonne, stable, et même une source de bien moral ; l’humanité est arrogante, sans attention, et source d’immoralité. Rachel Carson, plus que quiconque, est responsable de la science politisée qui altère nos débats de politiques publiques aujourd’hui. Avant tout, reconnaissons que Carson avait raison à propos des problèmes qui ont pu être – et qui ont été – causés par une utilisation extensive des pesticides. Carson voyait juste quand elle expliquait que le DDT déréglait la reproduction de certaines espèces. Il est également exact que certains insectes ont développé après-coup une résistance aux pesticides, ce qui les a rendu au final moins efficaces pour stopper les maladies portées par les insectes et protéger les cultures. En fait, le premier cas d’insecte évoluant vers une résistance a été identifié en Californie, au début du XXe siècle, quand certaines espèces de cochenille sont devenues résistantes aux insecticides primitifs qu’étaient le sulfure de calcium et l’hydrogène cyanide. Dès 1960, 137 espèces d’insectes avaient développé une résistance aux DDT. Afin de préserver leur utilité, les pesticides devaient clairement être utilisés plus judicieusement. Cependant Carson a compris que les histoires de nids d’oiseaux vides et de cultures infestées de mauvaises herbes et d’insectes n’étaient pas suffisantes pour conduire les gens à se méfier des produits chimiques qu’elle-même abhorrait. La menace devait être plus immédiate et intime. Souder, le biographe de Carson, note alors que « en 1960, à mi-chemin dans l’écriture de Silent Spring, au moment même où elle était en train d’exposer la connexion entre l’exposition aux pesticides et le cancer, Carson fut elle-même atteinte d’un cancer du sein. » Étant donné les conditions médicales des années 1950, peu de maladies faisaient plus peur que le cancer. Et les morts par cancer avaient depuis peu augmenté dramatiquement. Carson cita des statistiques gouvernementales selon lesquelles les décès dus au cancer étaient passé de 4% en 1900 à 15% en 1958. Mais sous-entendre une épidémie de cancer à des décennies de distance n’était pas suffisant non plus : Carson était convaincue que le pouvoir cancérigène des pesticides était bien plus rapide que ça. En guise de preuve, elle utilisa diverses anecdotes, notamment celle d’une femme « qui détestait les araignées » et qui pulvérisa du DDT dans sa cave à la mi-août. Elle mourut d’une leucémie agressive quelque mois plus tard. Dans un autre passage, Carson cite un homme et son bureau infesté de cafards qui, lui aussi, utilisa du DDT et qui « dans un temps assez court, commença à montrer des hématomes et à saigner. Dans le même mois il lui fut diagnostiqué une anémie aplasique. Afin de renforcer ces histoires terrifiantes, Carson se basait sur des données montrant une augmentation des morts par leucémie de 11,1 par 100 000 en 1950 à 14,1 en 1960. La mortalité par leucémie augmenta donc avec l’usage des pesticides. « Qu’est-ce que cela signifie ? À quels agents létaux, nouveaux au sein de notre environnement, les gens sont-ils désormais exposés avec une fréquence accélérée ? » se demandait Carson. Cinquante ans après, le taux de mortalité par leucémie a diminué à 7,1 par 100 000. La moitié de ce que Carson notait dans le Silent Spring. En fait, le taux de leucémies diagnostiquées est désormais de 12,5 par 100 000. Carson savait sûrement que le cancer est une maladie dont le risque augmente avec l’âge. Et grâce aux vaccins et aux nouveaux antibiotiques, les Américains furent heureux de vivre plus longtemps. Assez longtemps pour souffrir d’un cancer et en mourir. L’espérance de vie moyenne était de 46 ans en 1900 et le taux de mortalité annuel atteignait 17 pour 1000 aux USA. Aujourd’hui l’espérance de vie est de 78 ans et le taux annuel de mortalité ne dépasse plus guère 9,5 pour 1000. Aujourd’hui, bien que seulement 12% des américains ont plus de 65 ans, ils représentent 56% des diagnostics de cancer, et constituent 69% des morts par cancer. Le règne du cancer est-il arrivé ? Non. Dans Silent Spring, Carson révélait que les fermiers américains utilisaient alors 300 millions de Kg de pesticides sur leurs cultures. L’estimation la plus récente de l’Agence de Protection de l’Environnement fait état de 600 millions en 2007 (avec une baisse récente, à mesure que les fermiers adoptent des cultures génétiquement modifiées pour résister aux insectes). Qu’en est-il du taux d’incidence des cancers ? Selon les Centres pour le contrôle et la prévention des maladies, les taux d’incidence (ajustés de l’âge) ont diminué depuis deux décennies. Pourquoi ? Surtout parce que beaucoup moins d’Américains fument aujourd’hui, et un grand nombre de femmes ont cessé d’utiliser des traitements hormonaux, pratiques dont l’influence sur le cancer du sein est maintenant certaine. Dans les années 1990 pourtant, en se basant sur de rapides recherches, les environnementalistes commencèrent à proposer l’hypothèse qu’une exposition passée aux pesticides orgachloriniens, tels que le DDT, était la source d’une épidémie de cancers du sein. Cependant, après des années de recherches, un article majeur paru en 2008 dans le journal Cancer révéla que l’exposition aux composés organochloriniques tels que le DDT « n’est pas considérée comme étant causalement liée au cancer du sein ». Considérant le risque cancérigène global posé par les agents chimiques synthétiques, la American Cancer Society, dans son plus récent rapport sur les cancers, conclut : « L’exposition à des agents cancérogènes au sein d’une population, d’une communauté ou autre, compte en fait pour un pourcentage relativement faible des morts par cancer – près de 4% pour les expositions liées au travail, et même 2% seulement sont causés par des pollutions environnementales (qu’elles soient l’œuvre de l’homme ou de la nature). » Quels facteurs augmentent alors le risque cancérogène ? Fumer, boire (trop) et manger trop. En fait, même si le taux global de cancer a diminué, les cancers liés à l’obésité – pancréas, foie et rate – ont eux légèrement augmenté. La première victoire notable de l’environnementalisme advint en 1972. Dix ans après la parution de Silent Spring, William Ruckelhaus, Administrateur de la toute jeune Agence de Protection de l’Environnement, bannit les DDT, légitimé par les enquêtes du juge administratif qui avaient révélé, après des mois d’analyse scientifique, que « le DDT n’est pas dangereux pour l’homme quand il est utilisé selon les préconisations », et que ses bénéfices excédaient ses coûts. Dans la justification de sa décision, Ruckelhaus nota alors « L’inquiétude publique à propos de l’usage massif des pesticides a été aiguillonnée par le livre Silent Spring de Rachel Carson. » Souder, le biographe de Carson, conclut étrangement que l’opposition acharnée de la part des compagnies chimiques, des intérêts agrariens et de leurs alliés au sein du gouvernement « placèrent Rachel Carson et tout ce qu’elle pensait au sujet de l’environnement à la gauche du spectre politique. Et ainsi deux phénomènes – l’environnementalisme et ses adhérents – furent alors définis une fois pour toutes ». C’est là comprendre à l’envers. Carson décrivait le choix auquel l’humanité faisait face comme un carrefour sur la route vers le futur « Le chemin que nous avons longtemps emprunté est beaucoup trop facile, une autoroute fluide sur laquelle nous progressons à grande vitesse, mais qui ne mène qu’au désastre », déclara-t-elle. L’autre voie du carrefour – celle « moins empruntée »- nous offre notre dernière, notre seule chance d’atteindre une destination qui assure notre préservation sur cette Terre ». Ce genre de rhétorique apocalyptique est désormais la norme dans le débat politique. Dans tous les cas, l’opposition à Silent Spring ne s’éleva pas tant parce que Carson attaquait les intérêts de certaines sociétés (ce qu’elle faisait néanmoins), mais aussi parce qu’il était clair que son souci global était de mettre un frein au progrès technologique et à la croissance économique qu’il permet. À Travers Silent Spring, Carson fournit à tous ceux qui se sentent aliénés par le progrès technologique moderne un modèle de la façon de refuser les arguments scientifiques au nom de politiques et de résultats qu’ils préfèrent pour d’autres raisons. C’est cette tradition de biais dans la confirmation des politiques publiques que le professeur de Droit à Yale Dan Kahan et ses collègues révèlent au sein du Yale Cultural Cognition Project. Dans une étude récente sur la façon dont les Américains perçoivent le risque de changement climatique, publié dans Nature Climate Change, Kahan et ses collègues trouvèrent que les gens recevaient mieux les informations qui renforçaient leurs valeurs, et généralement ignoraient celles qui ne le font pas. Ils observent que les gens qui sont situés plutôt à gauche ‘tendent à être moralement suspicieux envers le commerce et l’industrie, auxquels ils attribuent l’inéquité sociale. Ils estiment donc spontanément que ces activités sont dangereuses et sujets valables de restrictions. » D’un autre côté, ceux situés plutôt à droite sont des soutiens du progrès technologique qui s’inquiètent des « interférences collectives avec les décisions individuelles » et « tendent à être sceptiques devant les risques environnementaux. De telles personnes perçoivent intuitivement que l’acceptation globale de tels risques autoriserait des freins au commerce et à l’industrie ». Alors que la confiance dans d’autres sources d’autorité – politiciens, religieux, chefs d’entreprises – s’est flétrie dans les cinquante dernières années, les promoteurs de politiques publiques sont de plus en plus tentés d’envelopper leurs arguments dans le manteau de l’objectivité scientifique. Cependant, les chercheurs de Yale ont montré qu’une plus grande littérature scientifique produit une plus grande polarisation politique. Comme l’exposent Kahan et ses collègues « pour le citoyen ordinaire, la récompense de l’acquisition d’une plus grande culture scientifique et d’une capacité de raisonnement technologique plus assurée est une plus grande facilité pour découvrir et utiliser – ou rejeter – les arguments liés à des positions ». Autrement dit, dans les débats politiques les données scientifiques sont utilisées afin de renforcer des valeurs partisanes, et non pas afin d’atteindre un accord sur ce qui est réellement. Cette sorte de raisonnement motivé s’applique chez les partisans de gauche et de droite, qui tous l’ont appris en partie chez Rachel Carson. —-\nArticle original titré « Silent Spring’s 50-Year History of Selective Data » publié le 26.09.2012 sur reason.com.\nTraduction : YB pour Contrepoints. "}