{"url": "https://www.contrepoints.org/2020/10/03/381357-renault-et-si-on-laissait-faire-lentreprise", "title": "Renault : et si on laissait faire l’entreprise ? ", "author": "Par Loik Le Floch-Prigent. ", "date": "2020", "content": "On savait l’État mauvais gestionnaire de l’industrie. Les partisans du soutien de la puissance publique dans l’industrie ont toujours insisté sur la nécessité de l’autonomie de gestion. Pourtant, pour le dossier Renault on n’est sans doute jamais allé aussi loin dans l’interventionnisme depuis l’incarcération de Carlos Ghosn au Japon. Le navire Renault a tangué, l’alliance avec Nissan et Mitsubishi a tremblé et les membres du gouvernement, la Commission européenne et leurs fonctionnaires ont rarement été aussi calamiteux. PLANTONS D’ABORD LE DÉCOR Depuis des années le véhicule automobile est dénoncé comme un pollueur urbain, et désormais considéré comme un émetteur majeur de gaz à effet de serre et donc ennemi du climat. Confondant pollution et climat, les politiciens et les médias ont suivi l’écologie politique qui veut éradiquer la croissance et les symboles de la société de consommation : la voiture individuelle est la première victime de ce combat acharné pour changer de civilisation avant que le ciel nous tombe sur la tête. Depuis les composants jusqu’à l’assemblage, l’industrie automobile est un secteur très capitalistique, nécessitant beaucoup d’investissements et dont la rentabilisation nécessite un grand nombre d’années de préparation et de fonctionnement. Toute modification de trajectoire se paie avec des pertes en argent et en emplois. « Le patron c’est le client » disait François Michelin. Et les constructeurs ont écouté les consommateurs qui avaient par exemple envie de SUV au grand dam de l’écologie politique qui y voyait une atteinte criminelle à leur religion. Ne pouvant pas changer les clients, la Commission européenne soutenue par les principaux gouvernements, et, croit-elle, par l’opinion, s’est attaquée aux constructeurs : « Si le public ne veut pas acheter des véhicules électriques, c’est de votre faute, vous allez donc payer des amendes si vous n’en vendez pas assez ». Ont donc été instaurées des normes de CO2 émis par constructeur, ce qui revient à leur demander de vendre des véhicules non thermiques ou marginalement thermiques. C’est une grande première d’une évolution technique décidée par la démocratie représentative contre le peuple : « Vous ne voulez pas de véhicule électrique, mais vous l’achèterez quand même. » Les constructeurs sont déstabilisés, une partie de leurs investissements ne serviront à rien, les sous-traitants du diesel d’abord et ensuite ceux de l’essence battent de l’aile ; il faut rapidement disposer de moteurs électriques, de batteries et donc investir lourdement sans être assuré que les clients suivront ! LE MAUVAIS CHOIX DU VÉHICULE ÉLECTRIQUE Par ailleurs personne ne gagne de l’argent aujourd’hui dans le véhicule électrique. Tesla le promoteur du luxe électrique en perd toujours, tandis que le consommateur observe un prix plus élevé malgré les subventions annoncées et un usage moins libre puisque les recharges sont mal organisées et plus longues, tandis que tous les constructeurs disent que le véhicule du futur non polluant est celui qui utilisera l’hydrogène. Si le véhicule électrique n’est qu’un passage momentané, pourquoi casser autant la tire-lire pour le vendre… tout en ne gagnant pas d’argent ? Et pendant ce temps là tout le monde s’agite autour de Renault, prodiguant avis, ordres et considérations contradictoires en nommant des intérimaires pour préparer la retraite sans définir les objectifs, sans stratégie. RENAULT : L’ÉTAT MET LA CHARRUE AVANT LES BŒUFS Le nouveau patron arrive enfin cet été. On lui a déjà préparé ses fermetures et sa recomposition géographique sans lui laisser le temps de respirer et de concevoir un plan de reconquête de ses clients avec ses nouveaux produits : l’État inconséquent a mis la charrue avant les bœufs et doit impérativement changer de posture s’il veut espérer des résultats. Tout d’abord, puisque les contraintes environnementales conduisent depuis une dizaine d’années à la délocalisation de la production, on pourrait utiliser les quelques mois qui restent avant que le nouveau directeur général ne dévoile son programme de travail pour réaliser un retour d’expérience sur les normes et règlements ayant conduit l’industrie française dans le mur et en particulier l’industrie automobile. Le gouvernement n’est pas seul en cause. Les maires qui punissent les automobilistes jour et nuit y sont aussi pour quelque chose ! La population aime ses automobiles, certains politiques la haïssent, les uns élisent les autres, allez comprendre ! Restons donc sur le Code de l’environnement qui compte aujourd’hui autant de pages que le Code du travail malgré son origine tardive en 2007, et qui s’enrichit de nouvelles pages tous les jours ! Est-il efficace ? Combien d’entreprises et d’emplois a-t-il détruit ? Qui ont été les bénéficiaires ? La Chine étant devenue la première manufacture mondiale il est relativement facile de réaliser cette étude. LAISSER FAIRE RENAULT Si l’on veut véritablement aider Renault, la première chose à faire est de mettre l’entreprise dans les meilleures conditions de compétitivité. Les délocalisations précédentes avec par exemple l’essor de Dacia en Roumanie montrent que maintenir une activité nationale est compliquée sur le bas de gamme. Lorsque l’on sait combien les charges pèsent sur l’industrie française avec les taux d’imposition et surtout 3,6 % d’impôts de production qui n’existent nulle part ailleurs en Europe et dans le monde, on imagine bien qu’une mesure permettant de les alléger serait bien plus efficace que la promesse de subventions assorties de conditions sur la bien-pensance. Si Renault a perdu 7,3 milliards au premier semestre c’est d’abord la politique de l’État qui est en cause, à la fois l’abandon de Carlos Ghosn, le confinement et la politique chaotique de l’automobile. Il faut donc lui assurer un univers serein en allégeant charges, impôts, normes et règlementations et ce qui a réussi hier réussira demain. Prendre l’argent puis le redonner sous conditions c’est repartir sur le CICE, cela fait vivre les fonctionnaires mais rend malades les entreprises. Enfin il faut revenir sur l’autonomie de gestion et la capacité du dirigeant à énoncer puis faire accepter des choix douloureux. L’introduction du numérique dans l’entreprise a un effet sur ses sièges, elle brise les hiérarchies pesantes, donne de l’espace au gestionnaire de terrain et permet d’alléger considérablement les strates de direction. C’est par la tête qu’il faut commencer les économies pour montrer ensuite à l’ensemble du personnel que ce n’est pas leur travail qui est montré du doigt. Cette étape de numérisation permet d’alléger d’environ la moitié les sièges sociaux. Il est ensuite plus facile de réduire les managements intermédiaires qui doivent vivre la révolution numérique et évaluer ensuite la réorganisation des sites. Tout le monde peut comprendre que les outils industriels dont le fonctionnement est interrompu nécessitent une fermeture et une reconversion. Par exemple, la fin du diesel signifie à terme l’arrêt des fonderies correspondantes, mais cela passe mieux quand on a d’abord traité la bureaucratie de l’entreprise. Pour réaliser cette opération qui suppose une éviction de personnes souvent influentes dans le microcosme parisien, il faut du courage et de l’autonomie. L’État doit donc se faire oublier et puisqu’il a adoubé un dirigeant, le laisser faire et le juger sur ses résultats et non sur le bruit produit par les évincés. REMETTRE L’ÉTAT À SA PLACE L’État a un rôle : affirmer que l’automobile française est un pôle majeur d’activités industrielles du pays, et souhaiter que Renault soit une entreprise performante et profitable. Il peut souhaiter que l’alliance avec les Japonais Nissan et Mitsubishi soit renforcée et qu’en tant qu’actionnaire Nissan se redresse puisque les mauvais résultats du Japonais expliquent la moitié des difficultés de Renault. Mais l’État ne sait pas comment vont réagir les clients et il est incapable de définir la politique industrielle qui mènera à leur satisfaction. Il ne sait pas si le véhicule thermique va faire des progrès significatifs, il ne sait pas organiser le marché mondial du lithium, il ne sait pas d’où viendra l’hydrogène le moins cher quand les constructeurs et leurs clients le voudront. Ce sont les innovateurs qui imaginent et préparent l’avenir. Le rôle de l’État n’est pas de leur donner des idées mais de promouvoir celles qui semblent réussir. Colbert n’a pas inventé l’industrie du verre, n’a pas donné son avis sur les machines des verriers. Cela ne l’a pas empêché de promouvoir le verre à travers la Manufacture Royale de Saint-Gobain. "}