{"url": "https://www.contrepoints.org/2013/05/13/124165-le-chomage-est-il-une-course-contre-les-machines", "title": "Le chômage est-il une « course contre les machines » ? ", "author": "Quel rôle la technologie joue-t-elle dans le chômage ? Progresse-t-elle trop lentement ? Trop vite  ? Un article du Minarchiste, depuis Montréal, Canada. d’une accélération de l’innovation, Le capital a gagné énormément de terrain comparativement au travail humain. Nous avons donc observé une forte augmentation de la prime au diplôme au cours des dernières décennies (voir ceci). Quelles sont les solutions ? Addendum : Implications macroéconomiques récentes La politique monétaire de la Fed a donc accentué le phénomène décrit dans le livre mentionné ci-haut.   ", "date": "2013", "content": "Un article du Minarchiste, depuis Montréal, Canada. Race Against The Machine: How the Digital Revolution is Accelerating Innovation, Driving Productivity, and Irreversibly Transforming Employment and the Economy, Erik Brynjolfsson and Andrew McAfee. Pour les « stagnationnistes » comme Tyler Cowen, le revenu médian des ménages américains a cessé de croître en raison d’un ralentissement de l’innovation technologique. Pour Erik Brynjolfsson et Andrew McAfee, les auteurs de Race Against the Machine, c’est plutôt en raison d’une accélération de l’innovation, à un rythme que bon nombre de travailleurs ne sont pas capables de suivre. Selon l’économiste Jeremy Rifkin, nous serions présentement dans une phase de l’histoire de l’humanité dans laquelle de moins en moins de travailleurs seront nécessaires à la production de biens et services. En fait, la croissance de la productivité aux États-Unis a été de 2,5% en moyenne durant les années 2000, ce qui est plus élevé que dans les années 1970, 1980 et même 1990 : rien à voir avec une stagnation de l’innovation. Cependant, les années 2000 furent la première décennies depuis celle de la Grande Dépression où aucune création nette d’emploi ne fut observée.     Pas de création nette d’emploi aux États-Unis entre 2000 et 2010 :  Cela ne signifie pas que l’humain est devenu obsolète. Au contraire, certaines compétences humaines sont devenues plus demandées que jamais. Cependant, d’autres compétences ont perdu beaucoup de valeur alors que certaines sont devenues inutiles. Cela fait en sorte que certaines personnes considérées comme compétentes par le passé ont dorénavant bien peu à offrir aux employeurs. Le progrès technologique a créé énormément de richesse, mais une portion de la population y a plutôt perdu au change. Et on ne parle plus seulement de l’automatisation robotique, qui a révolutionné les chaînes de montage. Les exemples sont nombreux : Ce progrès est loin d’être terminé ; il s’accélère. La robotique continue d’avancer. Foxconn, qui fabrique les produits Apple en Asie, prévoit de remplacer 500.000 de ses employés par des robots. L’intelligence artificielle est de plus en performante, alors que l’ordinateur Watson a écrasé les plus grands champions du jeu Jeopardy!, sans parler du monde des échecs, alors qu’en 2013, un téléphone cellulaire peut battre Gary Kasparov. Google a réussi à concevoir une voiture qui se conduit toute seule (pensez à l’impact potentiel pour les chauffeurs de taxis et d’autobus). Le logiciel GeoFluent de la compagnie Lionbridge permet de répondre à un client dans n’importe quelle langue, donc une téléphoniste indienne peut répondre à une cliente espagnole dans sa langue. Ce genre de logiciel permettra d’éliminer le métier de traducteur. Des logiciels permettent maintenant de chercher des références automatiquement dans des archives judiciaires, éliminant des emplois de commis juridiques. Pensez aussi aux turbulences que causera l’impression 3D au niveau de l’industrie manufacturière et du transport. Ainsi, il semblerait que le phénomène nommé « chômage technologique » (nommé ainsi par John Maynard Keynes en 1930) continue de progresser dans les années qui viennent. Alors que la technologie remplace le travail humain de faible et moyenne compétence, il n’est pas surprenant de constater que le rendement du capital augmente comparativement aux salaires des travailleurs. Les profits des entreprises représentent dorénavant une part record du PIB américain, alors que la part des salaires des travailleurs est très basse, tout comme le taux de participation de la main d’œuvre. Le capital a gagné énormément de terrain comparativement au travail humain.    L’autre impact de la technologie est qu’elle a accentué le phénomène de « winner-take-all » dans l’économie. La technologie a agi tel un effet de levier sur le talent des entrepreneurs, présidents d’entreprises et vedettes du divertissement et du sport, qui ont pu capturer des primes de revenu globales. Les travailleurs à haut niveau de compétence en bénéficient aussi : les ingénieurs qui conçoivent ces technologies, les programmeurs informatiques qui transforment les ordinateurs en simili-cerveaux, les financiers qui lèvent les capitaux visant à faire ces investissements, les avocats et comptables qui s’occupent de la paperasse. Cependant, la demande pour ces gens augmente plus vite que l’offre. Le système d’éducation ne réussit pas à former suffisamment de ces gens, ce qui fait en sorte de faire monter les enchères. Nous avons donc observé une forte augmentation de la prime au diplôme au cours des dernières décennies (voir ceci).  De nos jours, à moins d’être un entrepreneur brillant ou une vedette sportive ou artistique, un simple diplôme d’étude secondaire ne vous mènera pas loin. Pourquoi ? Parce que la robotisation et l’informatique ont délogé le bas de l’ancienne « classe moyenne », qui s’est fait couper l’herbe sous le pied et qui fait maintenant gonfler le nombre de travailleurs à faible compétence. Il y a donc trop de gens cherchant ce type d’emplois, ce qui pousse les salaires à la baisse, si bas qu’il ne permet pas à quelqu’un de gagner sa vie et vivre décemment. Il est fini le temps où on pouvait gagner un bon salaire en vissant des boulons à l’usine GM ou en vendant des meubles chez Tanguay. Donc, nous avons à la fois des salaires qui augmentent plus vite au haut de l’échelle et une masse de gens qui stagnent au bas de l’échelle ; et le bas de l’échelle est dorénavant bien plus haut qu’auparavant. Il n’est donc pas surprenant de constater que les inégalités de revenus augmentent. Selon The Economist, pour les pays de l’OCDE, un décrocheur du secondaire a deux fois moins de chance de se trouver un emploi quelconque qu’un diplômé universitaire. Le coefficient Gini mesure les inégalités de revenus :  Quelles sont les solutions ? L’une des raisons d’être optimiste, selon les auteurs, est qu’il y a énormément de potentiel d’amélioration au niveau de l’éducation, qui a jusqu’à maintenant peu innové et qui n’a pas pris avantage de l’innovation technologique pour faire évoluer les modes d’apprentissage. Les cours magistraux et les examens basés sur la mémorisation sont inadaptés à l’économie du 21e siècle, qui valorise davantage la créativité et le savoir-faire pratique. L’échec de l’interventionnisme étatique dans l’éducation est clairement à blâmer ; ayant transformé l’école en une institution bureaucratique, inflexible, élitiste et déconnectée de la réalité du marché. Contrairement à certains (ici et ici), les auteurs ont la lucidité de ne pas blâmer l’innovation technologique comme telle ; qu’il ne faut absolument pas freiner. Ils sont aussi conscients que la redistribution de la richesse par l’État n’est pas une solution durable puisqu’elle ne rendra pas les chômeurs technologiques plus compétents et employables. Les auteurs proposent une vingtaine de solutions à cette problématique, dont certaines avec lesquelles je suis plutôt en accord : Je termine avec cette excellent citation tirée du livre, que je recommande fortement : Autre article sur le sujet par H16 ici. Je vous invite aussi à lire cet article que j’ai publié en 2010 qui démystifie le découplage entre la productivité et les salaires. —\nAddendum : Implications macroéconomiques récentes La « course contre les machines » a débuté il y a plusieurs décennies, mais elle s’est accélérée durant les années 1990, suite à l’utilisation grandissante des ordinateurs, à l’apparition de l’internet et à la robotisation. La mondialisation des échanges a aussi contribué, puisque le commerce est une technologie non-négligeable. On constate donc que le taux de participation de la main d’œuvre a plafonné aux États-Unis vers le milieu des années 1990. Les années 2004-2007 ont bénéficié d’une embellie grâce à la bulle immobilière engendrée par le gouvernement américain, qui a mis au travail une grande quantité de travailleurs à faible compétence dans la construction et toutes les industries reliées. Puis, suite à l’implosion de cette bulle, ces travailleurs sont retournés dans le pool de gens inemployables. Selon vous, quel est l’impact de la politique monétaire actuelle à ce niveau ? Est-ce que la Federal Reserve peut régler ce problème en générant des taux d’intérêt réels négatifs ? Bien sûr que non ! Au contraire, les bas taux d’intérêt permettent aux entreprises d’investir dans le capital et d’augmenter leur productivité en utilisant moins de main d’œuvre, c’est pourquoi nous avons vu les profits corporatifs augmenter fortement depuis la fin de la récession (phénomène surnommé « jobless recovery » ou reprise économique sans emploi). De plus, ces bas taux d’intérêts favorisent les fusions/acquisitions financées par endettement, lesquelles favorisent les mises à pieds. La politique monétaire de la Fed a donc accentué le phénomène décrit dans le livre mentionné ci-haut.    —-\nSur le web "}