{"url": "https://www.contrepoints.org/2021/09/08/404752-les-etats-unis-la-puissance-et-la-guerre-2", "title": "Les États-Unis, la puissance et la guerre (2) ", "author": "Par Gérard-Michel Thermeau. LA NOUVELLE CONCEPTION DE LA GUERRE ", "date": "2021", "content": "De 1812 à 1945, la puissance et la guerre se sont tenues la main. Mais c’est surtout depuis la fin du grand conflit mondial que l’Empire américain prend son essor. Le président, devenu la figure centrale des institutions fédérales, ne va cesser de renforcer son pouvoir en usant du levier de la guerre.\nComme je l’ai souligné dans la première partie de cet article, il ne s’agit pas d’un tableau exhaustif de la politique étrangère américaine. Les éléments retenus mettent l’accent sur le rôle des guerres et de la rhétorique guerrière dans la montée en puissance de l’État fédéral et du pouvoir exécutif. TRUMAN DÉCLENCHE LA GUERRE FROIDE À la fin de la Seconde Guerre mondiale, les Américains n’ont aucunement l’intention d’abandonner l’Europe à l’URSS. Moins conciliant que Roosevelt, Truman (1945-1953) va tenir peu à peu un langage plus ferme. Pressé par son allié britannique qui renonce à son rôle de grande puissance, Truman s’adresse au Congrès le 12 mars 1947 pour y présenter sa « Doctrine » qui officialise la guerre froide. Il s’agit, sans la nommer, de s’opposer à l’URSS mais en aidant avant tout économiquement les pays européens ruinés par la guerre. Le secrétaire d’État Marshall traduira le discours présidentiel par le fameux plan de reconstruction européenne.\nDerrière la doctrine Truman et le plan Marshall nous trouvons le Bureau d’études et de prospective (Policy Planning Staff) dirigé par Kennan. L’inspirateur de la nouvelle politique étrangère américaine porte bien son deuxième prénom. George Frost Kennan considère l’URSS comme un État totalitaire avec lequel on ne saurait s’entendre. Mais les Soviétiques étant persuadés que le temps joue en leur faveur ne sont pas enclins à déclencher une guerre générale. Selon Kennan, ils ne progressent que là où on les laisse progresser. PATIENCE, FERMETÉ ET VIGILANCE Aussi la politique américaine sera celle de l’endiguement (containment) défini par trois termes : «  Patience, fermeté et vigilance ». Il faut empêcher l’expansion soviétique par « l’application adroite et vigilante d’une contre-force. » L’attitude de l’équipe démocrate confrontée au blocus de Berlin démontre toute l’intelligence d’une diplomatie américaine soucieuse d’éviter tout affrontement direct. Dans la foulée, le Traité de l’Atlantique Nord est signée à Washinton (1949) mettant en place l’OTAN. L’Europe occidentale se retrouve sous leadership américain.\nS’il n’était pas question d’engagement militaire, les États-Unis sont amenés à intervenir en Corée. Sous le drapeau de l’ONU, profitant d’un peu judicieux « boycott » du conseil de sécurité par l’URSS, et sans même consulter le Congrès, Truman se lance dans la guerre. Les Américains conduisent la coalition militaire qui vise à empêcher la conquête de la Corée du Sud par les communistes. Mais en franchissant le 38e parallèle, les Américains s’engagent dans un conflit qui ne trouvera d’issue qu’en 1953 avec une ligne d’armistice qui tient toujours lieu de frontière aux deux Corées. LA PRÉSIDENCE IMPÉRIALE SOUS TRUMAN Truman ne payait pas de mine et avait été choisi par Roosevelt comme vice-président pour son « insignifiance ». C’est pourtant avec cet ancien vendeur de chemises que la présidence devient « impériale ». Si Hoover avait trois secrétaires, Truman dispose de l’Executive Office of the president (créé en 1939) qui emploie plusieurs milliers de personnes. La CIA voit le jour en 1947, précieux instrument de subversion des gouvernements hostiles. Les forces armées sont désormais placées sous l’unique autorité du ministre de la Défense (secretary of Defense) siégeant avec l’État-major au Pentagone, édifice inauguré en 1943.\nMais dans tous les domaines, entre la fin de la guerre et la fin des années 1950 fleurissent de puissants conseils, commissions et autres administrations (économie, énergie, sciences, santé, éducation, aérospatiale) qui vont servir au président soit à contourner soit à convaincre le Congrès. La Cour suprême se contentera pour l’essentiel d’avaliser l’extension, semble-t-il sans fin, de l’exécutif aux dépens des autres pouvoirs. Le Congrès n’est plus puissant que dans le refus. Par ailleurs, le poids des dépenses publiques dans le PNB passe de 10 à 30 % entre 1950 et 1960.\nMais la guerre froide justifie aussi la mise en fiches des « suspects » aux États-Unis. Dès Roosevelt, le FBI avait reçu pour mission d’enquêter sur les fascistes et les communistes. Pendant le conflit mondial, Hoover crée de nouveaux fichiers. Bientôt les écoutes clandestines deviennent routinières sans se soucier du moindre aval judiciaire. L’Internal Security Act (1950) permet d’enquêter sur les fonctionnaires non seulement sur leur appartenance à des organisations dites subversives mais aussi sur leur sexualité ou d’autres aspects de leur vie privée.\nLe fichage de la population n’en n’était qu’à ses débuts. En 1952, la création secrète d’une agence nationale de sécurité, la NSA, surnommée « No Such Agency »,  va permettre la surveillance à l’échelle du globe. Sans surprise, elle trouve son origine dans les opérations de décryptage conduites pendant la Seconde Guerre mondiale. D’EISENHOWER À KENNEDY Avec Eisenhower (1953-1961), qui dénonce le « complexe militaro-industriel », la guerre froide marque le pas. Diplomate avant tout, moins va-t-en-guerre que tant de présidents civils, l’ancien commandant en chef des troupes américaines impose un style plus paisible. Les rodomontades de son secrétaire d’État, John Foster Dulles, resteront purement verbales. Le président contrôle cependant soigneusement la politique étrangère et rogne les prérogatives du département d’État.\nL’heure de la « coexistence pacifique » a sonné. Khrouchtchev, hâbleur, persuadé que l’URSS va bientôt dépasser les États-Unis, les visite en septembre 1959. « Vos petits-enfants vivront sous le communisme » déclare-t-il à la télévision américaine.\nEn Amérique latine, soucieux d’éviter la contagion de l’exemple cubain, les États-Unis ne montrent plus aucune complaisance à l’égard des dictateurs : ils sont dix à perdre le pouvoir entre 1956 et 1960. Une Banque de développement inter-américaine doit permettre de lutter contre la pauvreté, l’ignorance et la maladie en Amérique latine.\nSon successeur, Kennedy (1961-1963) tient une place à part parmi les présidents américains. Non seulement parce qu’il est jeune et catholique, mais aussi par un intérêt marqué depuis sa jeunesse pour la politique étrangère. N’a-t-il pas consacré sa thèse à Harvard à L’apaisement à Munich ? Il connait bien l’Europe qu’il a visitée comme étudiant et entre à la commission des affaires étrangères du Sénat en 1957.\nSon discours d’investiture consacre une place importante à la politique étrangère. Il se veut le leader du monde libre et à peine installé au pouvoir il se lance dans une malencontreuse opération de soutien à un débarquement anticastriste à Cuba. Il sera plus heureux en 1962 lors de la crise des missiles. LA GUERRE DU VIETNAM, ILLUSTRATION DES DÉRIVES DU PRÉSIDENTIALISME Son ministre de la Défense, Mac Namara, qui restera en poste jusqu’en 1967, est un « faucon » qui va pousser le président dans la guerre du Vietnam. Au nom de la théorie des dominos (la chute d’un pays entraînant celle des autres), Kennedy vient en aide au Vietnam du Sud. Il envoie les bérets verts puis des conseillers militaires (au nombre de 16 000 en 1963 !) et enfin des avions et des hélicoptères qui font des « missions d’entraînement ». C’est le début de l’engagement poursuivi et aggravé par Johnson. Une force considérable est déployée, fidèle à la stratégie américaine : économiser la vie des soldats américains en menant une guerre s’appuyant sur une technologie évoluée.\nIl s’agit d’écraser l’adversaire sous un tapis de bombes comme pendant la Seconde Guerre mondiale. L’utilisation d’herbicides et de défoliants vise à empêcher l’ennemi de s’abriter sous la couverture forestière. Mais comme les soldats napoléoniens en Espagne, les soldats américains découvrent les charmes des conflits asymétriques où la guerre est partout et nulle part. « la guérilla gagne si elle ne perd pas ; l’armée conventionnelle perd si elle en gagne pas. » comme le souligne Kissinger en 1969. La supériorité militaire américaine ne servira donc à rien.\nFaute de triompher sur le plan militaire, Lyndon B. Johnson (1963-1969) se lance dans une autre guerre. Ce politicien texan qui avait commencé sa carrière avec le New Deal rêve d’une « Grande Société », mettant en place les assurances sociales et offrant une aide fédérale massive aux écoles. Il s’agissait cette fois de gagner « la guerre contre la pauvreté ». Mais le coût énorme de l’État providence favorise le retour des républicains à la Maison Blanche en 1969. TOUT VA DE MAL EN PIS Résolu à se désengager, Richard Nixon (1969-1973) souhaite le faire en position de force. Plus de 7 millions de tonnes de bombes vont être larguées sous Nixon soit beaucoup plus que sous Johnson (6 millions). Les Américains n’hésitent pas à intervenir au Cambodge (1970) et à soutenir les Sud-Vietnamiens au Laos (1971). Mais les troupes américaines se retirent progressivement. Il ne reste plus que 24 000 soldats en 1972. Il était temps, devant la désagrégation de cette armée en proie à la drogue et aux trafics divers. Le service militaire obligatoire, très impopulaire, est supprimé en 1973 peu après le retrait américain.\nLa prise de Saigon le 30 avril 1975 voit les derniers Américains réfugiés sur le toit de l’ambassade et évacués en hélicoptère. Au même moment les Khmers rouges sont maîtres du Cambodge et à la fin de l’année le Laos devient une démocratie populaire. C’est la déroute totale en Indochine. Désormais tout va de mal en pis. Les Sandinistes ont pris le pouvoir au Nicaragua, un « gouvernement révolutionnaire du peuple » à la Grenade créant de « nouveaux Cuba » au moment où la révolution islamique triomphe à Téhéran (1979).\nAu-delà des affrontements médiatisés, dans l’ignorance du grand public, s’est mis en place le réseau Échelon permettant l’interception des communications. Il devait faire des petits. UNE REMISE EN QUESTION PROVISOIRE DE LA PRÉSIDENCE IMPÉRIALE La confiance dans les institutions est ébranlée, la présidence impériale remise en question. Les présidents avaient trop pris l’habitude d’agir sans consulter ni leurs ministres ni le Congrès. Johnson n’a-t-il pas entraîné son pays dans la guerre du Vietnam en abusant le Congrès ? De même Nixon décide d’envahir le Cambodge en 1970 sans consulter le pouvoir législatif.\nLe War Powers Act du 7 novembre 1973 s’efforce de limiter l’emploi des forces armées par le président. La démission de Nixon victime du Watergate, la médiocrité de ses successeurs (Gerald Ford, Jimmy Carter) paraissent marquer le commencement de la fin pour les États-Unis. À la fin des années 1970, l’URSS qui vient d’envahir l’Afghanistan, semble en voie de gagner la guerre froide. Cependant, l’affaiblissement de la fonction présidentielle était aussi provisoire que la puissance soviétique allait se révéler illusoire.\nL’élection de Ronald Reagan (1981-1989) devait marquer le grand retour du pouvoir présidentiel. Le choix de l’ancien gouverneur de Californie par les électeurs est celui d’un « strong leader » par opposition au faible et hésitant Jimmy Carter. En fait, avec le président qui a réuni une coalition aussi hétéroclite que contradictoire, nous entrons dans la présidence-spectacle. Les réalisations concrètes comptent moins que l’art de la communication dans lequel excelle cet acteur de l’âge d’or hollywoodien. VERS L’HYPERPUISSANCE L’augmentation des dépenses militaires devait mettre à mal la promesse électorale du retour à l’équilibre budgétaire. L’armée de professionnels aux équipements toujours plus sophistiqués allait coûter de plus en plus cher. L’État providence créé par Roosevelt et élargie par Lyndon B. Johnson, n’est par ailleurs pas remis en question. Si l’État est le « problème », il le demeure en tout cas en dépit de la rhétorique de la « révolution conservatrice ». Si les impôts n’ont pas augmenté, les emprunts ont explosé. La rhétorique agressive face à « l’Empire du Mal » ne doit pas abuser.\nReagan est un pragmatique, non un cow-boy prêt à précipiter son pays dans une guerre mondiale. Il se contente d’une petite expédition militaire sans grands risques à la Grenade renouant avec la tradition du premier Roosevelt. Néanmoins, face aux Soviétiques, sa stratégie de « réarmer avant de parlementer » se révèle payante. En 1988, le président déambule, bras dessus, bras dessous, avec Gorbatchev dans les rues de Moscou. La présidence retrouve son prestige et Reagan quitte la Maison Blanche avec une popularité exceptionnelle.\nLa chute de l’URSS (1991) laisse les États-Unis dans la position de superpuissance. Sans surprise, il n’est nullement question d’un retour à l’isolationnisme. D’ailleurs, le successeur de Reagan, George Bush n’est-il pas l’ancien patron de la CIA ? DU CONTAINMENT À L’ENLARGEMENT L’OTAN ne disparaît pas, alors que cette alliance n’a plus de justification, mais s’étend aux anciennes « démocraties populaires » jusqu’aux frontières de la nouvelle Russie. Les Américains s’intéressent également à l’Asie centrale reprenant le « grand jeu » cher aux Britanniques au XIXe siècle. « Gendarme du monde », les États-Unis conduisent une coalition internationale pour chasser les Irakiens du Koweit (1991). La « Tempête du désert » efface le souvenir douloureux du Vietnam et ce sont les alliés qui paient la facture.\nLe dernier président du siècle, Bill Clinton (1993-2000) définit la nouvelle politique étrangère américaine, du containment à l’élargissement. Il ne s’agit plus de contenir une menace communiste qui a disparu mais d’élargir la diffusion de la « démocratie de marché » sur tous les continents, le tout enveloppé dans ce mélange de bons sentiments et d’intérêts bien compris qui font tout le sel des discours politiques américains.\nLes bras largement ouverts, Clinton rapproche Yasser Arafat et Yitzhak Rabin qui se serrent la main sous l’œil attendri de la presse internationale. Les accords d’Oslo (1993) vont se révéler le premier pas vers nulle part. Le Moyen-Orient reste décidément un terrain miné. Et des humiliations subies en Somalie et à Haïti montrent les limites du gendarme mondial qui n’arrive pas davantage à avoir les moyens de sa politique dans les conflits provoqués par l’éclatement de l’ancienne Yougoslavie. CHOC DES CIVILISATIONS ET SURVEILLANCE GÉNÉRALISÉE La proclamation de la « fin de l’histoire » un siècle après l’annonce de la « fin de la frontière » durera ce que durent les roses. Au « nouvel ordre mondial » espéré par George Bush se substitue le « choc des civilisations » selon Samuel Huntington (1996) qui pointe du doigt un nouvel adversaire qui a remplacé le communisme : l’islamisme. C’est aussi le point de vue de Kissinger qui, dans Diplomatie considère que trois dangers menacent les États-Unis : le fondamentalisme, le terrorisme et l’émergence de la Chine.\nLe 11 septembre 2001 rappellera brutalement l’hyperpuissance aux réalités.\nGeorge W. Bush, personnage médiocre et indifférent à la politique étrangère lors de son élection, va se révéler un des plus interventionnistes présidents américains. Oublieux des leçons du Vietnam, il lance son pays dans deux guerres en parallèle qui vont se révéler des impasses coûteuses et politiquement désastreuses. La « croisade contre le terrorisme » va justifier l’invasion de l’Afghanistan (2001) puis celle de l’Irak (2003). Dans les deux cas, les gouvernements en place sont rapidement renversés puis les pays occupés sombrent dans le chaos. De façon très significative c’est l’OTAN qui assure la responsabilité des opérations en Afghanistan et non l’ONU.\nSurtout la guerre contre le terrorisme justifie une extension des droits et prérogatives du gouvernement fédéral. Un nouveau département ministériel est créé pour « assurer » la sécurité intérieure, partagée jusque là entre les pouvoirs locaux et le FBI. L’espionnage des communications téléphoniques de tous les citoyens américains par la NSA marque le triomphe d’un système de surveillance généralisée qui s’étend d’ailleurs à la planète. Le président n’a-t-il pas anoncé une guerre illimitée et totale contre le « réseau terroriste mondial » ? QUAND LE PRIX DE NOBEL DE LA PAIX FAIT LA GUERRE Si Truman avait divisé le monde en deux blocs, le « monde libre » face au « totalitarisme », Bush junior dénonce un « Axe du Mal » constitué « d’États-voyous ». La part des dépenses militaires dans le budget qui était tombée à 16 % en 1998 culmine à près de 22 % en 2007.\nAccueilli comme le Messie et couronné du Nobel de la Paix (2009) avant même d’avoir fait quoi que ce soit, à la différence du précédent « Messie » Wilson, Barack Obama (2009-2017) va simplement changer de stratégie.\nL’évacuation de l’Irak est compensée par le renforcement, un temps, de la présence en Afghanistan. Il ajoute une couche dans les expéditions extérieures peu heureuses en participant à l’opération militaire onusienne pour renverser Khadafi en Libye. Les « assassinats ciblés » par drones au Yémen, en Somalie ou au Pakistan, d’une légalité incertaine, décidés par le président seul, succèdent aux lourdes et inefficaces opérations militaires classiques. Bon, elles feront un grand nombre de victimes innocentes mais qui s’en soucie ?\nLa dette publique américaine atteint désormais des records. Faute de résultats très probants à l’extérieur, le président relance la « guerre contre la pauvreté » avec notamment la réforme du système de santé pour créer une « assurance santé universelle » au niveau fédéral.\nL’affaire Snowden devait éclater sous sa présidence (2013) révélant à quel point les présidents, quels qu’ils soient, font peu de cas des droits de leurs compatriotes. LA FIN DE L’HYPERPUISSANCE ? Mais le temps de l’hyperpuissance parait révolu. La montée en puissance de la Chine, qui sous la présidence de Xi Jinping, le « nouveau Mao », affirme ses ambitions ne peut laisser indifférents les États-Unis. La flotte chinoise s’efforce de combler l’écart qui la sépare de sa grande rivale et étend sa domination sur la Mer de Chine méridionale. Même si le budget militaire américain demeure trois fois plus élevé, la menace est là.\nDepuis 2017, la présidence américaine, elle, semble bien mal en point. Au démagogue imprévisible et mauvais perdant a succédé un vieux cheval de retour traînant nombre de casseroles. LA NOUVELLE CONCEPTION DE LA GUERRE De toute façon aujourd’hui, l’État, aux États-Unis comme ailleurs, n’a plus besoin de conflits traditionnels pour justifier son action. D’autres causes sollicitent désormais son interventionnisme croissant : à la guerre contre le « changement climatique » a succédé, pour un temps, la guerre contre la méchante pandémie. En attendant d’autres guerres à venir sans doute.\nLa persistance de cette rhétorique guerrière est éclairante : la machine étatique ne vit et ne prospère que par la guerre. "}