{"url": "https://www.contrepoints.org/2015/10/03/223934-gabon-vers-l-emergence-promise-par-ali-bongo", "title": "Gabon : vers l’« émergence » promise par Ali Bongo ? ", "author": "électrification des villages et d’adduction d’eau potable. Par Claude Perrin.  ", "date": "2015", "content": "Par Claude Perrin. Décalage entre croissance économique et pauvreté de l’arrière-pays Les projets de réformes portés par Ali Bongo Ondimba se concentrent sur quatre axes qui forment ensemble la politique dite de l’« émergence ». Les différents volets devraient être opérationnels à l’horizon 2025 : « Gabon vert », « Gabon industriel » et « Gabon des services » auquel s’ajoute un volet « Gabon bleu », qui couvre les différents enjeux maritimes. Mais la situation économique du Gabon reste pour le moins paradoxale. Le taux de croissance annuel de plus de 5 % est en décalage avec la situation de grande détresse économique que connaît 30 % de la population. L’indice de développement humain, en recul en 2014, demeure aussi bien en deçà de ce que l’on pourrait attendre à la vu du PIB par tête. Le Gabon est en effet classé au 112ème rang mondial sur 187 (-6) dans le classement des Nations Unis sur l’IDH. Dans un souci de modernisation du Gabon, Libreville entend en priorité venir en aide à l’arrière-pays, encore largement dépourvue des services publics essentiels. Elisabeth Huybens, directrice des opérations de la Banque Mondiale pour le Gabon, a annoncé le 20 septembre dernier un plan d’aide financière de 50 millions de dollars dédiés à l’électrification et l’adduction d’eau potable au bénéfice des populations rurales. « Les populations rurales vivant là où l’on trouve un fort taux de pauvreté, il s’agira essentiellement d’améliorer leurs conditions de vie notamment par un meilleur accès à l’eau et à l’électricité », a-t-elle expliqué. La santé comme priorité Une annonce qui arrive quelques jours seulement après l’anniversaire du décès d’un homme d’importance pour le pays. Le 4 septembre dernier marquait l’anniversaire du décès d’Albert Schweitzer, prix Nobel de la Paix en 1952 considéré comme le pionnier de la médecine humanitaire. Il sera resté au total près de 40 ans dans la forêt gabonaise, jusqu’à sa mort le 4 septembre 1965 à l’âge de 90 ans. Fondateur d’un premier hôpital à Lambaréné dès 1913, il n’était pourtant pas voué à une carrière de médecin. Son petit neveu rappelle : « À 30 ans alors qu’il est au sommet de sa carrière, il reçoit un bulletin d’appel à candidatures pour un médecin en dispensaire au fin fond du Gabon. Il n’était pas du tout médecin, il n’avait rien à voir avec la médecine, il était pasteur. Il a eu un choc et en lisant cet appel, il a décidé de changer sa vie et de répondre à cet appel. Il a donc commencé la médecine à 30 ans ». Un destin qui a ouvert la voie à d’autres initiatives. Aujourd’hui, l’arrière-pays gabonais souffre toujours du manque de moyens humains et matériels. Maixent Accrombessi, parrain de l’ONG « Convergence Pour l’Unité », affrète des caravanes médicales qui acheminent médicaments, matelas et vivres, issus de dons, dans les déserts médicaux. Elles ont déjà parcouru Ntoum, Tchibanga, Mandji et, dernièrement, Oyem. Lors de cette dernière escale, Samuel Ngoua Ngou et d’Eloi Nzondo, respectivement Directeur de cabinet adjoint et Conseiller politique d’Ali Bongo avaient fait le déplacement pour marquer le soutien du gouvernement. Modernisation des systèmes d’assurance maladie Le gouvernement d’Ali Bongo s’est récemment attaqué à un autre problème, l’allocation des revenus sociaux gérés par la Caisse nationale d’assurance maladie et de garantie sociale (CNAMGS), jusqu’alors très critiquée. Deux projets de textes ont été adoptés, le 17 septembre, en Conseil des ministres. Issue d’une concertation avec la Confédération patronale gabonaise, la réforme prévoit la modification du régime obligatoire d’assurance maladie et de garantie sociale ainsi qu’un retour sur les taux, l’assiette des cotisations et le plafonnement des salaires soumis à cotisation. Tous les secteurs sont touchés par la réforme : salariés des secteurs publics, privé et parapublic. Grande nouveauté, un quatrième fonds dédié aux travailleurs indépendants pourrait être créé. Les améliorations pourraient ainsi garantir la pérennité de la CNAMGS, qu’on disait à bout de souffle, et rétablir un climat de confiance. Autant de projets de réforme pour améliorer l’accès et la qualité des soins dans le pays. Mais le gouvernement ne compte pas en rester là et a décidé de mener d’autres batailles de front : lutte contre le chômage chez les jeunes grâce à une meilleure formation professionnelle, actualisation des statistiques pour permettre de mieux établir le niveau de vie des ménages, et enfin, « i-Gabon », une initiative pour développer l’accès à internet. Reste à savoir si les moyens financiers suivront cet accès d’ambition. "}