{"url": "https://www.contrepoints.org/2011/09/08/44830-de-la-liberte-de-vivre-dans-la-verite", "title": "La vie dans la vérité ", "author": "Un article de Bruno Lévy comme si vérité voulait dire « doxa » vivre dans la vérité Charte 77 reliée à la vie méthodes reproductibles la vérité scientifique ne peut pas être consensuelle autonomie vis-à-vis de la politique et du dogme peur de l’état s’obliger à la vérité correspond à un besoin individuel profondément humain La satisfaction de ce besoin n’est certainement pas opposée à l’auto discipline, l’acquisition de connaissance, l’action et la volonté constructive, bien au contraire. La préservation de la liberté de vivre dans la vérité, en tout lieu et à toute époque, me semble absolument essentielle. la liberté de vivre dans la vérité Nous allons donner un secondexemple de vie dans la vérité qui est celui de l’entrepreneur. la réalité de l’insatisfaction des besoins qu’il vise capacité à y répondre par des solutions qui sont économiquement viables s’oblige à établir leur vérité puisque, évidemment, le seul moyen de les avérer est de les accomplir engager publiquement sa vie, sa réputation, son énergie dans l’activité qui consiste à proposer et à rendre viable l’offre des solutions qu’il préconise On voit ici un lien ténu s’établir entre vie dans la vérité et liberté (1) qui est au cœur du libéralisme. la liberté de vivre dans la vérité que le risque est inhérent à liberté de vivre dans la vérité Si l’on diminue ce risque on autorise le « laisser-faire » justement. il est important de préserver la liberté de vivre dans la vérité ", "date": "2011", "content": "Je crois que quand une personne de ma génération entend parler de vérité dans un contexte politique, elle le comprend dans un sens dogmatique, comme si vérité voulait dire « doxa », c’est-à-dire comme une vérité que l’on pourrait qualifier d’extérieure, à laquelle chacun de nous devrait se conformer. Vient en tête des images d’institutions comme l’église avec des sortes de prêtres aussi hargneux qu’ignorants et qui chercheraient à s’assurer que les âmes de leurs ouailles soient sauvées, que les déviations soient extirpées de leurs âmes pècheresses, etc. Mais je pense que cette croyance en la vérité comme doxa est aussi à l’origine de l’arrogance, voire de la violence, de certains mouvements politiques qui au nom d’une soi-disant connaissance scientifique de la destinée des hommes (ou, plus récemment, de l’évolution thermique du monde), s’autorisent à qualifier les opposants de cette perception comme déviants. Mais la notion de vérité ne réfère pas nécessairement à la doxa et un superbe, autant qu’émouvant, exemple de cet autre sens du mot vérité nous est donné par Vaclav Havel qui, dans son essai politique fondamental, les pouvoir des sans pouvoirs (je souligne en passant que cet essai politique est l’un des plus fondamentaux de la seconde moitié du XXème siècle), parle de « vivre dans la vérité » comme le seul moyen de contestation politique qui soit possible sous le communisme soviétique et soviétisant (qu’il appelle des sociétés post totalitaires). Vivre dans la vérité sous le communisme cela voulait dire organiser un concert de rock jouant la musique du Velvet underground de Lou Reed à Prague contre l’avis des autorités communistes, comme l’a fait le groupe The plastic people of the universe en 1977. On sait que c’est la révolte contre l’interdiction par les autorités de ce concert-là qui a provoqué le début du puissant mouvement dissident de la Charte 77 dont Vaclav Havel était l’un des fondateurs et leaders, mouvement qui lui-même a certainement contribué à délégitimer si ce n’est à participer au juste et nécessaire effondrement du système soviétique. Cette deuxième notion de vérité est donc intrinsèquement reliée à la vie. Mais je crois qu’il serait faux de l’entendre comme correspondant à un besoin d’expression d’une vérité qui ne correspondrait qu’a des circonstances personnelles. Elle n’implique pas nécessairement de tomber dans une espèce de relativisme, dans lequel chacun aurait « sa vérité », où chacun existerait dans la mesure où il s’exprime « spontanément » dans « sa différence ». Car dans ce relativise ce n’est plus la vérité qui est recherchée mais une sorte de culte de la différence pour la différence, une sorte de nihilisme des circonstances dans lequel une différence est acceptée dès lors où certaines circonstances l’auraient rendue son expression possible. Non la vérité est, en général, le fruit d’une recherche individuelle, aussi difficile que non directement déterminée par les circonstances, et qui, de ce fait, engage profondément l’être humain par la manière dont il la recherche et, ensuite, l’exprime publiquement. Autrement dit, celui qui vit dans la vérité s’oblige à la vérité (pour reprendre l’expression de Foucault dans la citation citée en exergue). Un exemple instructif de « vie dans la vérité » est celui du scientifique. L’on sait toute la difficulté, tous les efforts qu’implique la recherche de la vérité. Le chercheur scientifique est celui qui par son travail, lie publiquement sa personne, c’est-à-dire prend le risque d’associer publiquement son nom, de s’engager personnellement sur le sérieux de la recherche qu’il a entrepris pour expliquer certains phénomènes. L’engagement du chercheur n’est évidemment pas un gage de la vérité de l’explication proposée mais par contre c’est l’engagement de développer ou de réfuter une théorie scientifique en n’employant que des méthodes reproductibles par d’autres chercheurs. Et, ce faisant, le chercheur prend un risque qui est n’est pas celui de se tromper en défendant ou en attaquant une théorie, mais qui est celui de le faire en employant une méthode qui se révèlerait non reproductible par d’autres. C’est en ce sens qu’il vit dans la vérité : la vérité des moyens qu’il emploi pour sa recherche c’est leur reproductibilité. En publiant ses recherches, le chercheur s’oblige donc publiquement à une certaine rigueur et il doit faire très attention d’agir de façon que celle-ci soit la plus irréprochable possible. Pour le dire plus prosaïquement le chercheur à une obligation de moyen pas de résultat. La conséquence c’est que la vérité scientifique ne peut être une vérité du résultat. Elle ne peut être qu’une vérité de méthode. La vérité que recherche la science est certes une. Mais comme elle ne peut être découverte qu’à travers un travail de recherche et de publication aux résultats incertains et progressif, elle s’exprime sous la forme de théories pour lesquelles des révisions de leurs circonstances d’application sont toujours possibles (référence Karl Popper Conjectures et réfutations), ces révisions étant justement la conséquence de la libre application de la méthode scientifique. Et c’est d’ailleurs pour cela que la vérité scientifique ne peut pas être consensuelle. À l’heure où sévit une certaine forme d’écologisme dogmatique, il est politiquement important de le souligner : la vérité en science ne s’établit pas par un mécanisme de consensus majoritaire mais uniquement par un mécanisme de recherche et de publication, individuel ou interindividuel, qui exige en fait une certaine autonomie vis-à-vis de la politique et du dogme pour pouvoir être entrepris. Une très belle illustration de ce besoin d’autonomie vis-à-vis de la politique est donnée dans Vie et destin de Vassili Grossman ou l’on voit Victor Strum chercheur qui, parce qu’il a fait une découverte scientifique originale et imprévue par sa hiérarchie se voit quasi démis de ces fonctions après l’avoir publié. Et c’est là l’occasion pour Grossman de nous faire comprendre un nouveau type d’émotion humaine qui est peut être apparue avec le XXème siècle et qu’il appelle la « peur de l’état », qui n’est autre que la peur d’être considéré un membre indigne de la société au nom de critères politiques qui n’ont rien à voir avec ceux régissant la rigueur du raisonnement et la reproductibilité du travail scientifique publié. L’exemple de la recherché scientifique illustre vient comment le fait de s’obliger à la vérité, la vie dans la liberté, est l’exercice le plus haut de la liberté. C’est, je pense, le sens de citation de Foucault donnée en exergue. Nous vivons une époque ou la liberté est trop souvent caricaturée, où être libre ne pourrait que vouloir signifier exercer une sorte de « volonté déchainée », comme si l’être individuellement libre devait nécessairement être un individu indocile, ignorant, paresseux, velléitaire… Et cette vision est en retour utilisée pour justifier une logique de contrôle, si ce n’est de soumission des comportements à une morale collective qui viendrait redresser les « torts » causés par la liberté individuelle, voir même légitimer l’interdiction d’expressions dissidentes (comme on le voit dans le débat sur le réchauffement climatique). Je crois au contraire que s’obliger à la vérité correspond à un besoin individuel profondément humain de construire et de donner de l’ordre et du sens à sa propre vie. La satisfaction de ce besoin n’est certainement pas opposée à l’auto discipline, l’acquisition de connaissance, l’action et la volonté constructive, bien au contraire. La préservation de la liberté de vivre dans la vérité, en tout lieu et à toute époque, me semble absolument essentielle. Toutes les expériences politique du XXème siècle montre que le point de départ du totalitarisme est la contestation de cette liberté. En fait en choisissant de vivre de la vérité Vaclav Havel ne faisait pas seulement le choix « tactique » d’un moyen efficace de lutte contre les sociétés post totalitaires, il montrait que ce besoin individuel et profond de s’obliger à la vérité est, par définition, ce qui est la choses la plus scandaleuse et la plus inacceptable dans une société totalitaire. Dans la première partie de cet article nous avons décrit une certaine forme de la liberté que l’on pourrait appeler la liberté de vivre dans la vérité et qui répond à besoin profondément humain de s’obliger à la vérité. Comme exemple de liberté de vivre dans la vérité nous avions donné l’exemple de la liberté scientifique. Et ceci nous avait permis de voir comment «s’obliger à la vérité et l’exercice le plus haut de la liberté» (1) et que la préservation de la liberté de vivre dans la vérité est absolument essentielle Nous allons donner un secondexemple de vie dans la vérité qui est celui de l’entrepreneur. Pour le comprendre je vais donner une définition de l’entrepreneur comme celui qui apporte publiquement des solutions aux besoins des autres. Le vaccin, l’automobile, l’avion, l’ordinateur sont tous des produits qui doivent leur succès au fait qu’ils répondent à des besoins fondamentaux. Bien sûr, nous pouvons en abuser (je pense à l’automobile notamment) mais cela ne veut pas dire que l’apparition de ces solutions n’a pas provoqué une libération essentielle de l’homme. La grande force qui a transformé le sort de l’humanité c’est justement cette liberté de proposer des solutions aux besoins des hommes. Mais quel est le rapport avec la vérité me direz-vous ? Je crois qu’elle est dans le fait que l’entrepreneur fait au moins deux hypothèses qui ont certainement besoin d’être vraies pour qu’il réussisse. La première porte sur la réalité de l’insatisfaction des besoins qu’il vise et la seconde sa capacité à y répondre par des solutions qui sont économiquement viables. En créant une entreprise, l’entrepreneur non seulement affirme publiquement la validité de ces deux hypothèses mais s’oblige à établir leur vérité puisque, évidemment, le seul moyen de les avérer est de les accomplir. Au risque de paraitre trivial, insistons sur le fait que ceci n’est jamais évident. Le risque de se tromper (en toute bonne foi d’ailleurs) sur l’un ou l’autre des deux hypothèses est intrinsèque à l’activité de l’entrepreneur. Autrement dit l’entrepreneur ne se contente de suggérer l’adéquation d’une solution à un problème, il s’oblige publiquement à répondre de façon économiquement viable à un besoin qu’il présuppose insatisfait, ce qui est bien différent. L’entrepreneur est celui qui par son action affirme « je crois qu’il est possible de répondre à tel besoin par telle solution et je vais prouver que c’est possible en le faisant». Le risque pris par l’entrepreneur n’est donc pas seulement celui de proposer une mauvaise solution mais celui d’engager publiquement sa vie, sa réputation, son énergie dans l’activité qui consiste à proposer et à rendre viable l’offre des solutions qu’il préconise. Il va aussi mobiliser des ressources humaines et financières. Il va devoir convaincre les autres au nom de ce qu’il pense vrai et ceci crée un risque pour lui qui est lourd. Et par toutes ces actions, il se lie personnellement à la vérité des hypothèses qui sous-tendent son entreprise. C’est en ce sens-là que lui aussi vit dans la vérité. On voit ici un lien ténu s’établir entre vie dans la vérité et liberté (1) qui est au cœur du libéralisme. Il est de coutume, surtout depuis la crise de 2008, de critiquer le libéralisme comme une idéologie du « laissez faire ». On voit ici que la notion de liberté à laquelle s’attache le libéralisme n’est pas tant le « laisser faire » mais celle de laisser les individus vivre dans la vérité, ce que je propose d’appeler la liberté de vivre dans la vérité. Cette dernière liberté correspond à pouvoir, si nécessaire, prendre le risque dénoncer publiquement non seulement les fruits d’un travail de vérité mais de pouvoir publiquement lier sa personne à ce travail, de pouvoir faire en sorte que ce travail soit le fruit d’un engagement à la fois personnel et publique à vivre pour la vérité et par la vérité. Alors il est important de bien comprendre que le risque est inhérent à liberté de vivre dans la vérité. Le scientifique peut absolument se tromper et énoncer une interprétation des faits qui sera réfutée par ses pairs. L’entrepreneur peut échouer dans son entreprise. Dans les deux cas cet échec est parfaitement honorable et fait partie intégral de la prise de risque. Il n’en est pas moins personnellement coûteux. Et c’est ce qui fait que ce risque joue un rôle fondamental que l’on pourrait appeler « l’autorégulation de la vie dans la vérité ». C’est le risque qui crée l’obligation de rester fidèle à la vérité que l’on s’est engagé d’atteindre. Si l’on diminue ce risque on autorise le « laisser-faire » justement. Si par exemple on permet au scientifique d’éviter le risque que ces théories soient réfutées, son obligation d’être le plus fidèle possible à la vérité disparait. De même si l’on diminue le risque pris par l’entrepreneur dans sa tentative de proposer une solution viable à des besoins insatisfaits, on ne fait que l’encourager à proposer soit des solutions qui visent des besoins déjà satisfaits, voir même de de faux besoins, soit des solutions économiquement non viables. Autrement dit : le « laisser-faire » c’est ce, qui se produit quand on attenue la prise de risque de l’individu. Pour conclure je voudrais de nouveau insister à quel point il est important de préserver la liberté de vivre dans la vérité car c’est cette liberté-là qui a rendu possible le formidable progrès matériel d’une partie toujours croissante de l’humanité et qui crée l’espoir qu’un jour toute l’humanité sera sortie de la pauvreté. Nous entrons dans une période où on peut commencer à douter de la capacité des états nations à jouer le rôle protecteur qu’ils prétendent avoir, il importe de savoir quel sont les institutions durables sur lesquelles l’humanité peut et pourra compter pour continuer son progrès matériel, voir même spirituel. Je crois, sans la moindre hésitation, que celles qui reposent sur le maintien et l’encouragement de la liberté de vivre dans la vérité en font partie ; la science et l’entrepreneuriat en étant,seulement,deux exemples. Bruno Levy "}