{"url": "https://www.contrepoints.org/2018/06/14/318134-le-medef-a-laube-dun-affrontement-fratricide", "title": "Le MEDEF à l’aube d’un affrontement fratricide ? ", "author": "Par Éric Verhaeghe. ", "date": "2018", "content": "Il devrait y avoir de l’ambiance au MEDEF dans les semaines qui nous séparent de l’élection à la présidence. Le Conseil Exécutif a en effet hier exprimé (statutairement) sa préférence pour l’un des candidats à la présidence : Geoffroy Roux de Bézieux, challenger malheureux de Pierre Gattaz en 2013, et bien décidé à prendre une présidence qui lui avait été ravie sur le fil il y a cinq ans. À l’époque, Roux avait obtenu 19 voix du conseil exécutif, contre 18 à Gattaz. Mais il avait quand même renoncé à combattre sans véritable contrepartie. Certains ont pu imaginer qu’il avait reçu de Pierre Gattaz la promesse de lui succéder… Dans cette affaire, et si cette hypothèse est vraie, Gattaz se sera montré plutôt bon camarade. Non seulement, par sa passivité à organiser le changement des statuts dans les temps, il a grillé la candidature de Jean-Dominique Sénard, soutenue par l’Élysée. Mais il a procédé à quelques aménagements du Conseil Exécutif en dernière minute (là aussi dans le respect des statuts). Ces changements n’ont manifestement pas nui à la candidature de Roux de Bézieux. POURQUOI ALEXANDRE SAUBOT S’OBSTINE À l’issue du vote, Alexandre Saubot a annoncé qu’il maintenait sa candidature… Avec deux voix de moins que Pierre Gattaz en 2013, l’ancien président de l’UIMM ne réalise ni une contre-performance ni un score épatant. Il peut légitimement attribuer cette « baisse » de l’industrie au récent remaniement du conseil exécutif par Gattaz. Sachant que ce vote est purement indicatif (façon Second Empire et candidat officiel), Saubot semble décidé à aller jusqu’au bout. Il peut afficher une certaine confiance, car il pourra compter sur de puissantes voix : celles de l’UIMM (également votante dans les MEDEF territoriaux), mais aussi de la banque, devraient lui assurer un bon score. Plusieurs autres fédérations devraient se joindre à lui, même si on peine aujourd’hui à savoir ce qui relève de soutiens officiels ou d’initiatives individuelles. Ce climat nébuleux ouvre de véritables perspectives. Peu de gens s’essaient à des pronostics, car le jeu paraît très ouvert. Dans tous les cas, l’UIMM semble bien décidée à ne pas abandonner une présidence qu’elle avait perdue pendant huit ans sous Laurence Parisot, avec les conséquences néfastes pour le patronat qu’on connaît. Cette confrontation prévisible entre un industriel familial comme Saubot et un capitaliste financier comme Roux de Bézieux illustre de façon emblématique les fractures qui touchent le capitalisme français aujourd’hui. Toute la question est de savoir à quoi ressemblera le MEDEF après la victoire de l’un des deux lutteurs. Dans l’hypothèse d’une victoire de Roux de Bézieux, ancré sur une ligne libérale et plutôt « lâché » par les grandes fédérations, celles-ci pourraient avoir la tentation d’accorder une importance désormais secondaire au MEDEF. Peut-être même l’UIMM pourrait-elle avoir envie de faire cavalier solitaire. Dans l’hypothèse d’une victoire d’Alexandre Saubot, les libéraux risquent de perdre tout intérêt pour la vie patronale telle qu’elle est constituée aujourd’hui. Cette désaffection sera nourrie par le sentiment que le président est élu par les fédérations contre le voeu des patrons de terrain. Toutes les aventures pourraient être possibles. — Sur le web "}