{"url": "https://www.contrepoints.org/2019/06/28/347885-pourquoi-aymeric-caron-a-fui-le-studio-de-sud-radio", "title": "Pourquoi Aymeric Caron a fui le studio de Sud Radio ", "author": "Par Benoît Rittaud. ", "date": "2019", "content": " Un petit esclandre sans importance s’est produit lundi dans le studio de Sud Radio, où il était question de canicule et de réchauffement de la planète. Face à moi (qui étais en duplex par téléphone), Aymeric Caron défendait l’orthodoxie climatique en usant et abusant des clichés habituels. Incapable d’imaginer qu’on puisse ne pas être d’accord avec lui, il a finalement quitté le studio tandis que je lui opposais mes arguments. S’il ne faut pas accorder trop d’importance à cet épisode qui n’est sans doute rien de plus qu’une posture, on peut toutefois en tirer un enseignement intéressant. Il faut savoir que ce genre de choses n’est que la partie émergée de l’iceberg médiatique. Régulièrement en effet, lorsqu’un climato-réaliste est invité quelque part, des coups de téléphone sont donnés et des désinvitations se produisent. D’une manière générale, les sauveurs de planète refusent de débattre. On peut les comprendre : pendant des années ils ont pu déployer leur catastrophisme et lancer leurs anathèmes sans jamais avoir à faire face à un contradicteur. Leur blitzkrieg sur le monde médiatique, politique et intellectuel a été si victorieux qu’ils n’ont jamais véritablement trouvé d’opposants sur leur route. AYMERIC CARON : DES FISSURES DANS LE DISPOSITIF Or des fissures apparaissent aujourd’hui dans leur si beau dispositif. Des craquements commencent à recouvrir le son des slogans. Les annonces de fin du monde semblent de plus en plus prématurées. Les remèdes se révèlent pires que le mal qu’ils prétendent soigner. Des éoliennes à la taxe carbone, de plus en plus de voix questionnent désormais ouvertement les totems de l’écologisme contemporain. Déployé à l’excès, le délire intégriste finit toujours par faire fuir les personnes raisonnables. Les militants du climat, eux, restent prisonniers de leur dynamique qui, par exemple, leur fait voir dans chaque événement météorologique un « signe du destin ». Dans ces conditions, il leur est impossible de faire face au réel, par exemple lorsque celui-ci prend la forme d’arguments contraires aux leurs. Ce qui s’est passé sur Sud Radio est donc très naturel. Cela témoigne tout simplement de ce qu’il n’est pas si facile de se confronter à nouveau au réel quand on l’a ignoré trop longtemps. Et lorsqu’on ne peut pas faire face, la solution la plus simple est bien connue : la fuite. — Sur le web "}