{"url": "https://www.contrepoints.org/2018/11/18/330468-comment-les-medias-discreditent-les-gilets-jaunes", "title": "Comment les médias discréditent les Gilets jaunes ", "author": "Par Phoebe Ann Moses. ", "date": "2018", "content": "Plutôt silencieux aujourd’hui, le gouvernement tente de faire face à la marée « gilets jaunes » qui s’abat sur la France. Mais le travail qui a été fait en amont porte plus ou moins ses fruits : de très nombreux médias ont relayé complaisamment le message gouvernemental qui consiste à diviser pour mieux régner. DISCRÉDIT DES GILETS JAUNES DANS LA PRESSE « Gilets jaunes, qui sont les meneurs ? » titre FranceInfo. « Gilets jaunes, que risquent-ils ? »… du même FranceInfo. RTL tente de mettre sous les projecteurs les anti-gilets jaunes, faisant valoir qu’on ferait mieux de s’intéresser au réchauffement climatique. Et voilà qu’on assiste à une opposition Gilets jaunes contre Gilets bleus. Les méchants qui veulent du carburant pour polluer, et les gentils qui pensent à la planète et à l’avenir de leurs enfants… en occultant totalement le fait que les taxes et les impôts atteignent des sommets pour rembourser une dette… qui sera laissée à leurs enfants, dont les impôts promettent d’être encore plus élevés que les leurs. Le HuffingtonPost analyse de manière très poussée (et poussive) le choix symbolique du jaune comme couleur de la révolte. Article dans lequel vous n’apprendrez pas, évidemment, que ce choix est surtout lié à la présence obligatoire, sous peine d’amende, du gilet de ladite couleur dans la boîte à gants de votre véhicule… DES ANALYSES SURRÉALISTES 20Minutes propose deux analyses très étonnantes dans un article : « Gilets jaunes : Et si l’argumentaire autour des manifestations du 17 novembre était un peu foireux ? ». La parole est donnée à deux « experts » dont le CV donne le tournis : « Un économiste de Tours et un expert en mobilité de Lille ». Ils démontent deux arguments avec une facilité déconcertante : non le prix des carburants n’a pas augmenté, puisque votre voiture est plus performante que dans les années 70. Vous pouvez donc rouler beaucoup plus loin avec la même somme à la pompe… Quel éloge du progrès fait par… les entreprises privées ! L’autre « expert » explique, lui, que ce ne sont pas les pauvres qui habitent loin de leur lieu de travail. Ce sont des riches. Qui peuvent se payer le luxe de consommer du carburant. Ou comment donner un nouveau petit coup de pouce à la lutte des classes…  Bien sûr, les pauvres des campagnes vont encore acheter le lait à la ferme à bicyclette… Selon Le Monde, dans une analyse assez éloignée des réalités, la révolte est nourrie par la suppression de l’ISF. Mais elle n’a rien à voir avec l’Ancien Régime où « était le règne de l’arbitraire et les inégalités fiscales étaient criantes ». Le Monde sait-il au moins que les impôts et les cotisations sociales d’un député n’ont pas exactement le même mode de calcul que ceux d’un indépendant ou d’un salarié ? ET PENDANT CE TEMPS-LÀ, LES SYNDICATS… L’absence de soutien des syndicats montre quant à elle que leur survie est bel et bien liée à l’argent collecté par l’État auprès de ses vaches à lait. Philippe Martinez tente de demander une hausse du SMIC : réclamation totalement nulle et non avenue puisque c’est exactement cela qui entraîne une hausse du chômage. Ce ne sont pas quelques euros qui résoudront le problème d’une France en état de coma économique dépassé. L’argument de l‘entrave à la circulation a aussi beaucoup occupé le discours médiatique. On s’étonnera –ou pas– que ces mêmes médias ne s’en préocuupent guère les jours où la SNCF bloque le pays. Les communications très médiatiques du gouvernement auront surtout comme conséquence d’attiser les rancoeurs entre les citoyens jaunes et les autres, et de les détourner de leur cible légitime. Une méthode éprouvée et parfois efficace. « Qu’ils mangent de la brioche », avec quelques piécettes lancées, comme un chèque carburant, pourrait bien ne pas les rassasier… "}