{"url": "https://www.contrepoints.org/2014/10/13/184357-voyage-au-pays-de-la-decroissance", "title": "Voyage au pays de la décroissance ", "author": "Par Nafy-Nathalie D. ", "date": "2014", "content": "Il y a quelques jours le rapport du WWF est sorti et a été relayé sur tous les supports possibles avec une note alarmiste qui m’a fait froid dans le dos. Je me suis rappelée les dernières prévisions alarmistes non concrétisées de cet organisme il y a quelques années et je me suis demandée pourquoi cette fois-ci ils pourraient avoir raison. Je me suis donc penchée sur leur site et j’ai trouvé le fameux rapport. Je l’ai décortiqué de même que les précédents avec attention, ne me contentant pas du résumé généreusement mis à disposition sur leur site pour les paresseux. Et j’ai trouvé étrange qu’autant de bruits soit fait autour de la variation d’un indice qui ne peut pas être juste puisque la base de calcul n’a pas cessé de se modifier. C’est comme calculer l’augmentation du prix des légumes en prenant le prix de départ des carottes il y a 40 ans et celui des carottes et radis aujourd’hui. Cela n’aurait aucun sens. Par ailleurs, et de leur propre aveu, cet indice manquait de fiabilité il y a deux ans. Que dire de l’indice d’il y a 40 ans alors ? Mais ce qui importait, davantage que ce problème de crédibilité, était que la fin de l’humanité serait pour bientôt et que nous en serions responsables. Il était temps d’ouvrir les yeux et de changer de comportement. Et l’information était diffusée dans tous les médias. Pleine de culpabilité, j’ai donc décidé de ranger mon optimisme légendaire dans un tiroir fermé à clef et de partir quelques jours visiter le Pays de la décroissance, histoire de comprendre ce qu’il s’y passait. J’aurais aimé dire que le voyage a été heureux mais cela n’a pas été le cas. Au contraire, il a été dangereux et noir. Ce que j’ai lu m’a chamboulée drôlement, me faisant perdre pas mal de mes repères pendant un moment, un moment seulement.   L’idée généralement reprise partout est assez simple finalement : le libéralisme est le pire de tous les maux. Il amène à vouloir une croissance infinie dans un monde fini. Il semble évident que si nous continuons comme ça, nous détruirons la planète et nous crèverons tous en nous entredéchirant du fait du manque de ressources. Deux tendances se dégagent ensuite de tout cela. La plus pessimiste est qu’il est trop tard pour faire quoi que ce soit. Les adeptes de ce genre sont d’un pessimisme joyeux. Ils ne cherchent pas à convaincre parce qu’ils sont persuadés que rien ne peut être changé. Ils veulent juste examiner l’évolution du déclin et étudier comment survivre le mieux possible dans un univers proche de Mad Max en apprenant à faire du feu, à cultiver, à se soigner par les plantes… La plus optimiste consiste à dire que l’on peut encore se sauver en partie. Pour cela, il convient de pratiquer une politique de la décroissance. Mais le problème de cette politique est qu’elle n’est pas facilement praticable, l’Homme étant trop stupide et concentré sur son propre profit ne pourra pas la comprendre. La solution est donc de mettre en place au niveau mondial un fascisme écologique qui saura faire plier les résistances. N’importe qui de censé en lisant cela partirait dans un grand éclat de rire. Mad Max, une dictature mondiale… cela a un relent de science fiction assez drôle. Mais en fait, on ne rit pas vraiment. On peut repenser à Tchernobyl ou la mer d’Aral par exemple et se dire que ces bien-pensants n’ont tiré aucune leçon de l’histoire et du danger que représente pour l’environnement une contrainte fasciste. Cela a un côté effrayant. Puis cela peut faire le lit de mouvements sectaires qui embrigadent les personnes terrifiées. On ne rit pas, aussi parce qu’à l’appui de leurs théories, les amoureux de la fin du monde nous sortent des statistiques, des études scientifiques et des savants avec des pédigrees plus longs que le bras qui en arrivent à parfois comparer l’Homme à un cancer qu’il faut éradiquer tout en nous expliquant à quel point nous sommes criminels au quotidien et comme le progrès est la source de tous les maux. Ils nous expliquent cela à l’aide de belles théories qui, si elles sont belles, ont toutefois la propriété de n’être que cela justement : des théories non testées scientifiquement dans la réalité ne se vérifiant quasiment jamais de surcroît. Et on se laisse convaincre en un instant si on ne prend pas la peine de vérifier tout ce qui est dit. Et même après vérification, le trouble persiste car l’on se trouve prisonnier de certaines choses vraies mais de conclusions que l’on pressent pourtant inexactes, la plupart d’entre nous manquant de connaissances pour les réfuter. En fait, ces théoriciens prospèrent à partir d’un problème de mise en perspective assez simple si on met le doigt dessus. Je prends un exemple : J’en déduis que les carottes sont bonnes pour la vue, ce qui n’a pas de sens. Les deux constatations sont vraies mais la mise en perspective de ces deux vérités est fausse. Ainsi, les théoriciens de la décroissance ont du monde une vision assez grossière et matérialiste qui part de réalités mais aboutit à des conclusions fausses. Hormis le fait que la décroissance aurait pour victimes d’abord les plus pauvres, elle est fondée sur des postulats douteux. En effet, la croissance n’est pas toujours porteuse de la hausse de la consommation. Un service, par exemple, peut créer de la croissance sans pourtant entraîner une consommation d’énergie. De même au quotidien, une innovation efficace peut également créer de la croissance en diminuant la quantité d’énergie consommée. L’économie du recyclage par exemple n’est pas parfaite mais elle est perfectible. Elle se développe, s’améliore constamment, crée de la croissance en consommant moins. Des pays en ont fait la base de leur économie. Ainsi la Suède par exemple, à force de recycler, se retrouve à importer ses déchets. Et nous, au quotidien, nous en bénéficions en permanence. Il suffit de prendre l’exemple de la fibre polaire. Je prendrai également deux autres exemples qui seront peut-être plus frappants. Il y a celui de l’automobile et celui du lave-linge. Avec le progrès, nous avons réussi à conserver le même service en le payant moins cher, en polluant moins et en consommant de moins en moins d’énergie tout en créant de l’emploi et donc de la croissance.   Dans les groupes facebook où j’ai circulé, j’ai exposé ce point de vue à mes amis « écofascistes » avec des chiffres et de solides arguments à l’appui. Ils m’ont rétorqué la bouche en cœur que j’avais raison mais que cela ne comptait pas. Le vrai problème n’est pas de diminuer la pollution ou de consommer moins. L’objectif est de changer radicalement la société et dans ce but de modifier radicalement le comportement des hommes, ces nuisibles soucieux de leur bien-être, les reprogrammer autrement, y compris par la force, en les faisant revenir à un âge qui ressemble à s’y méprendre à l’âge de pierre. Bon, effectivement dans ce cas, la réalité des choses est sans intérêt. Quant à la nature qu’il faut sauvegarder à tout prix dans l’état où elle se trouvait, c’est une drôle d’idée contraire à toutes les réalités. Jamais la nature n’a jamais été quelque chose qui devait rester stable. Elle est en perpétuel mouvement. Tout n’est pas blanc ou noir. Si l’homme peut avoir un impact parfois négatif sur l’environnement, il peut être aussi garant de sa biodiversité et de sa sauvegarde. Par ailleurs, comment peut-on décider de placer les droits les plus élémentaires de l’Homme après ceux de l’animal ? Pourquoi protéger une nature au nom de la sauvegarde d’une humanité que l’on ne respecte pas ? Régulièrement la question revient sur le tapis ne serait-ce qu’en France quand on décide de réintroduire des ours ou des loups au milieu de territoires occupés par les hommes en méprisant les dégâts que ces derniers peuvent leur faire subir. Mais parfois les conséquences peuvent être plus dramatiques. Ainsi je repense notamment à la chasse aux phoques au Canada. Les phoques sont essentiels pour l’économie inuit, que ce soit pour leur viande, leur fourrure ou les produits dérivés. Les produits de cette chasse alimentent l’économie de nombreuses petites villes canadiennes côtières et isolées. Suite à la barbarie des images de cette chasse, l’OMC décide en 2013 de maintenir l’embargo datant de 2010 de l’Union européenne sur les produits dérivés du phoque. Je ne remets pas en cause la cruauté de certaines techniques de chasse inacceptables, et le gouvernement canadien en en prenant conscience a durci sa législation afin de les éliminer. Ainsi en 2005, 98,5 % des phoques abattus l’ont été conformément au règlement sur les mammifères marins. Mais alors même que ceci représente plus de 60 % des parts de marché, sanctionner ainsi la chasse commerciale, respectueuse de la législation, c’est aussi bouleverser totalement les régions qui en vivent en amenant des taux de chômage équivalant à 60 % dans des zones isolées et dépourvues d’autres activités. Et comment expliquer à ces populations, qu’installées bien au chaud dans des fauteuils confortables en Europe, des personnes, qui ont l’arrogance d’admettre que l’on puisse élever des animaux en masse dans des batteries industrielles et construire des usines pour les abattre, supprimer leur moyen d’existence, les empêcher de nourrir leurs familles, éduquer leurs enfants convenablement, de se soigner ?   Enfin, contrairement à l’idée répandue partout, le libéralisme n’est pas opposé à l’écologie. Il préconise une économie et une utilisation judicieuse des ressources. Et de ce fait, au contraire, il est très soucieux de la protection de l’environnement dont il considère que les problèmes proviennent en partie de l’État qui déresponsabilise le citoyen par des lois ne protégeant pas le droit de propriété et permettant l’immunité aux pollueurs. On évoque la liberté en oubliant que pour être réelle elle doit aller de concert avec la responsabilité. De ce fait, on essaie de régler les problèmes à coups de lois qui s’entrechoquent et paralysent les victimes tout en permettant aux autres tous les abus. Ainsi, par exemple, si les recours (associations de consommateurs, malades…) contre les responsables de la pollution aboutissaient et que l’on pouvait les faire condamner lourdement, il est fort à parier qu’ils se sentiraient enfin responsables et que les choses seraient différentes. "}