{"url": "https://www.contrepoints.org/2015/09/26/223150-scoop-il-existerait-de-vrais-ecologistes", "title": "Scoop : il existerait de vrais écologistes ", "author": "Par Claude Brasseur. ", "date": "2015", "content": "Il y a deux sortes d’écologistes. Il y a ceux qui encensent le discours officiel comme s’il s’agissait de paroles d’évangile et il y a ceux qui s’informent. Ces derniers ne sont pas nécessairement des scientifiques et, ainsi, ils ne songent pas à discuter une menace de réchauffement climatique due à l’homme et, essentiellement, à sa production de CO2. Par contre, ils vérifient si la politique réellement menée et la politique défendue par l’Europe s’accordent. Ils veulent savoir si ce qui se fait, ce qui est proposé, peut diminuer la production de CO2. Ces écologistes curieux et critiques constatent que la Commission européenne arrange un peu la réalité. Ils constatent que toutes les initiatives de l’Europe de promotion d’énergies « propres » renouvelables correspondent à une violente accélération de la production de CO2 ! Elles correspondent aussi à une destruction systématique des pays tropicaux pour satisfaire à ses exigences… La pollution cachée par la Commission et Greenpeace ne compte pas. Soyons précis : les écologistes qui s’informent apprennent que la biomasse fournit l’essentiel de l’énergie « renouvelable ». Pour produire cette énergie « verte et renouvelable », les fermiers allemands ont été privés d’énormément de terres cultivables : on y cultive du maïs alimentant des digesteurs ! Incroyable mais vrai : à l’origine, ces digesteurs devaient être alimentés avec des déchets agricoles et certainement pas avec des aliments… mais ces aliments transformés en « énergie verte » rapportent des subsides – les industries de la digestion sont subventionnées à 90% – et ces industries vont jusqu’à importer leur maïs du Brésil où l’on détruit pour eux les forêts, où l’on ruine les populations… Et pour mettre une couronne sur ce désastre, nous apprenons que les cuves de biogaz fuitent et crachent leur méthane1. Aucun contrôle officiel ! Il n’y a pas que le biogaz. Il y a les biocarburants dont le biodiesel à base d’huile de palme. On prive des populations de leur milieu naturel, de leurs cultures vivrières, pour multiplier la monoculture du palmier à huile. Ceci se passe par exemple à Bornéo où l’on « convainc» les habitants armes à la main… Les centrales thermiques aux pellets semblaient finalement les plus rentables sans aides massives. Malheureusement, une forêt rasée exhale tout le CO2 qu’elle avait stocké pendant des siècles et il faudra 500 ans pour que ce CO2 soit récupéré par de nouvelles plantations d’arbres… Il en est de même pour les vastes tourbières allemandes détruites pour produire du maïs et qui mettront aussi des siècles à récupérer le CO2 qu’elles perdent brusquement. Et comme tout cela ne couvre qu’une fraction des besoins en électricité, il faut multiplier les centrales à la lignite locale et au charbon de plus en plus souvent importé : la plus grande mine de charbon pour l’Allemagne est située en Colombie, Colombie où il a déjà fallu assassiner 3.000 personnes qui protestaient…contre la pollution de l’air causée par cette exploitation ! Le discours « écologique » officiel de la Commission européenne est que le charbon de demain est un modèle d’écologie car le CO2 sera stocké sous terre. Tous les essais ont pourtant montré que cette technique très dangereuse et incertaine à grande échelle est aussi affreusement onéreuse : une centrale électrique sur 4 devra produire l’énergie nécessaire au stockage du CO2… Et si le nucléaire – de plus en plus remplacé par lignite et charbon – n’a jamais tué un Allemand, chaque année plus de 10.000 mineurs dans le monde connaissent une mort violente par l’industrie du charbon. Les faits présentés ici proviennent d’un film de 2013 et sont le témoignage de vrais écologistes, un film Altemeier & Hornung – Filproduktion pour NDR (avec Arte) La fausse promesse d’une énergie propre par Steffen Weber et Reinhard Hornung. La conclusion est malheureusement que la biomasse, aux mains de géants agro-industriels, amplifie massivement la production de polluants2 et détruit les pays tropicaux avec la bénédiction de la Commission européenne soumise à la pression de lobbies.3 "}