{"url": "https://www.contrepoints.org/2011/02/05/13066-le-modele-liberal-francais", "title": "Le modèle libéral français ", "author": "Aux sources du modèle libéral français , Perrin, 1997. Préface d’Alain Madelin Une formidable amnésie Les vrais contours du libéralisme 1. Un libéralisme philosophique et politique 2. Un libéralisme juridique 3. Un libéralisme économique 4. La dimension sociale du libéralisme La pensée du XXIe siècle ", "date": "2011", "content": "Préface d’Alain Madelin C’est donc avec plaisir que je n’ai pas hésité à accorder mon patronage à ce programme de conférences. D’autant que j’y retrouvais une autre préoccupation qui m’est chère : réparer l’ignorance de tous ceux qui croient pouvoir dénigrer la valeur des idées libérales et présentent le libéralisme comme une idéologie d’importation, étrangère pour l’essentiel à l’esprit de notre culture. Une formidable amnésie Par formation, par tradition, le Français ne serait pas fait pour un libéralisme qui, par nature, nous dit-on, correspond beaucoup mieux aux particularités historiques et sociologiques du monde anglo-saxon qu’au nôtre. Tout cela n’est que sottise, je n’hésite pas à l’affirmer haut et fort. Si j’apprécie le contenu de ce recueil de conférences — et si j’en recommande instamment la lecture — c’est notamment parce qu’il fait clairement apparaître à quel point cette attitude, cette idée reçue, est le fruit d’une formidable amnésie collective. Nous avons perdu de vue le rôle central joué par les auteurs libéraux français des XVIIIe et XIXe siècles dans la formation, la conceptualisation et la diffusion des idées libérales. Sans leurs apports, le libéralisme serait sans doute resté une pensée inachevée. Ces conférences sont pour moi une façon de leur rendre aujourd’hui justice. Rien n’est plus habituel, par exemple, que de faire remonter les sources de la pensée économique libérale à Adam Smith. Le philosophe écossais serait non seulement le fondateur de la science économique, mais plus encore le véritable inventeur, le « découvreur » du libéralisme économique. Présenter les choses ainsi occulte tous les apports d’une tradition française qui, tout au long du XVIIIe siècle, a produit des œuvres essentielles. Elle minimise notamment le rôle fondamental de Turgot dans la formation des concepts de base de la pensée économique libérale moderne. Des travaux scientifiques ont récemment révélé l’ampleur des emprunts qu’Adam Smith avait réalisés auprès de son illustre contemporain français. De même, on oublie que la grande littérature libérale des États-Unis s’inscrit directement dans la tradition d’une école d’économie politique américaine fondée au début du XIXe siècle par l’ancien président Thomas Jefferson sur la base d’un manuel qui n’était autre que la traduction réalisée par lui d’un ouvrage d’un auteur français, le comte Destutt de Tracy. Ainsi, bien des idées qui nous reviennent aujourd’hui d’outre-Atlantique ne sont en fait que des reformulations et développements modernisés de concepts ou d’analyses dont les prémisses ont généralement été posées par des auteurs bien français : par exemple toute l’analyse moderne des mécanismes de la croissance de l’État que l’on retrouve déjà anticipée chez les auteurs libéraux de la Restauration (Charles Comte, Charles Dunoyer, Augustin Thierry), et plus encore chez Bastiat et les collaborateurs du Journal des Économistes. Sur un plan scientifique, beaucoup d’économistes seront sans doute étonnés d’apprendre qu’il existe actuellement un courant anglo-saxon qui vise à réhabiliter l’œuvre de ces économistes français du XIXe siècle en démontrant que leurs jugements se fondaient sur une démarche scientifique incomparablement supérieure à celle de leurs rivaux britanniques, les fameux Manchestériens (Ricardo, Malthus…) présentés dans tous les cours d’université comme les fondateurs, à la suite d’Adam Smith, de la vraie science économique. Alors que ces derniers éprouvaient encore beaucoup de mal à résoudre le problème des origines de la valeur — et contribuaient ainsi à entretenir les germes de ce qui allait plus tard former le cœur de la doctrine marxiste —, les écono­mistes français rejetaient déjà résolument les ambiguïtés de la théorie de la valeur-travail pour adopter (malheureusement sans être encore en mesure de l’expliciter clairement) une conception « subjective » et très moderne de la valeur. Enfin, il est à la mode d’accuser les libéraux contemporains du péché d’économicisme, et de leur reprocher de ne plus accorder suffisamment d’attention aux vraies valeurs de l’humanisme européen. En faisant le procès de l’État-étouffe-tout, en appelant à la régression des dépenses publiques, en condamnant les nationalisations et les excès de l’économie administrée, en dénonçant les abus de la protection socialisée, en se faisant les défenseurs de la propriété, les libéraux « à l’anglo-saxonne » trahiraient les idéaux humanistes de leur tradition. Le libéralisme présenterait le défaut rédhibitoire de conduire à la victoire des comportements individualistes, au détriment de tout ce qui peut incarner la présence de valeurs de solidarité ou d’identités collectives. Ce procès de l’individualisme n’a rien de nouveau. C’était déjà ce que socialistes et conservateurs reprochaient de concert aux libéraux français du XIXe siècle. Les travaux de ces derniers prouvent pourtant à quel point ce reproche est infondé, et résulte plus de fantasmes idéologiques et politiques que d’une analyse réelle de la pensée de ceux qui étaient concernés. Que Benjamin Constant ou Alexis de Tocqueville échappent généralement à cette opprobre n’empêche pas que les autres partageaient le plus souvent la même conviction sur l’importance du rôle des traditions, du respect des valeurs et des solidarités communautaires, mais que c’était précisément au nom de la préservation de celles-ci qu’ils s’attaquaient au monopole de l’État moderne avec une virulence très souvent bien au-delà de ce que l’on trouve aujourd’hui dans la pensée libérale, même la plus agressive. Excellents prophètes de ce qui allait s’enchaîner avec l’avènement des États-providence contemporains, et en raison même des leçons qu’ils avaient eux-mêmes tirées de leur expérience révolutionnaire, les libéraux français du XIXe siècle ont été les premiers à comprendre que c’est l’excès d’État qui conduisait paradoxalement à l’anomie sociale aujourd’hui si fréquemment mise au débit du libéralisme. Il s’agit là de messages qu’il n’est pas inutile de redécouvrir dans le climat actuel, où la mode est à nouveau de mettre tous les péchés du monde sur le dos d’un libéralisme qui, en réalité, ne correspond en rien aux pratiques actuelles du pouvoir. Les vrais contours du libéralisme Ces remarques sur l’histoire de la pensée libérale dans notre pays me conduisent tout naturellement à profiter de cette préface pour préciser une nouvelle fois les contours et limites de cette pensée libérale dont je me réclame, ainsi que les contributions qu’elle apporte, tant au progrès social qu’au progrès économique. Ainsi que je l’ai déjà évoqué, la pensée libérale est très souvent assimilée à un certain nombre de recettes économiques qui asservissent l’homme et le mettraient au service exclusif des chiffres En réalité, cela n’a aucun sens. La pensée libérale, avant d’être une pensée économique, est pour moi une pensée philosophique, juridique et politique de la libération de l’homme. 1. Un libéralisme philosophique et politique Le libéralisme correspond d’abord et avant tout à l’idée que l’homme est un être moral, un être de conscience, un être libre, libre de faire le bien comme le mal. Et c’est précisément cette liberté de choisir en conscience de faire l’un ou l’autre, l’un plutôt que l’autre, qui fonde sa responsabilité ; responsabilité vis-à-vis de Dieu son Créateur pour les uns, vis-à-vis des exigences de sa raison pour les autres. A son tour, c’est parce que le libéralisme voit d’abord et avant tout dans chaque être individuel ce qu’il y a de responsable, qu’il en conclut que tous les hommes sont moralement égaux, et qu’il pose ainsi le principe de l’égale dignité de tous les êtres humains. Défini de cette façon, le libéralisme est le produit d’une longue histoire philosophique qui débute en Grèce il y a vingt-cinq siècles, puis portée par le grand souffle du christianisme et finalement consacrée par les Déclarations des droits de l’homme et du citoyen de 1789, véritable charte des libertés individuelles. C’est une doctrine qui, par construction, se déclare l’ennemie irréductible de toutes les thèses qui prônent l’inégalité des hommes ou des races. Concrètement, cela veut dire que pour les libéraux il existe au-dessus de tout pouvoir humain, qu’il soit d’essence autocratique ou démocratique, une autre loi, fruit de la nature de l’homme, de son histoire et de notre civilisation, qui s’impose à lui comme à tous les autres hommes, et qui limite ce qu’il peut naturellement faire — par exemple violer les droits des autres. Au nom de ce principe essentiel, je suis de ceux qui considèrent que si 51 % des Français, ou même 99 % votaient la suppression des Droits de l’homme, cela n’empêcherait pas ceux-ci de continuer à exister, et donc de s’imposer à tous comme un devoir moral. Pour moi, c’est d’abord cela être libéral. C’est un refus farouche de la loi du plus fort ; et donc de ramener le droit à la simple expression du choix des plus forts, ou des plus nombreux. 2. Un libéralisme juridique Il s’ensuit qu’aux yeux d’un libéral la démocratie ne peut se réduire à l’exercice du seul principe majoritaire. La loi de la majorité doit se trouver équilibrée par un principe de limitation du pouvoir qui protège les droits des minorités — à commencer par ceux de la plus petite de ces minorités, l’individu. C’est ainsi que la conception libérale de la démocratie repose sur la présence de limites constitutionnelles délimitant les pouvoirs du législateur et du gouvernement. Dans la démocratie libérale, la loi ne sau­rait se réduire à la volonté et aux caprices d’une majorité d’un jour. La loi ne peut être que le produit de procédures complexes où s’inscrit l’héritage accumulé d’une longue histoire juridique et culturelle. Le libéralisme est donc une approche des relations humaines et politiques fondée sur la priorité de l’ordre juridique. Il existe deux méthodes pour assurer l’ordre social : la première consiste à donner des ordres, à en user et à en abuser, en étendant indéfiniment le pouvoir des contraintes de l’État. La seconde cherche non pas à commander les hommes au moyen d’une autorité dite supérieure, mais à établir les droits et les obligations réciproques des individus. C’est la méthode juridique, la méthode libérale. Bien souvent au lieu de réclamer « moins d’État », nous devrions en fait demander « plus de droit ». Telle est la vraie démarche libérale. 3. Un libéralisme économique Le libéralisme économique est bien évidemment indissociable des deux caractéristiques précédentes. C’est l’ordre juridique d’une société d’hommes libres, citoyens d’un État soumis au droit — l’État de droit —, qui est la source de la croissance et de la prospérité économique. L’essor des disciplines macro-économiques nous a habitués à raisonner en termes de « demande », de « capital », « d’investissement », de « productivité »… Mais à manier les équations de plus en plus complexes, nous en sommes arrivés à perdre de vue l’essentiel : à savoir qu’« il n’y a de richesse que d’hommes ». Pour le libéral que je suis, la croissance, l’emploi n’ont en définitive d’autre origine que l’homme, sa liberté et sa créativité. Ce n’est pas dans l’étude de la macro-économique que se trouve le secret de la prospérité économique, mais dans les institutions et la manière dont elles stimulent sa créativité en faisant appel à sa liberté et à son sens de la responsabilité. A cet égard, la référence du libéralisme au « laissez-faire » est la source d’immenses malentendus. Ce n’est pas le libéralisme en soi, mais la trahison des grands principes de droit par des États qui ne conservent plus que les apparences de l’ordre libéral qui est la cause des grands dérèglements économiques et sociaux. Historiquement, le « laissez-faire, laissez-passer » constituait une réaction contre le colbertisme, son dirigisme étouffant et ses privilèges sclérosants. C’était, prioritairement, une revendication de responsabilités. « Laissez-faire, laissez-passer », c’était une façon de permettre l’ascension des individus, la liberté d’épanouissement des originalités personnelles. C’est ainsi une erreur que de laisser croire que la pensée libérale réduit l’homme au rôle de simple agent économique dont la seule fonction serait de produire, de consommer ou d’investir. Pour un libéral, l’économie est d’abord et avant tout faite d’hommes et de femmes plus ou moins incités à faire preuve d’initiative, à entreprendre, à innover, à travailler, à faire preuve de responsabilité dans des structures sociales qui favorisent plus ou moins le meilleur de chacun. 4. La dimension sociale du libéralisme Celle-ci est encore plus mal connue. L’étiquette libérale a trop servi dans le passé à couvrir des marchandises frelatées et diverses formes de conservatisme qui n’avaient rien à voir avec le libéralisme. C’est ainsi que le libéralisme est trop souvent identifié à une absence de générosité sociale, une loi de la jungle où le fort triompherait aisément des faibles. Ce n’est pas exact. Certes, pour les libéraux, la confiance dans les libertés économiques est le plus sûr moyen pour conduire à la prospérité. Mais les libéraux sont les premiers à reconnaître que s’il y a dans l’homme un besoin de liberté, il y existe aussi bien entendu un besoin de sécurité. Cette vérité d’évidence, vous la retrouverez très clairement exprimée chez les libéraux français du XIXe siècle. Chez Frédéric Bas­tiat par exemple, qui a consacré de très belles pages à montrer que le besoin de sécurité est fondamental dans l’âme humaine, et qu’il faut travailler à donner aux hommes les moyens d’assurer leur sécurité car cela ne se fait pas tout seul. C’est pourquoi les libéraux du XIXe siècle furent les initiateurs de nombreuses institutions de protection sociale sous forme d’assurances ou de sociétés de secours mutuels ; institutions destinées à prévenir la maladie, le chômage, ou la vieillesse, à permettre aux ouvriers de se créer un patrimoine au travers de caisses d’épargne. C’est un libéral, l’économiste Gustave de Molinari, qui, joignant l’acte à la parole, tenta par exemple le premier en France de créer des « Bourses du travail ». Bien des expériences et réalisations, qui ont marqué l’évolution de notre société et de son environnement social à la fin du XIXe siècle, furent en fait le produit d’initiatives libérales. La grande différence avec la pensée sociale contemporaine est que les libéraux mettent l’accent sur le rôle prioritaire des associations et du monde associatif. La pensée libérale est une pensée d’équilibre, une pensée qui considère que si l’on veut éviter l’oppression des faibles par les forts il existe une autre voie que le recours à la loi ou à l’État : la libre association. Le libéral est quelqu’un qui, à une intervention de l’État, préfère, chaque fois que cela est possible, une intervention des intéressés eux-mêmes, spontanément associés. C’est ainsi, là encore, qu’au XIXe siècle, ce sont les libéraux qui, en France, demandaient la liberté des syndicats, syndicats libres et libre entreprise étant à leurs yeux deux formes complémentaires d’un même ordre social. Pour autant toutefois que ces syndicats respectent eux-mêmes le jeu des libertés, et n’utilisent pas l’État pour passer d’un ordre de contrats volontaires à un nouvel ordre d’essence réglementaire construit sur une pyramide d’alibis quasi contractuels. La pensée du XXIe siècle Pour terminer, je voudrais montrer que ces idées, bien qu’elles soient — dans les conférences regroupées dans ce livre — illustrées par la pensée de gens d’hier, sont en réalité plus actuelles que jamais. A la veille de notre entrée dans le XXIe siècle, nous sommes en effet confrontés à un formidable changement. Après la révolution agricole, puis la révolution industrielle, voici que se profile la troisième grande vague de changement dans l’histoire de l’Humanité. La mondialisation de l’économie, la réduction des distances et l’accélération du temps, la révolution des technologies de l’information et de la communication annoncent une nouvelle civilisation. A la civilisation de l’usine va succéder celle du savoir et de l’épanouissement personnel. Nous vivons la révolution d’une économie globale où capitaux et informations ne connaissent plus de frontières. Une économie où ce ne sont plus seulement les matières premières ou les sources d’énergie qui comptent, mais, de plus en plus, le savoir, le travail, l’organisation. Nous entrons dans un monde où, plus que jamais ce sont les talents, les capacités d’imagination et de créativité des hommes qui vont compter. Le XXe siècle a été le siècle des États avec ses deux guerres mondiales, puis celui de l’État-providence et du pouvoir montant des bureaucraties. Depuis le grand événement que fut la chute du mur de Berlin, le XXIe siècle apporte au contraire avec lui la promesse d’un monde qui fera davantage confiance à l’homme, d’un monde qui remet l’homme au cœur de la société. Les nouveaux horizons de la science apportent non seulement de nouvelles chances de prospérité, d’emplois et de croissance, mais encore une croissance d’un type nouveau : une croissance plus soucieuse de l’homme et de son environnement, lui offrant de nouvelles possibilités d’être et d’apprendre. Une croissance créatrice de nouveaux produits de nouveaux services, donc de nouveaux métiers, et porteuse d’une culture plus accessible. Simultanément, cette plus grande ouverture au monde suscite un besoin de proximité, la nécessité de repères sécurisants et d’espaces à taille humaine, et la possibilité de s’épanouir au sein de multiples communautés — dont la plus naturelle reste la famille —, d’associations volontaires, de solidarités professionnelles et culturelles. J’en tire personnellement la conclusion : ce vue siècle sera un siècle de citoyens plus libres et plus responsables, plus autonomes mais aussi plus solidaires au sein d’une société de plus grande harmonie ; un siècle donnant davantage de place à une société civile infiniment plus riche. Bien évidemment, je ne dis pas que cette mutation ira sans problème. J’en déduis néanmoins que ce siècle sera marqué par un grand choix libéral, un retour en force de systèmes de valeurs et de cohésion sociétale beaucoup plus proches des valeurs libérales auxquelles j’adhère, et que cela n’a jamais été le cas depuis bien longtemps. Les chrétiens-démocrates et les libéraux allemands, les libéraux et les travaillistes hollandais, les conservateurs… et même les travaillistes britanniques sont en train de prendre le grand virage libéral du XXIe siècle. Ils ont compris. Serons-nous les derniers à saisir le sens du nouveau monde dans lequel nous entrons, et à répondre à l’appel ? Voilà pourquoi il est si important aujourd’hui de renouer avec les racines historiques et intellectuelles du libéralisme et notamment du libéralisme français, sans doute le plus riche de tous. Voilà pourquoi je me félicite encore une fois de l’initiative qui a été prise, malgré son hétérogénéité, de rassembler ces conférences en un ouvrage disponible pour le grand public. Mon souhait est que ces conférences se poursuivent, et qu’elles permettent aux libéraux français d’aller encore plus dans l’exploration et la connaissance de leur grand passé pour préparer l’avenir. (Merci à Henri Lepage qui a oeuvré, au sein de l’Institut Euro 92, à la publication de cet ouvrage désormais épuisé.) "}