{"url": "https://www.contrepoints.org/2018/09/10/324707-charles-consigny-chez-ruquier-un-produit-tv-liberal", "title": "Charles Consigny chez Ruquier : un produit TV libéral ? ", "author": "Par la rédaction de Contrepoints. ", "date": "2018", "content": "Charles Consigny est-il le nouvel idiot utile de Laurent Ruquier, dans l’émission du samedi soir « On n’est pas Couché » ? Catalogué tour à tour homme de droite, mais seulement sur certains sujets (comme c’est commode et vague), néo-libéral, il se décrit lui-même finalement comme « libertarien » dans Challenges : Il s’était fait remarquer par quelques tweets :  La rédaction de Contrepoints vous résume les meilleurs moments de Charles Consigny dans l’émission de Ruquier. Faites-vous votre idée ! DÉBUT D’ÉMISSION SUR L’ACTU L’émission débute habituellement sur un one man show de Ruquier qui passe en revue les sujets d’actu, ponctués d’applaudissements mous et consensuels. Sur l’interdiction du portable à l’école, Consigny fait remarquer que la mesure masque les vrais problèmes que sont les relations profs-élèves. Sur la nomination de François de Rugy en remplacement de Nicolas Hulot, il déplore que ce gouvernement n’ait pas de personnalités marquantes. Mais sans dénigrer de Rugy avant qu’il ait pu commettre le moindre méfait, il énonce avec humour : CHARLES CONSIGNY, BON ORATEUR Il est là pour tacler, c’est sa raison d’exister dans le cadre de l’émission. Tenant ce rôle de manière assez élégante, sans en faire trop ni trop peu, il manie bien le compliment et la critique. Au point que même Christine Angot finisse parfois par ne plus avoir de quoi ajouter son grain d’amertume. Devant l’invité Pascal Canfin, président du WWF qui a été approché par le gouvernement pour le poste de ministre de l’Écologie, Consigny critique la manière dont les écolos prônent une façon de vivre décroissante (1:30) : RÉCHAUFFEMENT CLIMATIQUE Sur le sujet du réchauffement climatique, il évoque le courant climato-sceptique. « Minoritaire » selon Canfin. Mais Consigny continue : il explique que les gens peuvent être sceptiques vis-à-vis du réchauffement d’origine anthropique, parce qu’ils font preuve d’un « fatalisme optimiste » (1:51). L’ancienne ministre de l’Écologie Delphine Batho, en prend aussi pour son grade (1:49), elle qui avait proposé d’interdire les feux dans les cheminées : Canfin ne trouvera rien à répondre lorsque Consigny lui envoie : Sur un plateau gentiment occupé par des people français incultes en économie (on regardera avec délectation le passage dans lequel Thierry Ardisson explique que le libéralisme s’est répandu aujourd’hui « dans le monde entier », confirmé par Canfin qui ajoute : « même à Cuba ! »), il tire franchement son épingle du jeu : calme, pour ne pas dire flegmatique, sobre, sachant pointer les défauts d’argumentation, Charles de Consigny semble en effet ne pas s’être couché. Laissons donc sa chance au produit.  "}