{"url": "https://www.contrepoints.org/2020/03/18/366879-nos-politiciens-sont-des-criminels", "title": "Nos politiciens sont des criminels ", "author": "par h16 ", "date": "2020", "content": "Jadis, gouverner, c’était prévoir. Et comme prévoir, c’est mine de rien assez compliqué, gouverner s’est progressivement cantonné, pour les dirigeants, à accompagner les mouvements et les tendances de l’Histoire en feignant d’en être les instigateurs. Gouverner n’est alors devenu qu’un habile exercice de communication dans lequel on s’est donc contenté d’envoyer des messages plus ou moins finauds à une populace qu’on méprisait en douce. Malheureusement, le réel ne se laisse pas toujours faire. Avec la crise actuelle, rien ne s’est plus passé comme prévu pour nos politiciens-communicants experts en expertise de communication politicienne : le baratin habituel, généralement basé sur l’assurance qu’avec un peu plus de dettes, on colmaterait tous les trous et qu’on calmerait toutes les grognes, n’a pas réellement fonctionné. Non seulement, le virus semble hermétique aux notions de frontières, mais il semble complètement obtus aux manipulations psychologiques et aux communications musclées. Les polichinelles colorés qui défilent devant les pupitres ministériels n’ont servi à rien. Pire, ils ont été criminels.  Partant du principe aussi loufoque que dangereux qu’en ne regardant pas la réalité, elle finissait par s’estomper, ils nous ont donc débité des directives et des messages de plus en plus idiots et paradoxaux. C’est ainsi que le 24 janvier, Agnès Buzyn, alors encore en charge de la santé dans le pays, se fend d’une appréciation moyennement crédible de la situation : Depuis, tout indique que c’est bien l’opération de rapatriement des Français de Chine – largement déconseillée par les experts derrière lesquels le pouvoir ne fera plus que se cacher ensuite – qui a déclenché la pire crise sanitaire française depuis 1918. Tout le mois de février sera ensuite un sketch de minimisation consternante à la fois des possibilités d’une extension de la maladie sur le territoire français, et des effets du covid19 dont on persistera à dire, de longues semaines encore, que c’est comme une grosse grippe.  Pour l’observateur pondéré, que la Chine verrouille ainsi 70 millions de ses habitants et fasse ainsi s’effondrer son économie pour « une grosse grippe » semble parfaitement grotesque, sauf à considérer les Chinois comme des nigauds et les Français comme nettement mieux préparés. Arrogance, sous-estimation, dissimulation, minimisation, autant d’éléments auxquels nos élites politiciennes nous ont amplement habitués et qui devaient déjà, dès le début du mois de février, nous mettre la puce à l’oreille : tout ceci n’allait pas bien se terminer. Les semaines qui suivirent confirmèrent l’incroyable mépris de ces politiciens pour ceux qui les avaient placés là : alors que, pourtant, l’Italie montrait à son tour des signes d’effondrement catastrophique de son système de santé, puis se résolvait à boucler l’intégralité du pays, nos dirigeants faisaient mine de garder leur sang-froid. Le 7 mars, Emmanuel Macron se rend au théâtre en toute décontraction pour encourager les Français à ne pas avoir peur du coronavirus et à continuer de vivre comme avant. Ce qui a marché pour les terroristes des terrasses de café devrait marcher pour un virus, hein, vous ne croyez pas ?  Les jours qui suivent permettent de passer à un autre niveau dans le n’importe quoi distribué au kärcher n’importe comment. Voyant que le peuple, au courant du dérapage incontrôlé de l’Italie voisine, commençait à s’inquiéter et à vouloir se protéger d’une menace que tout indiquait n’être ni virtuelle ni lointaine comme un réchauffement climatique qui n’a pas eu de mal, lui, à mobiliser de frétillants imbéciles, nos clowns gouvernementaux les plus affûtés montent au créneau : appliquant à la lettre la recette exacte pour un désastre, Bruno Le Maire décide dans un premier temps de confisquer les stocks de masques de protection et de gel hydroalcoolique, effondrant complètement les capacités du marché à produire ces éléments indispensables de protection, puis, dans un second temps et voyant la catastrophe provoquée par sa décision stupide, enquille avec un contrôle des prix qui achèvera de fusiller toute velléité, pour les fabricants, de rattraper le coup. Soit Le Maire a agi ainsi en toute connaissance de cause, ce qui serait consternant. Soit il n’a fait preuve que d’une incompétence totale et parfaite, ce qui est encore pire compte tenu du poste qu’il occupe… Bilan : le gel hydroalcoolique devient denrée rare, les masques s’évaporent. Le peuple français se retrouve une fois de plus en rase campagne, médecins et personnels soignants démunis, avec l’information répétée que quelques petits gestes simples suffiront, que c’était essentiellement une grosse grippe, que seuls les malades âgés avec des comorbidités importantes allaient passer un sale quart d’heure et que pour le reste, le système de soin – que le monde entier nous envie, mais si, qu’on vous dit – tiendrait le choc. Cette gestion et la pénurie entraînée coûteront à la France des centaines, si ce ne sont pas des milliers de morts supplémentaires. Merci Bruno !  Le festival d’âneries criminelles de la semaine suivante sera ininterrompu. Le point d’orgue est atteint lors du discours du président de la République. Se surpassant dans une homélie ex-cathedra au ton mielleux pénible de manipulation grossière, Macron multipliera les injonctions paradoxales : si vous êtes vieux, restez chez vous, mais allez voter ; vous êtes à risque, mais si vous avez fait médecine, retournez auprès des malades, histoire d’aider. Et on va fermer tous les établissements d’enseignement car la situation est grave, mais seulement à partir de lundi. Formidable.  Et devant l’incohérence des Français confus qui ont persisté à fréquenter les terrasses et les parcs le week-end suivant, l’incohérent gouvernement décide de mettre en place un confinement général dans une ambiance de déni parfaitement apte à susciter l’adhésion, la compréhension et la participation même des populations concernées… Non, décidément, rien ne pourra atténuer la responsabilité de cette gestion de Gribouille, de ces minimisations criminelles alors qu’on savait, dès mi-janvier, qu’on avait quelque chose de sérieux à gérer, qu’on savait dès que l’Italie a fermé ses portes, qu’il faudrait frapper vite et fort pour limiter la casse, soit en protégeant le plus possible, en testant le maximum de Français, en confinant les positifs, soit en passant à des systèmes de quarantaines strictes qui, malgré leur inefficacité de long terme, permettent au moins de gagner un temps précieux pour adapter les systèmes de santé sinon débordés… Ces indécisions, ces calculs politiciens ridicules et mesquins, cette incompétence et ces mensonges se traduisent et se traduiront par des morts, des milliers de cadavres qu’il faudra porter au débit de ces hommes et de ces femmes qui n’ont absolument pas fait le job. Et tout ça, pour la modique somme de 1000 milliards de prélèvements par an.\n—-\nSur le web "}