{"url": "https://www.contrepoints.org/2019/03/15/339307-la-directive-droit-dauteur-va-t-elle-tuer-internet", "title": "La directive droit d’auteur va-t-elle tuer internet ? ", "author": "Par Dern. ", "date": "2019", "content": "Pourrons-nous demain poster un mème en ligne ? Bientôt, une réalité. Bilan de l’étendue des dégâts. LA MIGNONNE DIRECTIVE 11 Dans un élan de créativité législative telle que celle qui l’a poussée à mesurer le diamètre des WC ou celui d’un concombre, le Parlement européen nous gratifie désormais de sa dernière trouvaille juridique : taxer les hyperliens. Qu’est-ce qu’un hyperlien ? Ceci est un hyperlien. C’est une référence permettant de passer en un clic d’un site à un autre. Et c’était salement dommage que ça ne soit pas encore taxé. La proposition de directive sur le droit d’auteur dans le marché unique numérique développe dans son article 11 les modalités de la mesure. Concrètement, tous les liens (et de surcroît toutes les vidéos ou photos) provenant d’un éditeur de presse et réutilisés n’importe où ailleurs sur Internet seront désormais soumis au copyright et donc payants. Pour faire encore plus simple, s’il vous prenait l’envie irrépressible de partager sur votre blog une vidéo de Marlène Schiappa en train d’illuminer le monde de sa science sur un plateau prestigieux, vous pourriez être poursuivis en justice par la chaîne C8 qui souhaite garder l’exclusivité de cet instant de grâce. Ou alors, il vous faudra payer des droits d’auteur à la chaîne. LA STRUCTURE DU NET Internet même est basé sur le système d’hyperliens, qui renvoie d’un site à un autre, faisant passer l’utilisateur de page fixe en page fixe au gré des liens qu’il clique. Le site même de GeekMeRight ne serait plus en mesure d’exister, car il faut sourcer ses articles d’autres sites pour étayer ses propos. Cette directive estime qu’il y a un manque à gagner pour les producteurs d’information. Il découlerait en réalité de cette directive un monopole informatif et éditorial aux mains de ceux pouvant se le permettre. Fini les médias émergents. Fini la pluralité. Que les Mégacorp cherchent à rouler dans l’argent, c’est leur problème. Mais ça n’est que la face émergée de l’iceberg. Plongeons dans l’article 13. FILTRER INTERNET, OU LA RESPONSABILITÉ DES PLATEFORMES Vous n’avez pas voulu la fin de l’anonymat en ligne pour que le gouvernemaman puisse savoir ce que vous faites h24 ce qui est bon pour vous ? Pas grave, on trouvera quelqu’un d’autre à faire raquer. Les principaux générateurs de trafic sur internet, ceux par qui tout transite, liens, vidéos, mèmes, seront désormais tenus pour responsables des contenus mis en ligne par leurs usagers, SUR LE PRINCIPE uniquement pour ce qui concerne le droit d’auteur. Cela concernera, selon l’article 13, les services en ligne depuis plus de trois ans ou dégageant plus de dix millions de bénéfices. Il s’agit principalement des monstres géants californiens, à savoir Google (avec sa plateforme Youtube), Facebook, Twitter, et dans une moindre mesure Instagram. On peut se dire, au départ, que ce type de mesure les désavantage : en effet, ils vont devoir mettre en place des programmes excessivement lourds pour censurer une publication protégée par des droits d’auteurs avant même qu’elle ne soit publiée. Et avec les tonnes de données mises en ligne à la seconde, cette directive leur imposera de mobiliser de nombreuses ressources pour créer et ajuster leurs algorithmes de publication. Ça pourrait passer pour un inconvénient, mais en réalité, cette clause draconienne leur permet de s’assurer la mainmise sur le marché européen, qui, étouffé par cet arsenal juridique, ne sera plus en mesure de proposer une alternative rentable ou de longue durée. L’ORDINATEUR EST TON AMI Une autre conséquence, ou plutôt un double effet kiss cool, réside dans l’ampleur de la surveillance que les logiciels de contrôle vont mettre en place. À votre avis, que fera n’importe quelle Mégacorp qui peut surveiller vos conversations en permanence ? Certainement pas de l’humanitaire, vous l’aurez compris. Déjà parce qu’avec le Projet Veritas, on sait que Facebook debuff c’est-à-dire fait disparaître vos publications des murs des autres selon certains mots clefs : cuck, zucc, IRL… Une des responsables de Twitter, Vijaya Gadde, admet en direct que « nous voulons que les gens comprennent ce qu’ils ont écrit de mal, et qu’ils aient l’opportunité de se corriger et de penser correctement. » Dans la même interview, Jack Dorsey admet avoir un biais politique de progressiste. MÈMES EN PLS Avec un tel logiciel, il deviendra facile pour les géants high tech de zapper les publications qui ne leur plaisent pas. L’algorithme de debuff devient une machine de vérification à la doxa. Vous dites sur Facebook que Captain Marvel est peut-être la plus grosse arnaque des studios Disney de ces dix dernières années, et avez le malheur de partager une photo d’elle ? Hop ! Par la magie de l’article 13, ça devient limite question droits d’auteur, et ne sera même pas publié.   Quand on sait à quel point ils collaborent avec les super Gouvernemaman de l’UE, on peut trembler à l’idée que de tels logiciels de contrôle de la population soient entre leurs mains.   Vous comparez Trump à l’Empereur Dieu parce que c’est drôle ? Hop, censuré sous le prétexte fumeux que les droits d’auteur de Warhammer, hein, pas du tout parce que ça déplaît à la très policée Silicon valley, surtout quand on sait à quel point les mèmes ont été un facteur de succès de l’élection de Trump ou du Brexit. On partage un mème mal fait et moche avec Boromir qui ne peut pas aller en Mordor dessus ? Hop, impubliable. Ces directives sont parmi les pires horreurs dictatoriales auxquelles l’État, à la ramasse sur les questions numériques, pouvait penser. Qui pourra faire face aux cabinets d’avocats aux budgets level epic, lorsqu’ils viendront débusquer les hyperliens non achetés ? Qui pourra émettre une plainte en voyant sa publication ne pas se mettre en ligne parce qu’elle ne correspond pas à la bonne pensée ? Internet est encore un espace de liberté, dans une certaine mesure. Je me souviens d’un temps pas si lointain où il l’était totalement. Apprenons à rester libres. — Sur le web "}