{"url": "https://www.contrepoints.org/2017/07/27/295583-piege-de-fiscalite-mondiale-se-referme", "title": "Le piège de la fiscalité mondiale se referme ", "author": "Par Jim Rickards. ", "date": "2017", "content": "Considérant tous les mécanismes d’évasion fiscale à disposition des entreprises – le transfert de biens, l’établissement de prix de transfert, la compensation, les conventions fiscales, le crédit-bail, la conversion, les reports et les dérivés – il n’est pas étonnant que la collecte des taxes soit une passoire, pour chaque pays. La trésorerie des entreprises passe dans ce tamis avant d’arriver à la ligne du résultat. Les pays se retrouvent les mains vides. DE LA PERCEPTION DES TAXES À L’ÉVASION FISCALE Les élites de la politique aux États-Unis, en Allemagne, au Royaume-Uni et au Japon connaissent bien ces techniques. Elles ont fréquenté les mêmes écoles de droit et ont suivi les mêmes séminaires financiers que les conseillers des entreprises. Le va-et-vient professionnel qui s’opère entre les élites du gouvernement et des entreprises fait que les experts changent constamment de bord, passant tour à tour de la perception des taxes à l’évasion fiscale, et inversement. Cela fait partie des petits jeux de l’élite. Si c’est un jeu, il n’amuse plus vraiment le G20. Le poids des dettes souveraines et l’incapacité à générer de la croissance ont conduit le G20 à s’investir d’une mission : mettre fin à l’évasion fiscale. METTRE EN PLACE LA FISCALITÉ MONDIALE Le plan de l’élite consiste donc à mettre au point une fiscalité mondiale via des actions coordonnées et le partage des informations. Une fois que les autorités fiscales d’un pays ont une visibilité sur toutes les facettes d’une transaction (au lieu de se contenter de la facette locale), cette transaction est bien plus facile à attaquer. Cette mission de recouvrement de l’impôt a été déléguée au G7 (États-Unis, Japon, Royaume-Uni, France, Allemagne, Canada et Italie) par le G20. Le G7 héberge les entreprises les plus riches et aux taux d’imposition les plus élevés. C’est le G7 qui a le plus à perdre, en matière d’évasion fiscale, et qui est donc le plus motivé, s’agissant d’y mettre un terme. LE BRAS ARMÉ DU G7 Le G7 s’appuie sur l’Organisation de coopération et de développement économique (OCDE) qui assure le secrétariat technique. Les élites du G20/G7 externalisent souvent leurs missions vers le FMI, mais ont parfois recours à d’autres organisations multilatérales pour assurer des tâches spécifiques. Les Nations Unies sont le lieu privilégié pour toutes les questions liées au changement climatique. On s’appuie sur l’OCDE pour le plan de fiscalité mondiale car elle représente les économies les plus avancées et les plus motivées en matière de recouvrement fiscal. Ce plan de fiscalité mondiale n’est pas nommé ainsi. Il serait trop cousu de fil blanc. On attribue des intitulés techniques à ces plans afin d’en occulter les intentions. On nomme la monnaie mondiale « droits de tirage spéciaux » car cela a un côté anodin bien pratique. LE BEPS DE L’OCDE Le plan de fiscalité mondiale est intitulé BEPS, l’acronyme de Base Erosion and Profit Shifting [Ndr : Plan d’action concernant l’érosion de la base et le transfert de bénéfices]. Lorsque l’on fait référence au « BEPS de l’OCDE », dites-vous simplement qu’il s’agit du « plan de fiscalité mondiale de l’élite » et vous serez sur la bonne voie. Les élites ne font aucun effort pour cacher leurs intentions. Elles communiquent autour, mais dans un jargon inintelligible, sur des sites obscurs peu consultés et encore moins compris. Voici ce que les leaders du G7, notamment Barack Obama et Angela Merkel, ont déclaré à propos de ce plan de fiscalité mondiale, le 27 mai 2016 : Malgré ce jargon assez dense, la signification est claire. Le G20 insiste pour que les transactions soient entièrement divulguées sur le plan mondial. Il utilisera ces informations afin d’appliquer le recouvrement des impôts selon ses propres conditions. MÉCANISME DE TYPE COSA NOSTRA Les juridictions qui refuseraient de coopérer encourent des « mesures défensives ». C’est une façon polie d’exprimer qu’elles seront exclues des canaux bancaires internationaux, et que leurs économies seront détruites à moins qu’elles ne jouent le jeu. Cette invitation à coopérer ou bien se faire écraser, est une mécanique de type Cosa Nostra parée de nouveaux atours. L’évasion fiscale à laquelle se livrent les entreprises est un luxe que les économies développées ne peuvent plus s’offrir. Les sociétés multinationales détiennent plus de 7 000 Mds$ de trésorerie, produit d’une évasion fiscale sophistiquée dont l’essentiel est amassé dans des paradis fiscaux. Cette trésorerie est une cible trop tentante pour que les élites gouvernementales la laissent filer, même si leurs copains de l’univers des entreprises en bénéficient. Un simple droit de péage de 25% sur ces 7 000 Mds$ rapporterait 1 750 Mds$ de nouveaux revenus au G7. Cet argent serait ensuite consacré à diminuer le poids de la dette souveraine. LE POKER DE L’ÉVASION FISCALE La solution que le G7 a dans ses tuyaux, c’est la fiscalité mondiale. Cela commence avec une base de données centralisée contenant des informations fiscales partagées par les pays développés. L’évasion fiscale s’apparenterait alors à jouer au poker en montrant vos cartes. Vous pourriez jouer mais vous ne gagneriez jamais. En fusionnant à l’échelle mondiale un partage d’information, les mises en application, et la taxation des montants bruts, les économies développées sont en mesure d’extraire un maximum de richesses des secteurs productifs vers les élites non productives. Cela continue jusqu’à ce que le système social s’effondre, sort commun à toutes les civilisations lorsqu’elles ont atteint une phase ultime de parasitisme de haut niveau. La taxation mondiale est là, à peine voilée. Bientôt, le voile se lèvera et l’extraction de la richesse commencera. Il n’y aura aucun endroit où se réfugier et aucun moyen de stopper la machine. Pour plus d’informations et de conseils de ce genre, c’est ici et c’est gratuit "}