{"url": "https://www.contrepoints.org/2020/06/29/373123-fermeture-de-fessenheim-sacrifice-paien", "title": "Fermeture de Fessenheim : un sacrifice païen ? ", "author": "Par Michel Gay.   ", "date": "2020", "content": "La décision du gouvernement de fermer le 30 juin 2020 le deuxième et dernier réacteur de la centrale de Fessenheim n’est pas favorable à l’environnement. Ce sacrifice païen d’une centrale nucléaire en parfait état de fonctionnement se fait sur l’autel d’une alliance avec le parti écologiste antinucléaire qui remonte à la campagne électorale de François Hollande en 2012. Le nucléaire est le moyen de production massif d’électricité le plus respectueux de l’environnement, même si le milieu politico-médiatique a fait croire le contraire avec constance pour plaire à des partis politiques. Il brûle maintenant des réacteurs nucléaires en place publique, comme les sorcières au Moyen-Âge, pour tenter de faire croire que le sort du peuple sera ainsi amélioré. LE CLIMAT La réaction nucléaire en elle-même ne rejette pas du tout de CO2. Certes il faut des engins pour extraire le minerai, du béton pour construire la centrale, et de l’énergie pour enrichir l’uranium ou traiter les déchets. Mais les émissions de CO2 engendrées (sur toute la chaine) sont très faibles par kilowattheure (kWh) produit car la fission d’un gramme d’uranium libère une énergie égale à la combustion d’une tonne de pétrole, soit un million de fois plus. Le nucléaire français émet 4 à 6 grammes de CO2 par kWh électrique (gCO2/kWh) selon EDF et la SFEN, et jusqu’à 10 gCO2/kWh selon l’ADEME (Agence de l’environnement et de la maîtrise de l’énergie), notoirement antinucléaire. Cette valeur est de 10 gCO2/kWh pour l’éolien, et de 50 gCO2/kWh pour le photovoltaïque, ce qui correspond à la fabrication et l’installation qui requièrent aussi de la métallurgie, du béton, de la chimie, etc. Si l’électricité renouvelable fatale doit être stockée sur batterie, cette dernière requiert encore plus de métallurgie et de chimie qui émettent de 50 à 200 grammes de CO2 par kWh stocké et restitué. Une centrale électrique à gaz émet 400 gCO2/kWh  et une centrale à charbon environ 900 gCO2/kWh soit de 70 à 150 fois plus qu’une centrale nucléaire en termes d’émissions de CO2 par kWh. Et sans tenir compte des fuites de méthane liées à l’extraction et à la distribution du gaz et du charbon. Pourtant, selon un sondage, 69 % des Français pensent que le nucléaire contribue au réchauffement climatique. Quant aux tours de refroidissement, elles ne sont pas propres au nucléaire. Toute centrale thermique en bord de rivière, (charbon, gaz, ou nucléaire) en possède pour limiter le réchauffement de l’eau en aval. Et elles n’émettent que… de la vapeur d’eau qui ne contribue en rien aux émissions de gaz à effet de serre d’origine humaine. Notre planète, couverte aux deux-tiers d’océans, est une énorme machine à évaporer devant laquelle la vapeur des centrales nucléaires est totalement négligeable. Une centrale thermique en bord de mer (nucléaire ou non) n’a pas de tours de réfrigération, la mer sert en effet de source froide en quantité suffisante. Le nucléaire est le meilleur moyen de production d’électricité pour lutter contre le réchauffement climatique… si c’est bien l’objectif à atteindre. BIODIVERSITÉ ET DURABILITÉ DES RESSOURCES  Une source d’énergie peut être appelée renouvelable, mais le dispositif qui permet de l’exploiter n’est jamais renouvelable ni sans impact sur l’environnement. Ainsi, les pales des éoliennes éloignent les chauves-souris à plus d’un kilomètre et tuent des oiseaux, notamment les rapaces. Elles provoquent aussi des maladies dues au stress engendré par les infra-sons chez les animaux et les hommes. Grâce à sa grande concentration énergétique, le nucléaire occupe environ 500 fois moins d’espace au sol pour produire la même quantité d’électricité en moyenne que le solaire. Et pour ce dernier, il faut encore augmenter la surface (de 20 et 40 %) pour produire l’électricité qui sera perdue au moment du stockage et de la restitution. La production annuelle de la seule centrale de Fessenheim était équivalente à l’ensemble de la production des panneaux photovoltaïques en France (environ 2 % de la production française)… avant son arrêt. Le critère de l’espace occupé au sol conditionne le respect de la biodiversité qui dépend essentiellement de la préservation des habitats. Et, de ce point de vue, le nucléaire est aussi l’énergie la plus efficace. Le nucléaire nécessite une centaine de fois moins de quantités de matériaux (ciment, cuivre, acier, etc) par kWh produit que le solaire et l’éolien. Un moyen de production qui utilise de dix à cent fois plus d’espace et de matériaux qu’un autre ne peut pas « coûter moins cher » à l’environnement, sauf dans un monde où l’économie est déconnectée de la physique. Mais cela ne peut pas durer ! DÉCHETS NUCLÉAIRES Les déchets nucléaires sont agités à tort comme un épouvantail pour effrayer la population. Bien que nécessitant d’être manipulés avec des précautions, ils ne posent aucun problème insoluble puisqu’ils sont maitrisés et gérés. Il n’existe pas de production d’énergie sans déchets. Le nucléaire en produit comme toutes les sources d’énergie, y compris les éoliennes et les panneaux photovoltaïques. Mais comme le nucléaire utilise peu de matières premières, la quantité de déchets dangereux est minime au regard de la production d’énergie. La totalité des déchets radioactifs vraiment dangereux produits par le parc nucléaire français depuis le début de son fonctionnement tient dans une piscine à La Hague, alors que ceux des productions fossiles (gaz, charbon, pétrole) sont dispersés dans l’atmosphère. Et pour les renouvelables (éolien et solaire) les mines et les industries en amont engendrent aussi des déchets dont certains sont enfouis aussi comme pour les pales d’éoliennes aux Etats-Unis. Après avoir refroidis en surface pendant quelques dizaines d’années, ces déchets nucléaires de haute activité seront parfaitement confinés à 500 mètres sous terre… en imitant la nature. Le plus vieux stockage géologique de déchets nucléaires s’est créé spontanément il y a deux milliards d’années dans un gisement d’uranium à Oklo, au Gabon, suite à la mise en route d’un réacteur nucléaire naturel qui a « fonctionné » durant un million d’années. Il a produit les mêmes « déchets » que ceux qui apparaissent dans nos réacteurs. Et ils ont bien évidemment été laissés là où ils se sont formés et leurs descendants (qui ne sont plus radioactifs) sont restés au même endroit depuis deux milliards d’années. Le stockage géologique des déchets nucléaires peut donc durer largement plus longtemps que les 100 000 ans qui effraient certains parce que c’est long comparé à une vie humaine. Dans la grande collection de nuisances à laquelle doit faire face l’humanité, les déchets nucléaires représentent donc un tout petit problème parfaitement gérable. L’Académie de médecine dit aussi que l’énergie nucléaire est la plus sûre pour les Hommes, et la plus respectueuse de l’environnement de tous les modes de production électrique : « elle s’avère avoir le plus faible impact sur la santé par kWh produit». LE RÈGNE DE LA COMMUNICATION ET DE L’ÉMOTION L’émotion a souvent pris le pas sur la raison, et cela ne date pas d’hier ! À une époque, le peuple effrayé par des prédicateurs brûlait des sorcières pour améliorer son sort misérable, sans aucun résultat positif connu. La dernière sorcière a été brûlée vive en février 2013 en Papouasie Nouvelle-Guinée et en 1782 en Europe. Les actes de foi exorcisent les peurs et soudent les communautés ignorantes. La politique écologique essentiellement clientéliste et à courte vue d’Emmanuel Macron se contente de slogans (comme ses prédécesseurs) et de fermetures de réacteurs offerts en victimes expiatoires à ses « amis ». Mais cela ne saurait constituer une politique énergétique ambitieuse pour la France. Il n’a pas compris non plus, ou n’a pas voulu comprendre…, que l’énergie est le sang de la société moderne. Une production abondante et bon marché d’énergie est le facteur dimensionnant de l’économie. Beaucoup de responsables politiques pensent à tort qu’il est possible d’augmenter la richesse d’un pays tout en diminuant la consommation d’énergie. Cela relève soit de l’incompréhension du fonctionnement physique du système économique (et cela peut se corriger), soit d’un manque de courage pour affronter le monde réel (et c’est un piètre homme d’État), soit d’une volonté aveugle de se faire élire et réélire coûte que coûte (et c’est un cynique qui méprise l’intérêt général des Français) ! Le site officiel du gouvernement explique que fermer Fessenheim « vise à faire du Haut-Rhin un territoire de référence à l’échelle européenne en matière d’économie bas carbone. » Affirmer ainsi que supprimer un réacteur nucléaire contribue à l’économie bas carbone est un mensonge d’État auquel tous les membres du gouvernement sont évidemment tenus d’être solidaires. Élisabeth Borne, ministre de la Transition énergétique, indiquait même dans le journal Le Monde que fermer Fessenheim était une conséquence logique du souhait de « décarboner l’économie ». Mais où est la logique ? Ces propos sont révoltants ! FERMETURE DE FESSENHEIM POUR RAISONS IDÉOLOGIQUES Fermer Fessenheim n’est pas du tout le résultat d’une analyse technique rationnelle. C’est un fait du Prince qui veut créer un rapport de force avec EDF. Ainsi, Francis Rol-Tanguy, ancien délégué interministériel à la fermeture de Fessenheim, a indiqué à Jean-Marc Jancovici : « La raison pour laquelle on ferme Fessenheim, c’est pour montrer à EDF qui est le chef ». Il s’agit donc d’affirmer ses prérogatives pour montrer par orgueil qui commande. Et les Français dans tout ça ? La vérité consisterait à dire que : — Le nucléaire est un magnifique atout pour la France car il produit une électricité abondante et bon marché sans émissions de CO2 ni de gaz à effet de serre. — Le gouvernement souhaite quand même fermer des installations nucléaires en parfait état de marche (une chasse aux sorcières aux dépens des Français) pour asseoir une autorité mal placée, et pour s’offrir le soutien d’une frange électorale d’activistes idéologiquement antinucléaires… — Le gouvernement incompétent s’enfonce dans ses propres mensonges. Et c’est tout !   "}