{"url": "https://www.contrepoints.org/2018/05/21/316498-le-zimbabwe-en-manque-de-liberte-dentreprendre", "title": "Le Zimbabwe en manque de liberté d’entreprendre ", "author": "Par Mauriac Ahouangansi. ", "date": "2018", "content": "Votée en 2008, la loi d’indigénisation et d’émancipation économique du Zimbabwe consistait à n’autoriser qu’une part minoritaire des étrangers dans les sociétés zimbabwéennes. Cette loi qui restreignait l’investissement des étrangers dans l’économie zimbabwéenne, est aujourd’hui remise en cause pour engager le pays sur la voie de la libéralisation. Que faut-il espérer d’une telle loi ? UNE RÉHABILITATION DES DROITS DE PROPRIÉTÉ Le Zimbabwe a été pendant longtemps sous un régime dictatorial à coups de décisions populistes et « anti-blanc ». L’une de ces décisions, celle de l’indigénisation et de l’émancipation économique obligeait les sociétés ayant plus de 500 millions USD comme capital à céder 51% de leurs parts aux nationaux. Cette décision qui n’est pas sans rappeler l’expropriation des fermiers blancs au nom de la réforme agraire, avait porté atteinte au respect des droits de propriété au Zimbabwe. Avec une telle insécurité juridique, les investisseurs étrangers n’avaient plus aucune incitation à investir dans le pays. En témoigne la chute des investissements directs étrangers, notamment depuis 2013 selon la Conférence des Nations Unies sur le Commerce et le Développement. Selon le classement annuel publié par Quantum Global Research Lab en 2017, le non respect de la liberté des droits de propriété a érodé l’attractivité du Zimbabwe aux yeux des investisseurs potentiels. D’ailleurs, sur 127 pays évalués, le Zimbabwe est classé 120ème pour l’indice international des droits de propriété. Dans cette perspective, réviser la loi sur l’indigénisation et l’émancipation économique revient à poser un premier pas pour la réhabilitation des droits à la propriété. Cela permettra aux investisseurs, notamment étrangers, d’être rassurés quant à la protection de leur capital et de leurs profits. La confiance retrouvée pourrait attirer les investisseurs. Une telle loi ne suffira pourtant pas car il faudra aussi s’attaquer à l’amélioration du climat des affaires. RENDRE LE FINANCEMENT ACCESSIBLE En effet, l’accès au financement reste un obstacle majeur au Zimbabwe, surtout dans un contexte économique à haut risque. Un haut risque d’abord macroéconomique avec un déficit public qui a atteint 1,82 Md$, soit 11,2% du PIB en 2017 selon les chiffres officiels. Un tel déficit est synonyme d’endettement et d’insolvabilité potentielle. Cet environnement a d’ailleurs amené les agences de notation à baisser la note du Zimbabwe. Au final, cela renchérit le coût d’emprunt du pays sur le marché international. Ensuite, sur le marché local, les entreprises ont difficilement accès à des prêts pour financer leurs activités. L’État, en difficulté sur le marché international, se retourne souvent vers les banques locales, raréfiant le crédit disponible aux entreprises. À cela s’ajoute la faible protection des droits des créanciers, en l’occurrence les banques, ce qui rend le risque d’insolvabilité très élevé. Pour le compenser, les banques exigent soit un taux d’intérêt élevé, soit des garanties rédhibitoires, ou les deux. Dès lors, pour démocratiser l’accès au financement, il sera impératif, d’une part, de réduire le train de vie de l’État afin de réduire la demande sur le marché des emprunts. Et d’autre part, de mettre en place un cadre juridique offrant plus de garanties aux prêteurs. RÉDUIRE LES COÛTS CACHÉS D’INVESTISSEMENT Investir au Zimbabwe est coûteux, ce qui ne peut que freiner l’élan des investisseurs. Après la réforme agraire qui a entraîné l’expropriation des fermes détenues par les fermiers blancs, le domaine foncier est devenu une source d’incertitude au Zimbabwe. Le plan cadastral reste manuel, ce explique l’insécurité foncière et la rareté des terres enregistrées. La rareté entraine des coûts élevés et ajoutons à cela des procédures d’enregistrement et de transfert longues et coûteuses. Selon le rapport Doing Business 2017, au Zimbabwe il faudrait 238 jours pour transférer une propriété, contre 147 comme moyenne en Afrique Subsaharienne. De même, il faut débourser 22,5% de la valeur de la construction contre 9,9% de moyenne dans la même région. Enfin, la bureaucratie et la complexité administrative freinent les investisseurs potentiels. À titre d’exemples, en matière de procédures douanières et de disponibilité des services financiers, l’indice de compétitivité globale classe le pays respectivement 129ème et 116ème  sur 137 pays. Ces longues et coûteuses procédures encore en vigueur au Zimbabwe imposent aux entrepreneurs potentiels de passer plus de temps et de dépenser des ressources pour être en conformité avec les règles en vigueur. Ceux qui veulent les contourner doivent payer des pots-de-vin aux agents de l’État. Dans tous les cas, il s’agit de coûts additionnels qui n’ont pas lieu d’être et qui viennent grever la rentabilité potentielle de l’investissement au Zimbabwe. En conséquence, il est impératif d’assouplir et de simplifier les démarches administratives. Cela permettrait à la fois d’économiser des coûts inutiles et de prévenir la fuite massive et illégale de capitaux hors du Zimbabwe. Capitaux que le nouveau président tente de rapatrier. Même si le Zimbabwe aujourd’hui multiplie les appels aux investisseurs, même s’il a remis en cause la loi sur l’indigénisation et l’émancipation économique, il n’en demeure pas moins que le pays a besoin d’entreprendre des réformes complémentaires dans le sens de plus de liberté d’entreprendre. Sur le web "}