{"url": "https://www.contrepoints.org/2016/01/07/234888-ecologie-positive-un-tri-pas-assez-selectif", "title": "Écologie positive – Un tri pas assez sélectif ? ", "author": "", "date": "2016", "content": "Les fêtes sont finies et si on espère que vos neurones, vos tubes digestifs et vos tours de taille n’ont pas trop souffert, on se doute que vos poubelles, en revanche, se sont gavées de papiers cadeaux, d’emballages cartonnés, de bouteilles de champagne, de nombreux bouchons en liège et autres confettis agréables. Mais les vapeurs éthyliques disparaissant, la trompeuse confiance s’évaporant, le doute s’installe : avez-vous choisi le bon réceptacle pour ces déchets ? Avez-vous songé à rincer les bouteilles, les conserves, les barquettes pour avoir cette poubelle bien propre seule capable d’assurer son recyclage correct ? Car oui, si le vivrensemble est un art, le tri sélectif est son sacerdoce ! Et pour vivrensemble correctement, il faut commencer par ne pas trop vivre, ne pas trop se reproduire comme le préconisait un Malthus qui fait un peu sourire aujourd’hui, mais dont l’idée fut reprise lorsqu’on décida qu’on produisait et consommait trop, provoquant épuisement des ressources, pollution de l’environnement, mort des petits chatons mignons et (ô horreur) réchauffement climatique. Pire : depuis une trentaine d’années, on réalise qu’on gaspille une part insolente de notre production. C’est simple, « on croule sous les déchets » et c’est mal. Il faut faire pénitence, ce à quoi nous enjoignait Ségolène l’Écologiste du Ministère, en novembre dernier, en criant « Réduisons vite nos déchets, ça déborde ». Et c’est vrai qu’avec une moyenne d’environ 360 kg par an et par habitant de déchets ménagers en France, dont 20 kg (soit 55 g par jour) pour les déchets alimentaires parmi lesquels 7 kg (soit 19 g par jour) sont des aliments non consommés encore emballés, il était indispensable que le gouvernement de François Hollande se lance dès son arrivée au pouvoir dans une lutte sans merci contre ce colossal gaspillage et se fixe le but un peu fou de diviser par deux le volume des déchets alimentaires d’ici 2025. C’est Guillaume Garot, alors ministre délégué à l’Agro-alimentaire, qui s’y est collé avec des mesures retentissantes : vente de yaourt à l’unité, limitation des promotions du type « un gratuit pour deux achetés », obligation des cantines à ajuster au mieux les portions servies — chacun sait qu’elles distribuent des plâtrées surabondantes aux élèves… Bref, ça envoyait du steak du lourd dans la poubelle cour des gaspilleurs. Et il y a un mois à peine, l’Assemblée nationale a complété ces dispositifs en votant à l’unanimité un texte qui « propose de généraliser les dons alimentaires aux associations et d’interdire la (destruction par) javellisation des denrées alimentaires consommables, sans oublier de faire de l’éducation à l’alimentation un pivot » selon les propres termes du même Garot redevenu simple député. Nous sommes sauvés : la France devient ainsi « le pays le plus volontariste d’Europe » dans la lutte contre le gaspillage alimentaire. Pour 20 kg de déchets annuels. 55g par jour. L’équivalent de deux trognons de pomme par jour et par habitant. Y’a pas à tortiller : la loi, c’est plus fort que toi. Mais tout ceci ne résout pas la question des ordures ménagères restantes, ni celle des déchets professionnels (surtout industrie du bâtiment et agriculture) qui font monter le volume total à 13,8 tonnes par habitant et par an. À l’origine, tout allait en décharge, pour être enterré ou brûlé. Aujourd’hui, la France met approximativement un tiers de ses déchets en décharges, un autre est incinéré, et enfin le dernier tiers est recyclé ou composté (déchets organiques). Des progrès restent à faire dans la mesure où l’Union européenne a fixé un objectif de 50 % de recyclage/compostage à l’horizon 2020 pour les ordures ménagères et 70 % pour les déchets de construction et démolition. Qui dit recyclage dit tri, qui n’a d’ailleurs nul besoin d’être qualifié de sélectif : ce ne serait plus un tri s’il ne l’était pas. Ce genre de pléonasme lourdingue pour mal-comprenants révèle au passage que nous sommes au moins autant dans la propagande écologiste que dans la gestion rationnelle de nos productions et consommations. Selon les communes, selon les types d’habitats (maisons individuelles avec garage aptes à abriter plusieurs poubelles ou immeubles de centre-ville comprenant des parties communes et des appartements plus exigus), les habitants sont priés de séparer leurs déchets de façon toujours plus fine. Un bac est destiné à recevoir les ordures ménagères non triables qui partiront en décharge ou incinération, et différents autres bacs recevront les papiers et cartons, le verre, le plastique et les métaux. Les déchets verts partent en déchetterie, de même que les produits toxiques tels que peintures, vernis, produits chimiques et piles. Les textiles divers sont récupérés par les déchetteries et les vêtements par des associations caritatives. Les médicaments non utilisés ou périmés peuvent être déposés chez les pharmaciens. À Paris, on va encore plus loin. Alors que les Parisiens trient actuellement leurs déchets dans trois poubelles différentes, la mairie a décidé le mois dernier d’expérimenter dans deux arrondissements l’ajout du tri séparé des déchets alimentaires, ce qui induit des contraintes supplémentaires qui ne réjouissent pas forcément tous les habitants.  Une fois tous ces tris effectués, il faut acheminer les différents lots jusqu’aux usines de traitement concernées, d’où multiplication des ramassages d’ordures par de gros camions pollueurs. Youpi, il faut polluer pour recycler, ce qui laisse songeur par rapport à un unique ramassage des ordures. En terme de techniques industrielles, la valorisation des déchets concerne les résidus organiques qui sont compostés, les métaux, notamment le plomb et le cuivre dont la demande est toujours élevée (et génère parfois des « recyclages sauvages »). Le recyclage de l’aluminium est beaucoup plus avantageux que la production initiale à partir de bauxite qui consomme énormément d’électricité. De même, le recyclage du verre fonctionne bien, même si sa matière de base, le sable, ne risque pas de manquer (Pas de « peak sand » à l’horizon). Le traitement des papiers et journaux est une technologie déjà ancienne qui remonte aux années 1930. Sa rentabilité dépend beaucoup des volumes concernés, et se trouve donc bien meilleure dans les pays où on lit beaucoup de journaux, ce qui n’est pas forcément le cas de la France. Enfin, le plastique est un composant complexe : peu cher au départ, il se décline en plusieurs variétés qui demandent des traitements séparés, d’où des coûts notables de recyclage. Tout le débat sur le traitement des déchets débute aux États-Unis au milieu des années 1980 avec la peur de ne pas pouvoir disposer de suffisamment d’espace utilisable en décharge, conjuguée à celle de voir les ressources naturelles s’épuiser. Dix ans plus tard (1996), des voix sceptiques commencent à se faire entendre, en particulier celle de John Tierney dans un article du New York Times Magazine resté célèbre, intitulé sans fard « Recycling is garbage » (Le recyclage est pourri). Le journaliste y considère que même évalués à leur maximum, nos déchets n’occupent pas tant d’espace que ça. Quant aux ressources naturelles, elles ne sont nullement en voie d’épuisement. C’est également la position défendue par le danois Bjorn Lomborg dans le chapitre « Waste : running out of space ? » (Déchets : allons-nous vraiment manquer d’espace ?) de son livre L’écologiste sceptique : le véritable état de la planète. Encore dix ans plus tard (2004), d’autres contempteurs du traitement des déchets estiment carrément que : Face à ces critiques sévères, des experts environnementaux se sont lancés dans d’importantes études pour évaluer les consommations énergétiques relatives du recyclage, de la production initiale et du ramassage simple. L’un d’eux a calculé que la production de produits à partir d’une tonne de déchets recyclables consomme 10,4 millions de BTU contre 23,3 BTU à partir de nouvelles matières. La collecte, le transport et le traitement des déchets n’ajouteraient que 0,9 BTU. Cependant, le recyclage des déchets n’est pas toujours efficace. Il l’est lorsqu’il se fait en cycle fermé : le verre est recyclé en verre, idem pour les canettes métalliques. En revanche, les composants en plastique trouvent plus difficilement à se convertir compte tenu du faible coût du pétrole initial. De la même façon, la loi de l’offre et de la demande joue aussi un rôle qui rend le recyclage plus ou moins intéressant : par exemple, le Royaume-Uni importe tellement de vin que le verre de ces bouteilles coûte nettement plus cher à recycler qu’à envoyer en décharge.  En fait, il existe tellement de facteurs économiques à prendre en compte, très variables selon l’évolution des coûts des matières premières et des salaires d’une région ou d’une décennie à une autre, qu’il est difficile d’aboutir à un avis tranché sur la question. Quelques cas méritent citation : celui de la Suède qui recycle et surtout incinère 99 % de ses déchets, assurant ainsi 20 % du chauffage urbain, mais qui dispose maintenant de capacités d’incinération bien supérieures aux déchets produits, à tel point que ce pays doit importer les déchets des voisins pour rentabiliser ses équipements. La ville de New York constitue un autre exemple complexe : confronté à un déficit budgétaire massif, Michael Bloomberg, son maire de 2002 à 2013, a décidé d’arrêter le recyclage du verre, du plastique et de l’aluminium pendant 18 mois, compte tenu des coûts trop importants générés pour la ville. De quoi satisfaire les sceptiques et inquiéter les pro-recyclages qui craignent que d’autres villes soucieuses d’équilibrer au mieux leur budget ne suivent les pas de New-York. Pour ces derniers : Pour les sceptiques du recyclage, ce dernier a été vendu comme une sorte de repentir spirituel civique en échange des hauts niveaux de vie dont jouissent les occidentaux : On le comprend, le tri et le recyclage des déchets est un sujet épineux, qui comporte un aspect quasi-religieux dans sa dimension rédemptrice alors que l’aspect strictement économique incite au minimum à la prudence : tous les tris ne sont pas souhaitables, tous les recyclages ne se valent pas. Devant ce constat, on ne peut qu’appeler à une vraie libéralisation du marché du recyclage plutôt que son actuel avatar subventionné et poussé à coup de propagande étatiste. Cela rétablirait la vérité des prix et permettrait de tirer parti au mieux de ce qui se recycle correctement. D’ailleurs, avec le recul, 35 ans exactement, certains recyclages apparaissent hautement désastreux sur le plan économique et même particulièrement nuisibles à l’environnement… politique : le programme commun de la gauche, mis en œuvre en 1981, a été quasi-intégralement recyclé par les gouvernements suivants. Le résultat est sans appel : il ne fallait pas recycler, il fallait incinérer. —-\nSur le web "}