{"url": "https://www.contrepoints.org/2015/04/15/204386-electricite-le-mirage-du-stockage", "title": "Électricité : le mirage du stockage ", "author": "Par Michel Gay. ", "date": "2015", "content": "  La caractéristique d’un mirage est de reculer à l’horizon au fur et à mesure qu’on avance. Il en est de même pour les capacités de stockages massifs de l’électricité. Elles suscitent beaucoup d’espoirs et d’annonces depuis un siècle, notamment pour permettre le développement d’énergies renouvelables (EnR) intermittentes et fatales comme les éoliennes et le solaire photovoltaïque (PV). Mais l’électricité ne se stocke toujours pas pour répondre aux besoins d’un pays comme la France. Les réalisations concrètes sont repoussées, et, pire encore, malgré d’intensives et coûteuses recherches, aucune solution économiquement viable n’est en vue. Pour masquer cette situation défavorable au développement des EnR qu’elle promeut et pour nuire au nucléaire, l’Agence de l’environnement et de la maîtrise de l’énergie (ADEME) raconte des balivernes aux Français dans son scénario énergétique1 pour 2030. Sa volonté obsessionnelle de faire croire coûte que coûte que la France peut stocker suffisamment d’énergie pour pallier les intermittences des EnR devient grotesque. En effet, pour atteindre une part significative d’électricité d’origine éolienne et solaire en France (plus de 30% contre 5% aujourd’hui), il faut d’abord pouvoir stocker, parfois absorber2 les surplus de production, puis restituer l’énergie nécessaire à une nation pendant… « un certain temps ». Sinon, comme en Allemagne, il faut doubler les moyens de production intermittents avec des centrales classiques « pilotables » (nucléaires, gaz, charbon) pour les jours et surtout les nuits sans vent. Les périodes presque sans vent et sans soleil peuvent durer plusieurs jours sur l’Europe entière (situation dite « anticyclonique »). Or, dans le scénario ADEME, les possibilités de compensation de nos barrages « réservoirs » (lacs et éclusées) seraient très inférieures au besoin de la France, aussi bien en puissance qu’en durée. Actuellement, leur puissance cumulée est de 13 gigawatts (GW) maximum en production (turbinage) alors que le besoin complémentaire se situerait autour de 30 GW. De plus, les réservoirs seraient vides après quelques heures. L’utilisation des EnR en France doit passer par ce goulot d’étranglement technique et financier du stockage massif de l’électricité durant plusieurs jours, sous une forme ou sous une autre. Les grands pays industrialisés en ont fait un enjeu majeur. Des milliards d’euros ont déjà été engloutis dans la mise au point de nouveaux systèmes de stockage, et il est question d’une centaine de milliards d’euros sur les dix années à venir3. Des « leurres » sont régulièrement présentés au public comme des solutions miracles (méthanation, compression de gaz, hydrogène, batteries,…), mais elles aboutissent toutes à un gâchis faramineux d’énergie (mauvais rendement) et à des coûts prohibitifs par kilowattheure restitué. Aucune n’est techniquement et économiquement viable à grande échelle. Pour surmonter cet obstacle gênant, l’ADEME s’arrange avec les lois de la physique et de l’économie, et même avec le respect de l’environnement. Ainsi, dans son scénario pour 2030, cette agence d’État envisage sereinement d’implanter 23.000 éoliennes de 150 m de haut (2 MW) sur le territoire français (46 GW prévus), dont environ… 5000 éoliennes en mer. Quant aux 33 GW prévus d’énergie solaire contre 5,5 GW aujourd’hui, soit une augmentation de 600% en 15 ans, l’étude indique pudiquement que : « un déploiement massif en Europe de photovoltaïque engendrerait des opportunités (sic) pour du stockage d’électricité en France, compte tenu de la forte interconnexion des réseaux européens ». Il serait intéressant d’indiquer combien d’énergie il faudrait stocker, comment (des barrages ?) et où ? (dans le Massif central ou dans la forêt de Sivens ?) Le coût total gigantesque d’une telle entreprise n’est même pas abordé… peut-être pour ne pas rebuter le contribuable-consommateur qui se détournerait de la voie « royale » conduisant vers le nirvana des EnR. On admirera la pirouette : « une extension de cette étude au périmètre européen serait nécessaire pour quantifier plus précisément cet impact »… Qu’en termes feutrés ces choses-là sont dites pour masquer la réalité de cet « impact » violent ! L’étude ajoute : « Les besoins de stockage d’électricité sur des cycles infra-hebdomadaires augmentent significativement (?) d’ici 2030 (…) Le système français apparaît avoir une bonne résilience à une introduction conséquente d’EnR : celle-ci n’induit pas de surcoût supplémentaire important (?) lié au besoin de l’équilibre offre-demande ».\nUne note de bas de page indique ensuite sobrement : « Les coûts d’investissements des différents scénarios n’ont pas été étudiés dans ce rapport »… L’augmentation continue des taxes sur les factures d’électricité (6,5 milliards d’euros de CSPE4 en 2015) permet de subventionner principalement les éoliennes et le PV dont les coûts réels ne sont pas pris en compte. Leur prix de vente, devient alors plus « acceptable » sur le marché, par comparaison avec les productions classiques (fossiles et nucléaire). C’est ainsi qu’est née cette notion trompeuse et farfelue de « parité réseau ». Ainsi, par un tour de magie dont elle a le secret, l’ADEME parvient à couvrir en permanence les besoins en électricité de la France, y compris le pic de consommation d’hiver estimé à 100 GW, avec plus de 50 % de puissance installée en EnR (79 GW sur 157 GW prévus) contre moins de 15% aujourd’hui5. Elle prévoit aussi de diminuer la production électrique annuelle de 20% en 2030 (440 TWh au lieu de 550 TWh en 2014), alors que la population aura augmenté, ainsi que les usages de l’électricité. Le scénario « médian » de RTE prévoit 600 TWh. Quelques multiplications et divisions suffisent pour s’apercevoir de l’inanité d’un tel projet dans ses aspects techniques et économiques. Cette agence minimise volontairement les effets collatéraux indésirables de l’intermittence. Dans sa précipitation, elle met aussi la charrue (le développement des EnR) avant les bœufs (les stockages) en supposant que l’intendance suivra et que les Français… paieront les pots cassés. Pour comprendre pourquoi les responsables de cette agence d’État diffusent de telles âneries, il faut peut-être se souvenir que l’ADEME est la « fille » de l’Agence française pour la maîtrise de l’énergie (AFME) qui avait une orientation antinucléaire et « pro-renouvelable ». C’est donc dans leurs gènes. Malgré ces sophistes et leurs études trompeuses, le mirage du stockage massif d’énergie continue de reculer avec le temps qui passe. Et il serait peut-être judicieux de ne pas lâcher la proie solide et éprouvée du nucléaire pour l’ombre inconsistante des EnR qui fait planer une menace sur notre niveau de vie. "}