{"url": "https://www.contrepoints.org/2019/12/22/360891-notre-dame-et-venise-pourquoi-un-tel-ecart-de-generosite", "title": "Notre-Dame et Venise : pourquoi un tel écart de générosité ? ", "author": "Par Arthur Gautier et Eléonore Delanoë . ", "date": "2019", "content": "L’année 2019 a été marquée par les catastrophes qui ont frappé deux fleurons du patrimoine européen, à sept mois d’intervalle : l’incendie de la cathédrale Notre-Dame de Paris du 15 avril et les inondations de Venise à partir du 12 novembre. Attirant respectivement 13 et 35 millions de touristes par an, Notre-Dame et Venise sont des symboles mondialement connus qui ont fasciné durant des siècles artistes, croyants et simples visiteurs. Relayées en boucle dans les médias, bien plus que d’autres catastrophes du même ordre, les images de leur destruction ont marqué les esprits et suscité d’innombrables réactions politiques et sociales. Un appel à la générosité publique a été lancé dans les deux cas afin de collecter des dons pour financer la réparation des dégâts. Mais les résultats de ces collectes ont été extrêmement contrastés… Pour en comprendre les raisons, nous avons mené l’enquête en interviewant notamment nos collègues italiens experts de la philanthropie. DEUX DRAMES, DEUX MESURES Alors que les flammes de l’incendie sont à peine maîtrisées et que la toiture, la charpente et la flèche sont dévastées, un incroyable élan de générosité débute en faveur de Notre-Dame. La Fondation du patrimoine lance en premier une campagne de collecte, suivie par trois autres opérateurs (Fondation de France, Fondation Notre-Dame, Centre des monuments nationaux), tous approuvés par l’État. Le président de la République Emmanuel Macron intervient le soir même à la télévision pour annoncer en direct une grande souscription nationale pour rebâtir Notre-Dame. Dès le mardi, les compteurs s’affolent : 400 millions d’euros promis par les familles Arnault, Pinault et Bettencourt, 100 millions d’euros pour Total, idem pour L’Oréal, de nombreuses PME, des États et collectivités locales… sans oublier d’innombrables particuliers de France et du monde entier qui donnent 30 millions d’euros en quelques heures, surtout par Internet et sur mobile. Mercredi, on estimait déjà à près d’un milliard d’euros de promesses de don, du jamais vu pour le patrimoine ! Les inondations de Venise de novembre 2019 ont provoqué des réactions bien différentes. Mardi 12 novembre, une marée haute historique envahit la ville de 1,87 mètres d’eau, suivie de répliques dans les jours qui suivent : 80 % des habitations sont inondées et des quartiers entiers sont submergés. Jeudi, le gouvernement italien décrète l’état d’urgence et débloque un fonds d’urgence de 20 millions d’euros. Vendredi, le maire de la ville, Luigi Brugnaro, lance une collecte auprès du public pour préserver la ville, « fierté de l’Italie et héritage universel », en ouvrant notamment un compte bancaire sur lequel quiconque peut effectuer un virement. D’autres initiatives sont mises en place : les ambassades italiennes annoncent une collecte auprès des donateurs étrangers, La Scala de Milan se mobilise pour La Fenice, plusieurs comités pour la sauvegarde de Venise lancent leur propre collecte… Or, si les dégâts sont estimés à plus d’un milliard d’euros, les fonds collectés sont loin d’être à la hauteur. À peine quelques millions collectés, même s’il est difficile de connaître les chiffres précis. Comment l’expliquer ? Pourquoi une mobilisation sans précédent Notre-Dame alors qu’on laisse couler Venise ? NOTRE-DAME, CATASTROPHE IMPRÉVISIBLE Les deux événements ont en commun de concerner des « stars » du patrimoine dont le rayonnement est mondial et qui se trouvent en situation d’urgence. Dans les deux cas, la catastrophe n’est ni humanitaire, ni sociale. Des voix discordantes ont d’ailleurs ironisé sur la moindre empathie des donateurs sur les questions sociales ou le manque d’attention pour les nombreux autres monuments de notre patrimoine qui s’effondrent en silence. Pour Notre-Dame comme pour Venise, ce sont avant tout les symboles d’une identité collective qui sont en jeu. Le danger qui les guette peut affecter profondément ceux qui y reconnaissent une part d’eux-mêmes. Comme le confie Angelo Miglietta, professeur de management de la culture à IULM à Milan à propos des inondations de Venise : Les deux catastrophes sont pourtant très différentes. Notre-Dame est un monument singulier dont les dégâts ont été exposés aux yeux de tous et clairement recensés. Les images du feu ravageant la toiture et la chute de la flèche ont frappé par leur puissance dramatique. Dans Venise, les dommages affectent la ville entière ; ils touchent certes des monuments emblématiques, mais aussi des lieux du quotidien : commerces, habitations, voirie… Surtout, la catastrophe de Notre-Dame a pris de court le monde entier alors que celle de la cité des Doges était annoncée. En effet, si l’Église catholique et les experts du patrimoine alertent régulièrement sur le mauvais état des églises en France, un incendie d’une telle ampleur était imprévisible. Sur le moment, les hypothèses fusent : attentat terroriste, erreur humaine, défaillance électrique ? À l’inverse, les inondations de Venise sont loin d’être un problème nouveau. Du fait de sa situation géographique particulière, la ville est sujette aux épisodes d’acqua alta (hautes eaux), des marées exceptionnellement fortes, amplifiées par le changement climatique. Les phénomènes naturels dévastateurs ne sont pas rares en Italie et entraînent régulièrement la déclaration d’un état d’urgence. Selon Sara Berloto, chercheuse en philanthropie à l’université Bocconi de Milan : De son côté, Omar Bortolazzi, qui a vécu les deux événements depuis Dubaï, où il est professeur en relations internationales, ajoute : Des circonstances qui se prêtent moins facilement aux élans de générosité… NOTRE-DAME VS VENISE : DES OUTILS DE COLLECTE INCOMPARABLES Les maigres résultats en matière de dons collectés pour Venise ont une autre explication : les erreurs de stratégie et d’opérationnalisation de la collecte. Les autorités italiennes ont tardé à réagir, alors que le président Macron annonçait une souscription nationale au moment même de l’incendie. Pour Antoine Martel, directeur de l’éditeur de logiciel iRaiser qui a équipé trois des quatre grands organismes ayant collecté pour Notre-Dame, la réactivité est capitale : Autre point important : les moyens de paiement proposés. Pour Notre-Dame, des formulaires de dons en ligne sécurisés étaient en place dès le lendemain matin, permettant aux particuliers de donner immédiatement et facilement sur leur ordinateur ou leur smartphone via Visa, PayPal, Apple Pay, etc. Pour Venise, les donateurs sont invités à effectuer manuellement un virement vers un compte bancaire créé pour l’occasion par la mairie. Une solution qui manque cruellement de souplesse, de transparence, de sécurité, sans parler des frais de virement depuis l’étranger. Un système de don par SMS a aussi été instauré par la ville, mais il ne permet d’envoyer que deux euros par message… Enfin, le caractère éparpillé des initiatives a porté préjudice à la cité flottante. « Il y a eu un manque total de coordination et de gouvernance sur le sujet », analyse Angelo Miglietta. Les grands donateurs et les entreprises sont pourtant d’autant plus enclins à engager des sommes importantes qu’ils ont des interlocuteurs bien identifiés porteurs d’un message clair. Pour Notre-Dame de Paris, parmi les quatre organismes privés différents qui ont réagi, tous sont des acteurs reconnus dont les comptes sont publics et vérifiés, qui ont été promus dans leur rôle par le gouvernement dès le lendemain de la catastrophe. Outre ces différences de stratégies, un dernier élément explique l’écart considérable des montants collectés : le portage politique de la catastrophe et les responsabilités de l’État et des collectivités locales. Devant le site encore fumant, quand Emmanuel Macron prend l’engagement devant les Français de rebâtir Notre-Dame, il s’exprime en présence de Michel Aupetit, l’archevêque de Paris, d’Anne Hidalgo, maire de la ville, et de Franck Riester, ministre de la Culture. TENSIONS POLITIQUES Si le gouvernement a été devancé par des acteurs privés dans le lancement de la collecte, il a vite repris la main en coordonnant la souscription nationale puis en supervisant le projet de reconstruction de la cathédrale, confié à un établissement public ad hoc créé le 29 juillet. Malgré quelques remous en coulisses, la réponse apparaît à la hauteur des circonstances. En Italie, la catastrophe survient dans un contexte politique difficile où le gouvernement italien sort d’une crise politique majeure. Les tensions entre le gouvernement central et la Vénétie, dont les tendances indépendantistes sont bien ancrées, n’ont pas facilité un portage politique unifié et coordonné. Enfin, la gestion calamiteuse du projet Mose, qui devait protéger Venise des marées hautes par un système de digues et qui a déjà englouti près de 6 milliards d’euros, a pris énormément de retard à cause de malversations financières impliquant notamment l’ancien maire de Venise. Il devait entrer en service en 2016 mais ne sera opérationnel qu’en 2021. On comprend ainsi que l’acqua alta de novembre 2019 ait été accueillie avec un « cynisme désabusé » par la population, selon l’expression d’Omar Bortolazzi. Les acteurs publics italiens manquent de légitimité pour encourager particuliers et entreprises à se mobiliser : « Le ressentiment a pris le pas sur l’envie de donner », appuie Omar Bortolazzi. Derrière ces écarts de générosité, les drames de Notre-Dame et de Venise se rejoignent en effet dans un dernier point commun : les critiques qui se sont mêlées aux démonstrations de tristesse. Alors qu’en France, celles-ci ont ciblé avant tout les grands philanthropes, en Italie, elles se sont focalisées sur la gestion des pouvoirs publics, signe que ces deux monuments, en matérialisant l’identité collective des deux pays, en ont aussi cristallisé les tensions. — Sur le web-Article publié sous licence Creative Commons "}