{"url": "https://www.contrepoints.org/2012/05/11/82563-grandes-villes-vertes-prairies-et-prouts-de-dinosaures", "title": "Grandes villes, vertes prairies et prouts de dinosaures ", "author": "", "date": "2012", "content": " Le premier nous parle des grandes villes, ces monstres froids voués aux concentrations capitalistiques, industrielles et polluantes dans lesquels des millions d’individus s’entassent dans des conditions douteuses pour des salaires de misère à la solde des libéraux qui (on ne le rappelle pas assez souvent) gobent du bébé communiste au petit déjeuner sur une base quotidienne. Comme chacun le sait, une grande ville est, par nature, la source d’un nombre incalculable de pollutions ignobles et, pour tout dire, une insulte à la vie sur Terre, une offense faite à Gaïa et tout le tralala. Puisqu’on vous le dit. Eh bien justement, une fois les chiffres en main, on se rend compte que cette croyance fermement ancrée dans les esprits doit être sérieusement revue : plus une cité est grande, plus elle est dans un pays développé, meilleure est la gestion de sa pollution. La taille et la densité des villes entraînent en effet des avantages considérables sur le plan économique et, par voie de conséquence, écologique. Les villes plus denses sont en effet les endroits où germent l’innovation et l’amélioration de la productivité. Cette amélioration de la productivité se traduit dans une utilisation plus efficace de l’énergie. Les tours d’habitations sont par exemple bien plus faciles et moins coûteuses à chauffer que des îlots de maisons en banlieue. Le fait de concentrer les humains sur une surface plus petite entraîne une diminution de leur impact sur l’environnement autour de la ville. Typiquement, les villes offrent des systèmes de transport en commun et une infrastructure concentrée qui réduit d’autant la consommation énergétique par tête de pipe. Et le constat va plus loin puisqu’on se rend compte que plus la population croît dans les zones urbaines, plus la croissance des émissions polluantes ralentit, par effet d’économies d’échelle.  Eh oui : l’étude posée des chiffres et des faits permet de dresser un bilan écologique réaliste et de balayer les peurs ataviques que certains colportent avec délice, sur le mode « On Va Tous Mourir » et autres prévisions apocalyptiques avec des bébés phoques qui meurent et des pluies d’ours polaires (!) Et quand c’est fait par un journaliste, c’est d’autant plus fort qu’on n’est plus vraiment habitué à ce genre de performances, notamment dans les torchons publications françaises spécialisées dans l’approximation, le gloubiboulga ou les abrutissantes conneries écrites par des singes alcoolisés. Et justement, en parlant de pignouferies (puisqu’il s’agit de ça), il m’aurait été impossible de passer sous silence la dernière trouvaille des ayatollah du réchauffisme, qui montre, a contrario du précédent article, qu’avec quelques subventions étatiques en jeu, une grosse louche de médias concupiscents et une bonne dose de sensationnalisme débridé, on peut arriver à produire un N’Importe Quoi d’ampleur biblique.  Car on parle bien ici d’une action qui aurait eu des conséquences sur toute la planète. L’ampleur biblique n’est pas exagérée lorsqu’il s’agit de considérer l’effet des prouts de millions de dinosaures sur l’atmosphère terrestre d’il y a quelques dizaines de millions d’années.  Oui, vous avez bien lu : toute une équipe de l’Université de Liverpool dirigée par un certain Dave Wilkinson (manifestement nettement moins bien affûté que les lames du même nom) est arrivée à la conclusion que les gros dinosaures qui ont peuplé la planète il y a entre 250 et 65 millions d’années devaient péter joyeusement de l’ordre de 520 millions de tonnes de méthane, ce qui n’est pas bon du tout pour l’atmosphère. Je passerai rapidement sur la solidité d’un calcul mené sur des bestiaux (sauriens) dont, par définition, on n’a pas retrouvé ni les tripes ni la flore microbienne, qui pouvait s’apparenter à celle qu’on trouve dans nos vaches (mammifères) ou pas du tout, et sur l’inférence discutable entre cette production massive de méthane et la hausse des températures de l’époque, dont on peut se demander si le lien de causalité n’est pas tout simplement inversé (les températures augmentent puis il y a plus de plantes qui poussent mieux et vite puis les dinosaures ont plus à manger, se reproduisent et lâchent d’autant plus de gaz en conséquence).  En revanche, je m’attarderai sur la nature même de la « découverte » de ces « chercheurs » : il est tout de même assez stupéfiant qu’on arrive à expliquer les variations climatiques situées plusieurs dizaines à plusieurs centaines de millions d’années en arrière, en introduisant dans l’équation des péripéties intestinales qu’on calque — comme par hasard — sur les gros mammifères que l’humain exploite actuellement. Il est encore plus stupéfiant que les journalistes relaient cette information sans prendre la moindre précaution (et le conditionnel ne me semble pas de trop dans ce cas). Et il est carrément étrange que personne ne remarque, dans ces mêmes articles, que ces fameux dinosaures, selon les calculs aux marges d’erreur non précisées, produisaient donc cinq fois plus de méthane que nos actuels ruminants … sans qu’ils s’en portent plus mal, sans que la Nature n’ait eu à en souffrir (Gaïa s’en est bien remise, depuis), sans même, si l’on en croit d’autres études, que la diversité biologique n’en soit affecté. Autrement dit, cette magnifique étude qui sent bon la subvention étatique prouve essentiellement que le méthane, aussi puissant et méchant gaz à effet de serre soit-il, a bien profité aux gros sauriens qui gambadaient sur la planète à l’époque. À la limite, c’est même une incitation claire à consommer plus de vaches, et donc faire ruminer plus de mammifères : moi, je veux des températures douces et agréables partout en Europe ! Fini les froidures de l’hiver et les factures de chauffage à rallonge ! Faites comme moi : mangez plus de viande, et réclamez plus de vaches qui pètent !\n—-\nSur le web "}