{"url": "https://www.contrepoints.org/2019/09/04/352833-comment-bernie-sanders-prevoit-de-detruire-la-presse-libre", "title": "Comment Bernie Sanders prévoit de détruire la presse libre ", "author": "Par Dylan Meisner. ", "date": "2019", "content": "Il y a très peu d’institutions américaines dont Bernie Sanders n’a pas réclamé qu’elles soient inutilement réglementées, subventionnées ou tout simplement annexées par le gouvernement fédéral. La presse libre n’en fait désormais plus partie. Il a demandé rien de moins que la nationalisation de l’équivalent d’un sixième de l’économie américaine (avec Medicare-for-All), appelé à une prise de contrôle semblable de l’éducation supérieure par le gouvernement fédéral et souhaité que les politiciens puissent financer leurs propres campagnes électorales grâce à l’argent des contribuables. Au cours des dernières semaines, il a également fait des propositions en vue de réglementer ce qui est aujourd’hui une presse américaine libre. Par exemple, durant un épisode de Joe Rogan Experience, il a appelé à ce que le gouvernement prenne le contrôle des médias à l’approche des élections, expliquant que les différents partis politiques devraient se voir accorder un temps défini sur les ondes, comme c’est le cas en Angleterre ou en France. LE PLAN DE SANDERS POUR LA PRESSE Cette semaine, il a rendu public un plan visant à remodeler complètement l’industrie de la presse depuis son sommet jusqu’à sa base, avec un éditorial dans la Columbia Journalism Review. En plus de son habituel conspirationnisme selon lequel l’élite américaine comploterait pour s’en prendre aux Américains en contrôlant des institutions clefs, l’éditorial donne un aperçu sérieux de la façon dont Bernie considère les institutions traditionnelles de la liberté américaine. Il écrit par exemple que « l’intimidation autoritaire des médias par Trump est totalement inacceptable et doit être dénoncée et combattue. » Pourtant, alors qu’il dénonce à juste titre l’incessant refrain de Trump qui voit la presse comme un « ennemi du peuple », il a lui-même son propre plan pour prendre le contrôle de la presse par le biais de l’autorité fédérale. Cette soif de contrôle du pouvoir médiatique est cachée parmi les petites rancœurs apparemment innocentes qu’il éprouve pour les histoires que les médias choisissent de couvrir. Il vend la mèche dans le huitième paragraphe : En d’autres termes, les médias devraient couvrir les sujets souhaités par Bernie, ou sinon… ACCROÎTRE LES SUBVENTIONS AUX MÉDIAS Et qu’est-ce que le ou sinon… implique exactement ? Avec Bernie, comme toujours, il s’agit d’accroître le contrôle de l’État fédéral, principalement par les subventions aux médias locaux.\nLa presse américaine n’est évidemment pas à l’abri de l’examen. Prise dans son ensemble, elle penche manifestement vers la gauche et tend à mettre en avant les histoires faisant la part belle aux Démocrates et diabolisant Républicains et Libertariens. Mais les médias américains devraient être totalement hors du champ des réglementations et des subventions. Tout Américain qui a lu la Constitution et qui comprend le B.A-BA de la jurisprudence du Premier amendement en est conscient. Ce plan s’inscrit dans l’idéologie générale de Bernie. Ce récit diabolise le contrôle privé de l’industrie et présente comme oppressive la tradition américaine du marché libre et du pluralisme dans tous les aspects de la vie pour ceux qui ont actuellement moins de pouvoir et d’argent que les autres. — Sur le web "}