{"url": "https://www.contrepoints.org/2019/10/11/355483-meditation-yoga-extinction-rebellion-et-on-va-tout-peter", "title": "Méditation, yoga, « Extinction rebellion » et on va tout péter ", "author": "Par h16. Le progrès, on peut largement s’en passer jusqu’à la première rage de dents… ", "date": "2019", "content": "Il fait trop chaud, trop froid, trop humide ou trop sec. Il faut donc absolument agir, intervenir, engager des opérations, faire des trucs, passer à l’action, d’autant plus qu’il n’y a ni doute sur la cause de ces vrais problèmes, ni la moindre incertitude sur les solutions à proposer. Dès lors, de Sydney à Londres en passant par Le Cap, des militants écologistes ont débuté depuis lundi deux semaines d’ « actions coups de poing » dans le monde, avec envahissement et occupation sauvage de plusieurs centres urbains (dont Paris, Londres, Washington et Berlin). Lancé dans cette semaine d’action qui consiste à tout bloquer (un peu comme s’il avait proposé une course de fond de l’immobilisme), le mouvement Extinction Rebellion entend faire parler de lui (l’extinction n’est pas celle de voix), quitte à bloquer la place du Châtelet et un pont de la Seine à Paris. Et voilà nos petits militants qui installent leurs tentes éco-conscientes en chanvre tressé au milieu de la place, et entre une séance de méditation collective et une formation à l’acrobatie yoga (véridique – cf tract ci-contre), qui se proposent de refaire le monde, à coups de poing (comme les actions) s’il le faut, le tout dans la non-violence, cela va de soi. En France, les choses avaient d’ailleurs commencé par l’occupation ce week-end d’un centre commercial du treizième arrondissement de Paris, occupation qui s’était faite dans le même calme, la même pondération et la même non-violence qu’on voit d’habitude déployée par certains groupes gauchistes en mal d’adrénaline. Ceux qui, à cette occasion, auront vu leur stand détruit se réjouiront de savoir qu’heureusement, tout ceci est pour une bonne cause et que cette vigoureuse non-violence va aider à sauver la planète contre le Chat Spatial Géant Rose. Si ces préludes et la pousse subite de tentes ridicules au milieu d’une place de la capitale vous rappellent 2016 et ses petits moments pouilleux aux odeurs de foin humide où Nuit De Boue avait tenté l’incruste place de la Nation à Paris, c’est normal : ce sont, peu ou prou, les mêmes populations qui ont été recyclées pour ce nouveau mouvement « spontané », à savoir des jeunes et moins jeunes tendrement collectivistes, toujours délicieusement attachés à un égalitarisme forcené voire total et toujours ultra-favorables à l’action de l’État pour aller obliger les autres (les riches, les pas écolos, les méchants) à se plier à leur vision du monde. État contre lequel, ironie du sort, ils pleureront des rivières de sel lorsqu’il agira effectivement pour les déloger enfin lorsque l’impact économique, intellectuel et sanitaire de leur occupation sera devenu trop important.  En attendant, comme pour les événements gluants de l’époque, des CRS ont été éparpillés autour des importuns, histoire de s’assurer que la non-violence ne déborde pas trop mais tout le monde comprend que le pouvoir politique, en réalité tendrement acquis aux causes mortifères défendues par les hypocondriaques du climat, n’a pas envie de bouger le moindre petit doigt. Et alors qu’une telle occupation par des Gilets jaunes aurait inévitablement provoqué la nervosité de nos gouvernants, le montage sauvage de tentes (produites de façon écoresponsable par le grand capitalisme) ou la mise en place de plateformes sonores (alimentées par des groupes diesel bio-syntonisés, au passage) laisse les autorités de marbre. L’usage du gaz, des grenades et des lances à eau semble largement limité aux individus de la classe moyenne qui réclament moins de taxes. Ce n’est jamais ni pour les babos pleins de poux, bien trop insolvables, ni pour les bobos enfiévrés arborant Che Guevara sur des t-shirts trop larges dont les connexions avec les instances républicaines sont trop nombreuses, que ce soit au travers des classes jacassantes, ou parce qu’il s’agit, finalement, de la fière progéniture de nos élites aux commandes. Que voulez-vous, si on peut cogner sans problème sur les contribuables, il n’en va pas de même avec les électeurs. Et comme en France, ces deux catégories se recouvrent de moins en moins, on assiste à ce magnifique « Deux poids, deux mesures » que personne ne veut assumer. Mieux encore, Extinction Rebellion sert sur un plateau les intérêts du gouvernement en donnant les meilleures raisons du monde pour accroître encore les vexations taxatoires et l’autoflagellation stupide que subit le pays pour expier une faute qui n’existe pas.  Pourtant, le danger, en laissant faire ces hurluberlus, c’est de cautionner la dérive dramatique à laquelle on assiste concernant l’écologie qui s’était déjà muée en pure hystérie ces derniers mois et qui se dirige inévitablement vers la violence la plus dure : Extinction Rebellion, c’est l’étape suivante de l’écologie, un véritable « culte de la mort » comme l’explique fort bien Brendan O’Neill dans un récent article, c’est-à-dire le groupement d’individus (éduqués et bourgeois, ici) nous exhortant à abandonner tout progrès, pour parvenir à des buts parfaitement grotesques (le zéro carbone en une poignée d’années) qui signifient très exactement la fin de toute civilisation et le retour à un Moyen-Âge largement fantasmé, tout ça pour, je le rappelle, des problèmes incertains dont la cause est pour le moment très mal définie, et les solutions éventuellement efficaces purement putatives. Et même si ces groupes approximatifs de peacekeepers furieux semblent vaguement amusants pour le moment, il faut comprendre qu’ils ne sont qu’un jalon de plus vers toujours plus de contraintes et donc de violence physique et morale. Eh oui, l’écologie collective, on la rêve « non punitive » mais – manque de bol – sauf à contraindre les individus, ça marche moyen : les gens n’aiment pas trop revenir à l’état de nature, c’est-à-dire concrètement au dénuement complet avec fesses à l’air, bronchite chronique et mort en bas âge. Le progrès, on peut largement s’en passer jusqu’à la première rage de dents… La contrainte n’est pas un dérapage malencontreux mais elle est essentielle à cette écologie-là, cette version radicalisée de principes au départ sains d’une lutte raisonnable contre la pollution, récupérés par les épaves collectivistes à la suite de l’échec trop patent du soviétisme. Pour le moment, pour des individus comme Hulot ou Royal, il vaut mieux contraindre par la taxe et la fiscalité, là où, pour Extinction Rebellion, il faudra en passer par de la « désobéissance » civile, étape juste avant la distribution de pains dans la gueule moyennement non-violents. Il s’agit ici d’une différence de degré, pas de nature. Au passage, l’État n’aimant pas du tout la concurrence lorsqu’il s’agit de violence, on comprend la réaction instinctive de Royal, qui a bien compris que pour plumer efficacement une oie, il fallait éviter de la faire crier… Ne vous méprenez pas : avec ces nouvelles actions, l’hystérie écologique a franchi une étape. La prochaine sera probablement l’action ouvertement violente. Enfin, la radicalisation sera totale et la suite, logique, sera celle de l’éco-terrorisme. —-\nSur le web "}