{"url": "https://www.contrepoints.org/2017/02/02/274947-rex-tillerson-ministre-affaires-etrangeres-de-trump", "title": "Qui est Rex Tillerson, le chef de la diplomatie de Trump ? [Replay] ", "author": "Par Charles Boyer. MARQUÉ PAR LA CULTURE D’ENTREPRISE EXXONMOBIL CHIFFON ROUGE DES ANTICAPITALISTES FACE À LA RÉVOLUTION DU GAZ DE SCHISTE TILLERSON ET LA RUSSIE ", "date": "2017", "content": "Qui est le nouveau ministre des Affaires étrangères des État-Unis ? Et qu’attendre de lui, à ce nouveau poste si différent de son expérience, si tant est qu’il ne se voit pas bloqué par le sénat ? La nomination de M. Rex Tillerson au poste de ministre des Affaires étrangères des États-Unis, annoncée le 13 décembre 2016, est une surprise. C’est la première participation de M. Tillerson en politique. Il est actuellement Directeur général et Président du conseil d’administration du géant du pétrole et du gaz ExxonMobil. Que nous révèle sur lui son action dans ces fonctions ? Sa formation est technique. Il est entré chez Exxon il y a plus de 40 ans et a débuté comme ingénieur de production, sur le terrain. Il a ensuite gravi tous les échelons par promotion interne jusqu’au sommet en 2006. À ce titre, il a présidé aux années les plus fastes de la compagnie, dans la période après la fusion avec le numéro deux américain du pétrole, la société Mobil.  MARQUÉ PAR LA CULTURE D’ENTREPRISE EXXONMOBIL Rex Tillerson a succédé au légendaire Lee Raymond, et a apporté un net changement de style, sinon de substance. Quoi qu’il en soit, la culture de management d’ExxonMobil est très nettement dominée par la discipline, avec des guides stricts de délégations d’autorité, et des contrôles, via le fameux livre rouge interne. Historiquement, l’entreprise est extrêmement marquée par la catastrophe de la marée noire de l’Exxon Valdez il y 30 ans. C’est suite à cet événement que l’application des règles, en particulier en matière de santé, sécurité et environnement, a pris un tour très intense, la société ayant pour règle d’être et rester la meilleure de son secteur dans ce domaine. La notion de discipline s’applique également à l’investissement, ce qui a permis à Exxon d’être la plupart du temps la plus rentable, atteignant 40 milliards de dollars de bénéfice net après impôt avant la chute des cours du pétrole brut et du gaz. ExxonMobil a très longtemps été la plus grosse société du monde en capitalisation boursière, en chiffre d’affaires et en profits.  CHIFFON ROUGE DES ANTICAPITALISTES ExxonMobil est aussi, avec Monsanto et Goldman Sachs, l’un des trois principaux chiffons rouges des anticapitalistes, et disposait de sa propre campagne, Stop Exxon, au sein du mouvement altermondialiste ; ce qui peut être compréhensible, au moins psychologiquement. Comme l’a exprimé  Ed Galante, le concurrent vaincu de M. Tillerson à l’accession au plus haut poste dans la société : « Nous sommes une société américaine, nous sommes des géants, nous travaillons dans le monde entier, nous fabriquons des produits dangereux, toxiques et/ou explosifs, nous avons beaucoup de succès et nous sommes extrêmement rentables. Il y a beaucoup de gens qui n’aiment pas ces choses-là. » Concernant la gestion concrète, Tillerson n’a que peu modifié l’approche de l’entreprise. En matière de communication, par contre, il a remplacé le style très cru et abrasif de son prédécesseur par une approche plus réfléchie. Ainsi, là où Lee Raymond était juste un franc climato-sceptique ( se vantant d’avoir lu la totalité d’un rapport du GIEC, et pas seulement le résumé), la politique de communication d’ExxonMobil sous Tillerson est devenue favorable à la réduction du CO2. Et pour cause : on émet moins de CO2 en produisant 1 kWh d’électricité avec du gaz naturel qu’avec du charbon. L’approche dite de capitalisme de connivence consiste donc à pousser à la roue de la réglementation pour favoriser son produit au détriment du produit concurrent. Cela expliquerait pourquoi il s’est exprimé en faveur d’une taxe carbone. Quant à sa conviction intime, il ne semble pas risqué de supposer que Rex Tillerson est lui aussi nettement climato-sceptique.  FACE À LA RÉVOLUTION DU GAZ DE SCHISTE En matière de difficulté de gestion, on notera la dure conversion à la révolution du gaz de schiste, qui favorise davantage des petites entreprises très agiles et capables d’innover rapidement sur le terrain avec de nouvelles solutions techniques, comparé à un mastodonte géant rendu maladroit et peu apte à un changement rapide du fait de sa discipline rigide. À cela, la réponse de Rex Tillerson fut typique de cette entreprise : le rachat massif pour 40 milliards de dollars de XTO énergie. Le succès de cette manœuvre reste en débat. Interrogation plus importante pour son nouveau poste de ministre des Affaires étrangères : que penser de l’expérience de M. Tillerson en matière de relations internationales ? Bien entendu, en tant que patron d’un géant du pétrole et du gaz, ayant longtemps été en poste à l’étranger, son expérience en ce domaine est massive. De plus, cette industrie étant si intimement liée à des questions de sécurité, la présence d’une telle entreprise dans presque tous les pays du monde, particulièrement un grand nombre de pays parmi les plus troublés, entraîne nécessairement une intense proximité avec la diplomatie américaine, voire avec les services de sécurité. La relation politique/pétrole peut être considérée comme incestueuse jusqu’à un certain point. De toute façon, la plupart des pays conservent leurs réserves nationalisées, et n’en cèdent qu’une minorité, ou de simples partages de production, à des sociétés privées comme Exxon. Il en découle, que, mondialement, la production d’une telle société se fait nécessairement main dans la main avec les États, qu’il s’agisse du Qatar, de l’Angola ou de la Russie, et tant d’autres.  TILLERSON ET LA RUSSIE La Russie sera bien sûr ici un point d’attention tout particulier, car c’est là que Rex Tillerson a atteint le sommet de sa carrière avant de prendre la tête de l’entreprise mondialement. Bien entendu, l’activité pétrolière y est on ne peut plus proche du système Poutine. Inévitablement, eu égard aux fonctions qu’il y a exercé, et à un tel niveau, M. Tillerson doit être familier du fonctionnement de ce système, ce que beaucoup doivent lui envier. Gageons que cela pourra constituer un atout pour désamorcer une atmosphère de provocations mutuelles tendant à se mettre à l’oeuvre ces dernières années entre ce pays et les États-Unis. À l’inverse, il aura vraisemblablement une fort apprentissage à accomplir avec les géants chinois et indiens, où les grandes entreprises internationales du pétrole jouent de moindres rôles. Une autre question primordiale concerne l’Iran. Il est à noter ici qu’ExxonMobil est un des opposants les plus réguliers, depuis des décennies, à la politique des sanctions. Cela n’est pas dû à une sympathie pour le régime de Téhéran mais au fait que la position de la compagnie est de défendre le libre commerce. Ainsi, elle considère que les sanctions sont contre-productives, font du tort aux gens et n’atteignent pas leurs objectifs. L’approche de M. Tillerson avec tous les pays autour du Golfe Persique sera à disséquer attentivement. D’une part, avec la révolution des hydrocarbures de schiste, les USA ne sont plus autant dépendants de cette région pour l’énergie (mais elle reste un centre de production massif pour ExxonMobil) ; d’autre part, on peut considérer que l’immense présence militaire américaine au Koweït, au Bahreïn, au Qatar et aux Émirats Arabes Unis est un élément jusqu’ici préservateur de calme. Si cela venait à changer, des bouleversements seraient envisageables, au moins pour ces petits pays. En Europe et plus particulièrement la France, est une zone où la société de M. Tillerson emploie, depuis bien plus d’un siècle, beaucoup de monde, bien qu’un recul soit enregistré du fait des politiques de plus en plus activement anti-pétrole. D’un point de vue diplomatique, tout laisse à penser que Rex Tillerson aura beaucoup de facilité à entretenir des relations très cordiales avec les dirigeants de notre région du monde, qu’il connaît bien. Pour conclure, il ne faut pas négliger le risque éventuel que présente la nomination du chef d’un tel géant industriel en termes d’attribution d’avantages indus au bénéfice de l’entreprise, ou qu’elle provoque une déviation de la politique dans une direction ne correspondant pas entièrement aux intérêts de son pays. Cette remarque n’est pas ici de nature générale ou vague : souvenons-nous que le vice-président de George W. Bush était Dick Cheney, lui aussi dirigeant d’un géant du secteur pétrolier américain, la société Halliburton. Au vu des contrats obtenus dans les gigantesques opérations militaires en Irak, il semble rationnel d’exprime un niveau raisonnable d’inquiétude et de vigilance sur ce point. "}