{"url": "https://www.contrepoints.org/2016/09/21/266469-mensonge-planetaire-de-transition-energetique", "title": "Le mensonge planétaire de la transition énergétique ", "author": "Par Michel Gay. La France est le seul pays au monde qui a débuté la vraie transition énergétique il y a quarante ans LA DESTRUCTION DU PARC NUCLÉAIRE MENSONGES CATASTROPHISTES PROPAGANDE POUR LA TRANSITION ÉNERGÉTIQUE ", "date": "2016", "content": "Le grand mensonge de la transition énergétique est de prétendre que les énergies renouvelables, notamment éoliennes et photovoltaïques, sont (ou seront) en mesure de prendre le relais des combustibles fossiles et du nucléaire. La monstrueuse mascarade commence à prendre fin dans la douleur. La plupart des médias et des hommes politiques (tous partis confondus) taisent consciencieusement cette réalité. Les pays sans parc nucléaire, et d’un niveau de vie comparable à celui de la France, possèdent comparativement beaucoup plus de centrales électriques à gaz ou à charbon. LA DESTRUCTION DU PARC NUCLÉAIRE Dans l’indifférence quasi-générale, le parc électronucléaire français, un des derniers fleurons industriels parmi les plus brillants au monde, est menacé de réduction, voire de destruction (Fessenheim) par la loi de transition énergétique. Cette inconscience est favorisée par « l’enfumage » des énergies renouvelables censées combler la différence de production d’électricité. Le véritable objectif de la transition énergétique n’est pas le réchauffement climatique dont la majorité des pays se moque éperdument, ou même la diminution de notre dépendance au gaz et au pétrole. Non, le véritable objectif, notamment des partis écologistes infiltrés dans les rouages décisionnels, est la liquidation de l’électronucléaire. Un des moyens mis en œuvre est de favoriser l’essor des énergies renouvelables, surtout éoliennes et photovoltaïques, à grand renfort de subventions ce qui, accessoirement, favorisera la consommation de gaz. MENSONGES CATASTROPHISTES Sans perdre de vue, bien sûr, qu’il faut continuer à effrayer les Français par des mensonges catastrophistes, un des angles d’attaque antinucléaire soutient que le coût du nucléaire serait sous évalué, tout en essayant de le rendre le plus cher possible par des exigences extravagantes. Ainsi, pour masquer le gouffre financier des énergies renouvelables, les écologistes font jouer des ténors médiatiques tels que Nicolas Hulot prétendant « qu’on nous a menti sur le coût du nucléaire« . La presse est alimentée par des papiers à charge contre le nucléaire, le plus souvent avec des slogans d’une grossière indigence. Elle les diffuse pourtant en étouffant les répliques outrées et argumentées. Madame Duflot et ses « centaines de milliers de morts » post-Fukushima2, ainsi que Mesdames Rivasi et Lepage, reines médiatiques incontestées, ont droit à tous les micros. Nos médias regorgent de déclarations péremptoires et définitives d’écologistes qui se soucient peu d’exactitude. PROPAGANDE POUR LA TRANSITION ÉNERGÉTIQUE Quelques scientifiques de renom aussi s’aventurent à des affirmations indignes de leur talent. Ils sont exhibés complaisamment (toujours les mêmes) pour faire bonne mesure. Cette « préparation d’artillerie » médiatique visent à faire pression sur les électeurs, et donc sur les décideurs politiques, sur le thème de « l’acceptabilité ». Quelques affairistes aussi veulent gagner de l’argent facilement dans les renouvelables, même en sciant la branche sur laquelle ils sont assis. Le public, naturellement béotien en matière de transition énergétique, est impressionné par des chiffres utilisés astucieusement avec une totale mauvaise foi par les antinucléaires. Les médias devraient dénoncer ces manipulations qui ont pour but de fausser l’appréciation des décideurs politiques sur la véritable transition énergétique qui s’appuiera sur le nucléaire dans le monde. Mais, ils ne le font pas, ou mal, parce qu’il y a collusion d’intérêts : « la peur, ça fait vendre coco« … Mais pourquoi les élus de la République, censés agir pour défendre l’intérêt général, ne disent-ils pas haut et fort la vérité aux Français ? "}