{"url": "https://www.contrepoints.org/2015/11/17/229101-detecteurs-de-fumee-et-capitalisme-de-copinage", "title": "Détecteurs de fumée et capitalisme de copinage ", "author": "Par Simone Wapler Comme ils sont soucieux de notre sécurité et de l’intérêt général ces deux députés ! Six mois plus tard… Restez dans l’illégalité, vous rendrez service aux pompiers débordés. La recherche de la rente ", "date": "2015", "content": "  Avez-vous un détecteur de fumée chez vous ? Non ? Vous avez bien raison, votre incivisme nous fait faire des économies. Vous êtes dans l’illégalité car, depuis le 8 mars 2015, l’installation de détecteurs de fumée dans les logements est devenue obligatoire en vertu de la loi Morange, du nom de l’un des deux députés qui l’ont proposée. Comme ils sont soucieux de notre sécurité et de l’intérêt général ces deux députés ! C’est bête, personne n’avait pensé à installer des détecteurs de fumée chez lui. Personne. Mais Pierre Morange et Damien Meslot, oui. Ne vous méprenez pas, je ne sais pas si ces deux compères en ont chez eux, je n’y suis jamais allée, mais ils veulent que nous en ayons chez nous. Ils ont été très émus par le dramatique incendie de l’Europe qui s’est produit à Belfort en 1989 et avait fait 15 morts. Comme chacun sait, c’est dans l’émotion qu’on prend des décisions sages et pertinentes. Les morts dans cet incendie, d’origine criminelle, eussent été beaucoup moins nombreux si les appartements avaient eu des détecteurs de fumée selon l’association des familles des victimes de l’incendie de l’Europe, association qui s’est emparée du noble et désintéressé but de les rendre obligatoires pour tous grâce à un petit lobbying efficace. Il faut croire que, dans ce domaine, les assureurs sommeillaient ou étaient incompétents pour n’avoir pas pensé à demander ce précieux équipement dans le cadre des assurances habitation et responsabilité civile qu’ils proposent. Heureusement, Pierre Morange et Damien Meslot, saints républicains, veillaient. Après un quart de siècle de procédure législative et de nombreuses victimes carbonisées en l’absence de détecteurs, ils arrivent à leurs fins. Détecteurs de fumée il y aura. Six mois plus tard… • L’installation désormais obligatoire des détecteurs de fumée entraîne de plus en plus de fausses alertes et des interventions de pompiers, coûteuses en argent et en personnel – Europe1, 23 octobre 2015.\n• Caen – Détecteurs de fumée en Normandie. Les sapeurs-pompiers fulminent !\n• Les sapeurs-pompiers sont régulièrement appelés pour des détecteurs de fumée dont la pile est déchargée. Ils lancent un appel, pour éviter les interventions inutiles – Normandie Actu, 24 octobre 2015.\n• Détecteurs de fumée : alerte aux fausses alertes chez les pompiers de Côte-d’Or–France Bleu Bourgogne, 22 octobre 2015.\n• Les détecteurs de fumée mobiliseraient les pompiers pour de fausses alertes – Six Actualités, 23 octobre.\n• Les détecteurs enfument les pompiers – Le Parisien, 21 octobre 2015.\n• Polémique autour des détecteurs de fumée – Francetv info, 22 octobre 2015. Mais le titre que je préfère est celui-ci : • Un détecteur de fumée remplit ses fonctions à La Rivière-de-Corps – L’Est éclair, 7 octobre 2015. J’ai fait un rapide sondage dans mon entourage. Sur 25 personnes, 5 m’ont avoué avoir un détecteur opérationnel. 20%. Imaginez ce que serait la vie des pompiers si 100% avaient installé ce fumeux détecteur… Restez dans l’illégalité, vous rendrez service aux pompiers débordés. Prenez plutôt un extincteur, ce n’est pas légalement obligatoire mais ça peut s’avérer efficace. Cette stupide histoire de détecteurs de fumée est un poids plume dans l’énorme histoire du capitalisme de copinage à la française : • le marché du détecteur pèserait 600 à 900 M€ ;\n• or, dans notre doux pays, 58% de l’activité économique est due à l’État. Ce curieux régime est appelé : • tantôt « capitalisme d’État » par ses défenseurs étatistes de droite nostalgiques du colbertisme ;\n• tantôt « ultralibéralisme » par ses pourfendeurs étatistes de gauche. Les deux camps s’accordent sur le fait que pousser le curseur un peu plus près des 100% serait bon pour nous. Le Crédit Lyonnais, EDF, Areva, Air France et autres désastres ne leur suffisent pas. Aujourd’hui, c’est la COP21, la conférence internationale sur le climat organisée par les Nations-Unies, qui tient le devant de la scène médiatique. Nous allons voir se déployer la puissance de feu du lobby des industries liées aux énergies dites renouvelables qui pèsent 1 500 Mds$. La recherche de la rente Le point commun de tout ceci est la recherche, par certains, d’une rente de situation sur le dos des autres en se servant de l’État manipulé grâce à un lobbying efficace. D’autant plus que, dans un monde de taux d’intérêt à zéro, la rente garantie par l’État a encore plus de saveur. Pour plus d’analyses et de conseils de ce genre, c’est ici et c’est gratuit. "}