{"url": "https://www.contrepoints.org/2014/06/24/169917-pour-patrick-moore-fondateur-de-greenpeace-le-co2-est-une-bonne-chose", "title": "Pour Patrick Moore, fondateur de Greenpeace, le CO2 est une bonne chose ", "author": "Par James Delingpole ", "date": "2014", "content": "Selon le co-fondateur de Greenpeace : Il ajoute : Patrick Moore, militant écologiste canadien, a aidé à fonder Greenpeace dans les années 1970, mais l’a ensuite quitté pour protester contre ses positions de plus en plus extrêmes, anti-scientifiques et anti-capitalistes. Il a fait valoir que l’opinion des verts sur le changement climatique néglige les principes les plus élémentaires de la méthode scientifique. Moore énumère ensuite quelques faits importants à propos du changement climatique, qui sont ignorés par les croyants. 1. La concentration de CO2 dans l’atmosphère de la planète est plus faible aujourd’hui, même en incluant les émissions d’origine humaine, qu’il ne l’a été durant la plus grande partie de l’existence de la vie sur Terre. 2. Le climat mondial a été beaucoup plus chaud qu’en ce moment pendant la majeure partie de l’existence de la vie sur Terre. Aujourd’hui, nous sommes en plein dans une période interglaciaire de l’Ère Glaciaire du Pléistocène qui a commencé il y a 2,5 millions d’années et n’a pas pris fin. 3. Il y a eu une période glaciaire il y a 450 millions d’années durant laquelle la concentration de CO2 était environ 10 fois supérieure à ce qu’elle est aujourd’hui. 4. Les Hommes ont évolué sous les tropiques près de l’équateur. Nous sommes une espèce tropicale et nous ne pouvons survivre dans des climats plus froids que parce que nous avons du feu, des vêtements et des abris. 5. Le CO2 est la source d’énergie la plus importante de toute vie sur Terre. Toutes les plantes vertes utilisent du CO2 pour produire les sucres qui fournissent de l’énergie pour leur croissance et la nôtre. Sans CO2 dans l’atmosphère la vie fondée sur le carbone ne se serait jamais développée. 6. Le niveau optimal de CO2 pour la plupart des plantes est d’environ 1600 parties par million, quatre fois plus élevé que le niveau actuel. C’est pourquoi les sériciculteurs injectent délibérément dans les serres le gaz riche en CO2 qui s’échappe de leur chauffage à gaz et au bois, obtenant ainsi une augmentation de 40 à 80 % de la croissance de leurs plantes. 7. Si les émissions humaines de CO2 finissent effectivement par provoquer un réchauffement significatif (ce qui n’est pas certain), il pourra peut-être être possible de produire des cultures vivrières dans le nord du Canada et de la Russie, de vastes zones qui sont pour le moment trop froides pour être cultivées. 8. Qu’un taux élevé de CO2 provoque un réchauffement significatif ou pas, le niveau élevé de CO2 lui-même se traduira par une augmentation considérable du taux de croissance des plantes, y compris des cultures vivrières et des forêts. 9. Le réchauffement climatique s’est arrêté depuis près de 18 ans, période au cours de laquelle environ 25 % de tout le CO2 émis par les Hommes s’est ajouté à l’atmosphère. Combien de temps les températures stagneront-elles et après, vont-elles monter ou redescendre ? Là nous sommes hors de la sphère des faits et de retour dans le jeu des prédictions. Moore fait ses remarques dans la préface d’un nouveau livre du géologue australien à succès Dr Ian Plimer, Not For Greens (Pas pour les écolos). Le livre décrit les divers processus industriels complexes qui entrent dans la fabrication d’une simple cuillère à café, en commençant par l’extraction des divers métaux. Si les adhérents de Greenpeace étaient fidèles à leurs principes ils mangeraient avec leurs mains parce que, comme le souligne Moore, ils sont opposés à l’exploitation minière sous toutes ses formes. —\nSur le web – Traduit de l’anglais par Laure Lancelle Sanvito pour Contrepoints. "}