{"url": "https://www.contrepoints.org/2021/07/03/400838-leolien-renouvelable-na-pas-vraiment-ete-renouvele-en-juin", "title": "L’éolien renouvelable n’a pas vraiment été renouvelé en juin ", "author": "Par Michel Negynas. ", "date": "2021", "content": "Le site Révolution énergétique, faux nez du syndicat des énergies renouvelables, ose tout. Son dernier article est censé démontrer que l’éolien n’est pas intermittent et qu’il y a foisonnement. Le lecteur du site pourra juger de la pertinence des arguments. Il suffit pourtant d’observer ce qui s’est passé en juin. EAU DE JUIN RUINE LE MOULIN C’est un vieux dicton météo parmi beaucoup d’autres. Mais il colle bien avec la situation des opérateurs d’éoliennes en juin : ils n’ont pas vendu grand-chose. Le mois de juin a été particulièrement peu venteux. Comme d’habitude, regardons les sites de eCO2 mix de RTE, le réseau d’électricité français, et de Energy Charts de Fraunhofer, en Allemagne. Ces deux sites sont très bien documentés et ils donnent un aperçu de la production d’électricité pour un territoire de plus de 150 millions d’habitants, aux conditions géographiques très diverses, de la mer du Nord, à l’océan et à la mer Méditerranée. S’il devait y avoir foisonnement, on devrait le voir sur une zone si vaste. France  Allemagne  On voit que mises à part deux brèves périodes autour du 12 et du 20 juin, l’éolien n’a quasiment rien produit tout le mois, ni en France, ni en Allemagne. Le 9 juin à 10 heures, la production a été de 1 GW en France et 0,5 GW en Allemagne, pour un parc total de 81 GW, soit 1,8 % de la capacité installée. Si ce n’est pas de l’intermittence, ça y ressemble beaucoup… Notons aussi que l’off shore n’a rien sauvé du tout, il a fait comme l’on shore. ANALYSE DE L’ÉOLIEN EN FRANCE La France a produit quasiment sans émissions de CO2. Le peu de gaz utilisé ne l’a été que parce que même faible, la production de l’éolien, hautement variable à court terme, nécessite de suivre les fluctuations par des centrales à gaz très agiles. L’Allemagne a produit essentiellement avec du solaire, du lignite et du gaz. Le charbon et le gaz ont été réduits au minimum. C’est contraire aux engagements climatiques, puisque le lignite est le pire des combustibles fossiles. Mais c’est une production locale, alors que le charbon est importé. Le cas des importations est intéressant.  Globalement, la France exporte chez tous ses voisins européens qui sont tous dans le besoin, vu l’absence de vent, ou qui trouvent l’électricité nucléaire nettement moins chère que leurs productions en réserve. Mais elle importe à intervalles très réguliers. Pourquoi diable le fait-elle ? Il faut regarder les imports exports de l’Allemagne : imports, exports, imports, exports, imports, exports… au rythme du soleil. Avec ses 56 GW de solaire, l’Allemagne est dans une impasse. Certes, la pointe de production à midi correspond à la pointe de consommation, mais elle dépasse de loin les besoins. Et surtout, la montée et la descente vertigineuse de cette puissance mettrait à mal la réactivité des centrales pilotables. L’Allemagne s’en sort en parasitant ses voisins : elle se met en situation d’importation avant la montée, exporte pendant la montée, et vice-versa à la descente. C’est pratique, sauf que si tout le monde voulait le faire… ET LE STOCKAGE DE L’ÉOLIEN ? On peut estimer grossièrement ce qu’il aurait fallu stocker avant juin pour suppléer aux fossiles et au nucléaire. Le nucléaire a été en moyenne de 44 GW, le lignite de 11 GW, soit 55 GW pendant 30 jours soit 39 600 GWh. Un GWh ce sont  10 exposant 6 kWh, et 10 exposant 6 x 3,6 x 10 exposant 6 joules. L’énergie à stocker serait donc de 142 x 10 exposant 15 joules. Certes, un joule c’est petit, mais avec 15 zéros…. Regardons ce que cela donnerait en stockage par une station de pompage (STEP), qui est la seule méthode de stockage de masse que l’on connaisse actuellement. L’énergie emmagasinée par le lac supérieur est : m, la masse d’eau, par h, la hauteur de chute, et par g, soit 9,81. Le lac de Constance fait 48 km3, le Léman 89 km3, soit 137 x 10 exposant 9 m3 ou 137 x 10 exposant 12 kg. Il faut donc pomper entièrement les deux plus grands lacs d’Europe et élever leurs eaux de 105 mètres.  Par cet exemple, on voit bien que le problème du stockage est insoluble quelle que soit la technologie choisie, connue à ce jour ou pas. C’est un problème d’ordre de grandeur. CONCLUSION L’énergie éolienne est non seulement intermittente, contrairement à ce que disent ses défenseurs, mais elle est aléatoire. Et l’intermittence peut durer un mois entier. Stocker l’énergie nécessaire pour combler cette intermittence est hors de portée de quelque technologie que ce soit, connue ou à venir. "}