{"url": "https://www.contrepoints.org/2012/06/12/86399-les-10-evenements-mondiaux-qui-pourraient-faire-basculer-la-presidence-hollande", "title": "Les 10 événements mondiaux qui pourraient faire basculer la présidence Hollande ", "author": "Chine, Iran, zone euro, Russie, Pakistan… : les Dix Terribles qui pourraient faire changer de trajectoire le mandat de François Hollande et faire perdurer ou aggraver le climat actuel de crise et d’instabilité. Par Alex Korbel. Les Dix Terribles Corée du Nord États-Unis Malacca Arabie saoudite  mer de Chine méridionale État pakistanais gouvernement russe crise des dettes publiques de la zone euro Iran économie chinoise ", "date": "2012", "content": "Par Alex Korbel.\n\nUne seule et même analyse fait l’unanimité parmi les éditorialistes : c’est l’évolution de la situation de l’économie en France et en Europe qui fera du mandat présidentiel de François Hollande une réussite ou un échec. Une série de sondages réalisés de novembre à avril 2012 par Ipsos pour la Fondation pour l’innovation politique indique que le pouvoir d’achat (61%), la crise économique et financière (56%), le chômage (47%), les déficits publics (36%), les retraites (35%) et la fiscalité (31%) sont les principales préoccupations des Français. Les défis que doit relever le nouveau président sont en effet de taille et il est difficile de croire qu’il sortira le pays de l’ornière. Le peut-il seulement ? Et si tous ces dangers n’étaient pas les plus pertinents ? Les questions de politique étrangère n’ont pas été abordées de manière conséquente pendant la campagne électorale. Selon la série de sondages cités plus haut, seuls 36% des électeurs estiment que François Hollande pourrait gérer une crise diplomatique et militaire internationale, contre 61% pour Nicolas Sarkozy. Les traders décrivent quelquefois l’état du marché comme “risk on” ou “risk off”. Lorsque les risques sont “off”, les investisseurs sont plus enclins à saisir les opportunités qui sont perçues comme incertaines, dans l’espoir de maximiser leurs rendements. Lorsque les risques sont “on”, les investisseurs sont plus réticents et recherchent les valeurs refuges où ils peuvent sauvegarder leurs actifs le temps que l’orage passe. Le problème est que, d’une certaine façon, cette dichotomie n’a plus cours dans la situation actuelle où la crise s’éternise dans un climat de complexité et de volatilité croissantes. Les risques sont désormais constamment “on”. Les anciens refuges – comme par exemple la zone euro – n’offrent plus ni sécurité ni stabilité. Les Dix Terribles Voici dix événements mondiaux – certains étant sous-estimés – qui pourraient  changer le cours du mandat de François Hollande et faire perdurer ou aggraver le climat actuel de crise et d’instabilité. 10- Implosion du régime en Corée du Nord : l’installation étonnamment aisée du nouveau leader Kim Jong-Un n’était qu’une façade. À la faveur d’un incident interne, le régime militaire se fracture ouvertement et une faction tente de prendre le contrôle des armes nucléaires. 9- L’économie n’en finit pas de flancher aux États-Unis et la faillite de grandes entreprises, couplée à une catastrophe naturelle ou criminelle de grande ampleur, amène des conséquences désastreuses pour le pays et la croissance mondiale. 8- Un attentat terroriste contre un navire pétrolier ou gazier rend impraticable le détroit de Malacca, le détroit de Singapour ou le golfe d’Aden, paralysant la moitié du commerce international pendant plusieurs jours et en augmentant durablement les coûts, cela ayant de graves répercussions sur les chaines logistiques internationales. 7- Un soulèvement populaire se produit en Arabie saoudite, provoquant un choc pétrolier, une flambée de terrorisme et modifiant brutalement et durablement l’équilibre des puissances au Moyen-Orient. 6- Le conflit latent en mer de Chine méridionale éclate pour de bon, opposant l’ASEAN à un État chinois développant une posture nationaliste permettant au régime de redonner une légitimité à son autoritarisme. 5- Plusieurs factions opposées tentent de capturer l’État pakistanais, entraînant la désintégration des institutions civiles et militaires du pays et l’éruption d’une violence politique généralisée dans un contexte de peur nucléaire internationale. 4- Un mécontentement populaire grandissant et une vague d’attentats taillent le chemin d’hommes autoritaires au sein du nouveau gouvernement russe, mettant en péril la stabilité et les investissements étrangers dans le pays. 3- Passée un certain seuil, la crise des dettes publiques de la zone euro empire brutalement, menaçant la cohésion structurelle de l’ensemble du projet européen, provoquant l’effondrement économique des États-providence du continent et – pourquoi pas – l’aventurisme politique. 2- Une guerre par procuration éclate entre l’Iran, l’Arabie saoudite et Israël, modifiant les calculs géopolitiques dans toute la région et attisant les tensions entre les plus grands acteurs internationaux. 1- Un fort ralentissement de l’économie chinoise devient le catalyseur d’une érosion politique et sociale, faisant plonger l’économie mondiale en récession. Les deux priorités du mandat du nouveau président de la République française sont la justice et l’éducation. Mais, on le voit, il se pourrait que le reste du monde ait d’autres projets pour lui. —-\nPublié le 06 juin 2012 sur 24hgold.com. "}