{"url": "https://www.contrepoints.org/2014/07/20/173969-le-modele-energetique-allemand-fait-flop", "title": "Le modèle énergétique allemand fait flop ", "author": "Par Michel Gay.   :    ", "date": "2014", "content": "Le virage énergétique allemand (« Energiewende ») a conduit les allemands dans le mur. Le choc de la désillusion est brutal mais l’industrie, c’est-à-dire l’essentiel, a été préservée. La loi allemande, votée en avril 2014, a mis fin discrètement aux avantages ruineux dont bénéficiaient l’éolien et le photovoltaïque (PV) tout en affichant des objectifs irréalistes de développement. Elle devance les recommandations de la commission européenne applicables depuis le 1er juillet 2014. Les Allemands ont versé 20 milliards d’euros (Mds €) en 2013 et il est prévu de débourser plus de 23 Mds € en 2014. Le photovoltaïque va absorber, à lui seul, plus de 10 Mds € de subventions alors qu’il ne représente que 5% de la production électrique (et seulement de jour). Sans ces subventions massives, l’avenir de ces énergies intermittentes est désormais compromis. Les industriels respirent, et un « ouf » de soulagement parcourt la population sommée de payer toujours plus. Le prix de l’électricité est le double pour les particuliers allemands par rapport aux Français alors que le charbon, le gaz… et le nucléaire assurent toujours l’essentiel (70% en 2013) de la production électrique. L’« Energiewende » tant vantée par certains écologistes en France vire au cauchemar financier et écologique. Des conseillers d’Angela Merkel veulent abroger la loi « EEG1 » aux motifs de l’absence d’impact climatique et de la perte de compétitivité économique. Pire, cette politique énergétique crée de la pauvreté et les émissions de CO2 ont augmenté ces trois dernières années. Comme la diminution de ces émissions est, en principe, une des finalités de « l’Energiewende », cela pose un problème de fond. Le quotidien Frankfurter Allgemeine Zeitung (FAZ) voit là « un paradoxe de la politique de transition énergétique ». Dans le même journal, Gerald Neubauer, de Greenpeace est plus mordant : « Le boom du charbon met en cause la crédibilité de l’Allemagne concernant sa politique énergétique et de protection du climat. » Malgré tout cela, en France, sentant le vent tourner devant les difficultés et contre-performances qui s’accumulent, les principales ONG environnementales présentent leur « vrai projet de loi » sur la transition énergétique telle qu’elles l’imaginent. Il y a de quoi être inquiet, il s’agit d’un copié-collé de ce qui se fait en Allemagne avec le succès que l’on sait ! Mais le dogme antinucléaire prime sur la raison. Jean de Kervasdoué écrit dans Ils ont perdu la raison : « La force du raisonnement scientifique et l’importance de l’expérience sont désormais reléguées à l’arrière plan. L’avènement du sophisme caractérise notre époque : ce qui compte n’est pas de dire le vrai mais de convaincre. » Paul Watson, co-fondateur de Greenpeace, ne s’embarrasse pas en affirmant : « Ce qui est la vérité n’a pas d’importance. Seul compte ce que les gens pensent être la vérité. » (magazine Forbes, novembre 1991). Objectif atteint. La rhétorique de la peur, la désinformation, la volonté gouvernementale de satisfaire ce qui semble être l’opinion du moment, ont ouvert un boulevard aux sophistes2 et autres « lanceurs d’alertes » (« whistle blower »). La tendance actuelle est de les sacraliser. Écolo-compatibles et antinucléaires de préférence, ils s’apparentent davantage à des fanatiques de l’application du principe de précaution qu’à des grands visionnaires. Ils préviendraient le bon peuple des dangers « cachés ». Les ondes, les OGM, les nanotechnologies et le nucléaire sont régulièrement dénoncés pour susciter des vagues d’indignation. Et ces arguments biaisés, souvent fallacieux, arrivent à imprégner les meilleurs esprits, jusque dans les sphères ministérielles semble-t-il. Or, la véritable urgence française est sociale. Sous les injonctions d’associations écologistes de toutes natures, des milliards d’euros (5 milliards d’euros de subventions aux énergies renouvelables prévus en France en 20143) sont dilapidés chaque année pour soutenir les énergies renouvelables dans l’espoir, pour certains, de sortir du nucléaire. Ça en devient délirant et pour tout dire catastrophique. Tout ceci avec l‘argent du contribuable sans qu’à aucun moment ne soit envisagé la possibilité de rendre des comptes. En parallèle, la courbe ascendante du chômage continue sa progression. Les emplois « verts » promis sont temporaires et solubles dans l’air du temps, car la plupart sont liés uniquement à la construction d’éoliennes et à la pose de panneaux photovoltaïques. Résultat, les faillites et les licenciements s’enchaînent dès que diminuent, ou cessent, les mises en chantier.  Il n’est plus possible que nos responsables politiques ne tiennent pas compte rapidement des évaluations convergentes confirmant l’impasse d’une transition énergétique vers les énergies renouvelables. Aujourd’hui, influencée par un affichage politique, la démarche ministérielle semble davantage idéologique que pragmatique. Il est sidérant de constater avec quelle lenteur les déboires de nos voisins d’outre-Rhin sont intégrés dans la réflexion nationale. Notre ministre de l’Écologie (Ségolène Royal) persiste et signe dans son « projet de loi de programmation pour une nouvelle politique de l’énergie » présenté en conseil des ministres le 18 juin 2014. La cuisine électorale et l’idéologie partisane ne doivent pas l’emporter sur l’intérêt général, surtout dans ce domaine si particulier de la production d’énergie, vital pour l’avenir des Français. "}