{"url": "https://www.contrepoints.org/2019/05/21/344895-cameroun-pourquoi-la-survie-des-entreprises-est-elle-menacee", "title": "Cameroun : pourquoi la survie des entreprises est-elle menacée ? ", "author": "Par Louis-Marie Kakdeu. ", "date": "2019", "content": "En 2019, le Cameroun a encore régressé de trois places dans le classement de Doing Business pour occuper la 166ème place sur 190 économies dans le monde. Même si le pays a réalisé sa plus grande progression dans la facilité de création d’entreprises, il est important de noter que la survie des entreprises créées reste problématique. Selon Entreprises du Cameroun (Ecam), un regroupement patronal camerounais tourné vers le développement des PME, interrogé en 2015 par Investir au Cameroun, 80 % des entreprises créées disparaissent au bout de 2 ans. Au-delà des choix managériaux souvent discutables des promoteurs, la question est de savoir si l’environnement institutionnel pousse les entreprises à la faillite ? INSÉCURITÉ ET RÉTRÉCISSEMENT DU MARCHÉ Sur l’étendue du territoire national, l’espace commercial sécurisé s’est réduit avec les attaques dans la partie septentrionale (nord, extrême-nord) par les extrémistes de Boko Haram, dans la partie occidentale (nord-ouest et sud-ouest) par les séparatistes d’Ambazonia, et dans la partie orientale (est, Adamaoua) par les rebelles centrafricains. Seules 4 régions sur 10 (centre, sud, ouest et tittoral) sont opérationnelles en 2019. Et même dans ces dernières, l’ambiance de fin de règne et les guerres de succession exacerbent le débat identitaire qui réduit l’espace commercial des entrepreneurs à leur cercle ethnique. De plus, la préférence pour les produits importés accentue l’étroitesse du marché. En 2018, le déficit de la balance commerciale avait atteint 1438,3 milliards de FCFA, soit presque le double de la situation en 2016. L’image du Made in Cameroon est encore négative et plusieurs consommateurs considèrent encore l’importation comme gage de bonne qualité. Un déficit d’investissement dans la valorisation des produits et entrepreneurs locaux est cause de ce manque de notoriété nécessaire au décollage des entreprises. À cela s’ajoute la persistance des mécanismes de contrôle de prix malgré l’option libérale choisie dans la loi de 1989. Le pays pratique toujours la notion d’homologation des prix définie à l’article 2 de l’ordonnance n°72/18 du 17 octobre 1972 portant régime général des prix. Dans l’esprit, il s’agit de l’approbation des prix proposés par l’opérateur économique qui a ainsi l’obligation de justifier toute hausse. L’article 4(c) parle de dépôt de barèmes ou de tarifs avec approbation préalable ou non de l’administration. Cette pratique réduit les incitations des fournisseurs à étoffer leur offre, réduisant ainsi la profondeur du marché. L’État croit à tort pouvoir contrôler les prix pour sauver le pouvoir d’achat. Pourtant, il faut plutôt augmenter l’offre pour espérer voir les prix baissés. Mieux, l’externalité positive serait la lutte contre le sous-emploi global et la pauvreté dont les taux étaient en 2015 respectivement de 69,6 % et de 37,5 % selon l’Institut National de la Statistique (INS). RÉPRESSION RÉGLEMENTAIRE ET FISCALE La rigidité de la réglementation sur des aspects comme la normalisation est un poids qui pèse lourd sur les jeunes entreprises et les empêche de grandir ou simplement de survivre sur le marché. Le respect des normes coûte cher aux entreprises et constitue une ponction supplémentaire sur leur temps et leurs ressources. Par exemple, le Cameroun avait publié le 08 août 2018 une liste de 395 entreprises coupables de pollution. Comme ces entreprises, beaucoup d’autres sont handicapées par les normes qui leur sont imposées malgré l’existence des exigences moins contraignantes de leur clientèle. Pire, on observe que l’essentiel des innovations sont soumises à l’autorisation ou à l’homologation avant la commercialisation, ce qui est une forme de fermeture du marché et de l’espace public. Par exemple, un jeune entrepreneur qui invente un simple tensiomètre destiné aux malades doit soumettre son produit à l’autorisation du ministère en charge de la santé publique. Pour transformer les fruits de saison en jus de fruit bio, il faut se soumettre à une batterie de certifications coûteuses. La marque Tanty, l’une des rares qui décollent dans le pays dans le secteur agroalimentaire, avait préféré fermer sa ligne de production des huiles d’arachides que d’investir dans la normalisation. Le problème posé n’est pas le rejet de la norme mais le manque de souplesse et de procédures d’accompagnement favorables à la croissance des entreprises. En l’état, le patronat à travers le GICAM estime la pression sur les entreprises à 57,7 % de leurs résultats, ce qui reste très élevé. CORRUPTION ET INSTABILITÉ DU CADRE LÉGAL La pression fiscale sur les entreprises exacerbe la fraude et les pousse à choisir entre se réfugier dans l’informel ou faire faillite. En 2018, l’informel représentait encore plus de 90 % de l’économie, ce qui signifie que seuls 5 à 10 % des entreprises subissaient la charge fiscale de l’État. Selon l’INS, plus de 2,5 millions d’unités de production informelles (UPI) exerçaient sur le territoire camerounais en 2011. Pour faire face à la concurrence déloyale de ces UPI, 49 % d’entreprises formelles avouaient avoir eu recours à la fraude et à la corruption des agents des impôts selon le Doing Business. Depuis 20 ans, le Cameroun reste dans le hit parade des pays les plus corrompus du monde selon Transparency International. La situation est exacerbée par l’instabilité de la loi de finances. Non seulement elle change chaque année mais les nouvelles charges sur les entreprises sont imprévisibles. Par exemple le 24 avril 2019 dernier, le ministre des Finances a pris la décision n°00000262/MINFI/DGD pour augmenter les frais de douanes sur certains produits importés. Quelle que soit l’interprétation que l’on puisse en faire en termes d’opportunité ou de menace, le timing en pleine année budgétaire est révélateur du niveau d’instabilité de l’environnement législatif. Or, cette instabilité oblige les entreprises à rester dans une logique court-termiste non favorable à leur survie. Ainsi, un projet qui est rentable avec une loi de finances de l’année N, peut devenir non rentable en N+1, ce qui met les entreprises en difficulté. En somme, la réduction de la mortalité des entreprises passe inéluctablement par un climat des affaires plus propice caractérisé par des réglementations intelligentes, une fiscalité non punitive, et un cadre juridique et politique sécurisant les personnes et les biens afin de favoriser la densité du marché, et partant la pérennité des entreprises camerounaises. — Sur le web "}