{"url": "https://www.contrepoints.org/2012/04/24/80562-le-terroir-est-il-de-droite", "title": "Le terroir est-il de droite ? ", "author": "La loi sur les AOC de 1919 est davantage la victoire des corporations et des propriétaires fonciers contre le négoce, que celle de la qualité des vins et de la reconnaissance de l’histoire. La genèse de cette loi nous permet de mieux comprendre les logiques d’influence et de réseaux en jeu dans la législation. Par Jean-Baptiste Noé. LE VIN ET LE NÉGOCE CONFLIT DES NÉGOCIANTS ET DES PROPRIÉTAIRES LA LOI SUR LES AOC L’UNIFORMISATION DES CÉPAGES UNE LOI POLITIQUE ", "date": "2012", "content": "Par Jean-Baptiste Noé.\n\nComment sont nés les terroirs ? Comment en est-on venu à développer l’idée naturaliste qu’un grand vin est dû à un grand sol ? Comme l’a démontré le Professeur Roger Dion dans Histoire de la vigne et du vin en France ce qui fait le vin c’est d’abord le client puis le vigneron et très peu le sol. Mais restait à comprendre comment avait pu surgir l’idée naturaliste de la qualité des terroirs au dépens de la valeur des assemblages et des vinifications. C’est dans un chapitre du livre Faire vivre le terroir, paru en 2010 sous la direction de Jean-Claude Hinnewinkel aux Presses Universitaires de Bordeaux que se trouve la solution. Dans le chapitre nommé « Les appellations d’origine et le débat sur la typicité dans la première moitié du XXe siècle : le rôle du syndicalisme vitivinicole bourguignon et la création des AOC », l’historien Olivier Jacquet montre que la construction du mythe du terroir est politique. Elle est le fruit de l’idéologie républicaine et de l’opportunisme politique des radicaux et des socialistes lors de la discussion de la loi de 1919 portant création des AOC. Nous allons ici détailler sa thèse. LE VIN ET LE NÉGOCE Avant la loi de 1919, l’identification de la qualité d’un vin se fait selon deux critères : le nom du village d’origine du vin et le nom du négociant du vin, c’est-à-dire celui qui a vinifié les raisins, qui a réalisé les assemblages et qui a mis le produit en bouteille. Pour le consommateur, ce qui compte alors c’est plus le renom du négociant que celui de l’origine, d’autant que la majorité du vin est vendu en vrac, à la tirette. La vente à la bouteille ne représente qu’une infime partie des ventes de vin, et elle est réservée au vin de grande qualité. La méthode du négoce n’a d’ailleurs pas complètement disparu. C’est toujours comme cela que fonctionne les champagnes, où la marque est mise en avant et non pas le lieu d’origine des raisins – qui proviennent d’ailleurs de différents sites. En Bourgogne, les meilleurs vins sont également issus de négociants : Bouchard et Bichot sont parmi les grands noms de cette région. Dans le Gaillacois, on peut citer la cave de Labastide de Lévis, qui collecte les raisins de plusieurs viticulteurs et qui fait parmi les vins les plus fins et les plus aimables de cette belle région. En 1919, le négoce est donc prépondérant ; les vignerons ne maîtrisent pas le marché du vin. Pour sortir de cette emprise et essayer de prendre la main du commerce viticole, les propriétaires vignerons développent alors l’idée que ce qui fait la qualité d’un vin c’est le terroir dont il est issu. Cela les arrange car c’est eux qui possèdent la terre. De plus, si cette idée est reconnue, c’est une excellente façon de faire croître le prix du foncier. Il serait d’ailleurs fort intéressant d’étudier l’évolution du foncier à partir de la loi de 1919. Sauf que cela se retourne aujourd’hui contre eux car le foncier a tellement augmenté, à cause de cette idée que c’est la terre qui fait le vin, que bon nombre de jeunes vignerons ne peuvent plus acheter de terre de vignes. CONFLIT DES NÉGOCIANTS ET DES PROPRIÉTAIRES Le début du XXe siècle s’ouvre donc sur un conflit entre le monde du négoce et les propriétaires terriens pour savoir qui, de la qualité substantielle ou de la qualité originelle, sera retenue. Les vignerons s’organisent en syndicats afin de faire triompher leurs idées. Dans chaque département viticole, des structures de combat sont créées, des groupes de pression, qui ont pour but de faire prévaloir l’origine du sol. Prenant exemple des syndicats du Midi et de leur lutte de 1905 l’ensemble des syndicats viticoles se politisent et se radicalisent, devenant, pour la plupart, radicaux ou socialistes. Les vignerons ont pour eux le nombre. En Bourgogne, ils sont 90 000 contre une centaine seulement de négociants, ce qui leur assure de larges victoires aux élections législatives. La démocratie donnant la victoire aux plus nombreux, à défaut du plus juste, les députés soutenant les négociants sont évincés au profit de députés favorables aux vignerons. En 1906, Albert Bichot, le propriétaire de la célèbre maison de Beaune, est ainsi battu par Étienne Camuzet, député SFIO. Par souci électoraliste, les députés viticoles vont ainsi défendre les revendications des vignerons contre le négoce. D’autant plus que cela les arrange car, étant eux-mêmes propriétaires fonciers, ils ont tout intérêt à faire reconnaître la primauté du sol afin d’augmenter la valeur foncière de leurs biens. Le conflit d’intérêt est évident. Jules Pams, ministre radical de l’agriculture, est favorable à la notion de qualité substantielle des vins, c’est-à-dire que la qualité provient du choix des raisins, de la vinification et de la mise en bouteille, avant le sol. Il a réalisé un projet de loi en ce sens qu’il tente de faire adopter. En septembre 1913, il s’assure le soutien du négoce et des viticulteurs de Bordeaux. Voici d’ailleurs ce qu’écrivait M. Lignon, président du Syndicat National du Commerce en Gros des Vins et Spiritueux de France, en 1911 dans le Bulletin du Syndicat viticole de la Côte Dijonnaise : De tels propos peuvent encore être médités aujourd’hui car les vignerons parlent sans cesse du terroir et des cailloux qui le composent. Pams pense avoir une majorité suffisante pour faire adopter sa loi, mais c’est sans compter sur la pugnacité d’Édouard Barthe, député SFIO du Languedoc et président de la Commission des boissons à l’Assemblée Nationale. Celui-ci défend farouchement l’idée de la qualité originelle des vins contre l’idée de la qualité substantielle défendue par le négoce. Pour faire échouer l’accord de septembre, il convoque une réunion des délégués des associations viticoles de France le 26 octobre 1913 à Béziers. Le choix du lieu n’est pas anodin : nous sommes en plein fief socialiste, au cœur du Midi rouge, ce Midi qui sait plus user de violence que de raison. Tous les syndicats sont présents à Béziers. Les Bordelais se font violement attaquer à cause de l’accord conclu en septembre. Face aux hurlements ils ne parviennent pas à se défendre et se désolidarisent finalement du négoce pour rejoindre le front des propriétaires. Pams et les négociants sont donc isolés, le projet de loi ne pourra pas être adopté, Barthe a très bien manœuvré. Le projet Pams est mis en minorité à l’Assemblée Nationale car une partie des députés radicaux se rallie à des intérêts corporatistes. Jules Pams ne s’avoue pas vaincu et souhaite malgré tout faire passer sa loi, mais la guerre se déclenche et tout est repoussé. Le projet Pams de 1913 de faire reconnaître la qualité du négoce comme étant le fondement de la qualité des vins – ce qu’avalise l’histoire – est donc mis en échec. Au retour de la guerre ce sont les idées d’Édouard Barthe et les revendications des vignerons qui sont adoptées et qui triomphent dans la loi du 1er août 1919 portant reconnaissance des appellations d’origine. LA LOI SUR LES AOC Cette loi reconnaît l’origine comme seul fondement de la qualité. Tous les différends au sujet des appellations doivent passer par les tribunaux et seule l’origine des raisins est retenue comme indicateur de la qualité. La loi favorise donc les propriétaires au détriment du négoce, mais c’est lui qui tient toujours majoritairement la production. Il demande donc une application souple des délimitations d’origine, ainsi que le droit de réaliser des coupages. Les propriétaires refusent. Le négoce décide alors de créer des marques commerciales privées afin de contourner la notion d’origine. Les vignerons répondent en intentant une série d’action en justice contre les négociants. Ces actions sont menées contre les fraudeurs – ceux qui coupent le vin – et pour délimiter les terroirs viticoles – c’est-à-dire contre ceux qui ont une vision trop large des délimitations d’aire. Les procès sont menés par les syndicats. La plupart sont gagnés, ce qui mine le négoce, le discrédite aux yeux de l’opinion et renforce l’idée que c’est l’origine qui fait la qualité d’un vin. Après la victoire contre le négoce, il reste à vaincre les vignerons exclus des délimitations d’aire qui cherchent quand même à mettre les noms des prestigieux villages sur leur étiquette. Cette pratique leur permet de vendre leur vin beaucoup plus cher – indépendamment de son goût – et de valoriser le sol de leurs vignes. On comprend donc que l’enjeu est autant financier que commercial. Or, en appliquant strictement les délimitations géographiques cela favorise les grands propriétaires fonciers qui possèdent les parcelles centrales des appellations. Au contraire les petits propriétaires, qui possèdent des terrains à la périphérie des exploitations, sont eux exclus du système qu’ils ont soutenu et dont ils pensaient tirer profit. Malheureusement pour eux les grands propriétaires sont mieux positionnés au sein des instances nationales et régionales des syndicats viticoles, ils parviennent donc à les noyauter et à faire prévaloir leurs vues. Ce sont ces syndicats qui intentent des procès contre les petits propriétaires, et qui les gagnent. Les petits propriétaires sont évincés des noms d’appellation. L’UNIFORMISATION DES CÉPAGES Une fois le combat des délimitations géographiques gagné, un autre combat débute, celui des cépages. En 1920 la Bourgogne est plantée aussi bien en pinot noir qu’en gamay, même si le pinot a meilleurs réputations. À partir de 1927, les grands propriétaires veulent faire reconnaître le pinot noir comme étant le seul cépage valable, contre le gamay alors encore fortement utilisé, surtout par les petits propriétaires. Débute alors un nouveau round juridique qui aboutit au jugement de délimitation régionale du 29 avril 1930 qui donne l’avantage au pinot. Désormais lui seul peut avoir droit à l’appellation Bourgogne et non pas les cépages gamay et aligoté. Pour les petits propriétaires, c’est un coup très dur : ils sont contraints d’arracher leurs plants et de replanter, ce qui signifie plusieurs années sans récolte et donc sans rentrée d’argent, alors même qu’ils viennent à peine de sortir de l’épreuve du phylloxéra qui les avait obligé à replanter leurs vignes. Beaucoup ne s’en remettront pas, ce qui a permis aux vignerons les plus solides financièrement de racheter leurs vignes. Le monde du vin est impitoyable. Le combat n’est pas terminé pour autant. Les partisans des délimitations territoriales strictes parviennent à faire adopter la loi du 30 juillet 1935. Ce texte rigidifie « la régulation républicaine sur le marché des vins » – c’est le nom officiel donné au contrôle des fraudes. Ce texte stipule que c’est au Comité National de statuer sur les AOC ; à la demande des syndicats. Or comme les syndicats sont aux mains des propriétaires fonciers c’est en réalité eux qui vont pouvoir contrôler qui a droit à l’appellation et qui n’y a pas droit. C’est eux aussi qui vont choisir les tracés des frontières des appellations. On retrouve ici la grande importance d’avoir des députés favorables et influents à l’Assemblée. Dans l’esprit justement des députés radicaux et socialistes, la nomenclature du vin vise à défendre le petit propriétaire contre le négoce, jugé capitaliste et aristocratique, donc anti républicain, et elle vise aussi à instituer un processus collectif de contrôle des appellations grâce à la Répression des fraudes – créée en 1905 – et au Comité National des Appellations d’Origine – créé en 1935. À cette date la victoire de la notion de terroir est totale. Non seulement il est reconnu par les textes depuis 1919 mais il a réussi à s’imposer par la loi et la répression. Cette notion entre maintenant dans les esprits, y compris chez les négociants, qui sont bien obligés de s’y plier s’ils veulent continuer à vendre du vin. UNE LOI POLITIQUE Nous voyons donc, à travers cette remarquable étude d’Olivier Jacquet, que le terroir est d’abord une construction politique, née sous la IIIe République corporatiste et étatiste. La loi de 1919 marque une véritable rupture par rapport à l’histoire du vin, elle assure aussi la prédominance des petits propriétaires fonciers, c’est-à-dire des paysans qui ne sont pas forcément les plus dynamiques. À l’heure où certains s’interrogent sur la pertinence des AOC il est bon de se rappeler la genèse de la loi, et de comprendre dans quel cadre politique elle fut adoptée. C’est finalement une loi politique électoraliste et de circonstance, qui reflète bien les mentalités de son époque. Laissons, pour terminer, la parole à Olivier Jacquet, qui exprime très bien l’essence de cette loi à la page 128 de son texte :   "}