{"url": "https://www.contrepoints.org/2021/03/27/393894-le-delit-ecocide-pourrait-achever-les-entreprises-et-leconomie", "title": "L’écocide pourrait achever les entreprises et l’économie ", "author": "Par Nicolas Lecaussin. ", "date": "2021", "content": "Le saviez-vous ? Les entreprises françaises ne sont pas suffisamment taxées, ne payent pas beaucoup de charges et très peu de réglementations pèsent sur elles. C’est ce que doivent croire ceux qui ont conçu et ceux qui ont voté le « délit d’écocide » dans la loi Climat et résilience. Comme nos décideurs politiques sont incapables de réformer le pays et de combattre efficacement la pandémie, ils font ce qu’ils peuvent. Ils inventent des taxes, des impôts, des réglementations et de nouveaux délits. Pour la ministre de l’Écologie, Barbara Pompili, il s’agit d’un pari de la « novation juridique » (magnifique expression) qui serait à l’origine de cette mesure. Elle explique : En gros, on fait des expériences sur les acteurs économiques. DÉLIT D’ÉCOCIDE SÉVÈREMENT RÉPRIMÉ Sauf que ces « tests » prévoient des peines allant jusqu’à dix ans de prison et 4,5 millions d’euros d’amende. Le « délit d’écocide » s’appuie sur un renforcement des sanctions pénales applicables en cas de pollution des eaux, de l’air et des sols, mais est caractérisé par l’« intentionnalité » (on voit que nos gouvernants ont étudié la phénoménologie) de la pollution. Bon courage pour démontrer l’ « intentionnalité », ça promet de longues et coûteuses batailles devant les tribunaux. Ce n’est pas tout. Les députés ont également créé un délit « général » de mise en danger de l’environnement, puni de trois ans de prison et de 300 000 euros d’amende. Ils ont gonflé le montant de toute une série d’amendes prévues par des articles du Code de l’environnement qui peuvent désormais aller jusqu’à 100 000 euros. Nous sommes déjà traqués, surveillés et punis à cause de la Covid. Après, ce sera à cause de l’environnement. Protéger la nature c’est normal, faire de l’activité économique (et, si l’on y réfléchit, de toutes les activités humaines) un potentiel délit, c’est extrêmement dangereux en dehors de cas précis et bien définis. Les conséquences (la loi sera examinée en séance à partir du 29 mars) pourraient être catastrophiques pour l’économie française déjà gravement handicapée. Il est à craindre que des entrepreneurs décident de délocaliser. Beaucoup y réfléchiront à deux fois avant de se lancer dans des opérations susceptibles d’être suspectées de ce délit étrange aux contours mal définis. Les écologistes pourraient-ils préciser ? LA TYRANNIE DES BONNES INTENTIONS Le bétonnage des campagnes pour implanter de nouvelles zones commerciales, le saccage de la montagne par les stations de sports d’hiver et les opérations immobilières, par exemple, sont sans conteste « des atteintes graves à l’environnement au niveau national », et intentionnelles. Seront-ils considérés comme des écocides ? Les écologistes ont un point en commun avec les syndicats : avec de bonnes, d’excellentes intentions, la griserie du pouvoir aidant, ils finissent dans les excès. Pas certain que par ce nouveau délit l’environnement soit vraiment protégé des rapaces lorsque de gros intérêts sont en jeu. Les entreprises et l’économie, en tous cas, risquent d’y laisser quelques plumes. — Sur le web "}