{"url": "https://www.contrepoints.org/2020/06/09/373171-pourquoi-diviser-le-monde-en-deux-nous-empeche-de-le-transformer", "title": "Pourquoi diviser le monde en deux nous empêche de le transformer ", "author": "Par Philippe Silberzahn.  1. Divisez toujours le monde au moins en trois 2. Pariez sur la sincérité des autres  3. Examinez le contexte 4. Intégrez-vous à l’équation ", "date": "2020", "content": "J’étais interrogé il y a quelques jours par une journaliste sur la notion de collapsologie. Je reviendrai dans un futur article sur les réflexions que m’ont inspirées cet échange mais ce qui m’a frappé c’est que la question initiale a consisté à me demander dans quel camp je me situais : les optimistes ou les collapsologues ? J’ai refusé de choisir mon camp, et je crois que dans le monde de plus en plus polarisé qui est le nôtre, un tel refus est de plus en plus nécessaire. Cela ne signifie nullement s’interdire d’agir pour le transformer, bien au contraire. Alors, comment changer le monde sans choisir de camp ? Il y a deux sortes de gens, dit la blague, ceux qui divisent le monde en deux, et les autres, et je suis constamment confronté aux diviseurs, surtout dans mon milieu d’intervention, la grande organisation : on y oppose les innovateurs aux conservateurs, ceux qui veulent le changement à ceux qui y résistent, les fonctions les unes aux autres, le siège aux agences de province ou aux autres pays, la vie au travail, etc. Toujours, j’observe que cette division bloque toute transformation. Si l’autre est un salaud, un imbécile ou un traître, comment travailler avec lui ? POLARISATION DE LA SOCIÉTÉ On peut aussi observer ce phénomène au niveau sociétal. La France se déchire actuellement entre ceux qui estiment que les policiers sont des racistes et ceux qui prétendent que les violences policières n’existent pas. Ce n’est ni l’un ni l’autre. Comme dans toute profession il y a des moutons noirs et des comportements condamnables. Si l’institution est bien gérée, ces comportements sont sanctionnés, et mieux encore ils sont évités par la formation et la discipline. Si ce n’est pas le cas, c’est aux chefs d’en répondre. C’est difficile de dire cela ? Adama Traoré était un délinquant, mais ça ne justifie pas les mauvais traitements dont il a été l’objet et qui ont, semble-t-il, causé sa mort. C’est compliqué de dire ça ? L’émotion de sa famille et sa volonté de rejeter la faute sur la police sont compréhensibles, mais elle ne doit pas détourner l’enquête qui est en cours et qui conclura ce qu’elle conclura, n’en déplaise aux parties. Ça aussi c’est difficile à dire ? De même pour Didier Raoult : je fais partie de ceux qui ont placé un grand espoir dans l’hydroxychloroquine au début de l’épidémie. Mon raisonnement était celui de la perte acceptable : on connaissait le médicament depuis longtemps et donc les risques sont connus. S’il y avait une chance que ça marche, pourquoi ne pas la tenter ? J’ai appris plus tard qu’il fallait une dose bien plus forte, très proche de la limite mortelle, et que les effets secondaires étaient significatifs, potentiellement mortels. Puis il s’est avéré que, malgré les vicissitudes et les loupés comme l’étude du Lancet, aucune étude n’a réussi à ce jour à montrer le moindre effet bénéfique. À regret, j’ai donc abandonné cet espoir. Est-ce compliqué de se comporter comme ça ? D’espérer que le produit marche sans adorer Didier Raoult puis de changer d’avis sans avoir à le vouer aux gémonies ? De se dire qu’il a sans doute cru sincèrement au produit, qu’emporté par son élan il a un peu bidouillé les études, puis qu’il s’est enferré dans une position de plus en plus difficile à tenir et qu’il a choisi la fuite en avant ? Pour travailler sur le domaine de l’innovation, je sais que beaucoup de grandes innovations ont réussi parce que leurs promoteurs y croyaient parfois contre toutes les évidences et contre tous les experts, mais je sais aussi que certains ont continué à y croire alors ce n’était plus raisonnable. C’est très humain. Il n’y a pas de camp à choisir ; il y a une situation à apprécier dans ce qu’elle a de réel, c’est-à-dire de complexe, et il y a les décisions de santé publique que doivent prendre les autorités. NULLI CONCEDO : REFUSER DE CHOISIR UN CAMP Il y a 500 ans, Érasme, l’un des penseurs les plus prestigieux d’Europe, était sommé de choisir entre le Pape et Martin Luther. Alors que l’Europe se déchirait, chacun des deux protagonistes voulait s’assurer son soutien. Ne pas choisir son camp était inconcevable ; il s’agissait rien de moins que de l’avenir de l’Église ! Très critique envers celle-ci, et donc proche des thèses de Luther, Érasme était pourtant rebuté par la violence de ce dernier, dont il craignait la victoire. Il refusera de choisir son camp, assistant impuissant au massacre. Nulli concedo, écrivait-il, je ne veux appartenir à personne. Selon lui il fallait que les différends se règlent par le dialogue. Mais l’heure n’était plus au dialogue. Il s’attirera la haine des deux camps et passera les dernières années de sa vie très seul, utilisant jusqu’au bout les prétextes les plus malhonnêtes pour éviter d’avoir à se prononcer en faveur de l’un ou l’autre. Il sera accusé de lâcheté comme le sont tous les hommes sages qui renoncent à encourager la folie de l’un ou de l’autre camp. Le dilemme érasmien est très actuel. 4 PRINCIPES POUR REFUSER UN MONDE DE CLIVAGES Mais tout le monde ne peut pas ou ne souhaite pas se réfugier dans une vie contemplative comme Érasme. Refuser de choisir un camp ne signifie nullement qu’on se résigne aux catastrophes ; bien au contraire, cela permet d’agir plus facilement pour transformer le monde ; pour cela on pourra appliquer les cinq principes qui suivent. 1. Divisez toujours le monde au moins en trois S’il faut malgré tout créer des catégories, car parfois ça peut être utile, imposez-vous toujours d’en créer au moins trois. C’est ce que recommande le démographe et économiste Hans Rosling : créer au moins trois catégories fait toujours apparaître la réalité sous un jour beaucoup plus intéressant et ouvre des possibles pour agir. Il observe par exemple que nous divisons le monde entre riches et pauvres alors que le progrès économique de ces trente dernières années a pratiquement fait disparaître la pauvreté extrême. La réalité est mieux appréhendée en créant une catégorie intermédiaire d’individus à faibles revenus. De même, il n’y a pas les climato-sceptiques, méchants, et ceux favorables à la transition énergétique, gentils. Il y a aussi ceux qui, soucieux de l’avenir de la planète, prennent cependant les prédictions avec des pincettes et font observer que les priorités de vie ne sont pas les mêmes selon que vous être un cadre supérieur à Paris ou un vendeur de rue à Bangkok. 2. Pariez sur la sincérité des autres  Ceux dont les thèses nous rebutent sont souvent sincères. Dans mon expérience, j’ai assez rarement constaté qu’un problème persistait parce qu’une personne était malhonnête. Il ne s’agit pas d’être naïf et de postuler que le monde est composé de gentils nounours, il y a bien sûr des personnes malhonnêtes et cyniques ; il s’agit plutôt de partir d’un postulat raisonnable qui offre davantage de chances de résoudre une difficulté. Je peux être choqué que certains refusent de se faire vacciner mais si j’accepte sincèrement la réalité de leur crainte je me donne une chance de les faire changer d’avis. Si je les traite d’abrutis, je peux en tirer un certain plaisir, mais je ferme toute possibilité de progrès. 3. Examinez le contexte Les comportements que nous jugeons illogiques ou aberrants s’expliquent souvent par le contexte dans lequel ils se produisent. Le monde de l’entreprise n’est pas constitué de gentils innovateurs et de méchants obscurantistes hostiles au progrès. Il existe des raisons contextuelles qui expliquent que même s’ils souhaitent innover, beaucoup de managers ne le font pas. Il existe des raisons structurelles pour lesquelles les silos persistent au sein des organisations même si tout le monde les décrient. De même, si un policier persiste dans son comportement inapproprié, c’est souvent parce qu’il bénéficie d’un accord tacite de ses collègues et de sa hiérarchie. Ça n’enlève aucunement sa responsabilité personnelle, mais prendre en compte le contexte dans lequel un comportement aberrant prend place permet de comprendre comment celui-ci peut persister et donc de se donner une chance de changer les choses. 4. Intégrez-vous à l’équation C’est sans doute le point le plus important. Désigner un camp du mal, c’est s’exonérer de sa propre responsabilité dans l’existence d’une situation. Je le constate régulièrement dans le monde de l’entreprise où chacun essaie de blâmer quelqu’un d’autre lorsqu’il y a un problème. On accuse l’informatique de ne rien faire, le marketing de ne rien comprendre, la finance de tout bloquer, son chef de ne rien nous laisser faire ou pire, on attribue un échec à un membre de son équipe alors qu’on l’a recruté soi-même. Au contraire, intégrez-vous à l’équation, prenez vos responsabilités et demandez-vous ce que vous pouvez faire au lieu d’attribuer la faute à une personne absente. Ils ne sont pas le mal, et vous n’êtes pas le bien. Toutes les grandes questions, au sein des organisations ou au niveau sociétal, sont des questions politiques, et la politique est l’art du compromis. Si une question est définie en bien ou mal, elle devient existentielle, et le compromis n’est plus possible. Et la seule alternative au compromis est la violence. Refuser de choisir un camp est le premier pas pour reformuler la question et redonner une chance au compromis qui seul permettra de transformer le monde sans violence. — Sur le web "}