{"url": "https://www.contrepoints.org/2017/06/15/292131-antagonismes-francais-de-marc-crapez", "title": "Antagonismes français, de Marc Crapez ", "author": "Par René Le Honzec. Marc Crapez, Antagonismes français, éditions du Cerf, 2017, 456 pages. ", "date": "2017", "content": "Pour définir l’atypisme et l’œuvre de Marc Crapez, écrivain, essayiste, politologue et habitué (trop rare) des plateaux télé et de différentes revues, il est bon de relire les titres de ses ouvrages déjà parus : La gauche réactionnaire (1997), Naissance de la gauche (1998) ; L’antisémitisme de gauche au XIXème siècle (2002) ; Défense du bon sens ou la controverse du sens commun (2004) ; Éloge de la pensée de droite (2016) ; Je suis un contrariant, petit précis  d’un chercheur à contre-courant (2016) et enfin, pour l’instant, Antagonismes français qui tombe à point en cette période post-électorale qui a vu des rebondissements de bandes dessinées, des errements inavouables de théâtre de boulevard façon Feydeau ou Courteline, et un Président tout neuf proclamé antisystème par l’oligarchie de connivence qui l’a adoubé. Disons tout de suite que cet ouvrage profond, documenté et érudit n’est pas grand public, mais qu’il trouvera sa place dans la bibliothèque de l’Honnête Homme du XXIème siècle. Et, pléonasme, dans celle de tout libéral soucieux de culture anticonformiste. Ainsi pourra-t-il plancher sur la phrase d’Aron « le totalitarisme s’oppose au libéralisme et non à la démocratie, d’autre part révolution et démocratie sont des notions contradictoires » (p. 262). LES GUERRES IDÉOLOGIQUES DU XXE SIÈCLE Antagonismes  français est un tableau des guerres idéologiques fratricides au XXème siècle, plongeant dans d’hypothétiques racines au XIXème siècle tout en concluant qu’il ne s’agit que d’un antagonisme de façade, l’immobilisme politique prédominant depuis 120 ans. C’est ainsi que plusieurs observateurs ont commenté l’élection du dernier Président en citant la fameuse phrase de Tancrède dans le film Le guépard : « Pour que tout reste comme avant, il faut que tout change ». Pour M. Crapez, il faut redécouvrir les bons auteurs qui fondent et étayent les découvertes permettant une relecture de l’Histoire : Proudhon, Tocqueville, Maurras le réactionnaire utopique, et se souvenir de l’héritage de la Terreur pour mieux comprendre, par exemple, l’ambition dévorante du bourgeois arriviste qui distrait une jeunesse dorée en gesticulant à l’extrême -gauche, spectacle familier de la Vème République. LA CRÉATION DU PROGRESSISME Entre l’Affaire Dreyfus et l’aventure du boulangisme, la gauche met en place la plupart des mécanismes intellectuels et politiques (avec Combes, Briand, Jaurès…) qui lui permirent de dominer la droite avec la création du progressisme qui autorise toutes les dénonciations. Cet essor de la propagande politique se cristallise sur la question du totalitarisme. Le premier, le communisme, bénéficie d’une mansuétude qui ne se démentira guère jusqu’à nos jours, des candidats s’en réclamant encore, toujours invités dans les médias par ailleurs prompts à sentir « une odeur nauséabonde ». La montée aux extrêmes des années Trente suscite une abondante littérature dans toute l’Europe, pas toujours convaincante, même si la France peut s’enorgueillir d’avoir publié des témoignages et analyses de qualité sur le bolchévisme, antérieur au fascisme. LA COMPROMISSION TOTALITAIRE Les écrivains et intellectuels italiens offrent toute une gamme de compromissions avec Mussolini et beaucoup s’en dédouaneront en devenant communistes. La pensée antitotalitaire se développe entre les deux guerres et, lorsque Hannah Arendt publie en 1942 un de ses premiers textes sur le sujet, on peut dire que le phénomène a déjà été analysé sous toutes les coutures. Le danger bolchévique fut immédiatement identifié et analysé ; tout, ou presque, a déjà été dit en 1935, Marc Crapez en donne de nombreux exemples. Habilement, le mot communiste, chargé, cède la place au socialisme (URSS…), technique qui peut faire penser de nos jours au NPA. Le matérialisme dialectique fait la pirouette entre socialisme, in situ, et le communisme, en gestation. Cerner le fascisme s’annonce plus délicat : les tendances totalitaires du fascisme italien n’ont pu s’accomplir, faute de marges de manœuvre suffisantes. Après avoir cité et analysé nombre d’auteurs des années trente sur le sujet, l’auteur s’efforce de définir le totalitarisme. FASCISME ET COMMUNISME L’historien Stéphane Courtois note que toutes les structures de la pensée totalitaire sont en place chez Lénine. L’ombre d’Hegel, Marx, Lénine et Trotski plane sur le berceau du fascisme. Le fascisme partage avec ses concurrents, communisme et nazisme, une vision prométhéenne. Mais l’expérience italienne se rapproche plus de Vichy et du franquisme. Avec moins d’antisémitisme que l’un et moins de violence intérieure que l’autre, rêvant d’un Homme Nouveau pas vraiment en rupture avec la morale et le sens commun. En un chapitre dense, M. Crapez aborde l’antisémitisme et ses ramifications, révisant nombre d’auteurs et politiques du XIXème de gauche comme de droite, prévenant que le fait de croire à un génie français, une race sémite ou l’âme slave, au Teuton barbare ou la perfide Albion sont dans les conventions lexicales d’alors. L’ANTISÉMITISME À GAUCHE Et si d’aucuns sont antisémites, d’autres sont des précurseurs de l’antiracisme, à une époque où Jules Ferry revendiquait un « devoir de civiliser les races inférieures ». Voltaire, Hugo, Zola sont convoqués, auteurs catholiques, protestants, franc-maçons ou savants juifs anticommunistes précoces pour aboutir à une distinction de trois époques de l’antisémitisme de gauche. La spécificité du socialisme français qui développe un fonds antisémitique théorique et livresque, ensuite les gauches de par le monde au XIXème puis au XXème siècle pour un mouvement politique, enfin après le recul de l’antisémitisme de l’extrême-droite après la deuxième Guerre, l’émergence d’un antisémitisme de gauche du XXIème siècle, une des matrices de l’antisémitisme islamiste. Dans un chapitre intitulé « Puissance des mots », Crapez décortique ceux-ci et leurs usages politiques, avec entre autres une subtile distinction entre l’opinion et l’esprit populaire (au passage, je recommande le récent ouvrage d’Ingrid Riocreux La langue des médias, destruction du langage et fabrication de consentement, L’Artilleur, 2016). LE REGARD DE ARON Il fait appel à la sociologie de Raymond Aron, libéral-conservateur rétif aux diktats idéologiques pour analyser le phénomène totalitaire (remarquable analyse des Guerres de l’Ouest de la révolution Les Vendéens combattaient pour leur univers, pas pour leurs chaînes), à Orwell pour sa critique des intellectuels, rappelant que Péguy fut le premier à analyser l’émergence du « parti intellectuel ». L’intellectuel et ses vaches sacrées, sa tentation du totalitarisme, sa prétention à l’intrépidité de salon (ça ne vous rappelle personne ?). Indépendance d’esprit contre pensée critique : l’inflation de concepts apparaît dans bien des cas comme des dérivations idéologiques destinées à pallier l’incompétence par du verbiage. Marc Crapez analyse finement et avec une savante érudition les techniques des dits intellectuels, tant au XIXème siècle qu’au XXème, citant même Guillaume Budé, aboutissant à un effet de sidération, abandonnant sens commun, prénotion et doxa ; l’auteur aboutissant à sa propre grille de lecture de l’histoire des idées. LE TOURNANT DU XXIE SIÈCLE Passé un étonnant chapitre consacré à la pensée québécoise qui rappelle que nous ne sommes pas seuls au monde à penser, M. Crapez finit avec une dernière partie consacrée au tournant du XXIème siècle, avec la sortie du totalitarisme communiste, plutôt soviétique, car il ne faut pas oublier la République Populaire de Chine, en pleine forme, qui a généré de nouveaux problèmes économiques, la part de plus en plus importante  de la question de l’islamisme, et enfin ce déficit de démocratie symbolisé par le référendum de 2005. Là encore, l’usage de procédés rhétoriques déloyaux est soigneusement décortiqué : la rhétorique du Oui voudrait faire passer les siens pour des acteurs sociaux rationnels, tandis que la pathologie du Non résulterait d’un climat trouble et passionnel. Maintes élites européennes entretiennent des rapports de défiance avec le peuple, concevant le droit comme moyen de mater ses mauvais penchants, avec in fine un gouvernement des juges. Je conseillerai au lecteur de commencer par… la conclusion, qui résume remarquablement l’ouvrage et permet de l’aborder plus aisément dans le foisonnement des idées et pensées de l’auteur (46 pages de notes !). Un seul regret : la couverture (Tête de Louis XVI décapité montrée à la foule) qui ne me semble pas illustrer la subtilité du contenu. Marc Crapez, Antagonismes français, éditions du Cerf, 2017, 456 pages. "}