{"url": "https://www.contrepoints.org/2018/02/27/310592-neurosciences-pensent-anticonformistes", "title": "Neurosciences : comment pensent les anticonformistes ? ", "author": "Par Amandine Bery. ", "date": "2018", "content": "Que se passe-t-il dans le cerveau d’un homme qui choisit de s’affranchir de l’opinion commune ? Les neurosciences s’intéressent depuis de nombreuses années aux personnalités anticonformistes. L’enjeu est important, car ces individus permettent de faire évoluer la société et avancer la science. Parmi les chercheurs, ils sont peu nombreux à remettre en cause les dogmes et à prendre le risque d’être attaqués, voire marginalisés par leurs pairs. L’histoire est riche, pourtant, de ces scientifiques qui, comme Albert Einstein ou Marie Curie, sont sortis des clous et ont révolutionné leur discipline. La sélection naturelle semble privilégier le conformisme chez les individus. En même temps, l’évolution préserve une minorité aux idées hors normes, dont la créativité pourrait bien conditionner, ni plus ni moins, la survie de l’espèce. Le mathématicien Cédric Villani et l’ingénieure Thanh Nghiem appellent à valoriser ces individus atypiques. Ils estiment que ceux qu’ils ont rebaptisés les « crapauds fous » sont les plus à même d’inventer de nouveaux modèles dans un monde secoué par le changement climatique, le bouleversement numérique et le terrorisme. DIX ANNÉES DE COMBAT SOLITAIRE POUR LE SPÉCIALISTE DE LA MALADIE DE LYME L’anticonformisme existe à toutes les époques. Parmi les chercheurs d’aujourd’hui, on voit se dessiner des profils dont les idées suscitent des réactions de rejet chez leurs confrères. Notamment dans des domaines polémiques comme celui de la maladie de Lyme, infection de plus en plus fréquente transmise par les tiques. Un scientifique solide comme Christian Perronne, spécialiste des maladies infectieuses et tropicales, se retrouve par exemple sous le feu des critiques parce qu’il réclame la reconnaissance d’une forme chronique de la maladie. Pendant une dizaine d’années, ce professeur à l’université de Versailles-St Quentin en Yvelines a mené un combat solitaire, dénonçant l’abandon dans lequel se trouvaient les personnes souffrant d’une maladie de Lyme non soignée. Les douleurs dont elles se plaignaient n’étaient pas prises en considération et leur valaient des diagnostics psychiatriques. À l’automne 2016, l’annonce par le gouvernement d’un plan de lutte contre la maladie de Lyme est venu confirmer les positions de cet iconoclaste. Dans son livre publié six mois plus tard, La vérité sur la maladie de Lyme (Odile Jacob), Christian Peronne détaille les études montrant qu’un traitement antibiotique prolongé améliore nettement la qualité de vie des patients. Le cas de ce chercheur montre comment la société tire finalement bénéfice des personnalités anticonformistes. LE DESTIN HORS NORME DE MARIE CURIE L’histoire a retenu des destins hors normes comme celui de Marie Curie, lauréate des prix Nobel de physique et de chimie. Née en Pologne, elle débute sa carrière en France, les études supérieures étant interdites aux femmes dans son pays d’origine. En 1906, elle devient la première femme professeur ; mais sa nomination à l’Académie des sciences lui sera refusée à cause d’un jury conservatiste et anti-féministe. LE CAS ALBERT EINSTEIN Célèbre pour sa théorie de la relativité, Albert Einstein incarne l’anticonformisme, bien au-delà de son époque. Né en Allemagne en 1879, Albert Einstein se confronte dès le début de sa scolarité à ses professeurs dont il conteste l’autorité. Considéré comme un mauvais élève, à cause de ses difficultés à s’exprimer et à s’adapter au système scolaire, il subit de nombreux échecs. Renvoyé du collège de Munich, il est non bachelier et échoue à l’examen d’entrée à l’école Polytechnique fédérale de Zurich. Toutefois, il se distingue par d’excellentes capacités en mathématiques, reconnues par des mathématiciens et physiciens de renom.   Le destin d’Albert Einstein suscite de nombreuses questions chez les neurobiologistes cherchant à élucider les mystères de l’intelligence. Une équipe de chercheurs canadiens a ainsi étudié des photographies de l’autopsie de son cerveau et les a comparées à celles d’un cerveau banal. Leur étude, parue dans la revue The Lancet en 1999, a révélé des connexions anormalement nombreuses entre les deux hémisphères. Le cerveau d’Albert Einstein présente également des circonvolutions anormales. Il s’agit de deux caractéristiques observées dans le spectre de l’autisme, suggérant que le prix Nobel aurait pu y appartenir. Les difficultés d’expression d’Albert Einstein pendant l’enfance sont un autre indice allant dans ce sens. Des scientifiques comme le professeur britannique de mathématiques Ioan James, dans son article sur les « scientifiques singuliers », ou le professeur irlandais de pédopsychiatrie Michael Fitzgerald, dans son article « Einstein, cerveau et comportement », considèrent qu’il aurait pu être concerné par le syndrome d’Asperger, forme d’autisme associant des capacités intellectuelles normales, voire supérieures, et des déficits dans la sociabilité. Ainsi, le non-conformisme de certaines personnalités pourrait, peut-être, s’expliquer par un syndrome d’Asperger. DE QUOI EST FAIT LE CONFORMISME De nombreuses études ont été menées ces dernières années sur « l’influence sociale », pour savoir de quoi est fait le conformisme. Chez l’homme, il a été démontré que ce conformisme dépend notamment de l’attitude adoptée par l’individu vis-à-vis des « informations sociales », par exemple un échange d’opinion avec un autre individu. Une expérience menée par une équipe britannique de l’Université de St Andrews, publiée en 2012, en atteste. Différents objets comme un cube, une boule ou un cône, étaient présentés aux sujets de l’étude sous des angles différents, ce qui les rendait difficiles à reconnaître. Ces personnes devaient dire si, d’après elles, ces objets avaient ou non la même forme et conclure : oui, ou non, il s’agit du même objet. Chacun des sujets montrait ensuite ses résultats à un autre groupe de participants. Ces derniers avaient passé plus tôt le même test et partageaient leurs propres résultats avec le sujet. Cet échange correspond à ce qu’on appelle de « l’information sociale ». Puis chacun des sujets repassait le test de départ. Ce deuxième passage permettait de voir si ses réponses avaient changé, donc de mesurer à quel point l’information sociale l’avait influencé. Cette expérience a montré que davantage de sujets se rangeaient à la décision de la majorité quand deux conditions étaient remplies : quand le groupe donnant ses avis était nombreux (12 personnes), et que les sujets étaient incertains dans leurs propres choix. DES IRM DU CERVEAU POUR LES ANTICONFORMISTES L’anatomie du cerveau chez des individus anticonformistes a pu être étudiée par une équipe internationale en 2012. Grâce à une analyse d’IRM fonctionnelle de leur cerveau, ces chercheurs ont montré que chez eux, la matière grise du cortex orbito-frontal latéral est moins importante que chez des individus conformistes. Cette région, située à l’arrière des yeux, contrôle le comportement social et la prise de décision. Les mêmes chercheurs britanniques cités plus haut ont passé en revue les études réalisées sur les bases biologiques du conformisme, dans un article publié en 2012. De l’ensemble de ces travaux, ils concluent que le conformisme aurait contribué, au cours de l’évolution, au développement d’adaptations cognitives spécifiques pour faciliter l’apprentissage social chez l’Homme. Autrement dit, que le cerveau de l’Homme s’est adapté pour lui permettre d’apprendre de ses congénères. Ainsi, il semblerait que la sélection naturelle ait fait son choix en favorisant le conformisme, sans pour autant renier les individus hors normes. Ces derniers apparaissent davantage capables de s’adapter à des situations inhabituelles. La diversité des types de cerveaux, ou neurodiversité, permettrait ainsi la survie de l’espèce. C’est l’hypothèse sur laquelle repose, aussi, la « théorie du crapaud fou », défendue par le mouvement du même nom lancé à l’automne 2017 par 34 scientifiques et autres personnalités inclassables. « Le changement commence toujours par les quelques pour cent qu’on traite de fous au départ », écrivent-ils sur leur site. L’initiative vise à identifier les anticonformistes dans notre société et à les encourager à prendre la parole. Elle emprunte son argumentation à l’étude des animaux : Pour en revenir à la communauté scientifique, le caractère anticonformiste ne semble pas apporter aux individus une situation confortable. L’absence de reconnaissance par les pairs peut même mener à l’arrêt des recherches, par manque de financement. L’histoire des sciences montre pourtant l’importance des anticonformistes pour le progrès des connaissances. Qu’en aurait-il été si de grands chercheurs comme Marie Curie ou Albert Eistein n’avaient pas persisté dans leurs travaux ? On peut espérer que les neurosciences nous viennent en aide pour mieux repérer de tels individus et, à terme, stimuler le progrès scientifique. Amandine Bery, Biologiste, post doctorante en neurosciences, Institut national de la santé et de la recherche médicale (Inserm) La version originale de cet article a été publiée sur The Conversation.  "}