{"url": "https://www.contrepoints.org/2012/11/28/106003-pas-de-vraie-agriculture-sans-propriete-privee", "title": "Pas de vraie agriculture sans propriété privée ", "author": "La réponse aux problèmes de l’agriculture africaine passe par les fondamentaux : la reconnaissance des droits de propriété. Par Hillary Kundishora, depuis le Zimbabwe. ", "date": "2012", "content": "Par Hillary Kundishora, depuis le Zimbabwe.\nArticle publié en collaboration avec Libre Afrique. Les crises alimentaires font partie de la longue liste des maux de l’Afrique, entre guerres, maladies et pauvreté extrême. Les pénuries alimentaires actuelles au niveau mondial devraient donner l’opportunité aux décideurs du tiers monde de revoir les modèles de propriété foncière actuellement en vigueur. Cette révision contribuera sans doute enfin à une réelle stratégie économique. Il est en effet temps d’arrêter de ressasser les discours obsolètes selon lesquels les Américains devraient faire le régime pour réduire la consommation alimentaire et ainsi garder de la nourriture pour l’Afrique. La situation actuelle qui représente un danger pour l’Afrique peut être aussi une opportunité. Alors que notre continent est très largement doté en terres fertiles et jouit d’un climat approprié pour la culture, il est toujours victime de pénuries. Or la sécurité alimentaire devient primordiale du fait de son lien avec la pauvreté, la santé et le développement. Au Zimbabwe par exemple, même si le système colonial pratiquait un système agraire dualiste qui reposait sur une forme d’apartheid, ce système avait réussi à générer une richesse et à émuler la libre entreprise, ce qui fonctionnait de manière efficace. Le miracle de ce système était fondé sur un régime foncier viable dans lequel – il est vrai – seule une minorité jouissait de droits de propriété. Mais cela avait permis de bâtir une structure productive et financière dynamique qui était le pilier du système colonial. Si au cœur de la doctrine des droits de propriété pratiquée par le système colonial résidait une sérieuse discrimination à l’encontre de la majorité noire, ce système permettait néanmoins une propriété individuelle de la terre basée sur des titres de propriété bien définis. Les tribunaux reconnaissaient ces titres et résolvaient les conflits y afférant. Surtout, il était possible d’échanger la terre, comme tout autre bien marchand. Cela avait permis à la population du système colonial de regarder bien au-delà de l’agriculture de subsistance, vers une agriculture commerciale. De même le secteur agricole avait pu s’engager vers des productions plus efficaces mais aussi plus respectueuses de l’environnement. Du fait de ce système foncier bien défini et relativement sûr, les agriculteurs avaient facilement accès à des financements privés locaux et extérieurs. Les agriculteurs étaient certains de récupérer leurs bénéfices si l’affaire marchait. C’est un facteur – on l’a sans doute oublié – fondamental pour le succès d’une entreprise. Cela permettait aux investisseurs de faire fonctionner et grandir leurs entreprises agricoles sans devoir craindre que l’État n’intervienne pour les déposséder et réallouer leurs terres. Une possible réforme foncière donnerait l’opportunité au Zimbabwe de résoudre le problème des pénuries alimentaires et de bénéficier des retombées des hausses mondiales de prix. Nous sommes aujourd’hui un importateur net de produits alimentaires. C’est donc une différence importante avec il y a encore quelques années lorsque le Zimbabwe était le grenier à grains de l’Afrique australe. Aujourd’hui le Zimbabwe est redevenu une contrée où des terres fertiles se voient assigner une valeur nulle. Du fait d’une banqueroute politique, les autorités n’ont pas voulu reconnaître que le succès du système colonial était très largement dû aux droits de propriété. Plus généralement en Afrique, il nous faut donc changer de paradigme et regarder au-delà du système communal de propriétés foncières pour aller vers un système de titres fonciers individuels. Cela permettrait à plus d’acteurs privés de la filière agricole – inquiets de la gestion du risque – de prendre part au développement agricole. Cette réforme aurait pour effet une industrialisation basée sur l’agriculture en liant l’industrie alimentaire aux agriculteurs. Pour que nous puissions réaliser le rêve africain de prendre notre destin en main et de créer des richesses pour nos populations, il nous faut générer de la valeur en retournant la terre à son statut initial de marchandise qui peut être échangeable et transférable. —-\n(*)Hillary Kundishora est spécialiste en management stratégique et écrit du Zimbabwe. Cet article est paru originellement sur AfricanExecutive.com. Adaptation par LibreAfrique.org. "}