{"url": "https://www.contrepoints.org/2021/02/23/391604-comment-mesurer-le-chomage-et-le-travail-au-xxie-siecle", "title": "Comment mesurer le chômage et le travail au XXIe siècle ? ", "author": "Par Didier Cozin. ", "date": "2021", "content": "« Quand ton voisin perd son emploi, c’est une récession. Quand tu perds le tien c’est une dépression ». Harry Truman, 1884-1972, ancien président des États-Unis LA SOCIÉTÉ INDUSTRIELLE A TOUT CATÉGORISÉ ET FIGÉ La société industrielle a tout catégorisé et figé : le travail, les travailleurs comme le chômage. Depuis des dizaines d’années les politiques économiques prétendent faire de l’emploi et du PIB les indicateurs principaux de la santé économique du pays. Les partis politiques tout comme les médias s’affrontent sur la question des chiffres du chômage : y a-t-il en France 3 ou 6 millions de chômeurs, la France a-t-elle perdu des emplois ou « gagné » des chômeurs en 2020 ? Faut-il encore se référer aux indicateurs traditionnels que ceux-ci soit produits par l’INSEE, la DARES ou le BIT (Bureau International du Travail) ? Ces questions clivantes orientaient jadis les programmes et les choix politiques : les keynésiens estimaient que l’intervention de l’État était majeure dans la création d’emploi (de là le « quoi qu’il en coûte » présidentiel de mars 2020) et les libéraux qui pensaient que le marché faisait la différence (entre les entreprises comme entre les travailleurs). Ces anciens baromètres de l’emploi (sous-entendu salarié) pourraient désormais être bornés, et dépassés au sein d’une économie devenue celle de l’information, de la connaissance mais aussi celle des disruptions et des bouleversements de l’ancien monde. AUJOURD’HUI LE TRAVAIL EST CHANGEANT Dans notre nouveau monde post-industriel le travail change sans cesse de formes, de lieux, de nature, d’acteurs ou de modes de réalisation. Désormais le travail est tout à la fois fortement dématérialisé (même le déménageur qui transporte des meubles trouve ses clients, son matériel et ses personnels sur le réseau) et très coûteux (il est moins cher d’acheter des robots ou un service sur Internet que d’employer des salariés mensualisés). Il est aussi complexe (300 000 textes de lois et codes encadrent et enserrent la totalité des actions et du travail de nos concitoyens) et furtif (le travail change et mute, les travailleurs n’ont plus un emploi pour la vie, la plupart des startups disparaissent avant leur troisième anniversaire, une petite entreprise (sur)vit en moyenne 7 ans, les grandes entreprises sont sans cesse challengées ; tous les constructeurs automobiles réunis, souvent centenaires, valent moins en bourse que l’unique entreprise TESLA. Dans cette économie nerveuse, exigeante, mobile et furtive la carrière d’un salarié pèse très peu. Le travailleur du futur changera 10 ou 20 fois d’entreprise, de métier ou de statut et dans ces conditions nos anciens répertoires, classifications et qualifications n’ont plus guère de sens. Le travail traditionnel pourrait fuir à mesure que notre modèle social prendra l’eau. LES INTERNAUTES, DES MILLIARDS DE NOUVEAUX TRAVAILLEURS CACHÉS… ET TRÈS RENTABLES Autrefois les hommes chassaient, cultivaient, extrayaient ou transformaient la matière, puis ils apprirent à manipuler des formulaires-papier. Désormais l’information est numérique (image, son, textes, interactions sociales) et l’humain surfe, achète, revend, échange, polémique, traduit, collabore, spécule ou se distrait. Sur Internet chacun d’entre nous laisse des traces, ces empreintes numériques (encore nommées identité numérique) les GAFAM et de nombreuses licornes trop rarement européennes les collectent, les organisent et les commercialisent et nous œuvrons tous à leur prospérité. Ces milliards d’heures passées dans la galaxie Internet sont du travail, elles créent de la richesse, de l’information, des données exploitables grace à l’intelligence artificielle. L’internaute, que celui-ci soit simple badaud-consommateur, professionnel de la communication ou utilisateur compulsif, contribue à la production de données massives, appelées big data. Ces données constituent un travail qui n’est pas directement rémunéré mais qui crée de la richesse sans que les États soient capables de le comptabiliser, de le chiffrer ni évidemment de le taxer. UNE LÉGISLATION ET UNE ORGANISATION QUI N’ONT PAS ÉVOLUÉ Notre travail a muté au XXIe siècle mais ni son organisation ni sa législation ni sa comptabilisation n’ont évolué en France. Le « modèle social » français est d’abord un retardant (un retardataire) ; il ne vise pas tant à l’adaptation permanente au monde actuel qu’à en ralentir le rythme. En France il faut de longs mois, voire des années, avant qu’un projet de loi soit élaboré, discuté, voté puis appliqué, cette vitesse (acquise au temps de la vapeur) n’est plus celle des électrons et du village planétaire. À peine une règlementation, une loi ou un programme est-il imaginé et conçu qu’il ou qu’elle est déjà dépassé, obsolète, impossible à appliquer ou même à améliorer. Le travail est devenu furtif, notre modèle administratif et social est captif. Le travail désormais peut être réalisé par tous (des amateurs comme des professionnels) en tout lieu (à l’autre bout de la rue comme à l’autre bout du monde) et à tout instant (le jour, la nuit, le dimanche…) mais ce travail qui mute comme jamais, plus encore que pendant la Révolution industrielle du XIXe siècle, reste en France à la fois enserré dans un carcan (le contrat de travail, le lien de subordination, le Code du travail avec ses 2000 pages) et conventionnel : le travail reste en France vécu comme pénible, réalisé dans des lieux spécialisés, entraînant douleurs et plaintes face à un temps libre promu au rang de paradis sur Terre. LE CHÔMAGE DE MASSE A DÉMARRÉ IL Y A 50 ANS EN FRANCE La productivité de la maison France s’est affaissée à chaque crise depuis l’après-68 Pour réduire ou plutôt cacher ce chômage bien plus structurel que conjoncturel, la France inventa dans les années 1980 le traitement social du chômage\nPlutôt que de développer ou au moins de conserver notre compétitivité, le socialisme des années 80 offrit du temps libre, il torpilla la productivité et l’attractivité du pays  : retraite à 60 ans, cinquième semaine de congés payés, 35 heures… Pour masquer notre faible productivité on inventa le traitement social du chômage : NOTRE PAYS N’EST PLUS COMPÉTITIF NI ATTRACTIF En développant sans mesure ni réflexion globale notre droit social et le temps libre nous avons réduit la compétitivité de notre pays et son attractivité. Durant des siècles (depuis Colbert au moins) notre pays s’était protégé des productions étrangères et donc de la concurrence en fermant ses marchés, en protégeant ses productions quitte à les subventionner, ou en instituant des quotas ; jusqu’en 1971 les appareils électroniques made in Japan étaient presque interdits d’importation. L’art de vivre à la française pouvait attirer les touristes du monde entier mais au temps du Covid et du réchauffement climatique les choses pourraient durablement changer. IL FAUT CESSER DE SURPROTÉGER Au XXIe siècle pour bâtir une résilience collective et individuelle il faut cesser de surprotéger. L’Europe construite depuis le traité de Maastricht est libérale et ouverte. Elle a fait du marché libre et non faussé et des compétences (sommet de Lisbonne) ses moteurs et son axe majeur de développement. Les Français, trop protégés et refermés dans leurs frontières culturelles et sociales se sont pris les pieds dans les tapis européens et de la mondialisation : exposés à la concurrence ils réclament sans cesse de nouvelles aides et subventions (23 milliards d’Euros pour la seule PAC française) car ils ont mis tous leurs œufs dans un même panier : celui de l’État et d’institution éducative comme l’école publique. Nous n’arrivons pas à fournir les efforts de plus en plus considérables pour nous remettre à niveau, apprendre tout au long de notre vie ; la formation continue reste et restera marginale tant que nous ne travaillerons que sur l’indemnisation et la réparation plutôt que sur la prévention des déclassements professionnels. La concurrence améliore les produits et les services mais déstabilise les chasses gardées. En refusant pendant des décennies de se confronter aux marchés internationaux et à ce concept de concurrence honni par certains, de changer leurs modèles éducatifs, économiques et sociaux les travailleurs et entreprises français sont désormais déstabilisés par la vitesse et la profondeur du changement. À QUOI BON COMPTABILISER LE TAUX DE CHÔMAGE SI LE TRAVAIL N’EST PLUS SALARIÉ ? Les concepts de main-d’œuvre, de plein emploi, datent de l’après-guerre. L’ANPE, devenue pôle emploi en 2008 n’a plus guère de sens ni d’intérêt aujourd’hui, tout en étant très coûteux. Aujourd’hui le travail comme l’emploi ont muté. Il n’y a plus guère de cases vides à remplir (un employé en face de chaque emploi), l’adéquationnisme ne peut plus fonctionner car le monde change trop vite et c’est à chacun de créer les conditions de son (ses) activité(s), de son développement économique, de son employabilité, bien loin des concepts classiques de qualifications ou de statuts. CHANGER OU S’EFFONDRER La France et les Français vont devoir opérer des choix douloureux pour épouser le siècle, les bouleversements induits sur une planète aux ressources limitées, surpeuplée et chavirée par le réchauffement climatique, les pandémies (liées en partie à ce réchauffement) ou à la fin de la suprématie occidentale. Notre société ne pourra plus faire reposer tout son social sur les entreprises et l’emploi (à vie) salarié. Il va falloir tout à la fois augmenter les impôts des particuliers, baisser nos frais généraux, mieux traiter les entreprises, réduire l’emprise et les périmètres des administrations, libérer les métiers, les études, les carcans professionnels tout en faisant évoluer les concepts de contrats de travail, de cotisations sociales, de reversements ou de redistribution. Sans cette remise à plat, notre « modèle » social pourrait se dissoudre à très brève échéance, n’être plus que des créances douteuses dans un pays musée des traditions ouvrières des XIXe et XXe siècle. "}