{"url": "https://www.contrepoints.org/2015/07/23/215264-transition-energetique-lexcellence-energetique-selon-segolene", "title": "Transition énergétique : l’excellence énergétique selon Ségolène ", "author": "Par Jean-Pierre Riou. ", "date": "2015", "content": "Selon Ségolène Royal, la nouvelle loi sur la transition énergétique qui vient d’être adoptée à l’Assemblée « vise à faire de la France le pays de l’excellence environnementale ». L’objectif prioritaire de réduction de CO2 vient, en effet, d’être rappelé par l’Europe et un battage médiatique sans précédent multiplie les incantations et appels aux consciences et aux religions, sur fond de fin du monde, à moins de 6 mois de la Conférence de Paris sur le climat. Pour parvenir à cette « excellence environnementale », la loi concentre étrangement ses efforts sur la réforme de notre parc de production d’électricité. Si on en croit le dernier rapport EDF R&D, c’est exactement l’inverse qui va se produire. Non pas seulement au niveau national, notre production d’électricité étant déjà décarbonée à 95% en 2014, mais, de façon bien plus grave, l’augmentation de l’intermittence de notre production sera de nature à empêcher nos voisins de remplacer leurs centrales à charbon par des énergies renouvelables. En effet, l’étude EDF R&D, d’une ampleur encore inégalée, grâce à 30 ans de données météo, rend compte des possibilités de diviser par 5 les émissions de CO2 du parc de production électrique européen et de les faire passer de 350gCO2/KWh actuels à 75gCO2/KWh ! À titre de comparaison et pour souligner ce qu’excellence environnementale peut signifier, rappelons que le parc électrique français n’a émis, en 2014, que 19 millions de tonnes de CO2 (bilan RTE 2014 p 23) pour 540TWh produits, soit une moyenne de 35gCO2/KWh ! Selon l’étude EDF, pour espérer parvenir à ce résultat à coût acceptable, une importante réserve de puissance conventionnelle (500GW) est indispensable, afin de sécuriser les variations considérables des énergies renouvelables intermittentes européennes, dont la puissance des éoliennes, notamment, peut varier d’un jour à l’autre entre 40GW et 170GW. L’intermittence photovoltaïque étant supérieure encore, puisque sa puissance tombe à 0 chaque soir. L’étude étaye la nécessité, d’un développement considérable des interconnexions et d’une part significative d’énergie nucléaire. Rappelons que le nouveau cadre d’action européen en matière de climat et d’énergie a supprimé le caractère contraignant des objectifs de chaque État en matière d’énergies renouvelables en appelant à une coordination de tous, en fonction de leurs spécificités, pour atteindre l’objectif commun de réduction prioritaire de réduction de CO2. Comment ne pas comprendre que l’excellence en la matière du parc électrique français le désigne pour sécuriser le remplacement des centrales à charbon de nos voisins par des énergies intermittentes sans alourdir le bilan carbone grâce à sa production nucléaire ? Comment peut-on croire que la déstabilisation programmée de notre réseau par des milliers d’éoliennes est destiné à combattre les émissions de nos centrales thermiques à flamme, qui ne représentent que 5% de la production totale, avec 27TWh, charbon, gaz et fioul confondus, pour un total de 540TWh ? L’intermittence de nos futures éoliennes nous condamne, tout au contraire, à supporter les émanations toxiques des centrales à charbon allemandes qui, depuis 2011, ont vu leur puissance installée augmenter de 3300MW (charbon/lignite) malgré, ou plutôt même, à cause des 24 000MW supplémentaires éolien/photovoltaïque intermittents. Et cela, à production équivalente, sans que le moindre MW nucléaire ait été supprimé pendant cette période. La loi sur la transition énergétique a eu la sagesse de ne pas réduire la puissance installée de nos centrales nucléaires. Leur production, cependant, est désormais limitée à 50% de la production totale à horizon 2025 au lieu d’un peu plus de 75% actuellement. Elles fonctionneront donc de façon chaotique, pour combler les déficiences des futures éoliennes, sans aucun bénéfice environnemental, au lieu du régime régulier pour lequel elles étaient conçues et qui aurait pu sécuriser la transition allemande ou espagnole. —\nSur le web "}