{"url": "https://www.contrepoints.org/2020/06/29/374734-convention-citoyenne-eclairee-et-independante-vraiment", "title": "Convention citoyenne : éclairée et indépendante, vraiment ? ", "author": "Par Michel Albouy, professeur émérite des universités. ", "date": "2020", "content": "Les citoyens tirés au sort (avec quelques ajustements statistiques néanmoins) ont adopté plus de 150 propositions pour réduire les émissions de gaz à effet de serre le 21 juin 2020. UNE CONVENTION AUX MEMBRES NON ÉLUS ET IGNORANTS ? On ignore si cette date restera dans les livres d’histoire, mais il semble bien que nos « conventionnels aléatoires » ont le sentiment d’être entrés dans l’histoire de notre République, qui repose – osons le rappeler – sur des citoyens démocratiquement élus. Oui, être élu sur un programme, que ce soit dans une commune ou au Parlement, c’est autre chose que de discourir sur l’avenir du climat et cela sans responsabilité. Néanmoins Le Monde dans son édition du 23 juin 2020 titre : « Climat : le consensus ambitieux des 150 ». Et cela bien qu’à la lecture de l’article on s’aperçoive que le consensus était loin d’être présent au sein de cette Convention citoyenne aléatoire et que certaines propositions n’ont pas recueilli plus de 60 % comme la limitation de vitesse à 110 km/h sur les autoroutes. À ce sujet, Le Monde rapporte l’intervention d’un participant énervé (Guillaume) qui aurait déclaré que « en passant à 110 km/h, on perd trois minutes sur 200 kilomètres. Arrêtez de dire qu’on limite nos libertés ». Un petit calcul digne du Certificat d’études primaires que passait nos aïeux (et que ne réussiraient pas certains bacheliers de nos jours) nous montre qu’à 130 km/h il faut 92,3 minutes et qu’à 110 km/h il faut 109,1 minutes pour parcourir 200 km, soit un écart de 16,8 minutes. Nous sommes loin des 3 minutes. Mais il est vrai que lorsqu’on est un citoyen de la Convention pour le climat on a forcément raison… D’autres articles de presse nous alertent également sur ce consensus relatif au sein des membres de cette commission comme la question de l’utilisation du référendum. C’est dire si nos « conventionnels » étaient en fait partagés, sauf quand il s’agit de demander encore plus d’impôts et d’aides de l’État. Bien sûr, la limitation de la vitesse des automobiles sur autoroutes peut se justifier – éventuellement, par une volonté de réduire les émissions de gaz à effet de serre – bien que cela soit contestable si le trafic est ralenti et que les moteurs tournent plus longtemps, comme dans les villes où on a cherché à rejeter l’automobile (Grenoble en est un bon exemple). La question du transport aérien est aussi sur la sellette quant à sa contribution aux émissions de gaz à effet de serre. Mais bon, ne chipotons pas sur ces questions techniques environnementales. Allons à l’essentiel, c’est-à-dire l’accompagnement financier de ces propositions. UN PROGRAMME DE FINANCEMENT DES MESURES QUI REPOSE SUR L’IMPÔT (POUR NE PAS CHANGER) Comme il fallait concilier l’objectif de réduction des émissions de gaz à effet de serre avec, bien entendu, la « justice sociale », les membres de la convention ad-hoc ont cherché des moyens financiers de pallier les effets pénalisants de leurs mesures en proposant des solutions qui naturellement vont peser encore sur les classes moyennes et plus. C’est ainsi que pour orienter les achats alimentaires vers le bio et « promouvoir une alimentation saine et durable accessible au plus grand nombre », des chèques alimentaires seront distribués dans les AMAP (Association pour le maintien d’une agriculture paysanne). De même, l’obligation de rénovation énergétique des bâtiments sera compensée pour les ménages les plus modestes par une aide de l’État, etc. Naturellement ces aides devront être financées par l’impôt. Quand on sait déjà la montagne de dettes que l’État a accumulé avec sa gestion de la crise sanitaire liée au Covid-19, on en frémit à l’avance. Deux principales pistes d’imposition – qui sont loin d’être nouvelles – ont été émises par les membres de la convention. Bien sûr, la réhabilitation de l’ISF (Impôt de solidarité sur la fortune) est au menu à travers un impôt qualifié d’écologique sur la fortune (IEF ?) qui reprendrait la trame de l’ISF. Exit l’IFI (Impôt sur la fortune immobilière) ? Décidément, cet ISF est comme le sparadrap du capitaine Haddock pour les présidents de la République qui ont voulu le supprimer. Le Président Macron, qui a voulu cette convention, ne s’attendait peut-être pas à ce que la réduction des émissions de gaz à effet de serre conduise à la réhabilitation de l’ISF ! De même pour une autre mesure fiscale emblématique de la gauche et pas franchement innovante sur le renforcement de la taxe sur les transactions financières. Un vieux cheval de Troie qui fait toujours l’unanimité des non experts (ou des ennemis) de la finance. Oui, nos marins d’eau douce, pour reprendre une expression chère au capitaine Haddock, n’ont pas franchement innové pour financer leurs propositions. À aucun moment il n’est dit que ce sont les consommateurs qui doivent supporter leurs choix de consommation. Il est vrai qu’avec de telles mesures non choisies ou voulues par les Français il faut penser à l’accompagnement… Oui, il faut que « les ménages aient les moyens de changer leurs habitudes », comme le dit le rapport. LA CONVENTION STIGMATISE LES BÉNÉFICES ET LES DIVIDENDES DES ENTREPRISES (POUR NE PAS CHANGER) La mesure la plus révélatrice des biais, pour ne pas dire de l’ignorance financière, de nos « conventionnels aléatoires » est celle qui vise les dividendes des entreprises versés à leurs actionnaires. Il est ainsi proposé que les entreprises privées qui distribuent plus de 10 millions d’euros de dividendes annuels à leurs actionnaires soient taxées à hauteur de 4 %. Pourquoi 10 millions d’euros ? Pourquoi pas 5 ou 20 millions ? On ne sait pas. Par contre, on sait que les entreprises du CAC 40 versent (quand elles peuvent le faire hors Covid-19) de l’ordre de 45 à 50 milliards d’euros de dividendes à leurs actionnaires on voit bien le prélèvement fiscal auquel cette mesure pourrait conduire. Quand on sait que l’impôt (IS) sur les grandes sociétés est de 33 % sur les bénéfices (un taux supérieur à la moyenne européenne) et que les dividendes versés sont imposés au taux de 30 % (Flat tax), on mesure bien la ponction supplémentaire qui en résulterait pour les actionnaires des entreprises françaises. Bien sûr, tout le monde sait que plus on verse de dividendes et plus les gaz à effet de serre prospèrent… Mais là n’est pas la question ! Il faut prendre l’argent où il est, c’est-à-dire dans les poches des riches actionnaires. Avec de telles propositions on peut souhaiter bonne chance au gouvernement pour relancer l’actionnariat des ménages dans les entreprises, pourtant recommandable si on ne veut pas que nos fleurons industriels passent sous la coupe d’investisseurs étrangers. Par ailleurs, il est curieux que les loyers encaissés par les propriétaires bailleurs ne fassent pas l’objet d’une telle mesure. Peut-être que certains membres de la convention louent des logements ? Il faut dire que ces propriétaires auront la charge de la rénovation énergétique de leurs logements… Tout se passe comme si les entreprises privées n’étaient pas suffisamment ponctionnées et qu’il faille encore et toujours les mettre à contribution. Avec une telle mentalité, on peut vraiment se faire du souci pour l’avenir de nos grandes entreprises qui portent pourtant bien haut les couleurs de la France, notamment à l’étranger où elles font souvent l’essentiel de leurs bénéfices. Cette proposition de taxation supplémentaire des dividendes est vraiment pathétique pour ne pas dire plus. ÉPILOGUE Le 29 juin 2020, les membres de la Convention seront reçus par le chef de l’État. Mais ce ne sera pas la fin de leur vigilance. On peut compter sur eux ! Avec la création de l’association « Les 150 », ils montrent clairement leur intention de continuer leur travail. On espère seulement que cette nouvelle association ne recevra pas de subventions de la part de l’État !   "}