{"url": "https://www.contrepoints.org/2019/07/13/348971-affaire-de-rugy-safari-politique-en-republique-bananiere", "title": "Affaire de Rugy : safari politique en république bananière ? ", "author": "Par Claude Robert. ", "date": "2019", "content": "Selon Médiapart (10/07/2019), l’actuel ministre de l’Écologie, François de Rugy aurait organisé dans le plus grand faste des dîners entre amis, ceci sur les fonds publics. Ces agapes se seraient déroulées entre octobre 2017 et juin 2018 alors qu’il présidait l’Assemblée nationale. Photos de homards et de bouteilles de vins fins à l’appui, Médiapart s’offre donc une nouvelle prise. Une prise qui se débat comme elle peut, en sacrifiant sa directrice de cabinet, et sur laquelle le chasseur s’acharne encore : on apprend ce jeudi qu’il y aurait également pour 63 000 euros de travaux de rénovation dans les appartements privés jugés « vétustes » du ministère, là aussi sur le dos du contribuable (Le Monde 11/07/19). Quelques semaines plus tôt, c’était à Raymond Barre de se faire dézinguer de son piédestal d’homme politique rigoriste, cette fois par le Canard enchaîné, et à titre posthume. L’accusation ? Grâce à un compte en Suisse, l’ancien Premier ministre aurait dissimulé 6,7 millions d’euros au fisc, soit 14 fois plus que Jérôme Cahuzac, l’ancien ministre du Budget (France Info 3/07/19). Depuis, la famille de l’économiste aurait effectué des régularisations mais l’affaire n’avait pas été ébruitée à l’époque, ceci afin de ne pas interférer dans le bon exercice du pouvoir de l’intéressé. Voici donc deux caciques épinglés en l’espace d’une semaine. Une semaine presque normale pourrait-on dire, tellement la chasse au gibier politique est devenue une spécialité pour certains journalistes. Pourtant, loin de rassurer, cette  espèce de safari moralisateur soulève des questions bien plus qu’encombrantes : Une classe politique pourrie qui a perdu le sens de sa mission ? Qu’elles finissent au tribunal ou pas, par un non-lieu ou par une inculpation, peu importe, ces affaires sont du plus mauvais effet sur la confiance des citoyens vis-à-vis de ceux supposés les représenter pour la gestion de la cité. Le dernier sondage OpinionWay réalisé pour le Centre d’étude de la vie politique (Cevipof) fin 2018 fait état de scores « jamais atteints » (LCI, 11/01/19). Le danger est bien évidemment de généraliser et ne plus croire en rien. Le fait qu’il ait suffit à des candidats populistes aux programmes économiques pourtant loufoques de s’afficher « hors système1 » pour gagner en crédibilité auprès des électeurs pendant les dernières présidentielles n’est que la triste conséquence de ces excès. Aux excès de la classe politique répondent en effet des excès chez les citoyens. L’ensemble de la classe politique ne mérite pas une telle généralisation, mais cette généralisation constitue hélas une aubaine pour les charlatans de tout poil. UNE CHASSE À L’ANIMAL POLITIQUE QUI CHOISIT SES VICTIMES ET SON CALENDRIER ! À peine 4 mois avant les révélations du Canard enchaîné concernant Raymond Barre, l’Obs affirmait que Jack Lang avait reçu pour 195 600 euros de costumes offerts par le propriétaire de la marque Smalto.(L’Obs, 03/19). Ces dons ont été effectués entre 2013 et 2018. « Ce n’est pas la première fois que des couturiers proposent à Jack Lang de l’habiller. Depuis quarante ans, il a reçu des cadeaux compte tenu de sa notoriété. Cela s’inscrit dans une sorte de tradition d’ambassadeur de la marque » a déclaré très sérieusement son avocat Maître Merlet (Le Monde 2/05/19). On n’ose imaginer les sommes que cela représente au total. Quoi qu’il en soit, force est de constater que l’ancien ministre de la Culture et de l’Éducation, à l’instar de Raymond Barre, n’a jamais été inquiété pendant l’exercice de ses fonctions gouvernementales. À l’inverse, ni Jérôme Cahuzac ni François Fillon n’ont bénéficié de cette chance. Le premier s’est fait épingler alors qu’il était ministre du Budget, et en a payé le prix fort. Quant au second, la chasse s’est déroulée au moment idéal pour l’empêcher d’accéder au poste suprême. Pour ce faire, le PNF a fait preuve d’une rare célérité dans le lancement de l’enquête, tout en commettant des irrégularités bien utiles en communiquant les PV d’audition à certains médias de gauche2… Les millions d’euros soi-disant volatilisés du patrimoine d’Emmanuel Macron représentent un autre cas de figure. Les interrogations suscitées par une révélation du Canard enchaîné (01/06/16) puis leur résurgence pendant la présidentielle de 2017 ainsi que les tentatives de l’IREF de déclencher une enquête sont en effet restées lettre morte (Les Crises, 23/10/18). Il est évident que ces différences de traitement, à savoir le choix des cibles et le calendrier de la traque, ne semblent orchestrées ni par les événements eux-mêmes, ni par l’engagement politique des intéressés au moment de leur prise de fonction (en l’absence de procédures de contrôles avant et pendant celle-ci), encore moins par l’institution judiciaire (qui n’est finalement actionnée que dans certains cas, et avec une réactivité très variable). Ce sont par exemple les informateurs du Canard enchaîné (le PNF ou le ministère de l’Intérieur selon Maître Dupont-Moretti) qui ont déclenché l’affaire des emplois fictifs de François Fillon, ceci au lendemain de sa victoire à la primaire, alors que les faits étaient connus depuis 20 ans3. Idem pour ses costumes (dont les 13 000 euros paraissent finalement ridicules en comparaison de ceux de Lang) qui ont été révélés à un moment choisi par Robert Bourgi (avec la possible bénédiction de Nicolas Sarkozy), quelques semaines plus tard, en pleine campagne présidentielle (Le Monde 2/05/19 ; Le Point 08/07/17), histoire d’achever le gibier. D’autres intérêts plus ou moins opportunistes pour ne pas dire obscurs semblent donc présider à ces différences de traitement, ce qui est parfaitement indigne d’une démocratie. DES MÉDIAS VRAIMENT AU SERVICE DE LA TRANSPARENCE ? Le danger, dans toute démocratie justement, réside dans la capacité du peuple à choisir les dirigeants qu’il lui faut. Les citoyens opèrent des choix par rapport aux informations qu’ils possèdent, informations qu’ils glanent principalement via les médias, aux premiers desquels la télévision. Tous les citoyens n’ont pas la formation minimale nécessaire en politique, en économie, en histoire et plus largement en humanités pour obtenir puis décoder les informations à la source, loin s’en faut. Imaginons un instant que la classe politique et les médias se liguent pour ne pas informer les citoyens, ou pire encore, pour les abreuver de faits divers au détriment de réalités sociales qui les concernent. Dans ce cas, le risque est grand que la démocratie finisse par se dévoyer. C’est exactement l’inquiétude que soulèvent ces affaires révélées par les différentes officines ou médias qui en ont fait leur spécialité. Au risque de choquer, comparons l’Hexagone à ce qu’il est vraiment devenu aujourd’hui : un navire à la dérive et qui prend l’eau4. Et posons-nous cette question cruciale : pour sauver l’équipage (la population), le navire a-t-il besoin à son commandement d’un modèle de vertu, d’un enfant de chœur, d’un ascète ? Ou plutôt d’un ingénieur débrouillard, d’un capitaine roué, ainsi que d’un spécialiste de la météorologie ? Si contre intuitif et amoral que cela puisse paraître, il existe des situations dans lesquelles faire appel à la raison froide est une question de survie. Dans ce bateau ivre et troué qu’est devenu notre pays, il faut oser rappeler certaines vérités interdites : Alors, à quoi servent ces lynchages auxquels nous assistons régulièrement depuis des années ? À rien ! Et ceci pour deux raisons : les leaders politiques actuellement en fonction ne sont ni plus compétents, puisque le déclin social du pays se poursuit6, ni vertueux qu’avant, puisque les affaires continuent d’agrémenter notre quotidien. Ces exécutions de gibiers soumis à la potence médiatique auront tout au moins distrait la population. Elles l’auront très certainement détourné de l’essentiel en lui montrant du doigt certains travers humains facilement médiatisables tout en masquant le reste, bien plus grave, à savoir la poursuite de l’appauvrissement de notre pays et l’incompétence de certains hommes politiques tels que François Hollande, dont le bilan est outrageusement mauvais mais contre lequel personne ne se révolte, ou Emmanuel Macron, dont les discours et l’agitation dissimulent une absence totale de réformes de fond. LA MORALE MÉDIATICO-POPULAIRE PEUT-ELLE ENRAYER NOTRE DÉCLIN ? Loin de l’éduquer, abreuver le peuple avec des exécutions médiatiques revient plutôt à l’infantiliser. Avec en ligne de mire un retour aux excès des tribunaux populaires. Cet engouement obsessionnel pour la morale telle qu’elle se développe actuellement rappelle les activités maniaques des psychasthéniques : ceux-ci se consacrent à des occupations futiles tout en abdiquant devant la réalité. Le pays se désindustrialise, son endettement rend toujours plus coûteux le traitement du chômage ce qui ne fait qu’accentuer l’endettement et les impôts, mais la population est vampirisée par les affaires de morale… N’y aurait-il pas d’autres façons de nettoyer la classe politique de son avidité cynique voire de son immoralité ? Dans la société civile, les recrutements sont réalisés en fonction de profils précis, avec des compétences et des traits de personnalité exigés à l’avance. L’expérience et les résultats précédemment obtenus par les postulants sont particulièrement décortiqués. Ensuite, l’activité des personnes recrutées est contrôlée régulièrement via l’appréciation des « clients » internes ou externes sur des objectifs et des évaluations régulières qui intègrent tous les aspects du job. Et dans toute entreprise importante et bien gérée, les alertes de la direction de l’audit interne sont très rapidement suivies de mesures correctives. Notre classe politique semble échapper à ces règles pourtant basiques. La Cour des comptes, pour ne citer qu’elle, en arrive à répéter les mêmes rengaines et les mêmes alertes d’année en année sans que rien ne change. Avant d’instaurer dans la  Constitution des critères pour sauver la planète, il serait indispensable d’introduire une meilleure gouvernance à tous les étages du pouvoir politique, ce qui passe par : Tant que l’État ne contient pas en lui-même des contre-pouvoirs assez puissants pour le dissuader des abus, et sauf improbable miracle lors d’une élection, nous risquons d’assister à la poursuite de cette pseudo-judiciarisation de la vie politique, au détriment de la bonne gestion du pays et de la bonne information des citoyens. — Sur le web "}