{"url": "https://www.contrepoints.org/2018/11/19/330534-plus-de-velos-moins-de-bagnoles-et-des-sous", "title": "Plus de vélos, moins de bagnoles, et… des sous ! ", "author": "Par Benoît Rittaud. Une justice fiscale ", "date": "2018", "content": "Le « défi du jour » ? Signer une pétition en faveur des transports en commun. Si c’est pas disruptif et engagé, ça, alors c’est à désespérer de tout. Alors que nous avons vécu samedi des scènes quasi-insurrectionnelles contre la hausse des prix du carburant, avec des manifestants parvenus à quelques jets de pierre de l’Élysée et appelant à la démission du président de la République, le youtubeur Baptiste Lorber s’est collé à la vidéo quotidienne d’#OnEstPret dans laquelle il revient tranquillement sur notre « dépendance au pétrole ». Son allocution a le mérite d’être courte (30 secondes) et, dans le contexte de la journée des Gilets Jaunes, a cette teinte délicieusement décalée du gentil bobo complètement à côté de la plaque. Elle n’a pas de contenu à proprement parler, à part ceci : au cas où vous n’auriez jamais pensé à vous déplacer autrement qu’en voiture, ben réfléchissez-y un peu, quoi. Il faut vraiment tout leur expliquer, à ces Gaulois réfractaires. Mais attention, dans l’interview donnée à France Inter (voir plus loin), l’auteur nous explique qu’il n’est pas contre les Gilets Jaunes, hein, c’est juste qu’il veut répondre à leurs revendications autrement : en demandant au Gouvernement de préparer l’après-pétrole. Bienvenue dans le monde merveilleux des youtubeurs. Dans la série « faites ce que je dis, pas ce que je fais », on trouve une vidéo récente sur sa chaîne qui suggère que la bagnole a quand même aussi ses bons côtés :  La pétition elle-même dont il assure la promotion contient les revendications classiques du genre : plus de vélos, moins de bagnoles, des sous des sous des sous, et autres sortie du pétrole. Pas la peine de détailler chaque point, mais pour mémoire intéressons-nous brièvement à la revendication n°2 : Bébert, quand y prend son camion pour faire Strasbourg – Marseille, y paye moins cher son essence que nous. C’est pas juste ! Sauf que Bébert, lui, il ne prend pas son camion pour aller en vacances au soleil : figurez-vous que dans « transport par camions » il n’y a pas seulement les vilains « camions » , il y a aussi l’utile « transport » , cette invention qui permet d’approvisionner les magasins avec des trucs qu’on va acheter, nous, après. Donc, si on augmente le prix de l’essence de Bébert, mécaniquement ça augmentera le coût des produits qu’il nous livre. La « justice fiscale » proposée reviendrait mécaniquement à diminuer le pouvoir d’achat. Voilà une proposition finement réfléchie, particulièrement opportune dans le contexte de ces jours-ci. Hier sur France Inter, l’interview de deux militants d’#OnEstPret (dont Baptiste Lorber) par Ali Baddou a été à sens unique, sans la moindre prise de recul. Nous y vîmes la quintessence du journalisme institutionnel binaire, celle qui détecte le Bien aussitôt qu’a été prononcé le mot écologie. Voici par exemple la présentation introductive : Alors que le climat est censé être au cœur du « Grand Défi » proposé par #OnEstPret, le mot n’a même pas été prononcé dans l’émission. L’essentiel a été de répéter quelques mantras pêchés au hasard d’une discussion qui aurait tout aussi bien pu avoir sa place au bistrot alternatif du coin. Après avoir passé la brosse à reluire sur les vidéos « à mourir de rire » de Bapt&Gael, le journaliste n’a notamment pas réagi à ce propos : Sans doute avait-il manqué la vidéo « Ibiza Story », mais tout de même : comment se fait-il qu’un un journaliste professionnel soit servile au point de ne pas réagir à cette prétention d’être de ceux qui « montrent l’exemple » ? Pourquoi aucune question gênante, pourquoi aucun esprit critique, pourquoi des encouragements permanents et même une jolie pub offerte pour une appli développée par l’un des interviewés (que le journaliste a lui-même « téléchargée hier », au cas où vous douteriez encore de son soutien) ? Certes, Ali Baddou a le droit d’être un journaliste complaisant. Mais se montrerait-il aussi servile devant un climato-réaliste ? J’avoue, j’en doute fort. Je soupçonne que la connivence ne vaut que pour l’entre-soi écolo et la bonne conscience satisfaite des premiers de cordée qui croient tout comprendre des problèmes, ceux des Gilets Jaunes y compris. Les Gilets Jaunes, parlons-en. Comme signalé plus haut, nos interviewés ne sont pas leurs adversaires. Du tout du tout. C’est juste qu’ils voudraient comme qui dirait réorienter leurs revendications vers la préparation de l’après-pétrole. Comme il faudra tout de même un certain temps avant qu’un tel projet soit opérationnel, on ne doute pas que, dans l’intervalle, nos vaillants #OnEstPret soutiennent donc la baisse du prix des carburants fossiles… Ne riez pas, je voudrais vous y voir, c’est pas si facile de s’afficher gentil tout plein dans ces conditions ! Hasard de mes lectures sur internet, ce n’est qu’hier que j’ai pris le temps de regarder la fameuse vidéo de Jacline Mouraud. Le discours est un peu hésitant, le propos naïf et j’imagine volontiers que bien des pros, sur YouTube ou ailleurs, l’ont regardée comme relevant de cette caricature faite par Coluche. N’empêche, avec sa sincérité et ses mots simples dénués de tout effet de manche ou de montages vidéos rigolos, c’est bien notre Jacline qui a visé juste. La journée des Gilets Jaunes, c’est quand même un peu elle qui en est à l’origine. Et participer à cette journée impliquait un poil plus qu’un bête clic sur une pétition ou l’achat d’une gourde (fût-ce dans le cadre d’un sympathique partenariat commercial). Les centaines de milliers de manifestants n’ont pas atteint la valeur numérologique incantatoire de 3,5 % visée par nos vaillants #OnEstPret1, mais en termes d’engagement, on parle quand même d’autre chose. N’en déplaise à France Inter. —\nSur le web "}