{"url": "https://www.contrepoints.org/2013/02/16/115015-une-gauche-qui-manque-vraiment-de-classe", "title": "Une gauche française qui manque vraiment de classe ", "author": "La gauche française fait étalage de sa vulgarité et de son mépris et reprend les pratiques qu’elle dénonçait lorsqu’elle était dans l’opposition. Par le Parisien libéral. vulgarité du Président de l’Assemblée Nationale, Claude Bartolone, le fait de traiter d’abrutis les députés de l’UDI a un sens politique très clair François Hollande ne se donnait même pas la peine d’accompagner son prédécesseur jusqu’à sa voiture avant-goût de sectarisme plutôt que de rassemblement deux poids deux mesures qui permet à Najat Vallaud-Belkacem d’aller militer Philippe Doucet, député maire d’Argenteuil (donc cumulard) Laurent Fabius appelle en direct Europe 1 Najat Vallaud-Belkacem  Décoration du ministère des affaires étrangères effacement des traces du précédent quinquennat blagues de mauvais gout , ", "date": "2013", "content": "Par le Parisien libéral. Comment se fait-il que la vulgarité du Président de l’Assemblée Nationale, Claude Bartolone, ne fasse pas la Une de tous les médias de France et de Navarre, tout comme ils nous avaient servi pendant 5 ans le « casse toi, pauv’ con » d’un précédent responsable politique de ce pays ? Non pas que le fait de traiter d’abrutis les députés de l’UDI doive faire l’objet d’une exégèse poussée, on sait tous que, en vertu du principe de Peter, Claude Bartolone a probablement dépassé son seuil de compétence depuis longtemps. En effet, comment accepter qu’un licencié en mathématique, qui a 30 ans de vie politique au compteur et qui a dirigé une administration composée de fonctionnaires formés et recrutés sur concours, puisse simplement dire, au sujet du conflit entre Dexia et la Seine Saint Denis « les banquiers nous ont berné ? » En revanche, le fait de traiter d’abrutis les députés de l’UDI a un sens politique très clair. Déjà, il n’est pas isolé. Le mépris dont cette gauche sectaire au pouvoir fait preuve est affligeant, surtout au vu de l’image de rassembleur dans un climat apaisé dans lequel le pouvoir actuel a voulu se draper. Il a commencé le 15 Mai 2012 lors de la passation (voir Causeur ou Atlantico). Citons Maxime Tandonnet qui écrit « François Hollande ne se donnait même pas la peine d’accompagner son prédécesseur jusqu’à sa voiture, comme le veut l’habitude et la courtoisie, regardant de haut le vaincu descendre les marches du perron en tenant la main de son épouse. La sortie de l’ex-président au milieu des Français qui l’attendaient dans une forêt de drapeaux tricolores devant le 55 rue du Faubourg Saint Honoré a été enfin censurée par les caméras des télévisions : vision insoutenable pour les nouveaux maîtres des lieux. Oui, triste spectacle qui donnait un étrange avant-goût de sectarisme plutôt que de rassemblement. » Ensuite, nous avons eu droit à toutes ces mesures que la gauche critiquait tant quand elle était dans l’opposition mais qu’elle reprend sans vergogne, au mépris de la démocratie, maintenant qu’elle est au pouvoir. Il y a également eu ce deux poids deux mesures qui permet à Najat Vallaud-Belkacem d’aller militer dans des collèges mais pas aux opposants au mariage pour tous d’aller exposer leur point de vue sans être juste traités d’homophobes ?\nEt que dire du fait que, quand un auditeur de BFM TV propose à Philippe Doucet, député maire d’Argenteuil (donc cumulard) de rendre les hommes politiques responsables sur leurs biens propres des déficits publics, le socialiste rigole et ne se donne même pas la peine de discuter la proposition ? N’oublions pas les mots très durs que la gauche et le Premier Ministre ont eu envers Gérard Depardieu, alors qu’elle trouve que des tennismen français en Suisse, c’est bien ; ni le dérapage de Pascal Cherki à l’occasion de la période des vœux. Laurent Fabius appelle en direct Europe 1 pour faire corriger une information (source Labs Ebuzzing), un membre du cabinet de Najat Vallaud-Belkacem demande au site internet de BFMTV de retirer un sujet sur la porte-parole du gouvernement (source Europe 1). Où est le respect de la séparation des pouvoirs et de la liberté de la presse, dont la gauche estimait qu’elle était menacée sous le précédent gouvernement ? Décoration du ministère des affaires étrangères avec des tableaux d’Orsay pour un coût de 80 000 euros, effacement des traces du précédent quinquennat sur le site web de l’Élysée, blagues de mauvais gout à l’occasion de l’annonce de la démission de Benoit XVI, où sont passées les promesses ? Sans même se pencher sur les cravates de François Hollande, force est de constater que cette gauche au pouvoir manque vraiment de classe. « C’est « au tour » des socialistes « de gouverner et diriger la France« , disait François Hollande, 16 avril 2012, comme s’il existait un « droit » à diriger la France. Méditons cette phrase et souvenons-nous du fait que quand la droite est socialiste et dirigiste, elle prépare le pays à accepter ce genre de petites phrases. Ce n’est pas le Mali qu’il faut aller libérer, c’est bien la France ! —\nSur le web "}