{"url": "https://www.contrepoints.org/2012/02/16/69364-de-la-legalisation-des-armes-a-feu-en-france", "title": "De la légalisation des armes à feu en France ", "author": "Rares sont les sujets qui déchaînent des passions plus  violentes que la question de la légalisation des armes à feu. Contrepoints vous invite à un débat, nous l’espérons policé, en reprenant quelques arguments récurrents anti-légalisation et en y apportant des éléments de réponse. Par Jacques Roberts Si nous légalisons les armes à feu en France, il y aurait des fusillades dans les lycées comme en Amérique La criminalité augmenterait si les armes à feu étaient légalisées comme en Amérique Le complexe militaro-industriel est responsable de la libre possession des armes à feu aux États-Unis La violence est partout et ne pourrait qu’empirer si les armes à feu étaient autorisées Les armes à feu sont plus dangereuses que les couteaux car elles tuent à distance En conclusion ", "date": "2012", "content": "Par Jacques Roberts  Il est devenu pratiquement impossible d’avoir un débat paisible et rationnel sur les armes à feu en France comme dans beaucoup d’autres pays. La seule mention du mot débouche habituellement sur une sorte d’urticaire, voire de l’hystérie. Les gens secouent la tête, incrédules, font une affreuse grimace et commencent à vous critiquer violemment. Sans aucun doute, il y aura une réaction similaire ici, mais je vous prie de lire ce petit article jusqu’au bout et de le soumettre à votre jugement. Je voudrais simplement être entendu avant que l’on me traîne devant un tribunal, me fasse un faux procès et que je soies pendu haut et court jusqu’à ce que mort s’ensuive. J’imagine qu’on ne me donnerait pas même le loisir d’une mort rapide devant un peloton d’exécution tellement les armes à feu sont détestées en France. La forme de cet article sera organisée autour d’affirmations souvent avancées par les partisans de lois anti-armes à feu. Je m’en tiendrai aux faits et à des éléments de la psychologie humaine de même qu’à quelques précédents historiques et comparaisons internationales pour remettre en question les prémisses de nos opposants sur ce sujet. À nouveau, vous pourrez dézinguer le messager une fois que vous l’aurez entendu. Si nous légalisons les armes à feu en France, il y aurait des fusillades dans les lycées comme en Amérique Malheureusement, je n’ai pas été doté du don de pré-science. Cependant, j’aimerais faire remarquer que des fusillades sont survenues à la fois en Allemagne et en Finlande. Dans le premier cas, le contrôle des armes à feu est consacré très durement par la loi, tandis que la Finlande tend aussi vers le contrôle sévère des armes à feu. Le premier fait dans ces lois est que les criminels ne vont pas attendre la reconnaissance officielle du droit de porter les armes comme cela les priverait d’un moyen fort pratique pour l’exercice de leurs activités. Le fait que vous ne pouviez en aucune façon riposter face à un bandit armé rend ses activités encore plus plaisantes et faciles. En revanche, les personnes honnêtes ne souhaitent pas contourner la loi et ne peuvent porter des armes afin d’être en conformité avec celle-ci. Parfois, la loi ne tient pas compte de vos droits naturels les plus fondamentaux et ceux-ci ne sont jamais aussi impérieusement ressentis que lorsque votre propriété et votre intégrité physique sont en jeu. Le droit de vous défendre, de préserver l’intégrité de votre propriété et le droit que vous avez sur votre propre corps et votre vie justifient que vous soyez capable d’empêcher des voyous de vous contraindre à faire quelque chose que vous ne souhaitez pas faire ou à vous délester de votre propriété sans y avoir consenti. Les criminels ont-il attendu l’approbation de l’État français lorsqu’ils ont ouvert le feu sur des policiers à l’aide de kalachnikovs ? Il est naïf de penser qu’interdire les armes à feu apporte une solution au crime. Passant honnête, rends-toi bien compte que les criminels sont déjà armés jusqu’aux dents tandis que tu te trouves impuissant sur leur chemin vers toujours davantage de vols, rapines, cambriolages, viols et meurtres. Soit vous inclinez la tête devant le couperet du boucher, soit vous vous évadez de l’abattoir et regagnez votre liberté perdue. La police ne peut être omniprésente et il est juste que vous puissiez vous défendre. La criminalité augmenterait si les armes à feu étaient légalisées comme en Amérique Il n’existe absolument aucune preuve pour suggérer que le crime est corrélé avec la possession d’armes à feu, sans même parler de lien de causalité. Des individus tuent d’autres individus, les armes à feu ne tuent pas. Elles sont des outils, des objets inanimés, contrairement à ceux qui les tiennent et appuient sur la détente. Tout d’abord, qu’il me soit permis de rappeler que les bandits auront toujours des armes à feu, que les États le veuillent ou non. Le choix est simple, entre la capacité de se défendre et protéger ceux que vous aimez contre la tyrannie et le crime. Une femme seule n’a pas la moindre chance lorsqu’elle est menacée par un groupe et seule une arme à feu peut augmenter ses chances car elle ne requiert ni force physique ni contact avec l’agresseur. La comparaison avec l’Amérique est extrêmement faible. Il n’y a jamais eu de tentative généralisée de contrôle des armes à feu sur l’intégralité du territoire américain depuis que l’Angleterre et ses compagnies ont fondé les États-Unis. En outre, la comparaison avec la Suisse établit clairement que les taux de criminalité sont plus faibles dans ce pays que dans la plupart des pays occidentaux. Pourtant, la Suisse a probablement les lois les moins sévères d’Europe en termes de contrôle des armes à feu : les Suisses gardent des armes à feu chez eux dans le cadre de leurs obligations de service militaire. La Suisse conserve le concept d’une armée de citoyens, idéal qui était autrefois celui des révolutionnaires français des années 1790. Un autre exemple est celui du Royaume-Uni où le contrôle des armes à feu a débuté dès les années 1930 et finalement étendu jusqu’à ce que les armes de poing soient interdites en 1997. En dépit de contrôles plus sévères sur les armes à feu dès les années 1960, le crime a connu son apogée dans les années 1990. Voter des lois ne résout pas les problèmes. Les lois ne sont jamais que des bouts de papier flattant l’orgueil de quelques politiciens et dont la plupart des gens ne sont que vaguement conscients. Par définition, le criminel se considère absous de toute obligation d’obéir à celle-ci. On ne peut faire disparaître les armes à feu par la législation. Le complexe militaro-industriel est responsable de la libre possession des armes à feu aux États-Unis C’est probablement l’un des commentaires les moins informés qu’il m’ait été donné d’entendre sur les États-Unis. Le droit de détenir et porter les armes est consacré par le Deuxième Amendement de la Constitution américaine. La Constitution est entrée en vigueur dès 1787. À l’époque, les États-Unis n’avait quasiment pas d’armée permanente et il est risible de parler de complexe militaro-industriel au XVIIIe siècle. En fait, les États-Unis partageaient largement l’habitude britannique d’éviter le recours à la conscription massive pour faire la guerre. Bien sûr, ces principes ont connu quelques variations et n’étaient pas systématiquement appliqués. Toujours est-il que les États-Unis sont devenus une puissance militaire seulement au cours de la première moitié du XXe siècle, mais étaient considérés comme un nain militaire auparavant. Les citoyens américains ont ainsi le droit de porter les armes comme un garde-fou contre un gouvernement qui deviendrait tyrannique. Dire que les Américains ont subi un lavage de cerveau orchestré par le « complexe militaro-industriel », c’est faire la démonstration de son ignorance totale des fondamentaux de l’histoire américaine. En outre, interdire la possession privée d’armes à feu a été une caractéristique récurrente des régimes totalitaires. La mesure fut particulièrement populaire dans l’Allemagne nazie, en URSS et en Italie mussolinienne. Ces régimes n’étaient ainsi pas contrebalancés et leurs habitants étaient soumis à un pouvoir central détenant les instruments de leur oppression. La violence est partout et ne pourrait qu’empirer si les armes à feu étaient autorisées La violence est partout, tout est dans l’affirmation précédente : on la voit à la télévision, les jeux-vidéo, les incivilités quotidiennes. Si on suit cette logique, les films et jeux-vidéo violents devraient être interdits. Les armes à feu ne contribuent pas nécessairement à un climat de peur et de violence. Beaucoup de citoyens suisses ont de véritables arsenaux dans leurs caves et pourtant la Suisse est probablement l’un des pays les plus paisibles au monde. Les parents y éduquent leurs enfants sur les dangers des armes à feu et les circonstances dans lesquelles elles devraient être utilisées. L’éducation devrait lever l’attrait de l’interdit et permettre l’infusion d’une morale à propos de l’utilisation des armes à feu. Ce n’est pas en interdisant que l’on résout les problèmes, mais en saisissant le taureau par les cornes et en comptant avec  la réalité : les armes à feu existent et circulent. Les armes à feu sont plus dangereuses que les couteaux car elles tuent à distance Le sophisme est ici porté à son sommet. Les couteaux ne sont-ils pas employés pour tuer ? Certaines races de chiens ne tuent-elles pas ? Les chiens et les couteaux sont-ils interdits ? Pourtant, ils peuvent être utilisés pour tuer. Les poings ne peuvent-ils pas être utilisés pour tuer ? Les couteaux peuvent aussi être lancés à distance. Une analyse de la criminalité en Suisse suggère qu’il y avait davantage de cas d’attaques par arme blanche (526) que par armes à feu (89) en 2006. La plupart des crimes par arme à feu découlent d’armes possédées illégalement. En conséquence, le contrôle des armes à feu n’améliorerait pas la situation de la Suisse puisque les voyous possèderaient encore des armes, quelle que soit la loi. Au contraire, cela pourrait mener à une augmentation de la criminalité puisque l’État confisquerait les armes des personnes innocentes et encouragerait ainsi à plus de violence de la part des criminels armés. Si les politiciens suivaient leur propre logique, ils interdiraient les couteaux. On m’a un jour demandé de présenter une pièce d’identité au Royaume-Uni, car je voulais acheter un banal couteau de cuisine dans un supermarché. Est-ce que cela aide à résoudre le crime par armes blanches au Royaume-Uni ? Pas le moins du monde. En conclusion Le débat sur la possession privée d’armes à feu en France est déformé. La plupart des gens ne considèreront pas même l’option sous un angle rationnel. Ils vous insulterons, diront que vous êtes un propagandiste des intérêts militaro-industriels et ainsi de suite. En observant cela par le prisme de la raison et des principes, il n’y a pourtant pas le moindre fondement pour interdire de la détention privée d’armes à feu. —-\nNotes :   "}