{"url": "https://www.contrepoints.org/2021/02/15/391077-ideologie-ecologiste", "title": "L’idéologie écologiste : d’ancestrales aliénations ", "author": "Par Patrick Aulnas.   ", "date": "2021", "content": "L’angoisse climatique et la peur de l’énergie nucléaire ont été développées dans l’opinion pour promouvoir une idéologie autoritariste. Seuls les militants écologistes en sont conscients. La candeur domine dans la population. Dans les démocraties, l’idéologie écologiste connaît un indéniable succès dans la population et parmi les dirigeants politiques. Les préoccupations concernant le changement climatique ont remplacé le questionnement sur les limites de la croissance que le rapport Meadows de 1972 avait vulgarisé. Mais il s’agit de la même problématique. Voici donc plus de cinquante ans que le sujet a émergé dans l’opinion publique. En 1990 l’écologie n’intéressait pas encore grand-monde ; elle devient aujourd’hui un enjeu politique. Par électoralisme, les politiciens s’alignent sur l’opinion. Leur suivisme va-t-il déboucher sur la révolution anti-productiviste qu’appellent de leurs vœux les militants écologistes ? Ou y aura-t-il, comme bien souvent en politique, des retournements ? ÉCOLOGIE ET ÉCOLOGISME Ne pas confondre ! L’écologie étudie les rapports entre les êtres vivants et leur milieu naturel. Cette approche est de plus en plus nécessaire face aux phénomènes de croissance auxquels nous sommes confrontés. La population mondiale aura approximativement décuplé de 1800 à 2100, passant de un à 10 milliards d’êtres humains, selon les prévisions de l’ONU. Le PIB mondial, estimé à environ 250 milliards de dollars en 1800, s’est élevé à 73 500 milliards en 2015. Ces deux croissances parallèles ne peuvent pas être infinies. C’est une évidence. Mais jusqu’à présent, la croissance économique a été bénéfique puisqu’elle a entraîné une augmentation du niveau de vie sans précédent dans l’histoire de l’humanité. Le PIB moyen par être humain était de 250 dollars en 1800 et de 10 000 dollars en 2015. Bien sûr, les inégalités de développement sont considérables. Les préoccupations écologiques sont donc normales. Mais l’écologisme n’est pas l’écologie. L’écologisme politique est tout autre chose, une idéologie et même une sorte de nouvelle religion anti-technicienne pour les plus extrémistes. Des penseurs, par exemple Jacques Ellul, ont développé au XXe siècle l’idée que la technique nous asservit. Selon lui, la civilisation technicienne, qui apparaît en Occident au XIXe siècle, débouche sur un enchaînement pernicieux. Tout problème devient technique et doit trouver une solution technique. Nous sommes donc de plus en plus dominés par un monstre que nous avons créé et qui s’est autonomisé. Nous sommes devenus dépendants de la technique. Elle ne nous libère pas. De là vient l’idéologie écologiste. Son ambition est de soumettre l’inventivité humaine à des critères politiques. La créativité humaine a toujours inquiété les pouvoirs, mais depuis deux siècles, elle s’était largement libérée. L’écologisme veut la remettre à la niche par la politique. Selon cette idéologie, la politique doit donc dominer sciences et techniques, empêcher que leur autonomie ne détermine le devenir historique. Pour les croyants écologistes, c’est au pouvoir politique de décider des orientations de la recherche et de ce qu’il convient de développer pour aboutir à des productions. La liberté de chercher, d’innover, de concevoir un produit ou un service n’est qu’une fausse liberté, une addiction à la technique. Seul le pouvoir politique doit orienter le devenir de l’Homme. Cette sacralisation du politique était également le fait des marxistes et constitue encore un trait dominant de la social-démocratie. Elle conduit à accroître indéfiniment le rôle de l’État et n’est donc pas très originale. De cette manière de penser résultent les programmes des partis écologistes. Elle explique l’opposition au nucléaire, n’émettant pourtant aucun gaz à effet de serre. Trop technique, elle échappe aux politiciens. Elle justifie la réglementation minutieuse de la production de logements, de voitures, d’appareils de chauffage, etc. Elle éclaire l’acharnement à conclure des conventions internationales se limitant pour l’instant à des promesses, mais permettant de stigmatiser l’État qui n’aurait pas respecté sa promesse. Des tribunaux administratifs ont même en France condamné l’État pour non-respect de ses engagements écologistes. Il existe désormais un corpus juridique écologiste et même un ordre moral écologiste auquel tout politicien doit adhérer sous peine d’échec. Cela va de l’extrême droite à l’extrême gauche. Personne n’y échappe. AVEUGLEMENT DE L’IDÉOLOGIE ÉCOLOGISTE Il faut vraiment être aveugle ou avoir désespérément besoin d’une idéologie pour adhérer à de telles idées. La vie de l’être humain des sociétés riches du XXIe siècle est incomparablement plus libre, plus confortable, plus douce, plus sûre face à la maladie ou aux accidents que celle des hommes des siècles passés. L’espérance de vie a considérablement augmenté, l’alphabétisation s’est généralisée, la culture a été diffusée par l’éducation. Tous ces progrès résultent des sciences et techniques. Sans elles, nous serions encore dans les masures des serfs d’antan ou dans les châteaux forts glaciaux du Moyen Âge. En vérité, sciences et techniques ne conduisent pas à une nouvelle servitude mais nous montrent le chemin de la liberté. Il faut en effet une formation intellectuelle bien supérieure pour travailler aujourd’hui. Sciences et techniques imposent des exigences conceptuelles qui étaient à des années-lumière de l’esprit du paysan du XVIe siècle. Et la capacité de raisonner sur un problème d’électronique, de droit ou d’agronomie, exigée de la classe moyenne, emporte inéluctablement une meilleure compréhension des phénomènes de pouvoir et une volonté politique individuelle. L’autonomie de l’individu, base de la révolution de la liberté au siècle des Lumières, sort renforcée de notre évolution scientifico-technique depuis trois siècles. L’intelligence humaine n’est pas parcellisée. Elle forme un tout. Le médecin, l’ingénieur, le technicien ne peuvent pas ne pas se poser des questions politiques. La capacité de réflexion qu’exige leur travail ne s’évanouit pas subitement dans les périodes de loisir. Le pouvoir politique actuel, dans les riches démocraties occidentales, en a une conscience aigüe puisque la communication politique est devenue une spécialité professionnelle. Il ne suffit plus de décider pour être obéi. Encore faut-il faire comprendre la pertinence des décisions prises. L’intelligence technicienne induit l’intelligence politique. LA TECHNIQUE NOUS LIBÈRE DES ANCESTRALES ALIÉNATIONS Cela s’appelle la liberté. Non seulement la technique améliore notre vie matérielle mais elle nous libère des ancestrales aliénations. Les réticences qui se font jour peu à peu face à l’autoritarisme écologiste, par exemple l’implantation d’éoliennes géantes, ne sont que les prolégomènes d’une évolution probable. Comment alors allons-nous traiter la problématique écologique ? Par le pragmatisme technologique et non par la contrainte idéologique et politique. Les recherches sur la fusion nucléaire progressent remarquablement, nous faisant espérer une énergie propre en quantité importante. L’économie circulaire se développe. Nous recyclons de plus en plus. Selon certaines sources, la population humaine commencera à diminuer dès la fin de ce siècle. La pression écologique humaine sur la nature se réduira avec le nombre d’individus. L’intelligence artificielle, qui progresse à grands pas, remplacera avantageusement Homo sapiens dans les tâches répétitives, qu’elles soient intellectuelles ou manuelles. L’Homme pourra se concentrer sur ce qui fait sa singularité : l’intelligence et la sensibilité. Nul besoin d’idéologie politique pour inventer et ressentir.   "}