{"url": "https://www.contrepoints.org/2020/02/11/364037-la-detestation-de-la-copropriete-a-t-elle-un-sens", "title": "La détestation de la copropriété a-t-elle un sens ? ", "author": "Par Nafy-Nathalie. ", "date": "2020", "content": "Il souffle un curieux vent sur la France où insulter à grand renfort de comparaisons avec l’univers de la copropriété serait à la mode. D’ailleurs, la copropriété est rarement vécue comme une expérience heureuse dans les médias. Il suffit de regarder une émission comme Capital, de lire Que choisir, 60 millions de consommateurs ou encore les bafouilles de l’ARC. Les qualificatifs « trop chers », « arnaques » ou « abus » sont systématiquement accolés au mot syndic et ce depuis des années, au point que l’utilisation d’un simple vocabulaire lié à la copropriété suffise à insulter. Ainsi quand Emmanuel Macron traite la France, comme disent les jeunes, il la compare à « une espèce de syndic de copropriété. » Nicolas Dupont-Aignan, lui, ne se prive pas de fustiger la commission européenne en l’assimilant à « un mauvais syndic qui multiplie les règles abusives, nous envoie des factures exorbitantes ». Jean-Marie Bigard s’y met aussi. Il trouve que « le CSA est aussi con qu’une réunion de copropriétaires » et « le monde est devenu une réunion de copropriétaires où l’on est prêt à balancer ce que dit le voisin ». Allons donc ! Alors qu’il devient habituel d’utiliser des comparaisons avec la copropriété pour pointer du négatif, les salariés de la copropriété se retrouvent en première ligne, pris en étau entre l’agressivité des clients, les exigences de leurs employeurs ou encore celles du législateur et ses lois souvent absurdes qu’ils sont supposés appliquer. Sur le groupe Facebook de la fédération française des gestionnaires de copropriété, ils partagent leur désarroi profond face à cette évolution de la société. Comment pourrait-il en être autrement ? Ils font des études de plus en plus longues pour exercer un métier dont l’objet est d’œuvrer pour le bien commun et ce qu’ils doivent désamorcer en premier ce sont l’agressivité et les préjugés. Aux États-Unis, un gestionnaire de copropriété s’est fait tirer dessus par un propriétaire qui le considérait responsable d’un dégât des eaux à son domicile. Il ne faut pas croire que ce genre d’histoires soit l’apanage des Américains. En France aussi cela arrive parfois. Sans parler de coups de feu, il y a parfois de la violence et des agressions physiques, ou psychiques sous forme de pression, d’insultes. Il y a quatre ans par exemple une réunion a mal tourné et une gestionnaire a été séquestrée par ses copropriétaires. L’employeur a choisi de porter plainte, ce qu’ils ne font pas tous, loin de là. UN UNIVERS SCHIZOPHRÈNE Les professionnels ont l’impression de travailler dans un monde devenu schizophrène. D’une part, le respect des relations avec son syndic a fait place à la suspicion. Les débordements sont multiples et quotidiens. L’humain qui gère les immeubles disparaît sous la haine du syndic et les débordements seraient justifiés par tout ce qui se dit. D’autre part, une fois passées les présentations difficiles, les copropriétaires ne sont pas si mécontents que cela. Ils renouvellent les mandats, ne changent pas de syndic tous les trois ans comme le législateur le souhaiterait, invitent leurs gestionnaires pour le café, les félicitent. C’est à y perdre son latin ! En 2018, une étude indiquait que 9,7 millions de logements étaient en copropriété. 83 % des copropriétaires font confiance à leur syndic professionnel ; 71 % se déclarent très satisfaits, satisfaits ou assez satisfaits de leur syndic de copropriété grâce à la mutualisation des coûts, la possibilité de participer aux décisions.\nPour les quelques 28 % d’insatisfaits, la difficulté de consensus, les nuisances de voisinage et les règles de vie communes sont les principales raisons d’insatisfaction. Vous noterez sans doute que le syndic ou sa gestion ne sont pour rien dans les premiers motifs d’insatisfaction. Le langage influençant la culture, la copropriété est en train de devenir un système cauchemardesque dans l’imaginaire des Français alors qu’eux-mêmes le vivent plutôt bien selon les statistiques. Le phénomène de langage qui influence la culture sociétale et la vision que l’on peut avoir d’une chose est très intéressante. Dans cet article de Contrepoints, par exemple, je donnais l’exemple de la féminisation des noms de métiers qui est une arme avancée pour lutter contre le sexisme. Dans cet autre article je tentais de démontrer que le racisme est une construction sociétale. « Le raciste d’ailleurs ne dit jamais ‘je ne sais pas’ mais il dit ‘je sais’ avec la certitude d’être menacé par ce qu’il sait. » Et on se retrouve avec des racistes dont le meilleur ami est noir mais lui, ce n’est pas pareil parce qu’il le connait, vous comprenez ! Pour revenir à notre sujet, des copropriétaires sont satisfaits de leur syndic car ils le connaissent mais ils sont persuadés que les autres syndics sont d’affreux jojos, ils le savent pour l’avoir lu et vu partout. Il devient alors habituel d’user de comparaisons avec la copropriété pour pointer ce qui ne fonctionne pas, cela ne dérange plus personne. C’est ce qu’évoquent les syndicats professionnels quand ils dénoncent le syndic bashing systématique et ses conséquences. Jean Marc Torillon, le Président de la FNAIM, précise d’ailleurs que « les syndics sont des acteurs de proximité, en contact avec 10 millions de copropriétaires. » Ils ne sont pas des voyous opportunistes. La profession revendique un ordre, le législateur lui a accordé un Code de déontologie. Elle affiche maintenant un caducée affichant la déesse Vesta qui éclaire et défend. ÉCLAIRER ET DÉFENDRE… Ces mots ne sont pas neutres. Ils sont un rappel du sens originel des métiers de l’immobilier. En effet, historiquement le syndic désigne une personne ayant à gérer la défense des intérêts communs d’une collectivité. Le mot est composé des deux racines suivantes : Et si l’on a conscience de l’influence des mots sur notre perception des choses, difficile de ne pas se demander si le champ lexical lié à la copropriété n’est pas pour beaucoup dans cette détestation du syndic. En effet, en copropriété, on parle de convocation, de procès-verbal, de notification.\nOn évoque aussi les arrêtés, les contrôles ou les redditions… comptables.\nOn séquestre les fonds.\nLes décisions prises sont des résolutions.\nOn a des règlements de copropriété. Et ainsi de suite. Les mots utilisés évoquent l’ordre, la justice. Ils pouvaient parfaitement aller de soi dans une France aux valeurs traditionnelles, dont les propriétaires étaient bourgeois, et inspirer même le respect. Ils sont cohérents dans la représentation d’un syndic ayant pour objectif de défendre les intérêts communs. Soyons réalistes. Le sens des mots évolue avec l’histoire. LE SENS DES MOTS ÉVOLUE N’en prenons qu’un : syndicat. Il devait être rassurant à l’époque puisqu’il s’agissait d’une structure créée visant à lutter pour le droit de la communauté. Il résonne aujourd’hui différemment, évoque la mafia, Al Capone et son cigare. Il fait référence au chaos, aux lieux de lutte à droite, au patronat et au carcan à gauche. Il n’est même plus à la mode. Aujourd’hui on parle de collectif, de communauté. Le mot syndicat reflète une réalité agressive. On imagine facilement que tous les termes utilisés en copropriété ont suivi le même chemin et ont commencé à paraître déplacés voire insupportables dans l’inconscient de la génération post-soixante huitarde, et de plus en plus aujourd’hui où l’on parle de bonheur, de réalisation personnelle, de projets collaboratifs, de vivre ensemble. C’est aussi l’idée qu’ont les particuliers à l’achat de leur logement. Ils le payent cher et veulent un lieu de vie convivial où tout le monde s’entend bien. Ils veulent du participatif tout en voulant être libres de faire ce qu’ils veulent chez eux. Le co de co-propriété est souvent associé à l’idée du fun où l’on cultive des jardins partagés et des apéros avec ses voisins. La copropriété n’est pas toujours ce monde idéalisé ; les propriétaires butent sur un gestionnaire contraint de leur rappeler la loi, que la notion du co est drôlement limitée par des règles de plus en plus nombreuses. Le syndic se retrouve donc à focaliser toutes les haines et les frustrations exacerbées par les médias, les associations de consommateurs, les déclarations des politiques et maintenant celles des humoristes. Les métiers de la copropriété finissent par être choisis à reculons, voire même délaissés, vu la pénurie de gestionnaires de copropriété sur le marché de l’emploi. Et pourtant, les particuliers n’ont pas besoin de ce syndic professionnel dont ils n’apprécient pas la mission. Ils pourraient très bien s’auto-gérer. Ils sont pourtant seulement 15 % à opter pour le syndic bénévole. Malgré leurs a priori, ils reconnaissent la nécessité d’un arbitre capable de faire le nécessaire pour que l’immeuble fonctionne, ce qui est le cas, selon le sondage évoqué plus haut. POURQUOI TANT DE MÉFIANCE ? Mais quel est l’intérêt de maintenir alors un climat de méfiance voire de défiance ? Pourquoi cette culture de la détestation du syndic, de la copropriété et même de la propriété ? La copropriété fait vendre. On peut donc comprendre la focalisation des médias et des associations de consommateurs qui font leur business en dénonçant le syndic. L’humoriste cité a peut-être connu une expérience négative de la copropriété ou surfe sur la vague pour conforter son succès. Mais il est intéressant de s’interroger un instant sur l’intérêt de nos politiques à s’acharner sur une profession alors que leurs électeurs en sont satisfaits, ce qu’ils ne peuvent ignorer. Et si tout provenait d’un simple rapport donnant des pistes sur la manière dont la France parviendrait à être prospère ? Ce rapport édité par la commission Attali, commandé par Nicolas Sarkozy, dont le rapporteur était Emmanuel Macron, a inspiré en partie la politique de la gauche sous Hollande. Puis il est devenu la base du macronisme. Il défend l’idée d’une France mobile et flexible, dans laquelle les Français ne seraient plus propriétaires. D’ailleurs, Emmanuel Macron en campagne ne manquait pas d’affirmer que « inciter tout le monde à devenir propriétaire n’a pas de sens car cela peut notamment poser des freins à la mobilité. » Il est compliqué électoralement de le défendre ainsi. Pourtant, en considérant l’ensemble des lois relatives à l’immobilier et plus particulièrement en lien avec la copropriété, cela se tient. Alors que le paysage législatif était assez calme depuis la loi SRU en 2000, depuis la sortie du rapport Attali en 2010, les lois s’empilent de manière affolante. Et ainsi de suite, le processus est lancé. Décribiliser d’abord les gestionnaires, le système de la co-propriété et enfin l’idée même de propriété, le tout dans une indifférence générale. "}