{"url": "https://www.contrepoints.org/2014/06/18/169217-j-de-kervasdoue-nucleaire-tue-4200-moins-charbon", "title": "J. de Kervasdoué : « le nucléaire tue 4200 fois moins que le charbon » ", "author": "La première partie de l’entretien est à lire ici. Entretien mené par PLG, pour Contrepoints Dans votre livre, vous relatez les résultats surprenants d’une étude que vous avez menée sur le nucléaire. Pouvez-vous expliquer de quoi il est question ? Cette analyse tient-elle pour les catastrophes de Tchernobyl et de Fukushima ? Un autre procès qui est fait à l’industrie nucléaire et de sous-estimer sciemment les coûts de traitement des déchets. Quelle est votre position sur ce sujet ? La France fait le choix de développer les énergies renouvelables, plus coûteuses. Face à la concurrence des pays en développement qui misent majoritairement sur le charbon, comme la Chine, ce choix vous parait-il soutenable à long terme ? Parmi toutes les nouvelles sources d’énergie qui sont apparues ces vingt dernières années, ou celles qui sont à venir, y en a-t-il qui ont votre préférence ? Par exemple la filière thorium… Vous abordez également la problématique du réchauffement climatique. Pensez-vous que le plus efficace soit de lutter contre ce réchauffement, ou plutôt de s’y adapter ? Les décideurs ont-ils perdu la raison ? Toutes ces constatations vous ont conduit à vous éloigner progressivement non de vos idées de gauche, mais des gens qui les défendent. Comment vous définissez-vous aujourd’hui sur l’échiquier politique ? Pourquoi considérez-vous que la santé doit être exclue du champ des initiatives purement privées ? Est-on arrivé au bout de l’absurdité ? Jean de Kervasdoué, Ils ont perdu la raison, éditions Robert Laffont, 2014, 225 pages. ", "date": "2014", "content": "Entretien mené par PLG, pour Contrepoints  Dans votre livre, vous relatez les résultats surprenants d’une étude que vous avez menée sur le nucléaire. Pouvez-vous expliquer de quoi il est question ? Il y a 23 ans, j’ai gagné un appel d’offres européen visant à analyser les conséquences d’une catastrophe nucléaire en Oural. Il y eut un gros travail de recherche effectuée de 1991 à 1992 car les habitants de cette zone avaient été exposés pendant des décennies à des éléments radioactifs. À ma grande surprise, s’il y avait eu des morts au moment de l’accident, trente ans plus tard nous n’avons pas été capables de déceler une fréquence plus grande de maladies radio-induites ou d’enfants mal formés. Aussi, quand on mesure le nombre de morts par térawatts produits, on constate que l’électricité nucléaire, à production constante, tue 4200 fois moins que le charbon ! En outre, le nucléaire ne rejette pas de gaz à effet de serre et  produit beaucoup plus d’énergie sur un même espace que toute autre forme de production, cela me conduit en toute rigueur scientifique à affirmer qu’il est pour l’instant la meilleure source d’énergie dont nous disposons. Son seul véritable problème est politique : le danger du nucléaire civil, c’est le nucléaire militaire. Étant donné sa capacité de destruction, il ne peut être placé entre toutes les mains. Cette analyse tient-elle pour les catastrophes de Tchernobyl et de Fukushima ? Oui. Pour s’en convaincre, il faut se plonger dans les rapports de l’OMS. Cette organisation, que l’on ne peut accuser d’être particulièrement pro-nucléaire, affirme elle-même qu’il n’y a eu aucun mort dans l’accident de Fukushima ; seules 30 personnes ont été légèrement exposées. Même les personnes que l’on envoie actuellement sur le site ne courent pas de risque particulier. Un autre procès qui est fait à l’industrie nucléaire et de sous-estimer sciemment les coûts de traitement des déchets. Quelle est votre position sur ce sujet ? Tout d’abord une partie des déchets pourra être utilisée par les surgénérateurs. Pour les autres déchets, on peut les entourer de matière inerte et les replacer là d’où ils viennent : dans des mines.  En outre, pour ce qui est de l’exposition dans les zones irradiées, tout dépend du niveau de normes retenu. On sait qu’en moyenne chaque Français est exposé à environ 2 milli-sieverts par an. D’autres êtres humains (Iran, Inde) sont exposés à plus de 50, voire 100 milli-sieverts. Selon que vous fixez la dose d’irradiation acceptable à 100 ou à 2, cela fait beaucoup varier la taille de la zone interdite. En réalité l’effet biologique déterministe ne démarre qu’à partir d’une dose d’environ 1000 millisieverts. La France fait le choix de développer les énergies renouvelables, plus coûteuses. Face à la concurrence des pays en développement qui misent majoritairement sur le charbon, comme la Chine, ce choix vous parait-il soutenable à long terme ? Tout dépend du prix que l’on voudra payer. En Allemagne, un certain nombre d’acteurs commencent à s’inquiéter des choix effectués. L’énergie coûte déjà 1,82 fois plus cher qu’en France. Pour l’instant notre énergie est bon marché, grâce au nucléaire, mais cela ne durera pas si nous continuons sur la tendance actuelle. Par ailleurs les Allemands profitent des importations de charbon qu’ils font venir des États-Unis qui profitent du gaz de schiste, et exportent à bas prix leur charbon. Parmi toutes les nouvelles sources d’énergie qui sont apparues ces vingt dernières années, ou celles qui sont à venir, y en a-t-il qui ont votre préférence ? Par exemple la filière thorium… Je ne la connais pas suffisamment pour y répondre, mais pour revenir au nucléaire, je pense d’abord que nous avons fait une erreur en arrêtant le surgénérateur car, avec une quantité de déchets limitée (ils tiennent dans une simple piscine), il y a suffisamment d’énergie pour produire plus de 7000 ans d’électricité. En outre, je suis persuadé que les hommes utiliseront toute l’énergie fossile accessible à un coût raisonnable, avant de passer à d’autres formes de production. Vous abordez également la problématique du réchauffement climatique. Pensez-vous que le plus efficace soit de lutter contre ce réchauffement, ou plutôt de s’y adapter ? Pour comprendre le débat actuel sur le lien entre l’activité humaine et le réchauffement, il faut expliquer la différence entre une expérience et un modèle. Si nous avions cinquante planètes Terre, nous pourrions mener toutes les expériences souhaitées. Mais par défaut, nous ne pouvons faire qu’élaborer des modèles. Pour ce faire, les chercheurs regardent les théories existantes puis essayent de faire en sorte que leur théorie « colle » le mieux possible aux données constatées. Ce qui est regrettable, c’est que dans la synthèse des rapports du GIEC, il est fait mention d’environ 100 à 150 modèles, mais bien souvent la presse n’en reprend qu’un seul, le plus catastrophiste. Quant à ce modèle catastrophiste, pour citer un professeur de Princeton : « je ne sais pas ce qui est vrai, mais ce qui est dit est certainement faux ! ». Ainsi, les modèles qui laissent penser que l’homme aurait un rôle très limité dans le réchauffement disposent d’autant d’arguments à faire valoir que ceux qui démontrent le contraire. Enfin, même en prenant les hypothèses les plus alarmistes, je rends compte d’un calcul intéressant qui donne que si l’on dépensait ce que la commission européenne préconise, plusieurs milliers de milliards d’euros, au lieu d’avoir chaud le 1er octobre 2049, nous aurions chaud au 1er avril 2050… six mois plus tard ! Les décideurs ont-ils perdu la raison ? Le mal principal, c’est cette confusion quotidienne entre ce qui est juste, souhaitable et vrai. Un exemple typique est celui du Bisphénol ; l’Assemblée nationale s’est arrogée une compétence scientifique, qui a mené à l’élaboration d’une loi en pratique impossible à appliquer et qui va coûter 2 milliards d’euros de production industrielle. Les autres pays ne nous suivent pas dans ce délire. Toutes ces constatations vous ont conduit à vous éloigner progressivement non de vos idées de gauche, mais des gens qui les défendent. Comment vous définissez-vous aujourd’hui sur l’échiquier politique ? Je me suis toujours senti social-libéral, à la manière de Frédéric Bastiat. Je crois qu’il est des domaines où l’action publique est plus efficace que l’action privée, comme dans le domaine de la santé, mais que dans la plupart des cas il vaut mieux laisser les gens tranquilles et agir en toute liberté. Actuellement, nous vivons dans une société surprotégée, ce qui conduit d’une part à la déresponsabilisation des individus et à leur infantilisation, et d’autre part à une augmentation sensible des coûts dans de très nombreux secteurs économiques, de manière très artificielle et inefficace. Trop de protection tue le travail, les entreprises, les colonies de vacances, le logement… Et sur le plan économique, je suis sidéré d’entendre le gouvernement actuel répéter qu’il aime les entreprises alors qu’il fait tout pour faire fuir les entrepreneurs par la fiscalité absurde qu’on leur applique. Pourquoi considérez-vous que la santé doit être exclue du champ des initiatives purement privées ? Je ne parle que du financement, pas de la production de soins. Il me semble que le principal aspect négatif d’un système de santé essentiellement financé par des assurances privées est son impact très inflationniste. Le prix Nobel Kenneth Arrow a bien montré que dans certaines situations de marché, il y a une asymétrie d’information. Cette asymétrie d’information conduit à une augmentation progressive du prix. Pourquoi ? Parce que par exemple lorsque vous allez chez le médecin, vous achetez avant tout de la confiance. Par un mécanisme psychologique bien connu, plus vous payez cher un bien ou un service, plus vous avez confiance en lui. Cela se traduit progressivement, en absence de régulation, par l’augmentation des honoraires des professions médicales, couverte en partie par les assurances, ce qui entraîne un cercle vicieux inflationniste. Est-on arrivé au bout de l’absurdité ? Nous sommes de plus en plus nombreux à être agacés par ce que nous entendons et par les dysfonctionnements que nous constatons. Il va falloir faire en sorte que les scientifiques sérieux s’unissent pour que lorsqu’une loi repose sur des discussions scientifiques nous soyons mieux entendus. Une démarche en ce sens est en cours, vous en saurez plus dans les semaines à venir… — Jean de Kervasdoué, Ils ont perdu la raison, éditions Robert Laffont, 2014, 225 pages.   "}