{"url": "https://www.contrepoints.org/2016/06/10/256079-venezuela-de-crise-petroliere-a-crise-politique", "title": "Venezuela : de la crise pétrolière à la crise politique ", "author": "Par Pierre Colson. UNE CRISE PÉTROLIÈRE QUI N’EN FINIT PAS… Cette rente est la première clef de compréhension du scenario qui se joue actuellement au Venezuela. . Avec une croissance de 5,6% au premier semestre 2012, le Venezuela affiche un taux de croissance de -8% pour l’année 2015 … ACCOMPAGNÉE D’UNE CRISE ENVIRONNEMENTALE El Niño bouscule lui aussi la société vénézuélienne dans son ensemble et aggrave une crise pétrolière déjà plus que complexe. La pénurie d’eau qui accompagne cette sécheresse fait du contexte social, un brasier pour tous les déçus d’un système politique vérolé et parfois corrompu TURBULENCES POLITIQUES De fait, cette crise systémique que connaît le Venezuela, nous ramène, de nouveau, à l’importance d’un modèle de développement durable. d’une dérive autoritaire L’environnement, le système politique ou encore l’accès aux énergies (pétrole, électricité…)  sont ainsi autant de matrices qui régissent les relations entre les peuples, déterminent les contrats entre deux parties, ou soulèvent des masses face à l’oppression d’un régime ", "date": "2016", "content": "L’Amérique latine n’en a pas fini de s’embraser. Après le Brésil il y a quelques semaines, le Venezuela traverse, à nouveau, une zone de fortes turbulences. Le chaos que l’on y dépeint éluderait presque les fondements d’une telle agitation. Il est vrai que toute crise est par essence singulière. Y glisser un prisme figé ne permettrait pas de rendre compte, avec rigueur, de la complexité d’une situation où se mêlent revendications et chaos politique. Toutefois, une analyse systémique permet de penser les interconnexions plutôt que les seuls aspects sectoriels. Si cette démarche ne répond pas à la complexité d’une situation, elle permet au moins d’en expliquer certaines causes. Alors où placer le curseur pour comprendre le schéma de la crise actuelle au Venezuela ? UNE CRISE PÉTROLIÈRE QUI N’EN FINIT PAS… Inexorablement, le prix du pétrole chute, puis joue les rebonds. La bulle spéculative autour du gaz de schiste rebat les cartes de la gouvernance fossile. La sixième puissance d’Amérique latine repose, en effet, principalement sur ses exportations de pétrole. La chute du prix du baril fait donc plonger les exportations globales du pays. C’est pourquoi l’on est passé de 95% à 55% de revenus issus de la manne pétrolière. Cette rente est la première clef de compréhension du scenario qui se joue actuellement au Venezuela.  Ce pays en développement jouit en effet, d’un potentiel énergétique considérable. Mais à trop se focaliser sur l’or noir, les pouvoirs publics en ont délaissé une nécessaire diversité dans leur modèle énergétique, tout comme dans leurs exportations. En effet, la République Bolivarienne du Venezuela comprend la première réserve mondiale de pétrole et la quatrième réserve de gaz naturel. Il est clair que son sous-sol regorge de richesses fondamentales pour un pays qui est sans cesse dans une course au développement. Avec une croissance de 5,6% au premier semestre 2012, le Venezuela affiche un taux de croissance de -8% pour l’année 2015. Comme le souligne l’Agence internationale de l’Énergie, citée par Le Monde, « d’ici à 2020, en dehors des pétroles de schiste aux États-Unis, seuls les sables bitumineux du Canada et le pétrole offshore ultra-profond au large du Brésil seront en mesure de compenser le déclin de nombre de zones pétrolifères conventionnelles anciennes ». De la contrebande  pétrolière de Daech à la recrudescence de la bulle du gaz de schiste, l’avenir des réserves pétrolières de la république bolivarienne semble  à la croisée de multiples points d’incertitudes. Avec la chute du pétrole, c’est l’ensemble du système financier du Venezuela qui fait défaut : exportations, alimentations, importations, salaires, travail des fonctionnaires. … ACCOMPAGNÉE D’UNE CRISE ENVIRONNEMENTALE À cette bataille pour l’énergie s’imbrique une  crise environnementale majeure pour le pays. El Niño bouscule lui aussi la société vénézuélienne dans son ensemble et aggrave une crise pétrolière déjà plus que complexe. Si l’hydroélectricité représente une part considérable du mix énergétique vénézuélien, le dérèglement climatique vient accroître la pression sur les réserves d’eau du pays… Le mois d’avril 2016 fut répertorié comme l’un des mois les plus chauds depuis le début des différents relevés. Or, une sécheresse considérable implique ainsi, pour le pays, un réajustement de sa politique énergétique. Face à la conjonction de l’effet El Niño et de l’énergie hydraulique, le président Nicolas Maduro doit restreindre l’accès à l’électricité pour son peuple. La pénurie d’eau qui accompagne cette sécheresse fait du contexte social, un brasier pour tous les déçus d’un système politique vérolé et parfois corrompu.  Les scènes de pillages et de violences plongent peu à peu le pays dans un futur opaque. TURBULENCES POLITIQUES Bien au-delà de l’écologie ou de l’environnement, l’enjeu climatique conforte la grogne citoyenne qui couve à travers l’ensemble du pays. Elle interroge le modèle social construit par Hugo Chavez. Il avait « en effet mis le pétrolier PDVSA (Petroleos de Venezuela SA) au service de la « révolution bolivarienne » ». L’homme qui avait accédé au pouvoir en 1999 entendait mettre en place un « processus révolutionnaire démocratique et pacifique ». Si les multiples nationalisations ont permis de vastes réformes sociales, il avait en réalité réfléchi les bases d’un système dictatorial qui devait servir de levier à son dauphin, Nicolas Maduro. De fait, cette crise systémique que connaît le Venezuela, nous ramène, de nouveau, à l’importance d’un modèle de développement durable. Les Échos titrait alors le 3 mars 2013 : « Le régime a gaspillé une rente pétrolière de 1.000 milliards de dollars. L’économie gangrenée par le clientélisme ». Sommé de quitter le pouvoir par la future tenue d’un référendum, Nicolas Maduro s’érige en défenseur des ouvriers et décrète un « état d’exception et d’urgence économique »[8]. « Diviser pour mieux régner ». Affaibli, ce monarque choisit de fragmenter sa population en mettant en scène, dans un style dépassé et désuet, la résurgence d’une idéologie marxiste. Faisant fi des mises en causes politiques, il fait le choix d’une dérive autoritaire, seul moyen pour lui de s’agripper au pouvoir. C’est ainsi que le pouvoir vénézuélien envenime une situation déjà prête à imploser. Alors que l’opposition réclame la destitution du président, le glas de l’ère Maduro, digne héritier du système Chavez, sonne de plus en plus comme une évidence. Dès à présent, les décisions prises par les grands corps constitués vénézuéliens seront les marqueurs qui attesteront du devenir du système politique vénézuélien. L’environnement, le système politique ou encore l’accès aux énergies (pétrole, électricité…)  sont ainsi autant de matrices qui régissent les relations entre les peuples, déterminent les contrats entre deux parties, ou soulèvent des masses face à l’oppression d’un régime. — Sur le web "}