{"url": "https://www.contrepoints.org/2011/10/03/48659-tokyo-la-generation-du-11-mars", "title": "Tokyo, la génération du 11 mars ", "author": "Le Japon, vu d’Occident, est comme passé de mode, éclipsé par une curiosité sans limite et parfois sans raison pour la Chine. La tragédie du 11 mars 2011, une succession de catastrophes naturelles, scientifiques et économiques, a été perçue comme le signe supplémentaire d’un inéluctable déclin du Japon. Pourtant, du 11 mars 2011 pourrait bien naître un Japon nouveau ou, pour le moins, un Japon différent. Par Guy Sorman, depuis Tokyo, Japon Permanence du sentiment japonais Les nouveaux héros Le déshonneur de la science Un Japon sans colère Des gouvernements introuvables Plus rien ne sera comme avant ? En fait, rien n’a changé La réforme par le bas Les nouveaux Bateaux Noirs ", "date": "2011", "content": "Par Guy Sorman, depuis Tokyo, Japon\nArticle paru dans la revue Chūōkōron  D’emblée, reconnaissons que l’auteur ici présent ne sera pas impartial. J’aime et je connais le Japon depuis bientôt cinquante ans. Cette passion, je la dois au cinéaste Akira Kurosawa. J’ai eu l’honneur de le connaître, bien longtemps après que son chef-d’œuvre Rashomon me fit découvrir ce qu’était le cinéma. Rashomon m’avait incité, jeune étudiant, à apprendre à Paris, – sans grand succès – la langue japonaise et à m’initier avec un peu plus de résultats, à la civilisation japonaise. Ma passion fut, plus tard, légitimée par mon maître à penser, le grand anthropologue français Claude Lévi-Strauss. Lui considérait que les Japonais constituaient le peuple qui, seul peut-être, était parvenu à synthétiser en un ensemble cohérent, ses traditions et ce qu’il est convenu d’appeler la modernité, c’est-à-dire la technique et la science telles que conçues en Europe. Trente ou quarante ans après que Lévi-Strauss a formulé ce jugement, il me paraît toujours plus exact : en Asie particulièrement, bien que ce ne soit pas facilement reconnu ni avoué, le Japon reste ce que les nations émergentes, comme la Corée du Sud et la Chine, aimeraient à terme devenir : authentiques et modernes. Et pourtant, cette vision positive du Japon, sans qu’elle soit une admiration béate ni une quête d’exotisme, est aujourd’hui contestée, voire passée sous silence. Le Japon, vu d’Occident, est comme passé de mode, éclipsé par une curiosité sans limite et parfois sans raison pour la Chine. Tout se passe en Europe et aux États-Unis comme si les journalistes, les diplomates, les entrepreneurs avaient perdu tout sens commun, à commencer par celui de l’arithmétique : le revenu par habitant est au Japon dix fois ce qu’il est en Chine, ce qui implique par exemple qu’1% de croissance au Japon apporte à chaque Japonais un supplément de richesse équivalent à ce que rapporte à un Chinois 10% de croissance. Il ne s’agit pas ici de comparer ni de classer des nations si distinctes qui jusqu’à plus ample informé, ne sont pas engagées dans une compétition ; mais le Japon reste, qu’il s’agisse de son économie, de sa production culturelle, de sa capacité d’innovation (mesurable par exemple en nombre de brevets déposés chaque année), voire de sa capacité de défense, la grande puissance de l’Asie, ou plutôt en Asie, car le Japon est à la fois d’Orient et d’Occident. Il est devenu banal de ne commenter les affaires japonaises qu’au travers des lunettes du déclin économique et démographique ou de l’instabilité pathologique de ses gouvernements. On a parlé de la décennie perdue de 1990-2000 et maintenant de la seconde décennie perdue en attendant la troisième et une inéluctable sortie de l’Histoire. Là-dessus, la tragédie du 11 mars 2011, une succession de catastrophes naturelles – le tsunami, puis scientifiques – Fukushima, et économiques – la récession japonaise s’ajoutant à la récession mondiale, a été ressentie en Occident comme un signe supplémentaire de ce que le Japon avait comme perdu le Mandat du Ciel. Pas si vite ! Car le 11 mars peut aussi être interprété comme l’aube d’une ère nouvelle. Ce ne serait pas la première fois dans l’histoire du Japon qu’un drame suscite une renaissance nationale : des Bateaux noirs de 1853 est né le Japon moderne, de Hiroshima est né le Japon démocratique, de la crise pétrolière de 1973 a surgi le Japon leader de l’innovation industrielle. On ne sait pas encore si du 11 mars 2011 naîtra un Japon nouveau mais il en surgit déjà un Japon différent que nous allons maintenant essayer d’analyser : une tentative éclairée par trois séjours au Japon et plusieurs dizaines d’entretiens en janvier 2011, avant le drame, puis avril 2011, alors que les cendres n’étaient pas dissipées, puis en août 2011 quand le paysage futur, selon nous, commençait à se dessiner. Ces séjours de 2011 n’ont de sens que précédés par bien d’autres, innombrables, chaque année depuis 1967 : tous ces Japons et tous ces Japonais que j’ai pu connaître, éclairent mon cheminement. Permanence du sentiment japonais Ce qui, à partir du 11 mars, aura le plus stupéfait le monde extérieur et pas mal de Japonais eux-mêmes, c’est combien les Japonais étaient restés japonais, sous le vernis de la modernité occidentale. L’extrême sérénité manifestée par la nation entière, face à la mort, la discipline, la solidarité, tels furent les commentaires unanimes. Cette fortitude nationale a démenti tous les commentateurs nostalgiques de la civilisation perdue. Ainsi Masahiko Fujiwara, auteur à succès, vendait-il avant le 11 mars des millions de livres où il déplorait que l’occidentalisation du Japon avait détruit tout esprit communautaire, tout sentiment de solidarité et ce qu’il est convenu sous sa plume, d’appeler le Bushido. Or, le 11 mars 2011, n’est-ce pas cet esprit communautaire, ce sang-froid, ces solidarités, soi-disant anéantis, qui ont caractérisé le comportement national ? Les ouvriers retraités des centrales de Fukushima se sont spontanément portés volontaires pour contenir les dégâts, bravant les risques d’irradiation. Les étudiants de tout le Japon se sont rendus sur les lieux du désastre pour porter secours aux victimes et aux réfugiés. Cette jeunesse que l’on estimait au Japon totalement imbue de son propre individualisme, jusqu’au repli total sur soi des Otaku, s’est révélée spontanément, d’esprit communautaire. On se demande comment s’est perpétuée cette culture de solidarité que semblaient nier les comportements des adolescents ? Ce n’est pas du côté de l’école et des manuels que l’on trouvera une explication. Ce n’est pas non plus en se référant comme le fait Fujiwara et d’autres nationalistes à une quelconque « ADN nippone » : l’ADN ne véhicule pas la culture. Pour ma part, j’ai trouvé l’explication là où on ne la recherche pas d’ordinaire, dans les mangas de Taniguchi, en particulier Le Journal de mon père : Jiro Taniguchi y narre combien, des années après être devenu un Tokyoïte branché, il s’en revient au village de ses origines, à la recherche de son passé, à l’occasion malheureuse des obsèques de son père : en clair, le lien familial, la transmission familiale, pérennise ce qu’il est convenu d’appeler, pour faire court, les valeurs japonaises. Celles-ci se sont retrouvées quantifiées par une étude du RIETI, centre de recherche du METI, Ministère de l’Économie, du commerce et de l’industrie, qui révélait en mai 2011 la hiérarchie des valeurs chez les jeunes Japonais : venaient en premier la famille, puis la communauté. Cette hiérarchie enregistrait la permanence d’un sentiment national qu’était venu renforcer la catastrophe du 11 mars. Dans cette même enquête, 58% des jeunes de 20 à 39 ans déclaraient « qu’après le 11 mars, leur conception de la vie avait changé ». Les nouveaux héros Le 11 mars aura été comme le révélateur bien involontaire de comportements positifs voire héroïques et qui n’ont pas surgi nécessairement des lieux que l’on attendait. L’Empereur et son épouse eurent un comportement exemplaire fait de dignité et de compassion, auxquels, me dit-on, tous les Japonais ont été sensibles, qu’ils soient favorables ou non à l’institution impériale. Celle-ci qui est loin de faire l’unanimité en temps ordinaire, a en quelque sorte retrouvé sa mission historique qui est d’incarner la nation quand celle-ci traverse les moments les plus troubles de son Histoire. Les Japonais n’en attendaient pas moins du couple impérial ! Eh bien, il fut à la hauteur des attentes, un peu au-dessus même et que n’aurait-on pas entendu s’il avait manifesté la moindre défaillance dans l’exercice de son devoir immémorial. Autre acteur positif surgi du drame : les forces de défenses du Japon. Les militaires japonais ne bénéficiaient pas avant le 11 mars d’un grand prestige dans l’ensemble de la population, ni d’une image très sympathique. Bien pire, les experts militaires dénonçaient la sclérose d’une armée qui, depuis la chute de l’URSS, persistait à regrouper ses forces à Hokkaido pour contrer une attaque soviétique alors qu’à l’évidence, la menace théorique d’une agression chinoise s’était déplacée vers le sud de l’Archipel. Cette armée que l’on croyait sclérosée a été capable, dans les 24 heures suivant le tsunami, de rassembler cent mille hommes sur le terrain des opérations. À cette prouesse logistique inattendue s’est ajoutée, à l’émerveillement général, une efficacité dans les secours, une discipline remarquable des soldats, une grande modestie dans les comportements et le partage de la vie difficile des réfugiés. On aura observé, en cette occasion, la parfaite coordination des troupes japonaises au sol avec la Marine américaine, le porte-avions Ronald Reagan, ancrés au large des côtes orientales. Le Pr Naoyuki Agawa à l’Université Keio m’assure que les stratèges de la Chine continentale ont observé avec une attention soutenue ce déploiement des forces qui les conduira à réviser leur jugement hâtif sur la puissance militaire du Japon. On se demandera aussi si les quelques volontaires chinois envoyés au Tohoku par leur gouvernement n’étaient pas chargés d’observer au moins autant que de manifester leur solidarité. Ce 11 mars pourrait fort bien avoir modifié en profondeur l’évaluation des rapports de force en Asie et calmé pour les années qui viennent, certaines ambitions et revendications territoriales. Par-delà les militaires, ce sont les Japonais en uniforme qui démontrèrent la meilleure préparation et la plus remarquable efficacité : les policiers, les pompiers. À telle enseigne que l’on vit parader des ministres et des ingénieurs en uniformes de circonstances, pour bénéficier quelque peu de l’aura attachée au vêtement. Et tandis que le gouvernement central pataugeait dans une certaine indécision, il fut remarquable que les autorités locales, les maires et les gouverneurs n’attendirent pas des instructions venues d’en haut pour prendre de leurs propres initiatives les décisions nécessaires. On observera que ces dirigeants politiques locaux sont désignés directement par la population, au suffrage universel direct : ce mode de sélection contribue sans aucun doute à responsabiliser des individus indépendants, fortement acquis à leur communauté. Un contraste avec la politique nationale : tous les Japonais ont constaté combien la différence de comportement et d’efficacité était significative entre le jeu des factions et des partis au sommet, et à la base des responsables locaux, efficaces et souvent sans affiliation partisane. On verra là l’amorce, sinon d’une révision constitutionnelle, mais au moins d’une modification de rapports de force et la nécessité d’aller plus loin dans la décentralisation des décisions politiques. Bien que sans uniforme, sans mandat électif et pas toujours populaires auprès des Japonais, les chefs d’entreprise ont dans l’ensemble bien géré la crise économique née du 11 mars. Au lendemain du Tsunami, des ravages du Tohoku puis de l’arrêt des centrales de Fukushima, il parut pendant quelques semaines que tout le système industriel japonais allait tomber en panne. On sait que celui-ci est fondé sur une ramification complexe d’entreprises centres et de sous-traitants, à la manière d’une toile d’araignée mondiale. Le monde stupéfait découvrit, après le 11 mars, que l’interruption d’une petite usine du Tohoku privait soudain un constructeur automobile de Detroit, ou un constructeur d’ordinateurs à Taïwan, d’un minuscule composant, mais indispensable et que seuls les Japonais savaient produire. Toute la force de l’industrie japonaise, son extrême spécialisation, son quasi-monopole pour de nombreux composants, était ainsi révélée au monde mais aussi sa faiblesse dès qu’une panne affectait le circuit. Mais au rebours des sombres pronostics qui ont duré jusqu’en juin, dès juillet 2011, la production industrielle japonaise avait retrouvé son niveau antérieur à la catastrophe. Les entrepreneurs japonais sont parvenus avec habileté et célérité à redéployer le réseau de production, quitte à déplacer certaines manufactures au Japon et à l’extérieur du Japon. Il leur a fallu faire preuve d’une flexibilité d’autant plus remarquable que l’arrêt intempestif des trois quarts des réacteurs nucléaires au Japon avait réduit de 15% la quantité d’énergie disponible. Chacun s’est adapté, des grandes industries au plus modeste des particuliers : en août, la consommation d’électricité au Japon était inférieure de 15% à l’année précédente. Cette réduction considérable a été obtenue sur la base du volontariat organisé, sans décision autoritaire par le gouvernement central. Tomber la veste et renoncer au climatiseur fut, cet été, le signe le plus évident de cette adaptation communautaire. On ne doit pas en conclure que le Japon pourrait continuer à fonctionner à l’identique avec 15% d’énergie en moins. Certes, il a été possible de limiter le gaspillage mais la plupart des réductions de consommation viennent des conditions de travail exceptionnelles, comme le travail de nuit qui ne saurait être répété continuellement. À terme, si le Japon ne retrouvait pas ses capacités antérieures de production d’électricité, la production industrielle diminuerait fortement et probablement émigrerait vers d’autres pays ; la baisse de consommation d’électricité a également affecté la santé des personnes âgées et la mortalité à l’été 2011 a été fortement élevée. La climatisation n’est pas toujours un luxe, elle prolonge aussi la vie des plus faibles. On peut donc louer à la fois l’efficacité de cette économie d’économie volontaire et ne pas en tirer des conclusions hâtives ni bucoliques sur un Japon retourné à l’état de Nature. Le déshonneur de la science Jusqu’au 11 mars, les Japonais se définissaient volontiers comme une nation d’ingénieurs et la science leur semblait être la solution ultime à tout problème de société : depuis le 11 mars, cette confiance, dans le progrès et le progressisme, est moins évidente, elle est même chez certains définitivement ébranlée. De ce revirement brutal de l’opinion, la société Tepco est responsable et par-delà Tepco, le réseau de complicités, de mensonges et de corruption révélé par l’accident des centrales nucléaires de Fukushima. Cet accident a révélé que le pays était sous la coupe d’une sorte de maffia d’ingénieurs tous sortis de la même Université de Tokyo et qui, depuis cinquante ans, s’étaient distribué les rôles pour implanter des centrales nucléaires. Dans ce « village nucléaire », ainsi que le nomme Yasunori Sona, professeur à Keio, certains étaient chargés de faire fonctionner les centrales, d’autres faisaient semblant d’en surveiller la sécurité, d’autres expliquaient à une opinion japonaise réticente depuis Hiroshima que l’électricité nucléaire était sans risque, avantageuse et indépendante ; d’autres encore, tous membres de ce même « village », arrosaient de bienfaits les élus locaux des régions d’accueil qui n’avaient souvent pas d’autres ressources économiques, ou persuadaient de manière plus ou moins honnête les politiciens et les médias de la nécessité de ces centrales. On constate que même après le 11 mars, les médias locaux restent très hésitants à critiquer l’énergie nucléaire si une centrale est installée sur leur territoire. En vérité, au Japon comme ailleurs, la rentabilité économique des centrales nucléaires est difficile à évaluer car on y incorpore rarement les investissements publics réalisés en amont, le non retraitement des déchets stockés pour des siècles et le risque incalculable d’accident. Le nucléaire est partout et toujours un choix politique, présenté à l’opinion comme la meilleure solution économique. Dans le cas singulier du Japon et en raison de son histoire, le « village nucléaire » a dû se montrer particulièrement persuasif au point de s’autopersuader. Après l’accident de Fukushima, il fut remarquable qu’aucun membre du « village nucléaire », ni aucun membre du gouvernement n’ait envisagé que la conception même de certaines centrales put être défectueuse. Il fallait pour le bien-être du « village » que nécessairement ce fut un accident imprévisible : un mensonge collectif qui fut dénoncé très tôt par Kenichi Ohmae et qui, six mois après l’accident, est enfin une vérité connue. La centrale N° 1 de Fukushima n’était pas conçue pour résister à un tsunami exceptionnel, de même que le mur de protection contre le tsunami avait été d’emblée mal conçu, d’une élévation inférieure à un tsunami possible. L’argument selon lequel ce type de tsunami est très rare et pareil accident presque improbable est évidemment irrecevable puisque, par définition, la sécurité des centrales aurait dû incorporer les pires risques recensés et connus. Le « village nucléaire », Tepco en particulier et l’Institut de surveillance des centrales nucléaires sont donc responsables  et coupables d’avoir délibérément ignoré un risque qui ne pouvait pas être inconnu. Ce comportement du « village nucléaire » a jeté le trouble sur l’ensemble de la profession et par-delà semé le doute sur la confiance que l’on devait accorder ou non à la communauté scientifique et même à la notion de progrès scientifique. Il ne s’agit pour l’instant que d’un sentiment diffus dans la population, de l’expression publique de quelques intellectuels : mais il est certain que l’idéologie progressiste est fissurée, qu’elle ne fait plus l’unanimité sans partage des Japonais. Certains se prennent à rêver d’un Japon sans énergie nucléaire du tout (à commencer par l’ancien Premier ministre Naoto Kan) : mais ce rêve ne serait réaliste que si des autres formes d’énergie, plus sûres et moins coûteuses, prenaient le relais, ce qui n’est pas possible à échéance rapprochée. Par-delà ce rêve de Japon dénucléarisé, pas inenvisageable mais à méditer, certains imaginent aussi un Japon moins tributaire de la science et plus en « harmonie avec les cycles de la Nature », comme le dit Yasuo Kabayashi, professeur de philosophie à l’Université de Tokyo. Certes, on peut composer sur ce thème quelques quatrains, faire vibrer quelques cordes sensibles, mais les mêmes qui chantent l’Harmonie naturelle, sont-ils disposés à renoncer au confort et à l’allongement de la vie que la science seule leur a conféré ? Certainement non : il n’empêche qu’après Fukushima, on ne peut pas conclure que tout sera de nouveau comme avant. Un Japon sans colère Partout ailleurs qu’au Japon, et en France sans aucun doute, un accident comparable à celui de la centrale nucléaire de Fukushima aurait déclenché une extrême violence populaire. Des cortèges de manifestants auraient surgi, les bureaux de Tepco et équivalents auraient été attaqués et les dirigeants du « village nucléaire » rudoyés par la foule et certainement inculpés. Rien de tel au Japon, du moins pas en apparence : si colère il y a, elle est sourde. La méconnaissance de l’histoire contemporaine du Japon laisserait croire que manifester n’est pas japonais. C’est évidemment faux puisque les démonstrations publiques furent violentes contre la pollution au mercure de Minamata dans les années 1960,  contre l’extension de l’aéroport de Narita dans les années 1980, sans  oublier les défilés syndicaux, pro-communistes, pacifistes et anti-Américains datés par la guerre froide, puis l’hostilité à l’alliance avec les États-Unis. On rappellera aussi qu’il existe depuis cinquante ans, un mouvement public antinucléaire qui, il est vrai, est plus populaire dans les médias occidentaux que dans les rues du Japon. On aurait pu s’attendre à un soudain ralliement de masse à ces pionniers antinucléaires, si faciles à mobiliser par internet : il n’en a rien été, sans aucun doute parce que les antinucléaires japonais ont toujours été politisés, proches de l’extrême gauche plus qu’authentiquement préoccupés par la sécurité des centrales nucléaires. Tous ceux qui, après Fukushima, sont devenus hostiles à l’énergie nucléaire, ou du moins sa prépondérance, se sont gardés de rejoindre les militants historiques et de mélanger les causes. Les antinucléaires traditionnels et politiquement marqués sont restés après Fukushima aussi marginaux et isolés qu’auparavant : les nouveaux antinucléaires post Fukushima disent et écrivent (sur le web en particulier) combien ils souhaitent une mise en cause de la responsabilité du « village nucléaire » et une nouvelle politique énergétique. Ils ne manquent pas de passion mais ils ne vocifèrent pas ; la compassion envers les victimes du tsunami et des victimes possibles de l’irradiation détermine aussi une dignité et une retenue que l’on pourrait qualifier de « japonaises ». Quelle que soit la rage contre le « village nucléaire », le désir d’une autre énergie, le vœu d’un châtiment pour les coupables, le désir collectif de ne pas troubler l’Harmonie d’une nation en deuil contient tout excès de démonstration publique. Des gouvernements introuvables Avant le 11 mars, les Japonais n’attendaient pas grand-chose de leur gouvernement. Après l’espoir, chez certains, du changement suscité en 2009 par l’alternance entre le Parti libéral (PLD) et le Parti démocrate (PDJ), il était vite devenu clair que, soit la classe politique, soit les institutions elles-mêmes se condamnaient à la paralysie perpétuelle, à l’instabilité et à l’absence de leadership. L’alternance, en réalité, avait été une fiction puisque chacun des deux grands partis est un ensemble idéologiquement hétérogène : tout gouvernement est donc voué à coaliser des factions contradictoires. Le 11 mars aurait été l’occasion, en ces circonstances extraordinaires, de fonder une grande coalition du PLD et du PDJ, à la fois pour gérer la crise et proposer un plan pour l’après-crise. On sait qu’il n’en a rien été: l’autisme l’a emporté dans la classe politique et les jeux de pouvoir se sont poursuivis à l’identique. Le contraste avec le comportement de l’Empereur, des militaires et des autorités locales, déjà mentionné, n’en fut que plus saisissant. Pire encore, le Premier ministre de l’époque, Naoto Kan, ne cessa d’adresser à l’opinion publique des signaux contradictoires sur l’avenir du nucléaire et la reconstruction du Tohoku. Il est particulièrement étonnant que ce Premier ministre ait déclaré « rêver d’un Japon sans énergie nucléaire », sans distinguer entre les types de centrales nucléaires, sans s’interroger sur les conséquences industrielles de son « rêve » (la fuite des industries vers les pays voisins) et sans rien proposer qui puisse, à terme, remplacer cette énergie nucléaire. Il fut fâcheux qu’un responsable rallie les positions les plus irresponsables et ne s’interroge pas sur la situation stratégique du Japon, entouré de puissances émergentes, la Chine et la Corée du Sud, bien décidées à poursuivre l’expansion de l’énergie nucléaire et à dépasser l’industrie japonaise en efficacité et en sécurité. Peut-être le Premier ministre Kan aurait-il dû « rêver » de centrales nucléaires plus modernes, plus sûres et mieux gérées. S’engager à reconstruire à l’identique la région dévastée du Tohoku était, sous le coup de l’émotion collective, une annonce sans doute inévitable de la part de tout gouvernement. Pouvait-on dire autre chose ? Mais en se fondant sur les études économiques publiées par le RIETI, il est clair que le Tohoku (1/20e de la production japonaise) est la province la moins productive du Japon : les activités innovantes y sont peu nombreuses et tout investissement dans cette région s’avère moins productif que dans toute autre province du Japon. Les raisons en sont que les industries y sont dispersées et que la rentabilité industrielle exige une certaine concentration de type « cluster ». La tendance industrielle au Japon comme ailleurs est le regroupement en cluster comme on peut le constater à Kyoto ou Fukuoka. La faible productivité du Tohoku tient aussi, selon le RIETI, à un niveau d’éducation peu adapté aux exigences de l’industrie de pointe qui caractérise le Japon moderne. Enfin, les activités traditionnelles du Tohoku, l’agriculture et la pêche, suscitent la sympathie publique mais elles n’occupent qu’un nombre limité de personnes relativement âgées et subventionnées par l’État. Au lieu de reconstituer le Tohoku à l’identique, mieux vaudrait s’interroger sur des alternatives moins coûteuses et pour l’avenir plus prometteuses : le RIETI suggère en particulier d’indemniser les pêcheurs et les paysans les plus âgés, au lieu de perpétuer à grands frais leur activité traditionnelle. Mais ce type de proposition exigerait un leadership politique qui, au moment où nous écrivons, n’existe pas. Plus rien ne sera comme avant ? Il ne manque pas d’intellectuels, de philosophes, d’artistes et de commentateurs au Japon pour annoncer qu’après le 11 mars, « plus rien ne sera comme avant ». Entres autres, Hideki Kato qui préside la Tokyo Foundation ou Yasuo Kobayashi considèrent que le 11 mars clôt symboliquement le temps de l’après-guerre : entre Hiroshima et Fukushima, l’énergie nucléaire aurait comme déterminé une ère sous le sceau de la science sans conscience, efficace dans la destruction autant que dans la reconstruction. Le Japon dit Kato doit passer du temps de la croissance à celui du bonheur. Ces deux interlocuteurs envisagent une ère nouvelle à venir et à inventer, où le Japon, sans renoncer à la modernité, serait plus frugal et en harmonie avec la Nature. Cette vision métaphorique d’une ère scientiste refermée et d’une ère harmonieuse à concevoir, se manifeste souvent comme une nostalgie de l’ère Edo. À entendre le vice-gouverneur de Tokyo, Naoki Inose, essayiste par ailleurs, les Japonais sous Edo, avant l’ouverture à l’Occident, étaient parfaitement heureux, créatifs et cultivés. À suivre Fujiwara, Edo est le Paradis perdu. On pourrait discuter de ce bonheur réel ou imaginaire au temps de Edo, où la vie était brève et certainement pas égalitaire. On se contentera ici de noter cette nostalgie récurrente dans de nombreuses conversations. Mais chez Inose, la nostalgie ne tient pas lieu de projet politique : s’il regrette Edo, il admet que le Japon contemporain est cerné par des puissances étrangères pas nécessairement amicales et que le temps présent ressemble plutôt à celui des Bateaux noirs, ceux-ci arborant le pavillon chinois au lieu du pavillon américain du Commodore Perry. Inose en conclut que le Japon post 11 mars devrait inventer un nouveau modèle, qui pourrait s’inspirer de Edo pour la supposée qualité de la vie mais qui tiendrait compte des menaces extérieures. Un Japon différent mais à inventer, admet modestement le philosophe Yasuo Kobayashi. En fait, rien n’a changé Madame Saoko Kaji, économiste à l’Université Keio, à l’inverse des interlocuteurs précédemment cités, estime que le 11 mars aura avant tout révélé les problèmes non résolus du Japon : rêver d’un Japon nouveau, dit-elle, est un échappatoire qui évite de confronter les problèmes réels qui sont la stagnation économique, le vieillissement de la population et l’archaïsme de l’éducation. Il est tout à fait remarquable, observent aussi bien Saoko Kaji que Atsushi Seike, doyen de l’Université Keio, combien tous les économistes japonais sont d’accord sur les causes de la stagnation japonaise et à quel point, aucune décision n’est prise pour en sortir. Le tsunami du 11 mars, ajoute Saoko Kaji, fut un drame naturel imparable mais, depuis vingt ans, le Japon vit aussi le « tsunami silencieux » de sa dégradation économique, dont nul ne se soucie. La cause principale de ce tsunami silencieux est évidemment la dette publique qui prive les entreprises de financement : les banques prêtent sans risque à l’État, ce qui prive tout entrepreneur innovant de trouver les fonds nécessaires à la création. Voici pourquoi il n’existe pas de Bill Gates ou de Steve Jobs japonais : aucune banque ne les soutiendrait. Il est à peu près impossible pour une entreprise d’entrer sur le marché et ajoute, Masayuki Morikawa, vice-président du RIETI, il est tout aussi impossible d’en sortir : les licenciements sont quasiment interdits et les entreprises en difficulté sont des « zombies » que les banques soutiennent avec l’aval de l’État. Morikawa ajoute en le regrettant que les grandes entreprises restent fidèles au mode de management qui fit leur fortune dans les années 1980 : avancement à l’ancienneté, emploi à vie, faible écart de rémunérations entre les salariés de base et les dirigeants qui sont les plus mal payés au monde. Cette organisation quasi militaire s’avéra efficace quand le Japon était en phase de rattrapage, derrière les États-Unis et l’Europe : elle est devenue inopérante dans la phase actuelle où l’innovation détermine la richesse et le destin des nations. Le paysage économique d’ensemble reste ainsi parfaitement immuable, le chômage modeste et la crise de fond peu visible : aucune entreprise ne ferme, on trouve un emploi et les revenus sont stables. Mais dans le même temps, la rentabilité du capital investi a été divisée par deux en vingt ans et le Japon perd progressivement ses avantages compétitifs envers les pays concurrents. À continuer sur le même modèle, l’avenir est sombre : tous les économistes annoncent que d’ici trois à cinq ans, le rendement du capital investi dans les entreprises se révélera négatif et les banques, entièrement occupées à financer l’État, ne pourront pas sauver l’économie japonaise. Plus périlleuse encore est la bombe à retardement que la dette publique fait peser sur le Japon : équivalente à deux fois la production annuelle, record mondial, les Bons du Trésor sont souscrits à 95%, à des taux bas par les ménages et les banques japonaises. Le remboursement de cette dette est pour l’instant indolore, puisqu’il est transmis à la génération suivante. Comment celle-ci remboursera est un mystère, puisque le revenu des Japonais ira, dans le modèle actuel, déclinant. Plus probablement, un accident de parcours fera du Japon une autre Grèce, avant que la génération suivante ne prenne le relais. Fukushima a suscité un sursaut patriotique qui incite les Japonais à toujours souscrire les Bons du Trésor. Mais combien de temps durera ce sursaut ? D’autres événements pourraient aussi bien susciter la panique des épargnants ou ceux-ci, lassés de la médiocrité du rendement de leur épargne, pourraient lâcher les Bons japonais pour acheter, par exemple, des valeurs chinoises ! L’État en faillite ne pourrait plus payer les fonctionnaires, ni verser les pensions de retraite, ni soutenir les entreprises zombies. La Grèce confrontée à cette situation-là, bénéficie de la solidarité des pays européens, mais le Japon en faillite ne trouverait pas de relais comparable : les Japonais seraient condamnés à un chômage de masse et à une réduction spectaculaire de leurs revenus, particulièrement pour les retraités. Pourquoi les gouvernements restent-ils immobiles ? Espèrent-ils secrètement que le désastre financier échoira à leurs successeurs plutôt qu’à eux-mêmes ? La brièveté des mandats de Premier ministre peut expliquer cette stratégie de la passivité. Par ailleurs, l’expérience de l’autre Premier ministre Koizumi, rendu impopulaire par ses réformes libérales (privatisation et déréglementation), n’incite pas ses successeurs au courage. Car les réformes nécessaires seront impopulaires : elles exigent de faciliter les licenciements pour encourager au recrutement, de réduire les aides sociales aux plus fortunés, de réduire les subventions publiques aux entreprises et aux régions en difficulté : pas de quoi gagner les élections. Il est donc plus tentant pour la classe politique de s’engager à reconstruire le Tohoku, même si l’État n’en a pas les moyens plutôt que de tailler dans les dépenses sociales. La crise financière, dit Saoko Kaji, n’est pas encore assez grave, pour être perçue. Quand le tsunami invisible deviendra-t-il perceptible ? « 2014, probablement ». Ce futur 11 mars, s’il arrive à l’échéance annoncée, ne sera pas « naturel », mais entièrement produit par l’erreur humaine. La réforme par le bas La société japonaise a beau manifester une grande capacité d’organisation, il est évident, en raison de la dette publique, du tsunami invisible de la dette et du tsunami très visible du 11 mars, qu’un leadership politique est nécessaire et qu’il semble avoir disparu depuis vingt ans. Comment un leader pourrait-il émerger alors qu’il se trouve, dans chaque parti, le même nombre de partisans du statu quo, de répartiteurs d’avantages acquis et de réformateurs authentiques ? Il ne peut sortir de ce système, dit Takashi Shiraishi, politologue, Président du National Graduate Institute for Policy Studies, aucun leader légitime et durable et aucun mandat clair fondé sur un choix démocratique. Ne devrait-on pas changer de système politique, modifier les institutions japonaises pour se rapprocher du modèle coréen où un Président fort est élu pour cinq ans, directement par le peuple ? Une élection directe, dont le principe n’est pas étranger au Japon puisqu’elle est pratiquée pour la désignation des maires et des gouverneurs. Mais, à suivre Takashi Shiraishi, l’institution impériale interdit, de fait, une élection directe d’un Premier ministre qui apparaîtrait tel un chef d’État, rival de l’Empereur. Cet interdit paraît à Shiraishi Takashi symboliquement incontournable. Il faut envisager que le salut puisse surgir d’un autre lieu que du pouvoir central. Entre la paralysie des institutions et l’impossibilité symbolique de les modifier, il me semble que la société japonaise s’organise pour contourner l’obstacle : ainsi que nous l’avons noté, les autorités locales n’attendent plus grand chose du centre et multiplient les initiatives. Il est envisagé par les politologues comme Takashi Shiraishi que, faute de réforme des institutions centrales, il s’y substitue une décentralisation progressive qui, en particulier, confierait aux gouverneurs et aux maires des responsabilités fiscales directes. On constate déjà, pour l’avenir crucial des centrales nucléaires, que le redémarrage de celles qui sont en « révision » est décidé au niveau local par les gouverneurs : cela a été le cas au Hokkaido. On voit aussi, dans le domaine industriel, que c’est à l’initiative des autorités locales que se constituent de nouveaux clusters : ceux de Kyoto et de Fukuoka n’ont pas été initiés depuis Tokyo mais bien par les maires et gouverneurs. De même, la paralysie du centre politique incite les entrepreneurs privés à ne rien attendre de l’État et à adopter des stratégies de contournement. Il est regrettable pour les Japonais, mais c’est une conséquence du manque de vision des gouvernements centraux, que les grandes entreprises quittent le territoire national pour échapper aux impôts (les plus pesants au monde, sur les entreprises), au droit du travail inflexible et au risque de pénurie d’énergie (l’électricité au Japon étant par ailleurs la plus coûteuse du monde industriel). Le Japon d’après le 11 mars semble comme saisi d’une volonté d’adaptation à des temps nouveaux, sur un mode spontané et pas du tout planifié, en contraste avec la léthargie collective antérieure au 11 mars. Les nouveaux Bateaux Noirs Toute l’histoire au Japon, nous dit Naoki Inose, s’est écrite en réaction aux défis : ceux de la Nature, puis ceux de l’Histoire. C’est en réaction aux Bateaux Noirs que Meiji a occidentalisé le Japon et l’a sauvé de la colonisation. C’est en réaction à la défaite de 1945 que le Japon est devenu une démocratie exemplaire en Asie. En réaction au choc pétrolier de 1973, que l’industrie japonaise est devenue leader mondial dans l’univers des composants et à la pointe d’un management économe en main-d’œuvre et en énergie. Si cette théorie est exacte, les Bateaux Noirs qui cernent le Japon ne manquent pas. Bien avant le 11 mars, Inose m’avait cité la bombe financière qu’est la dette. Le journaliste, essayiste, Yoichi Funabashi, m’avait mentionné la menace chinoise, dont on ne sait pas si elle est seulement économique ou aussi stratégique. Après le 11 mars, Saoko Kaji a évoqué le tsunami silencieux du déclin démographique et économique. Après le 11 mars aussi, Akira Kojima, Président du Japan Center for economic research, s’inscrit aussi dans cette théorie du défi : lui évoque, comme tous, la nécessité de renouveler les sources d’énergie selon des techniques qui restent à inventer et que le Japon est bien placé pour inventer. Sur un mode de pensée plus original, Akira Kojima perçoit dans le vieillissement de la population, pas nécessairement l’annonce du déclin mais une nouvelle opportunité économique : il envisage que les entrepreneurs japonais inventeront de nouveaux services et de nouvelles manières de vivre à l’usage des populations âgées et solvables, ce qui deviendra un phénomène universel et pas seulement japonais. L’impression d’ensemble qui se dégage du Japon post 11 mars n’est donc pas celle de l’abattement ni du repli sur soi. Du chagrin est née une sorte de sursaut collectif, un réveil de la jeunesse, de la société civile et du monde économique. Mais à l’inverse des Bateaux Noirs de 1853 ou de 1945, celui de 2011 n’invite pas à copier une société qui existerait ailleurs, mais à en inventer une nouvelle : un Edo impulsé par des énergies nouvelles peut-être ? La génération du 11 mars en a la volonté : on pariera qu’elle en a aussi la capacité. —-\nSur le web "}