{"url": "https://www.contrepoints.org/2011/03/02/15556-pauvrete-irreversible-au-congo", "title": "Pauvreté irréversible au Congo ? ", "author": "", "date": "2011", "content": "En RDC, 71,34% de la population dispose d’un revenu inférieur au seuil de pauvreté. Une des étendues de la pauvreté la plus élevée au monde ! Il en est de même de sa profondeur – soit l’écart de revenu des pauvres par rapport au seuil de pauvreté (32,23%). Contrairement à ce que beaucoup pourraient penser, la République démocratique du Congo n’a pas toujours été aussi pauvre. À son indépendance, l’hypothèse du développement du pays était indiscutable pour beaucoup tant elle était évidente : entre 1920 et 1956, l’économie de la RDC, alors Congo-Belge, avait cru à des taux annuels exponentiels, avec un taux de croissance moyenne de près de 7%. Le taux de croissance du PIB par habitant avait même pu atteindre jusqu’à 18%. Ses infrastructures étaient avancées comparativement à d’autres nations africaines. Il était comparé notamment à l’Afrique du Sud. Ses atouts naturels étaient énormes. Mais depuis cinq décennies, la tendance s’est renversée. Pour savoir si la pauvreté pourra reculer un jour en République démocratique du Congo il faut d’abord en déterminer l’origine. Dans un document récent [*], l’auteur apporte sa contribution, en se basant sur l’état actuel des connaissances en science économique, pouvant être utile dans ce débat. Les travaux économiques récents sur le rôle des institutions dans le développement économique permettent d’expliquer aisément le pourquoi du renversement de la situation économique en RDC. À cet égard, le parcours historique de la République démocratique du Congo constituerait une cause profonde de la pauvreté congolaise, via son héritage institutionnel. En effet, les institutions déterminent la performance économique d’une nation. Les pays dotés de bonnes institutions (État de droit, protection des droits de propriété, garantie des contrats etc.) sont ceux qui occupent la tête de peloton en termes de niveau de vie par habitant et ont des faibles incidences de la pauvreté. La réalité congolaise, comme l’ont fait remarquer quelques avisés, n’est qu’héritage de l’instabilité permanente de l’après-indépendance et du contraire de bonnes institutions ou de la bonne gouvernance : pratiques de corruption, d’enrichissement illicite et de dilapidation des ressources publiques, attitudes prédatrices de la part des acteurs internes et externes (notamment, leur capacité à entreprendre des guerres de prédation), non respect du droit de propriété… C’est ainsi par exemple que Ola Olsson et Heather Congdon parlent de la République démocratique du Congo comme le pays qui a remporté le « Prix de la prédation ». En renchérissement, Baudouin Hamuli Kabarthuza, dans son livre « Donner sa chance au peuple congolais », a écrit : « la pauvreté ou la misère extrême de la RDC peut s’expliquer uniquement par la faible performance de ses institutions, de ses entreprises. […] Nos politiques aussi avec leur mauvaise gestion ont plongé le pays dans l’abîme […] ». Selon l’Indice Mo Ibrahim, la République démocratique du Congo s’est classée en 2010 au 51ème rang sur 53 pays africains évalués pour leur gouvernance. Cette mauvaise gouvernance peut être par exemple aussi observée par la forte corruption qui caractérise ce pays : 164ème pays les plus corrompus du monde sur 178 pays classés par Transparency International 2010. Des mauvaises règles formelles, générées par des défaillances institutionnelles, ne créent aucune incitation à l’entrepreneuriat, à l’investissement, à l’innovation, à la création de valeur, à la productivité… Et quand tous ces éléments ne sont pas réunis, une croissance négative se met en place. Parce qu’il y aura moins d’échange, moins de division du travail, et donc moins de productivité au niveau social. Sans augmentation de la productivité, il n’y aura pas de réelle croissance économique solide. En des termes différents, la République démocratique du Congo y gagnerait si elle faisait progresser sa gouvernance, instaurait un réel État de droit et améliorait le climat des affaires, notamment pour les petits entrepreneurs. On en conclut donc que la pauvreté paraît logique dans ces circonstances, mais pas irréversible. Améliorer les institutions réduirait la pauvreté qui sévit en République démocratique du Congo. Le processus n’est pas simple, il n’y a pas de recette universelle, mais il est grand temps de s’y lancer maintenant avec envergure, au risque de se retrouver dans 50 ans dans la situation actuelle, après 50 années d’indépendance – et 50 années gaspillées. "}