{"url": "https://www.contrepoints.org/2019/07/16/349163-en-vedette-cet-ete-le-homard-breton", "title": "En vedette cet été : le homard breton ", "author": "Par Loïk Le Floch-Prigent. ", "date": "2019", "content": "Les mésaventures du ministre de l’Écologie du temps où il présidait l’Assemblée nationale, a mis en vedette à son insu un des trésors de la Bretagne, le homard ! Il faut dire que le ministre est breton et que le point positif est la mise en valeur devant le célèbre vin Château Yquem des précieux crustacés. Tout ceci est dérisoire, médiocre, les révélations comme les commentaires suivis par les éléments de défense de l’intéressé et de ses amis, on pourrait même dire que tout cela est plutôt minable. Mais cette hypocrisie qui affiche une pureté irréprochable est un symptôme d’autre chose, la distance entre les propos engagés pour le climat et les milliards d’argent public dépensés pour faire l’inverse, la pureté est dangereuse pour les hommes et les femmes politiques, elle l’est encore plus lorsque l’on veut s’afficher plus écologiste que tous les autres… et c’est là que l’on retrouve notre homard avec ses compagnons, les tourteaux, les araignées de mer et les coquilles Saint-Jacques. Car ces grands défenseurs de la nature sont également ceux qui ne veulent pas entendre et qui éconduisent rageusement les artisans pêcheurs (de homards !) qui s’inquiètent de la multiplicité des forages en mer côtière pour installer les fameuses éoliennes en mer. DES ÉNERGIES RENOUVELABLES TRÈS CHÈRES Le ministre était ainsi il y a quelques jours pour célébrer la fin des recours à Saint-Nazaire, pour annoncer le résultat de l’appel d’offres de Dunkerque et pour affirmer le maintien de la politique stupide qui dit remplacer les centrales nucléaires par des éoliennes, c’est-à-dire une énergie pilotable par une énergie intermittente ! On a le vertige quand on regarde les chiffres de ces engins ancrés dans le sol de nos côtes par des forages au-delà de 70 mètres, on parle de milliards d’euros et non plus d’un crustacé à 35 euros le kilo, on parle de raccordement à la charge de l’État (RTE), par champ, de 250 millions d’euros, on parle aussi de zones de pêche dévastées dès les premiers forages comme l’ont exprimé les pêcheurs de la baie de Saint-Brieuc dépendant en grande partie de la coquille Saint-Jacques et des autres crustacés quand la récolte est interdite. On limite les recours, on les regarde avec dédain, on les ignore, on refuse d’en parler, mais on espère bien que dans d’autres coins de la Bretagne les homards pourront se réfugier pour nourrir les appétits de ces messieurs. Que l’attention des politiques et des médias se concentre sur les malheureux homards de l’Assemblée nationale alors que le problème posé par l’écologie politique et ses adeptes c’est de ne plus défendre la nature, la vie, mais de nourrir leurs fantasmes d’énergie « gratuite » issue du vent et du soleil est atterrant sur l’évolution de notre société, je ne voudrais pas dire de ses « élites » car ce mot est en train de perdre de sa signification. LE PROBLÈME DE COHÉRENCE Non, le scandale n’est pas le homard du président, c’est l’incohérence entre le mangeur de homard et celui qui prolonge à l’excès le programme absurde d’éoliennes en mer et de leurs centaines de forages sans examen des conséquences sur la faune et la flore marines. Les affreux pétroliers dont on dénigre systématiquement les pratiques au point de les clouer au pilori des futurs Jeux Olympiques par exemple, ces affreux ont inventé les forages horizontaux pour ne jamais heurter les rivages, leurs forages en mer sont calculés au cordeau et observés avec vigilance par des armées de contrôleurs, mais ici parce que l’on fait le « bien » on a tous les droits, celui de dépenser sans compter, celui de tuer faune et flore, celui ne pas entendre les contradicteurs… ce qui n’empêche pas comme on vient de le voir, de manger du homard breton, le meilleur évidemment, comme la coquille Saint-Jacques. Il est temps de ne pas s’indigner pour des peccadilles, mais de bien comprendre que les incohérences actuelles nous amènent droit dans le mur : — Elles conduisent au renchérissement de l’électricité — Elles fragilisent notre environnement en particulier faune et flore marines — Elles condamnent notre industrie qui n’est pas installée sur la fourniture des éoliennes (ni d’ailleurs des panneaux solaires, des batteries…), mais qui fournit les énergies concurrentes Tout ceci participe à la destruction de notre environnement, à la chute de compétitivité de notre industrie, au maintien d’un chômage indécent… Que l’on prenne la lutte contre les énergies fossiles, contre l’énergie nucléaire, contre le diesel, contre l’avion, la voiture thermique, tout va dans le sens d’un affaiblissement de notre pays au profit des autres pays qui cultivent le pragmatisme. L’industrie nucléaire sera dans le mix électrique du futur, les énergies fossiles fournissent une bonne part de l’énergie électrique mondiale et plus de 80 % de l’énergie des transports, on ne va pas avec quelques élucubrations d’illuminés modifier en dix ans, en vingt ans, en trente ans cet état de fait avec une population de plus de 7 milliards d’êtres humains. Le coût en serait faramineux et le temps, s’il en était ainsi décidé, serait long, très long. C’est donc autrement que l’Histoire va s’écrire, avec la science et la technique et des objectifs clairs. Ce n’est pas en tuant les homards avec les forages des éoliennes en mer et en en offrant à ses invités que l’on va sauver la planète, ou plutôt les humains sur la planète, c’est en prenant conscience des incohérences de l’écologie politique et en revenant à la véritable écologie, celle de la vie, des rapports de vie, de la défense de la nature et non de la défense d’une idéologie. Il restera de cette histoire qu’il est bon que le président de l’Assemblée nationale fasse la promotion du homard breton, mais alors il faut aussi qu’il abandonne les forages en mer pour ses éoliennes. "}