{"url": "https://www.contrepoints.org/2021/01/30/389911-maitriser-les-depenses-publiques-demande-denrayer-linflation-legislative", "title": "Maîtriser les dépenses publiques demande d’enrayer l’inflation législative ", "author": "Par François Facchini. ", "date": "2021", "content": "La dépense publique en France est un thème récurrent des campagnes électorales depuis la prise de position de Valéry Giscard d’Estaing, alors troisième président de la Cinquième République, qui affirmait qu’au-delà d’un ratio de 40 % de prélèvements publics obligatoires sur la production (produit intérieur brut), le régime économique pouvait être qualifié de socialiste. Elle a aussi été au cœur des débats de l’élection présidentielle de 2017 et indirectement au centre du mouvements des Gilets jaunes de novembre-décembre 2018 qui se plaignaient à la fois d’une trop forte pression fiscale et d’une dégradation des services publics. Comme la raison de l’impôt est la dépense, si la dépense est inutile, l’impôt ne se justifie plus. En mai 20181 et cela depuis 2014, une majorité de Français estime, de plus, qu’il faudrait réduire la dette publique en engageant une baisse significative des dépenses publiques. Le rapport des Français aux finances publiques : dépenses, impôts et dette apparaît ainsi extrêmement ambiguë voire contradictoire. Généralement, la sociologie des finances publiques développe l’idée que la croissance du secteur public et des dépenses en particulier est la conséquence de l’incapacité des marchés à s’autoréguler. La croissance des dépenses publiques et plus généralement de l’intervention de l’État dans l’économie aurait été rendue nécessaire par les défaillances du marché et le caractère nécessairement conflictuel des rapports sociaux en économie capitaliste. On trouve dans cette proposition deux traditions : le néo-keynésianisme et le marxisme. La théorie de la croissance endogène permet d’affirmer que pour avoir de hauts niveaux de croissance, il faut mettre à la disposition des entreprises des citoyens éduqués et en bonne santé, des routes, des palais de justice, des chercheurs, etc. La théorie de la régulation développe une idée similaire à partir de la théorie de la lutte des classes. Les dépenses publiques sont un moyen de produire de la cohésion sociale. L’État est l’organisation qui permet de produire tout ce qui n’est pas profitable. Il sert la reproduction du capitalisme. Il est une organisation au service du capital. Par exemple, par les dépenses sociales il abaisse les coûts de reproduction de la force de travail. Il retarde par son système éducatif et parfois son soutien aux religions la lutte finale et la chute du capitalisme. L’État est l’instance qui socialise les pertes pour permettre aux capitalistes de privatiser les profits. L’augmentation de la dépense publique participe de la forme structurelle de régulation du mode de production capitaliste et plus particulièrement de la gestion de la dévalorisation du capital. C’est parce que la consommation privée ne peut pas gérer seule le rapport salarial que l’État met en place des salaires différés qui permettent de mettre en phase l’accumulation du capital et la consommation, c’est-à-dire d’équilibrer une croissance par nature déséquilibrée dans un régime capitaliste sans État. Dans ces conditions, la croissance des dépenses publiques ne se fait pas contre le capitalisme, mais à cause de lui. La dépense publique pallie les défaillances du marché et pacifie les relations sociales. Elle achète la paix sociale. La conséquence analytique est que c’est dans la logique du capitalisme que de générer de la dépense, car sans ces dépenses le système serait inefficace ou trop conflictuel et ne pourrait pas survivre. On est proche de la loi de Wagner. Le capitalisme favorise le développement et ce dernier induit la dépense publique. Dans le même esprit, on pourrait citer la loi de Baumol. La dépense publique augmente relativement à la production parce que la productivité dans les services publics augmente moins vite que dans l’industrie. Là encore, les choix politiques n’ont pas leur place dans l’explication de la croissance de la taille du secteur public. Ce sont ces explications qui sont privilégiées par les publications officielles des gouvernements français à travers les Cahiers Français (documentation française) ou le site du ministère de l’Économie et des Finances2.   Ces explications sont mécaniques et ignorent totalement le jeu des compromis politiques dans la formation des choix publics. Elles lavent de tout soupçon les classes politiques et administratives qui, au pire, sont obligées de dépenser plus pour éviter la révolution et au mieux sont dans la nécessité de le faire pour répondre aux besoins des populations en détresse en l’absence de toute intervention de l’État. Cette vision radicale et paternaliste de l’État et de la dépense publique n’est pourtant qu’une interprétation de l’Histoire. Elle ne repose ni sur une théorie individualiste des choix ni sur une méthodologie solide et de nature hypothétique comme peut le proposer le travail économétrique. Lorsque l’approche individualiste de la dépense publique est adoptée, la dépense publique n’est plus une nécessité, mais la conséquence d’un choix. Le choix est fondamentalement de nature paternaliste et intéressé. Le paternalisme justifie la production de lois et de règlements pour protéger les citoyens. Ce sont ces lois et ces règlements qui génèrent de la dépense. Les propos de Benjamin Constant sur l’État mettent sur la voie d’une telle explication. En effet, il identifie deux sources d’intervention de l’État : la redistribution et le danger. La redistribution est une raison parfaitement identifiée par la théorie économique contemporaine des choix publics. Le danger est aussi présent avec le thème de la sécurité et de la protection. On peut sur ces deux termes construire une explication. À l’origine, il y a un même constat. L’homme politique ne produit rien. Pour agir, il doit trouver de l’argent. Il agit pour lui-même ou au nom des autres afin de justifier son existence. La conséquence est qu’il est obligé de convaincre les citoyens de son utilité. Il est utile s’il permet aux citoyens d’externaliser les coûts de leurs choix sur les autres (redistribution) ou s’il protège d’un danger. Le meilleur argument pour se rendre utile aux yeux de ses concitoyens est de les convaincre qu’il peut les protéger contre les dangers de la vie. Qui dit danger dit demande de protection. Le danger rend l’intervention de l’homme politique utile. Historiquement, le principal danger avancé par les hommes politiques fût la menace d’invasion. L’impôt était légitime parce que la guerre était imminente. Ensuite, tous les types de danger ont été avancés pour justifier l’intervention de l’État : la tyrannie du père, l’aliénation religieuse, l’exploitation seigneuriale, la spoliation patronale, la malhonnêteté des marchands, la toxicité de certaines marchandises, l’addiction (alcool, sexe, jeu, drogue, etc.), le crime, la pollution, la pauvreté, le réchauffement climatique, etc. Le danger est lié au risque, mais il ne relève pas d’un calcul. Le danger fait peur et la peur justifie le vote de règlements qui, une fois votés, doivent être appliqués. Leur mise application crée une pente glissante qui conduit à la dépense publique et à l’impôt. La loi et les règlements induisent deux types de coûts : des coûts publics et des coûts privés de mise en conformité. Ce sont ces coûts qui expliquent le lien très étroit qui existe entre production de lois et de règlements et dépenses publiques. Il y a, tout d’abord, les coûts de production de la loi proprement dit qui conduit à une augmentation du budget affecté au Parlement. Il y a, ensuite, les coûts d’application de la réglementation. Ces coûts d’application correspondent aux coûts d’administration, aux coûts des délais de réponse des administrations et aux coûts de contrôle. Ils sont initialement à la charge des agents qui sont censés respecter la réglementation et des administrations publiques. Chacun cherche cependant à les faire supporter par la collectivité, à transformer ces coûts en dépenses publiques financées par l’impôt. Les coûts d’administration correspondent à l’ensemble des ressources affectées par les administrations publiques et privées pour mettre en œuvre les lois et les règlements. Ils sont associés au concept de paperasserie (red tape). Les coûts de celles-ci peuvent être nommés des coûts jumeaux. Les coûts supportés par les agents le sont aussi par l’administration publique. Les agents affectent du temps pour : L’administration publique reçoit ces documents. Elle doit les viser, les stocker et les retourner à l’envoyeur s’ils ne sont pas conformes. Lorsque tout semble en règle, l’administration publique donne son accord. Aux coûts administratifs s’ajoutent les coûts des délais réglementaires. Ces coûts correspondent aux coûts induits par les délais d’approbation et/ou les délais de traitement des demandes de permis. Moins il y a d’agents publics et plus ces coûts sont élevés. Les entreprises arbitrent entre baisser les coûts de mise en conformité ou baisser les coûts d’administration. De hauts coûts d’administration accélèrent la mise en conformité, car il y a beaucoup d’agents publics et cela accélère les délais d’approbation. Moins les agents publics sont compétents et nombreux et plus les délais sont longs. Là encore des agents publics mieux payés peuvent favoriser l’embauche d’individus plus talentueux et capables de réduire les délais d’approbation. Les entreprises sont prêtes à payer davantage pour réduire les délais d’autorisation et de mise en conformité, car sans l’approbation de l’État, ils n’ont pas l’autorisation de commercer ou de reprendre la production ou sont obligés dans certains cas de payer des amendes. Ce qui s’ajoute aux coûts de mise en conformité et aux coûts administratifs. Les coûts de contrôle sont les plus visibles. Ils correspondent à l’ensemble des agents publics qui sanctionnent les agents qui ne respectent pas la règle, qui fraudent. Par exemple, l’obligation légale de porter une ceinture de sécurité dans une voiture impose l’embauche de gendarmes pour contrôler l’application de la règle. Le gendarme doit s’assurer que les conducteurs attachent leur ceinture. Si les règles se multiplient, il doit aussi s’assurer qu’ils ne téléphonent pas au volant, placent leurs enfants dans des sièges adaptés, possèdent un certificat attestant que leur véhicule a passé le contrôle technique, etc. Plus le nombre des règles est élevé, plus celui des contrôleurs est grand. Réglementer n’est donc pas sans coût budgétaire. Réglementer s’apparente, de plus, à une forme d’impôt déguisé qui provoque des stratégies d’évitement. La réglementation est une extension de l’impôt. Lorsque l’État oblige la scolarisation des enfants, cela n’est pas sans coût pour les familles qui doivent se priver d’une part du travail domestique de leurs enfants. Cela a d’autant plus de conséquences que les familles sont pauvres. Imposer l’école conduit logiquement à rendre l’école gratuite, mais cette gratuité n’est qu’apparente, elle exige de lever l’impôt pour financer la nouvelle dépense d’éducation. L’impôt et la réglementation sont ainsi deux manières de financer l’obligation légale, le goût du pouvoir pour certaines pratiques. L’école obligatoire et payante fait supporter le coût de l’obligation aux familles. L’école obligatoire et gratuite met les frais de scolarité à la charge des contribuables et ouvre la voie à toutes les formes de marchandages politiques, chacun cherchant à faire peser la charge de la dépense, de l’obligation sur les autres. Comme pour l’impôt, les agents vont tenter d’éviter les coûts de l’obligation légale, de cet impôt déguisé qu’est la loi et le règlement. L’obligation légale a donc un coût de même nature que l’impôt que les ménages cherchent à éviter. Cela les conduit à investir en politique, ces ressources investies en politique sont improductives. Elles limitent la progression des revenus et rendent le financement public de la mise en conformité au règlement encore plus nécessaire. Lorsque l’impôt est utilisé pour mettre en œuvre la loi, il engage de plus de nouveaux coûts, les fameux coûts de perception de l’impôt. Ceux-ci sont d’autant plus grands que la hausse des impôts favorise aussi des stratégies d’évitement de l’impôt (répercussion sur les prix, fraude et évasion fiscale) qui sont coûteuses pour les contribuables et l’administration fiscale. On peut en conclure que le fait générateur de la dynamique des dépenses publiques en France est l’instrumentalisation des dangers par les hommes politiques et la classe administrative qui se proposent de protéger la population contre elle-même par des mesures d’interdiction et/ou des contraintes légales. Une telle décision place alors les finances publiques sur une pente glissante, elle génère des dépenses publiques et un processus d’auto-renforcement loi-dépense. C’est d’ailleurs ce que l’on observe en France sur longue période (1871-2015 Figure 1). La dépense publique n’est ni une nécessité sociale ni la réponse aux défaillances du marché. Elle participe d’une chaîne de décision politique fondée sur une forme ou une autre de paternalisme. Elle débute par la croyance en la capacité des hommes politiques à protéger l’homme contre les dangers de la vie. Cette croyance acquise, l’homme politique utilise tous les instruments dont il s’est arrogé les droits (la loi, la dépense, la monnaie et l’impôt) pour les gérer. Si rien ne vient contester la bienveillance et l’omniscience paternelle de l’État, la dépense n’a plus de limites. Si on souhaite sur le long terme limiter la dépense publique, il faut donc s’attaquer à sa racine, l’inflation législative.  — Sur le web "}