{"url": "https://www.contrepoints.org/2017/03/29/285485-photovoltaique-gachis-ecologique", "title": "Photovoltaïque : un gâchis écologique ", "author": "Par Michel Gay. Le développement des panneaux photovoltaïques (PV) est contraire au développement durable. Il hypothèque notre avenir et celui de nos enfants car non seulement il est inutile, mais il est nuisible à la planète. ", "date": "2017", "content": "Le versement massif de subventions publiques pour la promotion des panneaux photovoltaïques1 en France est une aberration environnementale, économique et sociale qui a pu se développer sur l’ignorance des uns et l’intérêt personnel des autres. Ce scandale éclaboussera tôt ou tard la classe politique quand l’opinion publique s’apercevra enfin du gâchis écologique et de la gabegie des ressources naturelles et financières organisée par des commerciaux et des idéologues jusqu’au sein de l’appareil d’État. Le développement des panneaux photovoltaïques (PV) est contraire au développement durable. Il hypothèque notre avenir et celui de nos enfants car non seulement il est inutile, mais il est nuisible à la planète. LES PANNEAUX VOLTAÏQUES SONT ÉCOLOGIQUES Leur fabrication ne nécessite pas que du silicium (silice et carbone) issu du sable. Elle nécessite aussi du phosphore, du bore, de l’EVA (éthylène-acétate de vinyle) du verre et de l’aluminium. Dans moins de 20 ans, comment recyclera-t-on ces millions de panneaux, d’onduleurs et de batteries associés à leur fonctionnement ? Et qui paiera ? La quantité de CO2 produite pour la fabrication, le transport, la commercialisation et la pose des panneaux, surtout produits en Chine ou en Allemagne avec de l’électricité issue majoritairement du charbon émettant 900 grammes de CO2 par kWh (g/kWh), ne « rembourse » quasiment jamais le CO2 économisé par sa production d’électricité. De plus, par ciel clair, la montée en puissance de la production des panneaux est rapide le matin, puis c’est l’inverse le soir, pour aboutir à zéro. Les centrales à combustibles, notamment celles au gaz, interviennent alors pour adapter la production à la demande qui, elle, atteint son maximum vers 19 heures. RÔLE DES CENTRALES À COMBUSTIBLES Elles sont le complément indispensable à la stabilité du réseau. Et c’est bien le cas en Allemagne ou plus de la moitié de leur production électrique provient toujours du charbon et du gaz pour lisser l’intermittence de la production des énergies renouvelables, et notamment des panneaux voltaïques. Ces derniers augmentent donc le besoin en combustible fossile pour les pays qui possèdent peu de centrales à gaz ou à charbon. C’est le cas de la France où 90 % de la production électrique n’émet pas de gaz à effet de serre, notamment grâce au nucléaire (75 %) et aux barrages (12 %). La moyenne d’émission de CO2 en France est une des plus faibles d’Europe (75 g/kWh) grâce au nucléaire (6 g/kWh2) et aux barrages (2 g/kWh). Certains pourraient imaginer que l’été, période de climatisation en journée, la production des panneaux économise des combustibles fossiles. Hé bien pas du tout ! L’été étant une période de faible consommation d’électricité en France, les centrales nucléaires et les barrages produisent davantage que la consommation française. Le surplus est vendu à nos voisins au prix du marché, à environ 5 centimes par kilowattheure (c€/kWh) alors qu’EDF achète la production des PV de 20 à 60 c€/kWh ! LE SOLEIL EST GRATUIT : FAUX L’énergie solaire primaire est gratuite tout comme le vent, le gaz, l’uranium ou le pétrole qu’il suffit de ramasser. C’est ensuite que cela se complique car la transformation en électricité coûte cher. Malgré les étapes de transport, de raffinage, de distribution, etc.., l’électricité produite par le gaz, le nucléaire ou le pétrole coûte 4 à 9 c€/kWh, soit environ cinq fois moins que celle issue des panneaux voltaïques. Et les contrats signés jusqu’à aujourd’hui engagent l’État, donc tous les contribuables, et pour 20 ans. LES PANNEAUX VOLTAÏQUES FOURNISSENT UNE ÉNERGIE LOCALE : FAUX Leur développement massif nécessite de renforcer les réseaux d’électricité (comme en Allemagne) qui n’ont pas été prévus à l’origine pour recevoir cet afflux ponctuel d’électricité. Des milliards d’euros sont en jeu. Aujourd’hui, il n’existe quasiment aucun « auto consommateur autonome », ni en Allemagne, ni en France, car le coût est (et restera) trop élevé… De plus, lisser cette production pour la rendre plus conforme à la demande de puissance nécessite d’énormes et coûteux moyens de stockage polluants dont on ne voit pas le début d’une solution propre et viable (hors les barrages avec aussi leurs inconvénients). LES PANNEAUX VOLTAÏQUES CONSTITUENT UNE CHANCE POUR LES PAYS PAUVRES : FAUX Les pays pauvres n’ont pas les moyens de s’offrir l’électricité la plus chère à produire malgré la « gratuité » de la source, ni les coûts du stockage pour la nuit. Généralement, des pays riches (la France par exemple), ou des associations généreuses payent pour eux le matériel et l’installation. Un groupe électrogène rustique (essence ou diesel) transportable qui fonctionne aussi la nuit et par mauvais temps (nuages) serait beaucoup plus efficace et moins cher. LES PANNEAUX PHOTOVOLTAÏQUES SONT NUISIBLES Des gouvernements se sont laissés influencer par des lobbies aux motivations mercantiles, ou idéologiques, pour favoriser le développement de cette filière ruineuse qui mène à une impasse environnementale, technique et financière. Développer à grande échelle le panneau voltaïque est nuisible à l’humanité. Par kWh d’électricité, leur fabrication fait appel à beaucoup trop de matières premières concentrées en Asie. Les milliards d’euros dilapidés chaque année dans cette production ruineuse seraient certainement plus utiles ailleurs. Il est grand temps d’arrêter ce gaspillage honteux d’argent public en arrêtant immédiatement le développement des panneaux photovoltaïques contraire au développement durable.  "}