{"url": "https://www.contrepoints.org/2017/12/03/304566-retraites-complementaires-vers-systeme-a-suedoise", "title": "Les retraites complémentaires vers un système à la suédoise ? ", "author": "Par Eric Verhaeghe. ", "date": "2017", "content": "Les partenaires sociaux ont tenu mi novembre leur première séance de négociation officielle sur les retraites complémentaires, et plus précisément sur la fusion AGIRC-ARRCO. Si le climat est majoritairement apaisé dans la salle de négociation, la mise en place d’un pilotage à la suédoise suscite des polémiques publiques. Il faudra suivre de près la négociation interprofessionnelle sur les retraites complémentaires qui a débuté au MEDEF pour comprendre le contenu probable de la réforme plus ambitieuse du régime général annoncée par Emmanuel Macron durant sa campagne, et qui devrait intervenir dans le deuxième quinquennat du Président, après que Jean-Paul Delevoye, chargé de cette mission par la ministre, aura installé le thème dans l’esprit des partenaires sociaux. Ce qui sera signé d’ici à la fin de l’année devrait en effet préfigurer le régime par points voulu par le Président de la République. UNE SIMPLIFICATION SALUTAIRE DES RETRAITES COMPLÉMENTAIRES Sur le fond, le thème général de la négociation est la fusion de l’AGIRC et de l’ARRCO, les caisses de retraite complémentaire, financièrement exsangues, dont la complexité rebute tous les salariés. Globalement, personne ne se plaindra de cette mesure de simplification qui permet de regrouper tous les salariés, cadres comme non-cadres, dans un système unique. On rappellera simplement deux petites astuces qui expliquent que cette complexité ait duré si longtemps. Première astuce : on ne comprend rien à la retraite complémentaire française si l’on oublie qu’elle est le produit historique de la résistance française à l’universalité de la Sécurité sociale. C’est en effet en 1947 que les cadres décident de préserver une marge de liberté par rapport à la Sécurité sociale et à la CNAV créée par Vichy en 1941 et gaiement reprise par les gaullistes et les communistes en 1945. Ils se dotent donc d’un régime de retraite par points, flanqué en son temps d’une multitude de régimes par capitalisation – ceux-là que Vichy avait nationalisés en 1941 pour créer la retraite par répartition. Les non-cadres ne rejoindront ce système que dans les années 60. Deuxième astuce : la pérennité de l’AGIRC depuis 1947 s’explique aussi par le besoin de maintenir une structure ad hoc pour chouchouter la CGC. Mais celle-ci, surtout depuis qu’elle se dote de président(e)s particulièrement maladroits avec le pouvoir, voit son espace institutionnel rétrécir comme peau de chagrin. À quand la disparition complète ? UNE RÉFORME DES RETRAITES COMPLÉMENTAIRES QUI AURAIT PU ÊTRE PLUS AMBITIEUSE Sur le fond de leur négociation, les partenaires sociaux n’ont pas fait le choix de l’originalité. Ils auraient pu poursuivre une logique plus ambitieuse en examinant les taux de remplacement réels du dernier salaire par les retraites. Alors que, pour les plus bas salaires, ce taux est supérieur à 90 %, il est inférieur à 50 % pour les cadres. Une réforme volontaire aurait consisté à transformer l’AGIRC en caisse de retraite par capitalisation pour les cadres, nourrie par des cotisations obligatoires et défiscalisées, négociées par accord d’entreprise. Cette ambition de créer une épargne retraite salariale d’entreprise pour les cadres, selon le modèle allemand, aurait permis d’améliorer le taux de remplacement des classes moyennes. Il est vrai qu’en Allemagne ce choix opéré dans les années 2000 a supposé une refiscalisation de l’assurance-vie. Voilà une guerre difficile pour le MEDEF dont le chef de file patronal de la négociation, Claude Tendil, est un ancien assureur. LA MISE EN PLACE D’UN PILOTAGE À LA SUÉDOISE Faute de grives… On se contentera de cette réforme très classique, mais de bon sens, qui a tout d’une préfiguration. Les partenaires sociaux comptent en effet s’appuyer sur les fondamentaux de ces régimes par points pour les mettre en conformité avec le futur système notionnel voulu par Emmanuel Macron. Pour y parvenir, l’expérience suédoise est une bonne source d’inspiration. Échaudés par la paupérisation du régime et même sa difficulté financière, les partenaires sociaux devraient se mettre d’accord sur la mise en place, comme en Suède, d’un pilotage automatique. Ils devraient donc convenir de se voir au mieux tous les quatre ans pour resserrer les boulons du régime ou faire évoluer les paramètres du système. Entretemps, tout dérapage financier donnerait lieu à des ajustements automatiques. Le fait que la valeur de service du point, c’est-à-dire le montant des retraites, soit intégrée à ces éléments de pilotage a d’ailleurs fait hurler la CGT. Le modèle suédois montre toutefois que, même lorsqu’une baisse des pensions sous condition est prévue dans le pilotage automatique, il est très difficile de la mettre en oeuvre. Rien n’interdit toutefois de se réserver cette poire pour la soif, comme l’a fait Marisol Touraine en reportant l’indexation des pensions liquidées par le régime général. VERS UNE FUSION AVEC LE RÉGIME GÉNÉRAL ? Là où les partenaires sociaux devraient plutôt s’inquiéter, c’est évidemment pour la phase suivante des opérations. Les régimes complémentaires fusionnés seront prêts à la revente. Si Emmanuel Macron parvient à transformer le régime général en système par points, plus rien ne s’opposera à la fusion des caisses complémentaires et du régime général. Et, avec un certain brio, il aura ainsi tué le paritarisme de gestion, grâce à la complicité des partenaires sociaux. Chapeau ! — Sur le web "}