{"url": "https://www.contrepoints.org/2014/08/06/175975-table-ronde-de-paris-des-ambitions-louables-aux-desseins-inavoues-du-president-beninois", "title": "Table ronde de Paris : des ambitions louables aux desseins inavoués du Président Béninois ", "author": "Le gouvernement du Bénin tenait une table ronde à Paris en juin dernier pour amorcer un vrai tremplin économique. Malheureusement, le pays reste loin du compte. Par Kassim Hassani, depuis le Bénin. Réalité de la corruption Paris, Yayi et 2016 ", "date": "2014", "content": "Le gouvernement a tenu du 17 au 19 juin dernier une Table ronde économique qui devrait permettre au Bénin de lever des fonds pour amorcer un vrai décollage économique. Mais selon plusieurs observateurs, la réalité des affaires au Bénin ne satisfait pas aux exigences minimales des investisseurs. La vision Bénin Alafia 2025, promue à Paris, prévoit, à l’horizon 2025, de faire du Bénin, « un pays phare, un pays bien gouverné, d’union et de paix, à économie prospère et compétitive, de rayonnement culturel et de bien-être social ». La vision proclamée est aussi de construire une nouvelle dynamique orientée vers une économie compétitive, au carrefour de l’Afrique de l’Ouest et de l’Afrique Centrale, un hub régional de négoce et de services à forte valeur ajoutée. Si on s’en tient à ce plan, on peut affirmer que le gouvernement affiche une volonté qui devrait permettre au Bénin de drainer les fonds d’investissements disponibles. Selon les communiqués rendus publics par le gouvernement, la Communauté internationale se serait déjà montrée intéressée par les projets présentés, puisque les partenaires ont annoncé des appuis financiers aux projets publics et privés à hauteur de 12 milliards de dollars, des annonces ayant largement dépassé les attentes (les besoins exprimés sont estimés à 6 milliards de dollars, Ndlr) du gouvernement. Réalité de la corruption Seulement, le Bénin ne devrait pas se réjouir trop tôt. Car en 2013, le pays est classé par la Fondation Mo Ibrahim 13ème sur 52 pays de l’Afrique en qualité de gouvernance. Il occupe la 94ème place, selon le classement mondial 2013 de Transparency international, sur la corruption. Ce sont des maux qui écorchent non seulement l’image de l’Administration mais déteignent aussi sur ses performances. C’est une réalité qui peut, à elle seule, expliquer le climat des affaires au Bénin. Aujourd’hui, en effet, il est évident qu’aucun opérateur économique sérieux ne peut prendre le risque de réaliser de grands investissements au Bénin. En tout cas, il mettrait sa fortune en danger. L’environnement des affaires est relativement hostile. S’agissant en effet de la question de l’exécution des contrats, le Bénin est actuellement classé 181ème sur 189 pays, selon le rapport « Doing Business » de la Banque mondiale. À en croire le même rapport, le Bénin est 95ème sur 189 pays pour la délivrance du permis de construire. Le rapport 2013 sur l’état de la justice produit par l’Observatoire de la justice au Bénin est aussi inquiétant. La sécurité juridique n’est pas assurée car l’indépendance de la justice y est fortement menacée. Pis, le gouvernement a démontré, il y a de cela quelques semaines, qu’il est un trublion de l’ordre international. Face aux médias, le Chef de l’État et le ministre de la Justice ont à plusieurs reprises répété à qui veut l’entendre que le Bénin ne respectera jamais la sentence prononcée par la Cour commune de justice et d’arbitrage (Ccja) de l’OHADA, dans le différend qui oppose l’État béninois à la Société Bénin Control Sa, et qui fait obligation au gouvernement de rétablir Bénin Control Sa dans ses droits. Pour rappel, la Société Bénin Control Sa avait gagné le marché portant sur le Programme de vérification des importations (Pvi) nouvelle génération (Ng) dans le cadre des réformes portuaires entreprises par le gouvernement. Mais contre toute attente, le gouvernement a unilatéralement suspendu ce programme et mis fin au contrat qui le lie à Bénin Control Sa. Outre ces différends, le gouvernement a décidé de retirer à Samuel Dossou-Aworet la conduite du projet « boucle ferroviaire », un grand projet qui ralliera, par voie ferrée, le port de Cotonou (Bénin) à la ville de Niamey (Niger) via Parakou (Bénin). Désormais c’est le groupe Bolloré qui a cette concession. Certes, le Bénin fait le choix de permettre au secteur privé de s’impliquer réellement dans le développement du pays. Mais si un gouvernement peut sans difficultés et en violation des obligations internationales décider de ne pas respecter des décisions de justice qui lui sont défavorables, ou décider unilatéralement de suspendre un contrat de droit privé, on a des raisons de s’inquiéter pour la sécurité des investissements. C’est en effet comme si le Bénin avait « maquillé » son modèle économique, lui donnant des airs d’économie de marché, tout en maintenant les pires réalités du dirigisme. Bref, les conditions pour des affaires prospères au Bénin ne sont pas réunies. Et la Table ronde risque de ne pas servir au peuple. Face à la triste réalité, les investisseurs qui ont fait part de leurs intentions pourraient bien renoncer à les concrétiser. Et beaucoup d’observateurs n’hésitent pas à confier que la Table ronde de Paris ne servira à rien sinon aux intérêts du Chef de l’État. Paris, Yayi et 2016 Des analystes confient que la Table ronde de Paris pourrait être détournée à d’autres fins. À les entendre, le Chef de l’État, qui continue de chanter devant les populations de contrées reculées que de grandes actions de développement pourraient être engagées suite à cette rencontre, est capable de négocier le prolongement de son mandat afin de « finir l’œuvre entamée ». Il pourrait solliciter un nouveau mandat auprès des populations. Est-ce en s’inscrivant dans cette logique anti-démocratique que Yayi Boni envoie déjà sur le terrain des collaborateurs pour couper l’herbe sous les pieds de ses potentiels successeurs ? Rien n’est à exclure lorsqu’on sait que la totalité des projets sont prévus pour démarrer en 2016. Mieux, il n’y a en effet plus de semaine où le député Rachidi Gbadamassi, les ministres Komi Koutchè et Barthélémy Kassa ne descendent à Parakou, Tchaorou, Djougou, Bembèrèkè et autres pour entretenir les populations analphabètes (les images de la télévision nationale confirment la lecture, Ndlr) dans le sens d’une poursuite des chantiers entamés. Loin d’être donc une bouée de sauvetage pour le peuple béninois, la Table ronde de Paris pourrait bien servir de paravent au Chef de l’État pour ses ambitions cachées. — Sur le web "}