{"url": "https://www.contrepoints.org/2019/07/01/347911-venezuela-quand-manger-devient-un-defi-quotidien", "title": "Venezuela : quand manger devient un défi quotidien ", "author": "", "date": "2019", "content": "Le 11 mars dernier, à Maracaibo, la deuxième ville du Venezuela, la tension qui montait depuis des mois a enfin explosé. À la tombée de la nuit, dans une ville plongée dans le noir, jonchée de milliers de tonnes d’ordures, des centaines d’habitants faméliques, armés de haches, de pistolets ou de bâtons, couraient en tous sens, poussant des cris de rage, brisant les vitrines. D’autres avançaient lestés de sacs de farine, de bidons d’eau, ou d’écrans de télévision aux câbles arrachés. L’odeur pestilentielle des déchets non ramassés depuis des mois se mêlait à la sueur, aux bouteilles d’alcool brisées ou aux jerrycans d’essence renversés dans l’affolement général. Les pillages ont duré 3 jours et affecté plus de 500 commerces – parmi ceux qui avaient vaillamment résisté à la fermeture définitive jusque-là. Les habitants étaient excédés après 4 jours sans électricité, donc sans réfrigération et sans ventilation… Le tout dans une moiteur tropicale insupportable, et alors que l’eau ne sort plus du robinet que de manière imprévisible, avant de laisser de nouveau les habitants sans une goutte pendant parfois cinq jours de suite. C’étaient les effets de la panne générale qui a affecté tout le pays le 7 mars : partout, on frisait la crise de nerfs. La faim tenaillait déjà depuis des années ; la soif et la chaleur en sus, c’était trop. MANGER À MARACAIBO : UN DÉFI QUOTIDIEN Margelis Romero, gérante de l’hôtel Brisas del Norte, avance prudemment sur les débris en tous genres qui jonchent les couloirs. De cet établissement 4 étoiles de 120 chambres, il ne reste que le squelette d’un bâtiment sur lequel les pillards ont déversé leur hargne. Ils ont tout pris : télévisions, lits, lavabos, tuyaux, fusibles. Même les fenêtres ont été démontées et emportées. Dans la piscine à l’eau désormais saumâtre, pourrit un grand parasol en palmes séchées ; à la surface flottent des copeaux de plâtre. Des émeutes de la faim, Margelis aurait pu les comprendre – ici, tout le monde souffre de privations. Mais que faire d’une télévision volée dans le Venezuela d’aujourd’hui ? Roberto (ce n’est pas son vrai nom, car il tient à rester anonyme) a participé aux pillages ce soir-là. D’un supermarché déjà à moitié vide, il a emporté des lentilles, du savon, et deux bidons d’eau. Quand bien même Roberto aurait eu de l’argent pour l’acheter, l’eau en bouteille devient difficile à trouver à Maracaibo. Les commerces qui en avaient encore en stock ont été parmi les premières victimes du pillage. Dans la rue, il a croisé des gens qui revenaient de l’hôtel Brisas del Norte, un climatiseur ou une télévision écran plat sous le bras. À Maracaibo, manger est une obsession, un défi quotidien, rendu chaque mois plus complexe par un cycle infernal : les prix deviennent fous ; les habitants n’ont plus de quoi acheter ne serait-ce que le minimum vital ; les commerces ferment ; les fournisseurs déposent eux aussi le bilan, et donc ne fournissent plus les quelques commerces encore ouverts et dont les étagères restent à moitié vides. Ajoutez à cela l’impossibilité de mettre en rayon des produits réfrigérés… La viande, les produits laitiers, disparaissent peu à peu des menus. UN MOIS DE PAIE PARTI EN UNE JOURNÉE… POUR SE NOURRIR En 2018, le montant du salaire minimum mensuel a été augmenté à six reprises. Et deux fois encore, en janvier et en mai de cette année. Mais le bolivar, la monnaie vénézuélienne, subit quant à lui une dévaluation presque quotidienne – certains mois de l’année dernière, il dégringolait d’heure en heure. Chaque augmentation annoncée par le gouvernement chaviste signifie une éclaircie très temporaire pour ceux qui le perçoivent – aucun chiffre officiel ne permet de savoir combien en bénéficient, mais ils sont en tout cas plusieurs millions. Soudain multiplié par 4, ou gratifié d’un zéro supplémentaire, ou tronqué de plusieurs zéros à cause d’un changement de monnaie, il donne le vertige. Le jour de l’annonce de l’augmentation, il peut valoir jusqu’à 20 dollars. Mais lors de la paie effective à la fin du mois, il est déjà retombé à moins de 5 dollars. Guadalupe, la mère de Roberto, une vieille dame aux yeux clairs et tristes, ouvre sa cuisine : frigo vide – et éteint. Marmites vides. Étagères vides. Seules quelques bananes vertes font acte de présence sur la table. Au bout d’une avenue complète de rideaux de fer baissés, une échoppe ouverte ; on n’y trouve pas d’eau en bouteille, ni de pain… Mais on peut y acheter un paquet de bonbons à la fraise, pour 38 000 bolivars. Le salaire minimum mensuel est en ce moment de 40 000 bolivars. Le gérant lance un regard résigné. Lui aussi, sans doute, rendra bientôt son tablier. "}