{"url": "https://www.contrepoints.org/2011/09/13/45712-experience-cloud-synthese-scientifique-et-consequences-politiques", "title": "Expérience CLOUD : synthèse scientifique et conséquences politiques ", "author": "Réchauffement climatique: à l’évidence, si notre climat dépend des rhumes du soleil, nous n’avons d’autre choix que de nous y adapter. Un changement de cap permettrait peut-être de réorienter nos ressources, qui ne sont pas infinies, vers la résolution de problèmes réels. Par Vincent Bénard Ces observations constituent donc la confirmation (tant) attendue des prémisses fondamentaux de la théorie de Svensmark et al quelques surprises de taille concernant les nucléations beaucoup moins actives que prévu dans la basse stratosphère, avec ou sans effet des rayons cosmiques et toujours pour les molécules concernées par ce travail (H2SO4 et NH3) qui, constituaient, jusqu’à présent le socle des modélisation du GIEC  Ainsi, et au moins pour la basse troposphère, les modèles actuellement utilisés, notamment par le GIEC, sont à revoir en profondeur Conséquences politiques et économiques de ces découvertes Ailleurs : Sur Objectif Liberté : et notamment: ", "date": "2011", "content": "Par Vincent Bénard Pris par de nombreuses activités, je n’ai pas le temps d’approfondir le sujet. Je signale donc rapidement la synthèse établie par Jacques Duran, du site pensée unique, de l’expérience CLOUD conduite par le CERN. Comme d’habitude, c’est exhaustif et pro, et pourtant cela reste accessible à tout lecteur bien éduqué. Voici les conclusions de Jacques Duran des différents articles et comptes rendus issus de l’expérience CLOUD (gras par moi) : Bref, si l’expérience CLOUD ne permet pas de tirer des conclusions définitives, elle ouvre des perspectives considérables quant à la compréhension des relations entre phénomènes cosmiques, activité magnétique solaire et variations météorologiques terrestres. Les découvertes de MM. Svensmark et Kirby vont à n’en pas douter radicalement transformer le visage de la « climatologie » dans les prochaines années. Je vous recommande la lecture complète de l’article de J.Duran si la question vous passionne. Je précise que j’avais présenté les « rumeurs » concernant les résultats de CLOUD au mois de mai, faisant un pari (gagné) sur le caractère  disruptif des résultats obtenus. J’en déduisais à l’époque que les modèles du GIEC seraient totalement discrédités par ces résultats et qu’un gouvernement honnête (un rêve de fou, je le reconnais) aurait à cœur d’en tirer les conclusions qui s’imposent. Voici donc une reproduction de l’article de l’époque: Conséquences politiques et économiques de ces découvertes Maintenant, se pose LA question politique découlant de ces observations. Sauf retournement de la science dans ces prochains mois, la thèse d’une influence solaire bien plus importante que celle du CO2 sur le climat sera validée. Peut-on encore, dans ces conditions, baser une politique climatique et énergétique plus que dispendieuse sur la seule théorie carbo-centriste défendue par le GIEC, qui ne repose que sur des modèles mathématiques incapables de prendre en compte la formation des nuages (c’est l’académie des sciences qui le dit, pas moi…), et dont les fondations expérimentales sont pour le moins très insuffisantes ? À l’évidence, ce n’est plus possible aujourd’hui. Or, en France, mais aussi en Grande-Bretagne et, plus généralement, à l’échelle européenne, nos politiques continuent de promouvoir des programmes, au mieux ruineux et au pire liberticides, au nom de la sacro-sainte lutte contre les émissions de CO2, promu au rang de danger numéro un pour l’avenir du monde. Des éoliennes au double vitrage et à la construction BBC en passant par l’automobile, des pans entiers de l’industrie ont structuré leur action récente et future autour des politiques carbocentristes et des très généreuses subventions qui les accompagnaient. Tout notre droit des sols est rigidifié au nom de la lutte contre le besoin de mobilité et l’étalement urbain, accusés d’être générateurs d’émissions de CO2. Tout cela, sans aucun doute, pour RIEN. Car à l’évidence, si notre climat dépend des rhumes du soleil, nous n’avons d’autre choix que de nous y adapter. Nos dirigeants devront très vite changer de cap, ou, s’ils persistent dans l’absurde voie carbo-phobique, prêter le flanc à des accusations d’incompétence grave, ou, pire, de corruption et d’inféodation aux oligarchies financières, qui, à ce jour, prétendent tirer profit de l’économie verte, fut-ce en rackettant les contribuables occidentaux.  Un changement de cap permettrait peut-être de réorienter nos ressources, qui ne sont pas infinies, vers la résolution de problèmes réels. Enfin, les gouvernements siégeant à l’ONU doivent d’urgence prononcer la dissolution du GIEC, dont les dysfonctionnements et vices de conception sont largement documentés et qui a été l’organe de propagation déterminant d’une des plus ruineuses escroqueries économiques jamais perpétrée. Le climat doit être géré comme n’importe quel champ scientifique, sans qu’il soit besoin d’un organisme politique supranational pour dicter aux scientifiques les « bons » et les « mauvais » chemins à suivre. Sur le web. —-\nLire également : Ailleurs : GRL: « Aerosol Nucleation induced by high energy particle beam »\nPhysics world: « Evidence that cosmic rays seed clouds »\nPhysics world: transcription partielle de la vidéo de J. Kirby Sur Objectif Liberté : Dossier réchauffement climatique\n\net notamment: Vers le discrédit total des politiques anti CO2\nObservations des satellites ERBE: les modèles du GIEC bons pour la poubelle!\nBrèves : de nombreuses entorses au soi disant consensus\nFraude au réchauffement climatique, deux rapports détaillés\nRéchauffement: le naufrage du GIEC\nLobbying réchauffiste Accenture-Barclays (court) (version longue) "}