{"url": "https://www.contrepoints.org/2011/07/30/37447-le-rechauffement-climatique-en-question", "title": "Le réchauffement climatique en question ", "author": "La réponse à cette question est un NON catégorique! ", "date": "2011", "content": "Premièrement, est-ce que la terre se réchauffe? La réponse est évidemment que oui, et ce depuis plusieurs millénaires. Cependant, cela n’est pas suffisant pour justifier une quelconque politique coercitive. Deuxièmement, est-ce que la terre se réchauffe à un rythme alarmant et exponentiel? Malgré ce qu’affirme la propagande des médias pro-écolos, il ne semble pas que ce soit le cas. Le graphique suivant [NDLR : portant sur les USA] montre que si la tendance se maintient après les premiers 6 mois de l’année 2011, il semblerait que cette année confirme la retour à la normale après quelques années de températures anormalement chaudes.  La troisième question qui me vient ensuite à l’esprit concerne l’impact de l’humain sur ledit réchauffement. Les modèles pseudo-scientifiques des chercheurs écolos semblent avoir isolé le CO2 comme grand responsable. Pourtant, d’autres chercheurs ont trouvé des alternatives très plausibles, comme par exemple les rayons cosmiques. Cependant, les propagandistes verts contrôlent les médias, c’est pourquoi nous n’en entendons par parler. Le graphique suivant montre pourtant que leur modèle semble tenir la route.  La quatrième question concerne évidemment les conséquences du réchauffement, comme par exemple la fameuse hausse du niveau des océans. À cet égard, il est évident qu’on tente de nous faire peur pour rien. Tout d’abord, ce qu’il faut savoir est que le niveau des océans a toujours augmenté et ce depuis la fin de la dernière glaciation. La vraie question est de savoir si l’augmentation a été plus accentuée ces dernières années et, si c’est le cas, quelle différence ça fera. Le graphique suivant résume bien les données qui sont disponibles présentement sur ce sujet et présente l’augmentation annuelle du niveau des océans provenant de trois sources différentes. Ce que les observations démontrent est que l’augmentation varie de façon cyclique autour d’une moyenne d’environ 1,8 mm/an. Comme l’indique l’observation satellite récente, nous sommes présentement dans le haut du cycle, en baisse vers la moyenne, et le cycle dans lequel nous sommes semble tout à fait normal. Faîtes l’expérience suivante: mettez un glaçon dans un verre (un glacier) et mesurez le niveau de l’eau. Ensuite, attendez que le glaçon soit complètement fondu et re-mesurez le niveau de l’eau: il n’aura pas changé!  La peur est un bon moyen de faire vendre (voir ceci). D’où ma cinquième question: qui essaie de nous vendre quoi? La réponse est multiple: les politiciens veulent nous vendre des votes, les fonctionnaires veulent nous taxer pour continuer de grossir leur empire, les chercheurs scientifiques veulent être publiés et subventionnés, les ONG environnementalistes veulent des dons (pour payer leurs salaires exorbitants, voir le tableau ci-bas), les sociétés d’électricité et d’ingénierie veulent nous vendre des éoliennes et des panneaux solaires, les banques veulent les financer à grands coup de dette.  Finalement, on ignore complètement de mentionner que le réchauffement global n’a pas que des conséquences négatives, il engendre aussi des bénéfices. Cela nous amène à ma sixième question: est-ce que le réchauffement global est présentement le problème le plus important de l’humanité, au point tel qu’il faille réduire notre niveau de vie et dépenser des milliards pour le régler? La réponse à cette question est un NON catégorique! Cependant, les autres problèmes de l’humanité ne permettent pas une telle convergence entre les intérêts des politiciens, des fonctionnaires, des chercheurs, des ONGs, des corporations et des banques. C’est pourquoi ils sont rapidement balayés sous le tapis. Par ailleurs, de là émerge une sous-question: est-ce que tous ces efforts peuvent vraiment avoir un impact significatif sur le climat et notre qualité de vie future? Là aussi, les doutes sont élevés. Vaut-il vraiment la peine de réduire notre niveau de vie et de dépenser des milliards pour ne ralentir le réchauffement que de quelques centièmes de degrés après cent ans? Sinon, cet argent serait peut-être mieux dépensé pour nous adapter au changement plutôt que d’être gaspillé à le combattre en vain… Pendant ce temps, le simple fait de se poser ces questions et de tenter d’y voir clair à travers toute cette propagande et ces débats polarisés fait en sorte de nous stigmatiser et de nous faire traiter de toutes sortes de qualificatifs péjoratifs. Un article du Minarchiste "}