{"url": "https://www.contrepoints.org/2017/09/22/299286-sfr-halte-debit", "title": "SFR et fibre optique : Halte au débit ", "author": "rien n’empêche aujourd’hui SFR de mettre sa menace à exécution ", "date": "2017", "content": "Tout a commencé en juillet dernier. Dans la moiteur d’un été aux températures évidemment trop élevées suite à un réchauffement climatique débridé, la société SFR a annoncé prendre l’initiative de déployer la fibre optique partout en France, et ce, sans utiliser d’argent public. La stupeur, que dis-je, l’effroi mêlé de consternation se sont immédiatement répandus dans le pays, à commencer chez les élus. C’est en tout cas ce qu’on pouvait comprendre aux réactions pour le moins effarées de certains d’entre eux et notamment Patrick Chaize, le sénateur LR de l’Ain et président de l’AVICCA, l’association qui représente les collectivités locales dans le numérique. Pour lui, pas de doute, la proposition de SFR est carrément « ubuesque et ressemble à un coup de poker pour déstabiliser le secteur et remettre en cause ce qui a été fait ». Ah ça, vraiment, on frise l’incident au Babyliss de combat ! D’autant que même si notre élu ne semble pas en croire ses petits yeux apeurés, les efforts de la firme de télécommunication pour doubler son concurrent Orange partout où elle le peut laisse entrevoir que la société de Drahi ne plaisante pas : si elle est à ce point prête à tout pour damer le pion de l’opérateur national, on pourrait se laisser penser qu’effectivement, la volonté de fibrer tout le pays est bien là. Zut, mince, crotte et caca boudin, cela n’est pas du tout ce qui était prévu ! À tel point que des mesures sont d’ores et déjà envisagées pour remettre sur le droit chemin l’impétrant fibreur fou. Et là, alors que les choses prenaient déjà une tournure particulièrement étrange, la situation devient proprement invraisemblable puisqu’en dernière analyse, l’opérateur détenu par Patrick Drahi est en passe de se substituer à la puissance publique en investissant massivement dans les territoires ruraux, où – normalement – ces investissements sont pris en charge par les collectivités. Et ça, mes braves petits amis contribuables, c’est une déclaration de guerre d’autant plus douloureuse qu’aux yeux des élus, rien n’empêche aujourd’hui SFR de mettre sa menace à exécution !  Saperlipopette ! Où va le monde si, maintenant, des sociétés privées se passent des politiciens et de tout leur aréopage froufroutant d’administrations dispendieuses ? Où va-t-on si on laisse ainsi une société utiliser son bon droit et son pognon pour amener le progrès et la lumière dans ces endroits que les élus entendaient gratifier de leur lumière et de leur progrès ? Au début, on laisse faire, goguenard. Ensuite, on se consterne, on s’agite, mais on voit les choses échapper à tout contrôle. À la fin, on se retrouve avec des services distribués par des sociétés privées qui ne demandent rien aux politiciens et sur lesquelles il devient impossible de faire pression ni d’obtenir l’un ou l’autre bakchich dodu en arrière boutique. Oh que non, ça ne peut pas marcher comme ça en France.  Une poignée de sénateurs, encore et toujours menée par ce brave Patrick Chaize qui ne loupe pas un barreau une occasion d’ouvrir le dossier, s’est donc mobilisée pour rédiger un texte qui empêcherait SFR de se livrer à ce que nos élus considèrent comme de la concurrence déloyale. En toute logique. Parce qu’en France, écrire une loi pour empêcher une société privée de faire son travail, c’est tout à fait normal. Parce qu’en France, l’élu type préfère la puissance publique, l’argent du contribuable et la collectivisation des dettes et des erreurs de gestion à l’argent privé et l’individualisation des profits… et des risques. Parce qu’en France, proposer une alternative capitaliste à une décision unilatérale étatique est une concurrence déloyale. Et surtout parce qu’en France, si cette concurrence n’est pas déloyale, la loi peut être changée après coup pour qu’elle le devienne. Et pour le gentil Chaize, il ne s’agit pas tant de mettre des barreaux bâtons dans les roues de SFR que de sécuriser les investissements publics, ce qu’il justifie ainsi : Et pourquoi pas ? Que les deux réseaux cohabitent, et que le meilleur gagne ! Si le réseau privé n’est pas bon, il périclitera aux frais de Drahi et de ses actionnaires. Rien de grave… À moins bien sûr de considérer que c’est le réseau public qui sera systématiquement perdant… Ce qui reviendrait à admettre qu’on a dépensé tout cet argent pour rien – oh, zut, le sénateur se serait-il trahi ? Ou plutôt, imagine-t-on un réseau d’eau ou d’électricité développé aux frais du contribuable par une ville, en venant concurrencer ceux installés par une entreprise privée à ses frais  ? Quelle est l’idée derrière ? Montrer que le public peut faire aussi bien que le privé ? Allons ! Si c’était vrai, ça se saurait, et on n’aurait jamais eu besoin de privatiser France Télécom pour lui faire retrouver une jolie couleur orange ! Est-ce alors pour montrer que le public sait claquer des thunes n’importe comment ? Allons ! Pas besoin de fibrer tout le monde, on est déjà au courant, à plus de 2000 milliards d’euros près ! Sacré Patrick ! Tout semble indiquer que lorsqu’on lui retire un joli gâteau, il s’affole.  Parce qu’en définitive, une fois qu’on a évacué les petites agitations spasmodiques des élus, on comprend que si l’affaire déclenche une telle montée d’urticaire, c’est essentiellement parce qu’un morceau de pouvoir de nos élus risque bien de leur échapper, à tel point qu’on en vient à écrire un texte de loi afin « de donner à la collectivité une autorité organisatrice » : autrement dit, quoi qu’il arrive, cela devra se faire avec l’aval des élus qui pourront enfin redevenir maîtres sur leurs fiefs. La liberté d’entreprendre (ou la liberté tout court, du reste), le capitalisme, la concurrence, tout ça, c’est pour les gogos qui payent, hein… Autre conséquence recherchée : revenir sur les rails des arrangements déjà pris entre eux et des sociétés spécifiques et qui assuraient aux premiers de pouvoir présenter – outre la facture – la fibre aux contribuables (avec bonus électoral possible) et aux seconds de juteux bénéfices en situation de monopole négocié. Dès lors, peu importe que la proposition de SFR implique une économie de 3 milliards d’euros : ce projet bouleverse à la fois les ententes nouées entre gens de bonne compagnie et surtout n’apportera aucun bénéfice électoral aux élus. La guerre de la fibre est donc ouverte : elle sera âpre, sans merci et menée contre le contribuable. En pure perte, bien évidemment. —-\nSur le web "}