{"url": "https://www.contrepoints.org/2017/08/16/296769-pass-culture-indispensable-reclame-voue-a-reussite-flamboyante", "title": "Un Pass Culture indispensable, réclamé par tous et voué à une réussite flamboyante ", "author": "", "date": "2017", "content": "Bien sûr, dans le cas qui nous occupe, on ne pourra pas reprocher au Président de ne pas tenir ses promesses de campagne, aussi spontanément idiotes soient-elles. On se souvient en effet qu’en janvier dernier, alors que les prétendants faisaient le tour du pays et enchaînaient frénétiquement les échanges de microbes palmaires avec la populace à tondre, Emmanuel Macron avait jugé pertinent de proposer de distribuer 500 euros pour chaque jeune atteignant les 18 ans, afin de lui donner un pouvoir d’achat pour des livres, de la musique, des entrées de musée ou que sais-je du même acabit. En cela, Macron semblait recopier l’initiative du président du conseil italien Matteo Renzi qui propose dans son pays sensiblement la même chose et dans les mêmes conditions.  Et en Italie, le résultat est sans appel : c’est un succès puisque 290 millions d’euros de fonds publics ont été claqués autrement qu’en petits-fours. Sachons vivre. La France restant la France, toute l’idée consistera à atteindre voire, si possible, dépasser ce niveau de dépense. Et comme il s’agit d’ouvrir à fond les sprinklers à pognon, il n’y a pas de temps à perdre ; la cote de popularité du président n’attendra pas beaucoup plus longtemps. Il faut donc agir vite, 2018 semble l’année rêvée pour ce genre de dépenses et tant pis si la façon de procéder est hâtive voire floue et qu’on peine à voir l’intérêt pratique de la mesure ainsi que ses retombées autres que purement politiques. Difficile en effet de voir pourquoi ces 500 euros doivent être dirigés vers la culture et pas le sport (qui entretient la santé dont la collectivisation nous coûte si cher, n’est-ce pas), les voyages (qui forment la jeunesse et permettent d’ouvrir ses horizons), le logement (parce que c’est bien beau d’avoir des livres et des disques neufs, ce n’est guère pratique lorsqu’on est SDF) ou tout simplement la nourriture (avec son indispensable quota de fruits, de légumes et de pas trop sucré, pas trop salé et pas trop fun non plus). Apparemment, le « jeune », cette catégorie de futur-électeur si difficile à capter, doit être régulièrement arrosé comme les plantes vertes et les sénateurs. C’est sans doute ce qui explique la régularité avec laquelle on l’asperge des largesses institutionnelles puisqu’alors même que ce « Pass Culture » indéfini et déjà coûteux n’est pas encore en place, on voit déjà se pointer de nouvelles aides comme pour le déplacement d’une académie à l’autre (1000 euros tout de même) ou pour l’insertion professionnelle (de 100 à 550 euros là encore). Et à coups de 180 millions par ci, 400 millions par là, rapidement, on commence à parler de bien jolies sommes (même si on ne sait absolument pas comment, exactement, on va abonder à ces dépenses). À ce point de l’observation, on est donc en droit de s’interroger sur la pertinence de ces millions dont il est question, en regardant notamment d’où ils proviennent.  Je ne parle bien évidemment pas de l’aspect purement technique ici : nous savons tous qu’une grosse partie provient des taxes et ponctions autoritaires auxquelles les citoyens sont de plus en plus heureux de contribuer, et que pour le reste – environ 28% si on s’en tient aux derniers chiffres budgétaires consternants – il s’agira de dette créée à la volée pour le bien (commun, évidemment) des générations futures – celles-là même qu’on doit protéger contre un cataclysme climatique très hypothétique mais surtout pas contre une catastrophe financière pourtant déjà largement avérée. Non, ici, je parle plutôt de l’aspect politique de la provenance de ces fonds : il est particulièrement intéressant de mettre ce demi-milliard ainsi mobilisé sur un claquement de doigt en face des économies réclamées à cors et à cris par le gouvernement à différents ministères. Il est encore plus intéressant de constater que plus le ministère est proche de ce qu’on est en droit d’exiger de l’État, plus les efforts d’économie que le gouvernement et le président demanderont seront forts. Plus les cris de protestation de ces ministères sont forts, plus ces ministères couinent depuis longtemps sur leurs manques de moyens, plus les citoyens un tantinet lucides se rendent bien compte des problèmes de ces ministères, et plus la décision du président et de son gouvernement de couper encore plus sera implacable. A contrario, plus l’État se mêle de ce qui ne le regarde pas et plus les sommes mobilisées à ce dessein sont fortes, plus les économies sont faibles voire inexistantes (ou négatives) et plus les décisions pour en cramer d’avantage semblent assurées et définitives. Autrement dit, tout se passe comme s’il était extrêmement compliqué de trouver des fonds ou de conserver ceux existant pour les ministères régaliens (police, justice, armée), et comme si la distribution clientéliste était chose aisée voire désirable au point de hâter tant que possible la décision, et de laisser un temps de réflexion aussi court que possible à la population qui financera tout ça. Il semble en effet acquis que tout le monde est d’accord et qu’il n’y a rien à discuter. D’ailleurs, doit-on le rappeler, Macron fut élu avec une majorité évidente à la suite d’une campagne d’un fair-play et d’une tenue irréprochables, et que sa solidité politique ne se dément pas d’un sondage d’opinion à l’autre. D’ailleurs, il apparaît évident que 500€ pour de la culture, c’est indispensable notamment parce que le budget attribué au ministère de la Culture est seulement plus gros que celui de la Justice. Or, on sait depuis un moment que la justice est globalement assez inutile (surtout pour le citoyen lambda, toujours honnête) alors que sa culture, elle, lui est indispensable. Du reste, cela fait 40 ans qu’on augmente sans cesse le budget de la culture et on voit le résultat puisque nos concitoyens sont toujours plus éduqués, plus cultivés et le rayonnement français est toujours plus fort (la domination est telle que Hollywood s’en plaint d’ailleurs régulièrement, n’est-ce pas). En outre, aider sans arrêt les jeunes, les étudiants, les nouvelles générations, ça marche ! Le montant des aides distribuées aux jeunes, aux étudiants, aux lycéens, aux collégiens et autres écoliers ainsi qu’aux nouveaux arrivants sur le marché de l’emploi n’a pas arrêté d’augmenter sur les 40 dernières années et là encore, comme pour la culture, le résultat est un succès flagrant puisque la France a le plus faible taux de chômeurs parmi les jeunes en Europe (mais si, mais si). Ce succès n’appelle aucune discussion. La conclusion s’impose d’elle-même : non seulement ce Pass Culture est indispensable, non seulement il est réclamé par la foule qui en veut, non seulement l’Histoire récente des aides nous démontre que c’est une excellente idée, mais en plus, une fois que l’expérience aura misérablement échoué, on la relancera avec d’autant plus de force qu’on sait que si ça ne marche pas, c’est qu’on n’a pas cramé assez d’argent des autres, pardi ! —-\nSur le web "}