{"url": "https://www.contrepoints.org/2019/07/30/350156-placements-devez-vous-verdir-votre-patrimoine", "title": "Placements : devez-vous verdir votre patrimoine ? ", "author": "Par Patrick Coquart. ", "date": "2019", "content": "Bruno Le Maire s’était donné quatre priorités pour le G7 Finances qui s’est tenu à Chantilly les 17 et 18 juillet 2019. Parmi celles-ci figurait le développement de la « finance verte », c’est-à-dire l’orientation des capitaux vers l’économie bas carbone. L’idée clairement exprimée par Bruno Le Maire dans Le Figaro du 17 juillet, est donc de « passer des déclarations de principe à des obligations vérifiables, contrôlées et sanctionnées au final par les épargnants dans leur choix de placement ». Selon le ministre, notre pays est « le plus engagé sur la finance verte ». Ce qui signifie, en clair, que les pouvoirs publics se sont appuyés sur des réglementations et des taxations, les deux mamelles de l’action publique. DES OBLIGATIONS EN TERMES DE RSE Rappelons d’abord que les entreprises ont des obligations en matière de responsabilité sociale (RSE) depuis 2001, avec la loi relative aux nouvelles régulations économiques qui prévoit que les entreprises cotées en bourse indiquent dans leur rapport annuel une série d’informations relatives aux conséquences sociales et environnementales de leurs activités. D’autres lois et décrets en 2009, 2010, 2012, 2013, 2015, 2016 et 2017 ont renforcé les contraintes. Sans entrer dans les détails, signalons par exemple, pour le sujet qui nous intéresse ici, que : – la loi 17 août 2015 relative à la transition énergétique pour la croissance verte et son décret d’application du 19 août 2016 ont renforcé les obligations de reporting en matière d’enjeux climato-énergétiques, d’économie circulaire et de gaspillage alimentaire ; – l’ordonnance du 19 juillet 2017, transposant une directive européenne, contraint les grandes entreprises à publier chaque année une déclaration de performance extra-financière (DPEF) qui remplace, en l’élargissant, le rapport RSE ; – des textes instaurent des obligations de prévention des risques en matière d’environnement, de droits humains mais aussi de corruption sur les activités des entreprises et de leurs filiales, sous-traitants et fournisseurs, en France comme à l’étranger. L’ISR POUR LA GESTION D’ACTIFS Quand il s’agit de finance, la RSE devient ISR (investissement socialement responsable). En la matière, les gouvernements français successifs ne sont pas restés les bras croisés. Tout commence en 2001 avec la loi sur la généralisation de l’épargne salariale, qui introduit une incitation pour les gestionnaires de fonds d’épargne salariale à prendre en compte des critères environnementaux et sociaux dans leur politique de gestion d’actifs. Un décret de 2012 précise la manière dont les sociétés de gestion de portefeuille doivent présenter l’information relative à la prise en compte des critères sociaux, environnementaux et de qualité de gouvernance dans leur politique d’investissement, ainsi que les supports sur lesquels cette information doit figurer. En 2015, la loi relative à la transition énergétique pour la croissance verte enjoint les entreprises, les investisseurs et leurs gestionnaires d’actifs à publier annuellement les informations sur leur prise en compte des risques liés au changement climatique et des objectifs de transition bas-carbone. Les investisseurs doivent communiquer sur les aspects environnementaux, sociaux et de gouvernance de leur politique d’investissement et les moyens mis en œuvre pour contribuer à la transition énergétique et écologique. Il est également prévu que les établissements bancaires remettent un rapport sur la mise en œuvre de tests de résistance réguliers représentatifs des risques associés au changement climatique. L’État a par ailleurs déployé trois labels pour la finance verte : – le label transition énergétique et écologique pour le climat ; – le label financement participatif de la croissance verte ; – le label investissement socialement responsable. Enfin, la loi Pacte a instauré des obligations en matière d’unités de compte labellisées ISR et vertes dans les contrats d’assurance-vie. OPÉRATION MARKETING CHEZ LES GESTIONNAIRES D’ACTIFS Les gestionnaires d’actifs ne sont pas restés à l’écart du mouvement. On peut même dire qu’ils se sont engouffrés avec impétuosité dans le pipeline de l’ISR. Prenons quelques exemples. Dernièrement, UBS a déployé une campagne dans la presse dont l’accroche était : « Votre portefeuille a-t-il l’impact que vous souhaitez ? » Et la banque suisse de rappeler qu’elle était « leader mondial de l’investissement durable ». Axa affirme s’engager en 2019 « pour une épargne plus responsable » et précise que la firme « n’investit pas l’épargne du support en euros de ses produits d’assurance vie dans les secteurs du tabac, du charbon, des sables bitumineux, des armes controversées et de l’huile de palme non durable ». L’assureur indique qu’il « investira 12 milliards d’euros dans des activités respectueuses de l’environnement d’ici 2020, telles que des infrastructures d’énergie renouvelable, des obligations vertes ou encore des actifs immobiliers Haute Qualité Environnementale ». BNP Paribas Asset Management assure avoir été l’un des tout premiers gérants d’actifs à avoir signé le Montréal Carbon Pledge, une initiative qui encourage la mesure et le suivi de l’empreinte carbone des portefeuilles sous gestion. L’organisation rappelle qu’elle gérait en 2017 près de 35 milliards d’euros d’actifs ISR, et qu’elle est le premier fournisseur en France de solutions ISR aux particuliers avec 22 fonds labellisés. Carmignac prétend pratiquer « l’investissement responsable depuis sa création en 1989 ». Le gérant indique qu’il est signataire « depuis 2012 des Principes pour l’Investissement Responsable (PRI) définis par l’ONU » et que la majorité de ses fonds prend désormais en compte chacun des six PRI. Nous pourrions prendre un à un tous les gestionnaires d’actifs et constater qu’ils mettent désormais tous en avant leurs « investissements responsables ». C’est même à savoir qui est le premier à avoir été « responsable » et qui y met le plus de moyens. Certes cette course à l’échalote ISR de la part des sociétés d’asset management répond à une demande des épargnants pour qui l’environnement est une préoccupation et qui portent aujourd’hui davantage attention que par le passé à l’impact de leurs placements. Néanmoins, l’intérêt des gestionnaires d’actifs pour le verdissement des portefeuilles, proclamé à grand renfort de publicité, reste sujet à caution. Car, nous l’avons vu, les entreprises sont soumises à une réglementation envahissante et à des normes toujours plus strictes qui font qu’elles n’ont guère d’autre choix que de s’engager dans une démarche RSE. Elles subissent, par ailleurs, une pression accrue des consommateurs qui réprouvent certains comportements. Enfin, les gestionnaires d’actifs eux-mêmes ont des obligations légales en matière d’investissements ISR. Bref il n’est pas exagéré d’affirmer qu’il devient difficile, en fin de compte, d’investir dans des entreprises qui ne répondent pas aux critères d’investissement responsable. Nous en voulons pour preuve que, parmi les premiers lauréats du prix Fir-Vigeo visant à encourager les meilleures pratiques ESG (environnement, social et/ou gouvernance), figuraient Rhodia, Unilever, BASF et L’Oréal, des groupes de l’industrie chimique et cosmétique ! Il n’y a guère que les industries extractives aujourd’hui qui ne passent pas la barre ISR. C’est ainsi que la Mairie de Paris a fait comprendre à Total que la firme n’était pas la bienvenue pour sponsoriser les JO de 2024. EST-CE QUE ÇA RAPPORTE ? Reste la question essentielle : verdir les placements, est-ce bon pour le rendement ? Tous les gestionnaires d’actifs affirment que les fonds ISR ont une performance comparable à celles des autres fonds. La société de gestion Mirova (groupe Natixis) propose ce comparatif qui prouverait que les fonds ISR sont plus performants que les autres :  Le spécialiste des indices boursiers MSCI est moins catégorique. Son indice phare MSCI World a désormais un petit frère avec le MSCI World ISR. La différence entre des deux indices n’est pas significative :  Sans pousser les investigations plus loin, on peut en conclure que la performance des fonds ISR est proche de celle des autres fonds. Une conclusion qui n’étonnera pas quand on sait que les entreprises et les activités exclues des fonds ISR ne sont finalement pas si nombreuses que cela. Il serait pertinent de regarder comment se comporte l’exact opposé des fonds ISR, nous voulons parler du Vice Fund. Géré par USA Mutuals et investi dans des secteurs boycottés par les fonds ISR comme le tabac, l’alcool, l’armement, le jeu, etc., le Vice Fund affiche des performances honorables comparé à l’indice MSCI World :  Le Vice Fund n’investit que dans des sociétés dont les activités sont légales, peut-être réprouvées par certains mais qui, néanmoins, fournissent des biens et des services souhaités par les consommateurs. Alors, placements « verts » ou investissements « vicieux » ? Peut-être ne faut-il pas choisir et prendre les deux, à l’instar des clients du magasin bio en bas de chez moi qui écrasent leur cigarette sur le trottoir avant d’entrer dans la boutique… __ Pour plus d’informations, c’est ici  "}