{"url": "https://www.contrepoints.org/2020/07/11/375848-comment-les-pays-vont-ils-redresser-leur-economie-apres-le-covid-19-1", "title": "Comment les pays vont-ils redresser leur économie après le Covid-19 ? (1) ", "author": "Par Aymeric Belaud. ", "date": "2020", "content": "La crise du Covid est en passe d’être terminée et les pays se déconfinent. Mais la crise économique a frappé tout le monde et les gouvernements doivent réfléchir à la relance. La France se réfugie dans la dette, qui pourrait atteindre les 120 % du PIB en fin d’année. Tous les pays accordent, par des aides, une part conséquente d’argent public au sauvetage des entreprises et au soutien des ménages. Elle peut même être très importante dans certains, qui ont des finances saines et qui contrairement à la France se sont réformés, comme l’Allemagne ou les Pays-Bas. En plus des aides, des impôts ou taxes ont été diminués comme en Australie, en Allemagne et aux Pays-Bas, ou des normes assouplies comme aux États-Unis. Avec un déficit important, l’Italie a décidé de diminuer des impôts pour les entreprises afin de relancer l’offre. Emmanuel Macron et son gouvernement devraient s’inspirer des mesures économiques d’autres pays, et profiter de cette crise pour réformer l’État en profondeur, qui a montré toutes ses faiblesses. La crise semble presque terminée, le nombre de morts par jour baisse de plus en plus, et les États rouvrent progressivement leurs frontières aux touristes. Mais ce Covid-19 a provoqué une crise économique importante, plus grave encore que celle de 2008. Pour la France, Bruno Le Maire l’a affirmé début avril : « Contre la crise, nous avons choisi la dette, le seul choix responsable ». Pas de réformes, donc, mais toujours la dette, solution depuis la fin des années 1970. Avec cette politique, la dette française cumulée va s’envoler à près de 120 % du produit intérieur brut (PIB) en 2020 tandis que le déficit public va s’élever à plus de 9 % du PIB. Dans son annonce télévisée aux Français du dimanche 14 juin, Emmanuel Macron a déclaré que la France avait fait plus et mieux que les autres pays. Oui, la France a eu davantage de morts, de difficultés hospitalières, de pénurie de masques et de gel hydroalcoolique. Et pour la relance économique, elle fera davantage de dépense publique, de dettes, d’assistanat. Mais ce n’est pas le chemin que vont emprunter d’autres pays où certes, des aides seront octroyées, mais destinées en priorité aux entreprises et accompagnées de baisses tous azimuts, d’impôts, de normes, de taxes. Alors qu’en France, on assure ne pas les augmenter, donc de ne pas les diminuer non plus. UNION EUROPÉENNE : « UN PLAN AMBITIEUX » POUR L’ÉCONOMIE La France et l’Allemagne proposent un plan à 500 milliards d’euros afin de soutenir une reprise durable qui rétablisse et renforce la croissance dans l’UE. Elles prônent la création d’un Fonds de relance « ambitieux, temporaire et ciblé », selon les dires des deux chefs d’État, dans le cadre du prochain budget. On évoque également une mutualisation de la dette. Qui plus est, « les pays bénéficiaires du plan de relance n’auront pas à rembourser les aides », précise le président Macron. En échange, ils devront adhérer à l’objectif dudit plan, qui est d’encourager la transition écologique et le numérique. La réaction d’autres États ne s’est pas fait attendre. Les Frugal four (les quatre frugaux ou « les radins » pour les socialistes), se sont cabrés. L’Autriche, les Pays-Bas, le Danemark et la Suède se sont opposés tour à tour à un projet de budget puis aux coronabonds et maintenant au plan de relance de 500 milliards d’euros de transferts budgétaires aux pays les plus touchés par la crise du coronavirus. Ces pays frugaux ont même présenté, le samedi 23 mai, une contre-proposition. Les plus grands contributeurs nets par habitant ne souhaitent pas (encore) délier les cordons de leur bourse pour des pays qui n’ont pas su réformer leurs systèmes comme eux l’ont fait. Les bons élèves de l’UE refusent une mutualisation de la dette, car ils en seraient, une fois de plus, perdants. Ils préconisent une aide d’urgence pour les pays gravement touchés, sous la forme de prêts ponctuels soumis à conditions. Selon une proposition publiée par le bureau du chancelier autrichien Sebastian Kurz, l’argent de ces prêts devrait être orienté vers des activités qui contribuent le plus à la reprise, telles que la recherche et l’innovation, un renforcement du secteur de la santé et une transition verte. En outre, les bénéficiaires devraient prendre « l’engagement ferme » de mettre en œuvre des réformes d’envergure et de respecter le cadre budgétaire imposé. Les quatre frugaux rejettent en ce sens la proposition conjointe de Paris et Berlin qui projette d’augmenter le budget de l’Union européenne. La Commission européenne, par l’intermédiaire d’Ursula von der Leyen, veut emprunter sur les marchés 750 milliards d’euros. Jamais dans l’histoire de l’Union, une telle somme n’a été levée. Avec sa bonne image auprès des marchés et grâce aux pays du Nord soucieux d’orthodoxie budgétaire, comme l’Allemagne et les Pays-Bas, la Commission peut emprunter à des taux d’intérêt peu élevés. Une aubaine pour les pays du Sud, comme l’Italie et même la France, dont la dette publique va exploser. Si le paiement des intérêts commencera dès 2021, le remboursement des sommes empruntées n’aura lieu qu’à partir de 2028 et devrait s’achever en 2058. Pour rembourser la dette, la Commission propose de créer de nouvelles taxes levées dans l’Union afin de ne pas augmenter les contributions nationales des 27 dans le budget européen. C’est un argument pour tous les pays qui payent davantage qu’ils ne reçoivent, notamment les Pays-Bas, le Danemark, la Suède et l’Autriche. Mais cela ne change rien pour le contribuable qui devra payer l’addition. Parmi les impôts qui pourraient voir le jour, la Commission envisage une taxe carbone aux frontières de l’UE pour pénaliser les importations de produits fabriqués par des usines polluantes, un impôt sur les revenus des grandes entreprises, voire une taxe spécifique pour les sociétés numériques. Elle voudrait aussi récupérer une partie plus importante des revenus engendrés par les droits d’émissions de CO2. Or, les tentatives pour instaurer des taxes européennes, fort heureusement, ont jusqu’ici échoué, comme ce fut par exemple le cas pour la taxe sur les GAFA. Elles nécessitent l’unanimité des 27 de l’UE. Sur les 750 milliards d’euros, 500 milliards seraient redistribués sous forme de subventions qui ne seraient pas remboursées, comme le préconise le projet franco-allemand. Le reste serait sous forme de prêts aux États membres. Pour des pays aux finances exsangues comme l’Italie, ces dotations seraient les bienvenues, mais ce n’est pas l’avis des « quatre frugaux ». Les pays du Sud comme l’Italie et l’Espagne seraient les principaux bénéficiaires avec respectivement plus de 172 milliards d’euros et 140 milliards d’euros. Ensuite vient la Pologne avec 64 milliards, et la France serait le quatrième bénéficiaire avec 39 milliards de subventions. Néanmoins, pour obtenir ces soutiens financiers, les pays bénéficiaires devraient présenter un plan d’investissements et de réformes, censé être compatible avec les priorités de la Commission européenne, c’est-à-dire la transition écologique et numérique, ainsi que l’amélioration de la « résilience économique ». Ils devraient par exemple s’efforcer d’augmenter leur autonomie stratégique dans un certain nombre de secteurs, notamment vis-à-vis de la Chine en ce qui concerne la santé. Les bénéficiaires des fonds devraient également tenir compte des recommandations de la Commission émises deux fois par an, lorsqu’elle encourage les pays membres à des réformes structurelles pour améliorer leur compétitivité. Il n’est pas certain que ces conditions soient suffisantes aux yeux des « quatre frugaux », qui appellent régulièrement les pays du Sud à la discipline budgétaire et aux réformes. Les ministres de l’Environnement autrichien, danois, italien, finlandais, letton, luxembourgeois, néerlandais, portugais, espagnol et suédois ont signé un texte appelant à ce que la relance économique prenne en compte les questions d’environnement et de climat. Ils appellent à une relance post-Covid « verte ». LA BCE EN SOUTIEN La Banque centrale européenne (BCE) sort les grands moyens pour soutenir l’économie de la zone euro face à la crise du coronavirus. Elle a décidé de renforcer et de prolonger son principal programme d’urgence, mais aussi de maintenir son principal taux d’intérêt à zéro. Le programme de rachat de dette publique et privée « PEPP », introduit mi-mars avec une enveloppe initiale de 750 milliards d’euros, voit celle-ci augmenter de 600 milliards d’euros et a été prolongé jusqu’à fin juin 2021. La BCE explique que l’expansion du PEPP assouplira davantage l’orientation générale de la politique monétaire, soutenant les conditions de financement dans l’économie réelle, en particulier pour les entreprises et les ménages. La BCE a aussi indiqué qu’elle allait réinvestir à leur échéance les titres participant au PEPP et ce « au moins jusqu’à la fin 2022 ». Elle pourra aussi piloter ce stock d’actifs sur le long terme, comme elle le fait déjà pour son programme « QE » de rachats de dette mis en place en mars 2015. Le principal taux d’intérêt a été maintenu à zéro, tandis que les banques se verront appliquer un prélèvement de 0,50 % sur les dépôts qu’elles confient à la banque centrale au lieu de les prêter à leurs clients. La présidente de l’institution, Christine Lagarde, a déjà tablé sur un recul du produit intérieur brut de la zone euro compris entre 8 et 12 % cette année. Demain nous regarderons les différents plans de sauvetage de l’économie, ou plutôt de relance, pays par pays en commençant par les pays européens. — Sur le web "}