{"url": "https://www.contrepoints.org/2010/12/14/9034-cancun-faux-accord-cache-sexe", "title": "Le cache-sexe de Cancún ", "author": "De Copenhague à Cancùn, le dialogue de sourds Cancùn : on brouille les cartes et on sort un joker Premier jour, premiers désaccords Le trouble jeu de la Chine et de l’Inde L’accord : une coquille vide Des taxes qui ne devraient pas voir le jour Pourquoi la « police du climat » ne fonctionne pas ? ", "date": "2010", "content": "Et le miracle fut ! Après dix jours de négociations âpres, la conférence climatique a atteint son but, qui était de donner l’impression de ne pas échouer. Tous les pays participants, sauf un, la Bolivie, ont approuvé un texte de 33 pages qui prévoit de remettre les décisions principales à la Conférence de Durban, qui aura lieu en fin 2011. Sans ce résultat, le processus de négociations qui se poursuit depuis 18 ans dans le cadre de la Convention des nations Unies sur le Changement Climatique (CCNUCC) se serait probablement arrêté, ce dont ne voulait ni l’ONU, bien sur, ni les ONG environnementales, ni surtout les pays en voie de développement, nous allons voir pourquoi. Nous allons également constater que le document final ne constitue qu’un brouillon, un catalogue de projets encore imprécis, dont on ne sait pas comment ils pourront être mis en application. Qu’importe ! Il fallait annoncer un succès aux médias du monde entier, et, en quelque sorte, trouver « a trick to hide the dispute », pourrait-on dire pour paraphraser le courriel de Michael Mann rendu célèbre par le Climategate. De Copenhague à Cancùn, le dialogue de sourds L’échec de Copenhague résultait du désaccord fondamental qui opposait les Etats Unis aux pays en développement ligués sous la conduite de la Chine. L’origine se trouve dans le déséquilibre institué par le Protocole de Kyoto, entre 38 pays dits développés qui se voient imposer des contraintes de limitation de leurs émissions de gaz à effet de serre, et les autres pays, dits « en développement », au nombre de 146, qui ne sont soumis à aucune obligation. Cette disposition, bien entendu, handicape les économies des pays développés, et favorise la fuite des industries consommatrices d’énergie fossile vers les pays émergents. Les Etats-Unis, bien qu’engagés par la signature du gouvernement Bill Clinton-Al Gore, n’ont jamais ratifié ce Protocole, auquel se sont toujours opposés le Sénat et le Président Bush. Aussi, seuls se trouvaient obligés de freiner leurs consommations d’énergies émettrices de gaz à effet de serre 37 pays responsables de seulement un quart des émissions de CO2, alors que les deux principaux émetteurs, la Chine et les USA, échappaient à la contrainte.  Le résultat est consternant, du point de vue de ceux qui considèrent que les dégagements de CO2 comme un problème tout du moins : les émissions mondiales de dioxyde de carbone ont augmenté de 39% de 1990 à 2009. Il est clair que le système du Protocole de Kyoto ne permettra jamais d’atteindre les objectifs de limitation des concentrations de gaz à effet de serre résultant des analyses du GIEC. Mais il est également évident que les pays en développement ne veulent pas et ne peuvent pas envisager de freiner leur industrialisation et l’amélioration des conditions de vie de leurs habitants. Toutes ces contradictions expliquent l’échec  de la Conférence de Copenhague. Qu’importe, les pays participants se donnaient rendez-vous au Mexique, du 29 novembre au 10 décembre 2010, pour conclure un accord, rendu urgent du fait que la Protocole de Kyoto arrive à échéance en 2012. Deux réunions intermédiaires à Bonn et une à Tianjin (Chine) n’ont pas permis de rapprocher les points de vue. Aussi, au cours de l’année 2010, l’ONU révisait ses objectifs, et, plutôt que de viser un accord général à Cancùn, annonçait vouloir procéder par étapes successives, et de conclure « des blocs d’accords » portant sur des projets spécifiques. A Cancùn, on allait s’entendre sur un programme global de préservation des forêts et sur l’institution d’un « Fonds Vert pour le Climat », abondé par les pays riches pour aider les pays pauvres à s’adapter au changement climatique, et le grand accord sur la suite à donner au Protocole de Kyoto n’interviendrait qu’en fin 2011, à Durban. Au cours de cette année 2010, l’Europe prenait conscience des menaces qui pesaient sur son économie, et se préoccupait de plus en plus de sauver sa compétitivité déjà fortement entamée par les progrès industriels considérables des pays émergents. Les gouvernants européens parlent plus, aujourd’hui, d’adaptation au changement climatique que d’atténuation de ce changement climatique. Des voix européennes s’élèvent pour réclamer que les grands pays industrialisés que sont la Chine, l’Inde et le Brésil se soumettent à des limitations de leurs émissions. Mais surtout, on cherche des solutions alternatives à la démarche onusienne de négociation. Nicolas Sarkozy relance l’idée d’une Organisation Mondiale de l’Environnement. On se focalise de plus en plus sur la biodiversité. Un document confidentiel américain publié par Wikileaks   attribue à Jean-Louis Borloo le projet d’abandonner l’idée d’un accord global contraignant sur le climat, de lui substituer un système d’engagements nationaux, et de mettre en place un tel système hors du cadre officiel de l’ONU. Cancùn : on brouille les cartes et on sort un joker Constatons d’abord qu’à aucun moment on n’a parlé de l’état de la science au cours de la conférence. Certes, le Secrétaire général de l’ONU, Ban Ki Moon, et la nouvelle présidente de la CCNUCC, Christiana Figueres, ont brandi avec grandiloquence les prédictions apocalyptique de désastres climatiques, de millions de morts, de milliards de réfugiés environnementaux, mais rien de sérieux n’a été dit sur la science. Les remises en causes qui se multiplient, le Climategate, les énoncés des incertitudes venant des académies des sciences, les critiques sévères émises sur le fonctionnement du GIEC par le Conseil Inter-Académique, tout cela a été occulté. Pour les politiques, le débat est clos, même s’il prend de l’ampleur dans la société. Une seconde observation réside dans la discrétion étonnante de la délégation des Etats Unis. Ce grand pays, au rôle majeur, n’avait mis à la tête de sa délégation que le pâle Todd Stern, même pas membre du gouvernement, et qui ne s’est manifesté que par quelques déclarations ambigües à la presse. Cette absence de la plus grande nation est symptomatique du schisme qui s’est ouvert entre un président qui rêvait d’être le leader mondial de la croisade climatique et un peuple qui refuse de le suivre dans cette voie. La négociation climatique est l’une des manifestations de la transmission de leadership mondial à la Chine. Premier jour, premiers désaccords Mais revenons aux débats. Dès le début de la Conférence,  le Japon fait savoir qu’il a l’intention de se retirer du processus du Protocole de Kyoto à son terme, et déclare qu’il ne signera aucun accord sur le Fonds Vert et les forêts si l’on ne s’engage pas sur un nouveau traité qui imposerait des obligations à tous les pays, qu’ils soient qualifiés de développés ou non. Le Canada et la Russie se déclarent solidaires de cette position. S’ils maintiennent cette position, le Protocole de Kyoto est mort, et la stratégie des petits pas de la CCNUCC s’écroule. Les positions de ces trois pays s’expliquent aisément. On peut joindre l’Australie à ce trio. Jusqu’à ce jour, le Protocole de Kyoto n’a engagé que ceux qui acceptaient naïvement de le respecter. Les USA ont eu la volonté de dire NON dès le début. Mais le Canada, qui s’était engagé à réduire ses émissions de 6%, les a au contraire augmentées de 33% entre 1990 et 2009. Le Japon devait les réduire de 8% et les a augmentées de 18%. L’Australie, astreinte à une diminution de 8%, a augmenté ses émissions de 39%. Comme les contrevenants ne risquent aucune sanction, -autre tare du Protocole-, ces chiffres démontrent l’inefficacité de ce traité. Il est évident que le Japon, le Canada et l’Australie ne peuvent pas signer la prolongation d’un accord qu’ils se révèlent incapables de respecter.  Quant à la Russie, elle a fini par accepter de ratifier le Protocole de Kyoto en 2005, contre promesse de se voir admise au sein de l’OMC. En fait, elle ne s’engageait à rien du tout, puisque le Protocole lui assignait de maintenir ses émissions au niveau atteint en 1990, et qu’elle se situait à un niveau d’émissions inférieur de 39% au moment de la ratification, par suite de l’effondrement de ses industries vétustes et polluantes au cours des années 1990. Bien au contraire, la situation lui permettait d’encaisser d’importants bénéfices sur le marché du carbone, au titre du mécanisme de Mise en œuvre Conjointe du Protocole. Il en va autrement aujourd’hui, parce que son industrie se redresse et qu’elle a des ambitions importantes de développement. De plus, ni son gouvernement, ni ses scientifiques n’adhèrent aux théories du changement climatique diffusées par le GIEC. Le trouble jeu de la Chine et de l’Inde Pour les pays en développement la perspective d’un abandon du Protocole était un terrible coup dur. La Chine et l’Inde ont amplement profité de la politique anti-carbone des pays occidentaux, et particulièrement des pays européens. Cette politique a attiré sur leurs territoires de nombreuses entreprises industrielles découragées par les normes fixées par leur pays d’origine. Elles ont largement profité du système d’assistance financière institué par le Mécanisme de Développement Propres du Protocole. La Chine est devenue le premier producteur mondial d’éoliennes et de panneaux photovoltaïques. Les autres pays en développement comptent beaucoup sur le « Fonds Vert pour le Climat » qui leur promet cent milliards de dollars d’aides annuelles. La Chine et l’Inde ont alors adopté une attitude beaucoup moins intransigeante qu’au cours des mois précédents. La représentation chinoise a exposé que son programme national prévoyait une diminution de 45% de son « intensité carbonique » à l’horizon de 2020, et qu’elle pourrait envisager d’inscrire cet objectif dans le cadre d’un accord contraignant. L’intensité carbonique, c’est le rapport existant entre le volume des émissions de CO2 et le produit national brut. Ainsi, pour une augmentation de PIB de 8 % par an, la Chine consentirait à limiter l’augmentation de ses émissions à 4,4 % par an. Cela représente 54 % d’émissions en plus au cours des dix années 2011-2020, mais permet un effet d’annonce spectaculaire : 45% de diminution des émissions ! Mais même si la Chine acceptait d’inscrire cet objectif dans un traité, cela ne représenterait aucune contrainte pratique, car jusqu’à aujourd’hui, elle n’a jamais cessé de voir son intensité carbonique baisser année après année. De 1990 à 2007, l’intensité carbonique de la Chine a diminué de 42,3%, ce qui ne l’a pas empêché d’augmenter ses émissions de 170 % ! Il est évident que l’on ne peut atteindre des taux de croissance du PIB de 8 à 10 %, comme l’a réalisé ce pays, en augmentant au même rythme ses consommations d’hydrocarbure et de charbon. Une grande partie de la croissance est obtenue par de meilleurs rendements industriels et par le développement de services. Certains gouvernants européens, en Europe, sont prêts à jouer le rôle de dupes en échangeant cette fausse promesse contre le passage de 20% à 30% de leurs engagements de réduction d’émissions. Il est douteux que les républicains du Congrès américain se laissent prendre à cet attrape-nigaud qui n’abusera pas non plus les japonais, les canadiens et les russes. Dans la foulée de la Chine, le Ministre de l’Environnement de l’Inde, Jairam Ramesh, déclarait que son pays  pourrait finir par accepter des normes contraignantes de limitation. Il semble que le ministre ait outrepassé les marges de négociation qui lui étaient fixées par son propre gouvernement, et sa déclaration a provoqué de la désapprobation dans les milieux dirigeants indiens. Mais peut-être il y a-t-il là une tactique cynique de la part de l’Inde, qui postule à devenir le sixième membre permanent du Conseil de Sécurité de l’ONU et s’est vue promettre un appui de la part de la France dans cette perspective. Evidemment, obtenir une place parmi les six maîtres du monde vaudrait bien une promesse d’intensité carbonique qui n’engage à rien. Qu’importe les palinodies des deux géants asiatiques, on se trouvait donc, à la veille de la fin de la conférence,  en présence d’un blocage de la part du Japon, du Canada, et de la Russie qui maintenaient leur refus de signer un accord qui ne prévoyait pas le remplacement du Protocole de Kyoto par un traité rendant tous les pays membres astreints à des engagements de limitation. Le Mexique, pays organisateur, proposa alors un texte sur lequel on plancha toute la nuit du jeudi au vendredi. Il s’agissait de trouver une formule sibylline permettant d’occulter le désaccord majeur entre ceux qui voulaient la prolongation du Protocole de Kyoto, avec son distingo entre pays développés et pays en développement, et ceux qui exigeaient qu’on fasse table rase du traité en cours. Et le vendredi, tous signèrent le papier avec force démonstrations de satisfaction, à l’exception d’un seul pays, la Bolivie, outrée qu’on s’accorde sur un texte qui ne permet pas de remplir les conditions de limitation d’émissions censées garantir une augmentation de température globale inférieure à 2° C. L’accord : une coquille vide Par quel tour de passe-passe le Mexique a-t-il réussi à mettre  tout le monde d’accord (le refus de la Bolivie étant considéré comme négligeable et ne méritant qu’une mention furtive, ce qui donnera du grain à moudre aux juristes) ?  Le texte ne fait que prévoir que les travaux doivent se poursuivre pour «s’assurer qu’il n’y aura pas de délai entre la première période d’engagement» qui s’achève fin 2012, et la deuxième. Mais rien n’est précisé de ce que doit être cette hypothétique deuxième période. En particulier, aucun engagement chiffré des objectifs de réduction d’émissions n’est demandé aux pays industrialisés pour l’après 2012. Observons immédiatement que cette absence de délai entre une première et une seconde période est impossible à observer. En effet, si l’on parvenait à un accord en fin 2011, à Durban, il faudrait que cela se fasse sur un texte remis aux pays membres au moins six mois auparavant. Dans le cas contraire, un délai de six mois devrait être laissé aux pays membres pour apposer leur signature. Puis le texte devrait être ratifié par les instances compétentes des différents signataires, ce qui avait demandé cinq ans dans le cas du Protocole de Kyoto. L’échéance du premier janvier 2013 pour l’entrée en vigueur est donc impossible à tenir dans le cadre des règles de la CCNUCC et du Protocole de Kyoto. L’accord comporte un objectif de «ralentir, arrêter et inverser la perte du couvert forestier», avec «la participation» des parties impliquées dans la gestion de la forêt, dont les populations autochtones. Mais les mécanismes de contrôle ne sont pas prévus et le financement demeure imprécis. Le gros morceau de l’accord, celui qui captait toutes les attentions et toutes les convoitises était la création d’un « Fonds Vert pour le Climat ». Le texte prévoit la création de ce fonds pour «soutenir des projets, programmes, politiques des pays en développement». Il devrait permettre de verser aux pays en développement, en principe aux plus pauvres, des sommes croissantes devant atteindre cent milliards de dollars par an en 2020. On peut se demander comment les pays qu’on qualifie encore de riches pourront accepter de verser de telles sommes. Aussi, l’accord évite de mentionner les sources de financement. Mais on se rend bien compte que les pays occidentaux, surendettés et pour certains d’entre eux voués à la faillite, ne seront pas en mesure de consentir un tel effort sur fonds publics. Des taxes qui ne devraient pas voir le jour Alors, dans les ateliers, on a envisagé de nouvelles taxes. Une taxe sur les transports internationaux maritimes et aériens par exemple, et surtout le serpent de mer que constitue l’idée d’une taxe sur les transactions financières. Cette bonne vieille taxe Tobin de 1972 apparait comme une panacée susceptible de guérir tous les maux de notre société. Son initiateur l’envisageait comme un remède aux excès de spéculation financière. Il s’agit de taxer à un taux minime, 0,005% ou 0,01%, tous les paiements internationaux. Cela parait anodin, mais en fait, rapporté aux volumes énormes des transferts financiers, le produit peut théoriquement s’élever à vingt ou trente milliards de dollars par an. Depuis, on a envisagé cette taxe pour l’aide aux pays pauvres, les européens suggèrent d’y recourir pour alimenter leur fonds de stabilisation et sauver l’euro. Le problème, c’est qu’on n’a jamais pu mettre au point un système pratique pour faire fonctionner une telle taxe. Les transactions sont si nombreuses et si diverses, de par le monde, que la taxe serait très facile à contourner, comme l’affirme fort justement Dominique Strauss Kahn. La Suède a tenté d’expérimenter une taxe Tobin dans les années 1990, et a cessé l’expérimentation après avoir constaté une forte baisse des échanges qui se traduisait par des conséquences économiques négatives et par l’érosion du produit de la taxation. La taxe ne pourrait fonctionner correctement que si tous les pays l’adoptaient, car, dans le cas contraire, les transactions se déplaceraient massivement vers les pays exempts de taxe. Le coût de collecte, de contrôle et de police d’un tel système serait très élevé, et son efficacité serait aléatoire. Enfin, on voit mal comment concilier cette taxe avec le secret bancaire, et, pour cette raison, la Suisse, le Canada, la Russie, l’Australie et l’Inde s’y opposent. Il  semble qu’on ne parle plus guère de taxe carbone pour alimenter ce Fonds Vert. On ne parle plus non plus de marchés de crédit carbone, ce qui est une très mauvaise nouvelle pour tous les fonds qui se sont créés dans l’espoir de profiter de ces marchés hautement spéculatifs. On se contente de faire allusion à des taxes novatrices. Bref, on ne sait pas où trouver l’argent, parce qu’aucun des pays développés autour de la table de négociation ne parait prêt à mettre la main au portefeuille. Faisant l’impasse sur cette question technique du financement, la parties se sont accordées pour confier  provisoirement  l’administration du Fonds à la Banque Mondiale pendant trois ans. Un autre sujet a été abordé et a été mentionné à l’accord : il s’agit du contrôle des actions d’atténuation et d’adaptation au changement climatique des pays en développement. Il est prévu que les grands pays émergents (Chine, Inde, Brésil, etc.) soumettront, « en fonction de leurs capacités », des rapports tous les deux ans avec leurs inventaires de gaz à effet de serre, et des informations sur les actions entreprises pour les réduire. Ces rapports seront soumis à analyse internationale, qui devra être « non intrusive », « non punitive », et « respectueuse de souveraineté nationale ». Pour parler clair, il n’y aura pas de contrôle, mais simple déclaration de la part des pays concernés. Voila trois ans que le processus enclenché à Bali pour prévoir la suite à donner au Protocole de Kyoto est engagé, et après trois conférences plénières et une série ininterrompue de réunions de travail, on en est là. Pourquoi la « police du climat » ne fonctionne pas ? La concertation internationale a permis de construire des traités et des organisations associées à ces traités qui fonctionnent. Le FMI, la Banque Mondiale, l’OMC sont dans ce cas. Donnent-ils ou non satisfaction ? Chacun a son avis, mais enfin, cela fonctionne. Qu’est-ce qui paralyse la CCNUCC ? Est-ce parce qu’elle fait partie de l’ONU, qui s’est rarement montrée efficace dans ses grandes missions ? Les tares vont en fait bien au-delà des insuffisances de la structure qui pilote la Convention Cadre sur le Climat. Le climat et la science climatique sont otages de deux types d’ambitions qui s’expriment au sommet de la politique mondiale. Il y a d’abord les immenses intérêts financiers qui dépendent des politiques du climat. D’un côté, il y a les groupes et les entreprises qui profitent de l’intrusion des pouvoirs publics dans l’économie sous prétexte de développement durable, qui ont partie liée avec le pouvoir, et qui trouvent ainsi dans la politique l’instrument qui infléchit les marchés dans un sens favorable à leurs intérêts. De l’autre côté, une grande partie de l’industrie traditionnelle consomme une énergie qui est nécessaire à sa survie, et se trouve confrontée à la compétition internationale, et d’autres industries produisent des biens énergivores qu’ils écoulent difficilement là où l’énergie est chère ou contingentée. Dans la mesure où la compétition est faussée par le fait que l’accès à l’énergie est limité ou taxé dans certains pays et pas dans d’autres, il y a forcément des crises. Les Etats qui se sont engagés dans le Protocole de Kyoto voyaient dans le changement climatique une opportunité pour faire accepter de nouvelles technologies censées entretenir la croissance. Il est probable que certains décideurs politiques trouvent chez les producteurs concernés des soutiens qui pèsent lourd dans leurs démarches. Mais aujourd’hui, ils constatent les effets pervers de leurs politiques interventionnistes. Les chefs d’Etats occidentaux commencent à comprendre également quel est le prix à payer pour la pusillanimité qui les a conduits à opter pour des politiques qui favorisent exclusivement l’essor des pays émergents. Enfin, ils constatent que le prix à payer pour s’attirer la sympathie des écologistes est lourd. Le second type d’ambition qui s’exprime dans la géopolitique du changement climatique est celui de vouloir imposer aux pays du monde entier une vision de l’avenir de l’humanité qui a été enfantée au sein de  milieux intellectuels des pays occidentaux puis captée par les élites financières et politiques, et qui est étrangère à celle des habitants autres pays du monde. Les occidentaux veulent sauver ce qui peut l’être de leurs acquis en termes de mode de vie et de bien être, mais ils ont peur de l’avenir et des prédictions catastrophistes pour les décennies à venir. Les pays en développement ont d’autres priorités. Ils n’ont que peu d’acquis à sauvegarder, et de fortes aspirations à satisfaire, quant à leur santé, leur longévité et leur niveau de vie. Certains d’entre eux cherchent le progrès par un travail acharné, et en se conformant au modèle développé par les vieux pays industriels. D’autres pays réclament des aides financières, et un assistanat toujours plus important. Mais les uns et les autres sont peu soucieux du climat de la fin du siècle, même lorsqu’ils l’invoquent à l’appui de leurs exigences. Nombre de grands technocrates voudraient étouffer ce qu’ils considèrent comme des égoïsmes nationaux en soumettant le monde à une gouvernance globale qui enlèverait la sauvegarde de l’environnement à la souveraineté des nations et au jeu des démocraties. Cette ambition relève du domaine de l’utopie. Nul n’imposera à deux cent nations et sept milliards d’êtres humains sa vision du monde. Les dirigeants de l’ONU ont rêvé de servir d’instrument à cette gouvernance mondiale. Ils sont aujourd’hui pris au piège d’une stratégie qui a consisté à se servir de la science pour dramatiser l’avenir de l’humanité, et qui échoue à faire aboutir leur projet de gouvernance supranationale. Un nombre croissant d’individus commence à voir clair dans ce jeu, et refuse d’y adhérer. Le temps où les politiques se faisaient entendre en affirmant que c’est bon pour la planète, c’est bon pour vos enfants et votre descendance, semble en voie d’être révolu. On exige d’eux qu’ils répondent à d’autres priorités bien plus immédiates et plus évidentes. Mais ces politiciens, prisonniers de leurs contradictions et de leurs erreurs stratégiques, pilotent un bateau qu’ils ne savent plus manœuvrer. Tout se ligue contre eux : la déferlante des dettes, le ballet des requins d’affaires, le climat qui ne se plie pas à leurs prévisions… Et dans ce bateau à la dérive, ils emportent l’humanité. Tous ces éléments contraires ont été déchainés par leurs errements, leur comportement partisan, leur corruption peut-être. La politique climatique n’est qu’une facette de leur impéritie, et la façon dont ils gaspillent un temps précieux dans des tractations stériles, sans jamais prendre les décisions fortes qui s’imposent face aux constats d’échecs successifs, pourtant évidents, démontre bien leur incapacité. Faut-il sauver l’humanité des affres du climat, ou de l’absurdité de la politique ? © décembre 2010 – JM Bélouve\n—— Les grands barons du Réchauffement Climatique: suivez l’argent ! (VB)\nL’enterrement du Climate Gate permet de maintenir ouverte la chasse aux milliards verts (VB)\nCap and Trade, vers la fin des marchés du Carbone (JMB)\nEoliennes Off Shore: 20 milliards à la mer… pour du vent ! (JMB)\nQuand la Bulle du RC éclatera (VB) ClimateGate et autres questions: le dossier Réchauffement Climatique d’Oblib’ « La Servitude Climatique », le livre référence de JM Bélouve Repris d’Objectif Liberté avec l’aimable autorisation de Vincent Benard. "}