{"url": "https://www.contrepoints.org/2018/10/16/327857-allemagne-la-catastrophe-annoncee-en-baviere-est-elle-arrivee", "title": "Allemagne : la catastrophe annoncée en Bavière est-elle arrivée ? ", "author": "Par Olivier Maurice. ", "date": "2018", "content": "Les électeurs de l’Etat fédéré de Bavière étaient appelés à voter ce week-end. Devant la vision pour le moins orientée de la presse française concernant les résultats de ces élections, il convient de regarder d’un peu plus près les chiffres et de sortir du catastrophisme grandiloquent que l’on nous sert comme de bonne habitude et qui claironne une défaite historique pour Angela Merkel, une victoire tout aussi historique pour les écologistes et une poussée de l’extrême droite : bref l’apocalypse de l’hégémonie néo-libérale-germanique en perspective, avec ses conséquences sur l’Europe, sur le couple franco-allemand, sur le rapport de force entre Emmanuel Macron et Angela Merkel, sur l’opportunité certaine de celui-ci à reprendre les rênes, de l’espoir enfin retrouvé pour les enjeux climatiques, pour la fin du glyphosate, du diesel et des centrales nucléaires, sur la déroute de l’austérité, etc… Les résultats sont les suivants : Ces chiffres sont d’abord une confirmation de la tendance qui s’était dessinée lors des dernières élections fédérales et qui avait conduit à la tentative avortée de coalition arc-en-ciel unissant la droite, les écologistes et libéraux. LE RETOUR DES LIBÉRAUX Les 11,3 % du jeune parti libéral conservateur , qui n’existe que depuis 9 ans, combinés au score de 5 % des libéraux-démocrates traditionnels confirment le résultat qu’avait fait le FDP de 10,75 % lors des élections fédérales et qui lui avait permis de revenir au Bundestag avec 80 sièges. Avec un total de 16,3 % des voix et de 18,5 % des sièges en combinant les électeurs libres et le FDP, l’alliance de l’un ou des deux partis libéraux avec la CSU qui obtient 41,5 % des sièges semble être la solution la plus probable pour former la prochaine coalition au pouvoir en Bavière. LE FLOP DES POPULISTES Avec 10,3 %, les populistes de l’AFD sont très largement en dessous de leur objectif le plus pessimiste. Ce sont surtout eux les victimes du ras-le-bol de l’escalade verbale anti-migrants. L’AFD se trouve bien isolée dans cet extrême-centre marécageux du ni-ni qui ne propose aucune vision économique ou sociétale ni aucune ouverture qui lui permettrait de s’allier à d’autres partis. Comme lors des élections fédérales, la marée populiste qui avait fait flop au plan national, ne parvenant à s’imposer que dans l’est du pays a fait de nouveau flop dans cette Bavière où elle avait cependant remporté de nombreuses secondes places. LE NAUFRAGE SOCIAL-DÉMOCRATE Tout comme en France, la gauche bavaroise n’en finit plus de se ridiculiser avec des résultats catastrophiques, entraînant dans son naufrage toute la gauche allemande. Car de cette gauche qui a dominé l’Allemagne dans les années Brandt, Schmidt puis Schröder, et dont on a tant chanté les louanges de la social-démocratie triomphante, il ne reste plus rien, à peine quelques irréductibles troublions écologistes, regroupement hétéroclite de protestataires indécrottables qui, après avoir largement mis de l’eau dans leur vin et malgré leur seconde place, se retrouvent quand même totalement isolés. Quant aux homologues des Frondeurs, des Insoumis, des communistes et de la litanie des partis anticapitalistes et trotskistes, regroupés dans Die Linke (La Gauche) et qui aurait dû bénéficier de l’effondrement du SPD (si on suit le discours d’un Mélenchon assuré de bénéficier de la disparition du parti socialiste), ils sont réduits à l’état de fossiles vivants. QUELLES CONSÉQUENCES ? C’est surtout la gamelle du parti social-démocrate avec qui Angela Merkel a dû se résoudre à s’allier au plan fédéral qui met cette dernière dans une situation un peu délicate, bien plus que le recul de la CSU qui sortira de cette élection en ayant à la fois éliminé la gauche et les populistes. Est-ce qu’Angela Merkel s’en trouve affaiblie ? Pas vraiment, car ces résultats ne remettent pas en question sa majorité actuelle. Ils mettent surtout en position de faiblesse le SPD qui sera encore moins en position d’imposer ses revendications dans la coalition. Mais ces résultats mettent surtout en lumière le constat d’échec de la stratégie d’une certaine droite consistant à tenter de draguer cet hypothétique électorat populiste, stratégie désavouée par les électeurs lassés par ces jeux politiciens et sanctionnée par les bons scores des libéraux qui ont su construire un programme et un discours constructif et non pas uniquement dégagiste et démagogique. Un constat qui permettra surtout à Angela Merkel de se trouver en position de force devant son encombrant ministre de l’Intérieur Horst Seehofer (le patron de la CSU, qui s’est fait une spécialité de ses phrases à l’emporte-pièce sur l’immigration) auquel elle pourra sans problème reprocher l’échec. Un constat auquel la droite Française, engluée dans la même stratégie ferait bien de réfléchir également.   "}