{"url": "https://www.contrepoints.org/2019/06/07/346331-macron-trump-au-d-day-reglement-de-comptes-a-omaha-beach", "title": "Macron-Trump au D-Day : règlement de comptes à Omaha Beach ", "author": "Par Ludovic Delory. ", "date": "2019", "content": "Sur les plages du Calvados encore souillées par le souvenir des milliers de soldats morts, Emmanuel Macron n’a pas seulement convoqué l’Histoire. Il a aussi évoqué la basse actualité politique du moment. <span data-mce-type=\"bookmark\" style=\"display: inline-block; width: 0px; overflow: hidden; line-height: 0;\" class=\"mce_SELRES_start\">﻿</span> Dans son discours de commémoration du 75e anniversaire du Débarquement de Normandie, le président de la République n’a pas pu s’empêcher de faire une allusion très nette à l’état actuel des relations franco-américaines. S’adressant directement à Donald Trump, il a déclaré, en se tournant vers l’hôte de la Maison Blanche : Cette petite phrase n’avait rien d’anodin. Les commentateurs politiques (surtout français) ont immédiatement souligné le côté politique du discours macronien, avec des allusions à peine voilées au multilatéralisme que « pourfend » le président Trump, selon les termes de l’AFP. Et c’est ainsi que, dans les allées du cimetière de Colleville-sur-Mer, devant une poignée de vétérans, devant 10 000 personnes venues se souvenir auprès des 9387 tombes blanches qui surplombent Omaha Beach, Emmanuel Macron a disserté sur l’état actuel du monde. En insistant sur ses divisions. Trump critique les instances internationales ? Macron cite en exemple les Nations Unies et l’OTAN. Trump soutient le Brexit ? Macron cite l’Union européenne. MACRON POLITIQUE, TRUMP PATRIOTIQUE Ce règlement de comptes avait-il sa place sur un lieu de mémoire ? Certes, les récentes attaques de Donald Trump envers la politique européenne — et française en particulier — n’ont pas manqué de secouer les rédactions et les corps diplomatiques, au cours des derniers mois. Mais de son côté, le président des États-Unis a livré un discours patriotique ne laissant place à aucune allusion polémique. Un discours émaillé d’anecdotes historiques et d’hommages personnalisés aux vétérans présents sur place. Hier, le contraste était saisissant. Un discours politique face à un discours d’hommage. Sur cette terre de France libérée par les Alliés, le président Macron a, certes, rendu hommage à la « relation historique » qui lie son pays aux États-Unis, mais il n’a pu s’empêcher de multiplier les allusions à ce qui, aujourd’hui, sépare la France de son allié transatlantique : le dossier nucléaire iranien ou la coulée à pic des accords de Paris sur le climat. Et, comme pour alimenter encore l’hostilité latente en ce jour du souvenir, une poignée de membres de collectifs ont manifesté, à Caen, contre la présence de Donald Trump. Voici l’image que donne la France à son allié américain, 75 ans après l’un des jours les plus importants de son Histoire : celle d’un pays désarçonné, enferré dans son conformisme jacobin, probablement revanchard mais, fort heureusement, jamais oublieux de sa dette. "}