{"url": "https://www.contrepoints.org/2011/07/27/36820-de-letat-nounou-a-letat-falcoche", "title": "De l’État-nounou à l’État Folcoche ", "author": "De l’État nounou à l’État Folcoche… Introduction » I. Un monde d’interdits a/ Paris – Ploumanac’h surtout que rien ne bouge, partout que rien ne change. b/ Et retour à Paris-Plage ou Paris-Gymkhana II. Des interdictions aux injonctions III. Mai 68, révolution trahie par ses acteurs ? IV. Pétrification de la société – La constitutionnalisation du droit – La recherche de statuts – Effet cliquet Conclusion : Surtout que rien ne bouge, partout que rien ne change. Sauf les hommes. ", "date": "2011", "content": "De l’État nounou à l’État Folcoche…\nUn article d’Alain C. Toullec     Introduction Pour protéger les individus contre eux-mêmes et les préserver des prédateurs, des générations de politiques ont fait évoluer l’État providence, forcément omniscient et infaillible, vers un État encore plus invasif et englobant, le fameux Nanny state ou État Nounou. N’est-ce pas bien confortable et sécurisant de vivre dans La grande nurserie, pour reprendre la formule de Mathieu Laine ? [1] Après tout, une nounou, c’est une personne sympathique et débonnaire, pétrie de bonnes intentions, bien nourrie,  juste un peu envahissante, mais qui sent bon les gaufres, le lait chaud  et la confiture ? Qui se souvient de la bonne vieille maman Barberin que retrouve avec bonheur le petit Rémy de Sans famille ? [2] Elle nous nourrit, nous réchauffe et  nous soigne, nous éduque, bienveillante et attentive, elle nous guide dans la vie en nous racontant des histoires, beaucoup de belles histoires afin de faire notre éducation, quitte à nous mentir : « mange ta soupe, ça fait grandir », « ne louche pas tu vas rester coincé », « t’en vas pas voir les filles, tu finiras aux galères »… L’État Nounou tremble de voir ses enfants partir à l’aventure, devenir des individus libres, et responsables : parce qu’ils pourraient faire des erreurs, se blesser, souffrir, et qu’ils risquent de le regretter plus tard.  « Je me souviens ma mère disait, mais je n’ai pas cru ma mère… Fais pas, fais pas toujours c’qui t’ plait … t’en vas pas voir les filles »[3], il y a des dangers dehors. Il nous prévient contre l’ogre capitaliste qui mange les petits enfants ou le grand méchant loup de la finance qui spolie les économies et coupe la retraite de la mère grand… Tous les chefs d’État, rois, présidents ou dictateurs, et surtout peut-être la plupart des candidats cultivent cette tentation paternaliste de prendre en charge le bon peuple : père de la nation, père de la patrie ou petit père du peuple selon l’époque ou la latitude. Jusqu’à l’inénarrable François Bayrou pendant la campagne présidentielle de 2007 : « Un président de la République est dans une situation de chef de famille à la tête du pays. » Un président pater familias ! En tout cas on ne peut guère dire que les responsables des collectivités publiques gèrent en bons pères de familles, selon l’expression juridique consacrée. Voyez les panneaux des collectivités territoriales apposés pour les travaux : la somme est écrite en très gros caractères et il est souvent difficile de deviner l’objectif. Ce qui importe, c’est de dépenser de fortes sommes. Mais, l’État, est-ce encore cette bonne vieille nounou qui nous maintient en soupirant dans l’enfance et voudrait nous empêcher de grandir et de quitter la maison ? « C’est pour ton bien, fais ce que je te dis, tu me remercieras plus tard » répète l’État. Combien de fois et sur autant de sujets, sommes nous enjoints de modifier nos comportements, de conducteurs, de citoyens responsables en termes de consommations, tabac, alcool mais aussi port du préservatif, moins de sucres, de sel, plus de légumes… [4] Cette expression bienveillante est-elle toujours d’actualité, n’est-elle pas dépassée par des actions d’envergure de prise en charge des individus par les représentants de l’État ? Des interdictions aux injonctions, sous la pression de vieux révolutionnaires galonnés, ne sommes-nous pas voués à vivre dans une société pétrifiée ? De l’État nounou, sommes-nous aujourd’hui sous la férule de l’État « mère abusive », (belle mère ?) l’État Folcoche ?   I. Un monde d’interdits a/ Paris – Ploumanac’h De Perros-Guirec à Trébeurden s’étend sur une vingtaine de kilomètres l’essentiel de ce que l’on appelle la côte de granit rose : si vous avez la chance de vous y rendre, vous emprunterez la Départementale 788, une  route unique en son genre car elle longe un littoral aux contours plus déchiquetés que découpés, sauvage, brut, venté, iodé… À tout moment, le voyageur souhaite s’arrêter, se poser là, saisir le temps pour l’immobiliser et contempler un panorama fascinant. Qui ne peut ressentir l’appel du large alors que partout  terre et mer s’interpénètrent ? Sauvage ? C’était au temps où le département s’appelait encore les Côtes-du-Nord ! Depuis, la région a été civilisée, organisée, réglementée, normalisée. Plus question de faire du camping dans les landes, de parcourir ces chemins des douaniers étroits et touffus que l’on ne pouvait décemment emprunter qu’en pantalon de toile et chaussé de bottes pour ne pas être griffé ou mordu par les pics des ajoncs,  les chardons et autres haies sauvages. Nous craignions alors les promoteurs, êtres inhumains, assoiffés d’argent, bétonnant notre belle Bretagne… Et Dutronc chantait : De grâce, de grâce,\nMonsieur le Promoteur,\nDe grâce, de grâce,\nPréservez cette grâce. De grâce, de grâce,\nMonsieur le Promoteur,\nNe coupez pas mes fleurs. Cependant, nous avons eu leurs ennemis qui au nom de la protection de l’environnement  chassent impitoyablement le bipède, ce prédateur humain. Non, je n’irai plus à Ploumanac’h :  je garderai en mémoire les baisers et la peau douce et brune des 20 ans de M*** au pied du phare carré rose (curieuse coïncidence), Mean ruz [5], étape nécessaire avec l’antique cale de lancement du canot de sauvetage, sur ce qui alors était un superbe chemin des Douaniers. Niaise nostalgie d’un temps révolu où tout était plus beau parce que nous étions jeunes ? Jugez plutôt. Que vous empruntiez le sentier à partir de la plage de Saint-Guirec[6] ou que vous choisissiez à l’autre extrémité le vaste parking, pour quelque temps encore de terre battue, au pied du sémaphore, une profonde déception et la tristesse étreignent l’amateur de vie sauvage. Ce chemin, élargi pour qu’une famille entière puisse passer de front, est bordé de fils de fer, la lande rasée de près, et parsemé d’interdictions et d’injonctions : le visiteur ne peut prendre d’itinéraires de traverses, s’aventurer sur les chaos granitiques et descendre au plus près de l’eau, ce serait de la transgression permanente. Et tout le reste de la côte est à l’avenant : interdiction de monter sur les dunes de l’île Molène qui fait face au port de Trébeurden, de camper sur la plage ou dans les landes, de sortir des  chemins bien balisés, de monter sur les rochers, de cueillir des fleurs, de se baigner en dehors des zones matérialisées, de monter sur les pontons pour rêver en voyant les bateaux de près, il est même interdit de boire le soir sur les plages…[7] Bientôt il sera interdit de s’aimer dans les landes… Pas, en tout cas pas seulement, pour des raisons de décence, mais parce que les corps entremêlés pourraient écraser quelques fougères, faire peur à la faune et… laisser des vestiges de protection polluer la nature. À l’interdiction de ramasser des galets et bientôt les coquillages, celle de pratiquer la pêche à pied devrait suivre car les amateurs fouillent le sable, retournent des rochers et perturbent la nature, ou  les algues au nom de la préservation : surtout que rien ne bouge, partout que rien ne change. Si la municipalité de Trébeurden respecte son engagement de ne plus ramasser les algues qui pourrissent sous le soleil sur la superbe plage de Tresmeur, afin de préserver la laisse de mer,  gageons que les touristes fuiront. Il n’est pas impossible que cela soit l’objectif ultime : pour beaucoup d’écologistes, l’être humain n’est plus le pollueur mais un polluant en tant que tel au même titre que le gaz carbonique.[8] Depuis des siècles les goémoniers ramassaient les algues sur les plages pour amender les terres : à l’interdiction des engrais chimiques, au refus obscurantiste de toute recherche sur les OGM succédera bientôt l’interdiction des engrais naturels, au nom sans doute de la lutte contre le profit maximum et le productivisme. Impressionnante aussi l’omniprésence des gendarmes chargés l’été de surveiller ces cités dangereuses, scrutant en permanence les touristes, mal nécessaire dont on prend l’argent avec dégoût. L’été, la côte est sous contrôle, y compris des hélicoptères qui surveillent les probables délinquants terroristes qui se baignent : gageons qu’un jour ils seront équipés d’appareils  pour déceler les baigneurs qui se soulageraient en nageant… Pollution vous dis-je ![9] b/ Et retour à Paris-Plage ou Paris-Gymkhana Conduire dans Paris est devenu un parcours d’obstacles particulièrement déroutant : multiplication des sens interdits, des couloirs de bus une fois à droite, une fois à gauche et une fois à contre sens, des murets de séparation, des travaux permanents pour réguler, contrôler et toujours, changer les comportements. Les voies larges et ouvertes du Paris haussmannien disparaissent sous la volonté de maîtriser les allées et venues des citoyens non conformes. Par la grâce des édiles éclairés, les Parisiens retrouvent les embarras du temps de Boileau. Échappez vous des rues des villes, les parcs vous accueillent tous par des listes énumérant ce qui est formellement interdit : aux abords du lac des Ibis, au Vésinet, et sur les espaces verts l’inventaire à la Prévert des proscriptions inclut le fait de jouer au ballon, en dehors du cadre strictement familial, de chasser, de tirer à l’arc, de faire du patin à glace, du canotage, de donner à manger aux canards, de pique-niquer, d’infliger aux animaux des mauvais traitements ou des actes de cruauté [10]… Ce qui surprend c’est qu’une municipalité soit tenue d’énoncer certaines de ces interdictions qui tombent sous le sens, au risque d’en oublier. Pourquoi  ne pas prévoir d’interdire aussi les mauvais traitements et les actes de cruauté envers des êtres humains ? Enfin, les caisses et certains rayons des grands magasins sont désormais garnis d’un panneau d’interdiction de se trouver en état d’ébriété sur la voie publique, et de vendre de l’alcool aux « mineurs de moins de 18 ans » : les mineurs de plus de 18 ans et les majeurs de moins de 18 ans ne sont pas encore prévus. Au nom de l’environnement, de la sécurité, de l’emploi, du développement économique, peu importe, tous les prétextes de contrôle de la société sont bons, nous sommes cernés par les interdictions : cela va de l’interdiction de faire du feu dans les jardins [11] jusqu’à la célèbre interdiction des licenciements.   II. Des interdictions aux injonctions Dutronc encore, se moquait dans les années 70 de l’éducation traditionnelle normative : Fais pas ci, fais pas ça\nViens ici, mets toi là\nAttention prends pas froid\nOu sinon gare à toi\nMange ta soupe, allez, brosse toi les dents\nTouche pas ça, fais dodo Pourtant, comme la Folcoche de Hervé Bazin, qui veut éviter à elle-même le désagrément d’avoir des enfants victimes du mauvais fonctionnement du chauffage, l’État fait pleuvoir sur nous une cataracte de « conseils ». « Évitez de manger gras, sucré, salé », « 5 fruits et légumes par jour », bougez, faites du sport, ne fumez pas, ne buvez pas, « faites une pause toutes les deux heures », triez vos déchets, soyez solidaires…  « Indignez-vous ! », et on entend « engagez-vous » : l’action militante se vit comme une action militaire civile. La communication des autorités se conjugue presque exclusivement à l’impératif. Et maintenant, « Jack–a-dit » faites la fête ! Alors se succèdent après les fêtes des mères, des grands-mères, des pères et bientôt des beaux pères et belles mères, la fête de la musique, la fête des voisins… Chaque jour qui passe sera bientôt par la grâce des super-fonctionnaires qui s’ennuient à l’ONU  une journée mondiale, enfin le ministère de la culture nous dit quels auteurs il faut commémorer et ceux qu’il faut proscrire. Sois solidaire, sois citoyen, sois responsable ! Le « sois responsable » ne fait pas référence à la responsabilité individuelle, à l’acceptation des conséquences de ses actes mais à l’abdication et à l’effacement des velléités de vie personnelle devant la responsabilité collective : tu es coupable du réchauffement climatique et de la dégradation de la nature, alors sois responsable. Chaque entreprise, chaque individu doit être citoyen, éco-responsable, ce qui dans la novlangue signifie se plier aux injonctions à la pression sociale. Ce n’est pas une répétition de 1789, mais c’est bien plutôt 1793. La publicité à la télévision culpabilise les comportements individuels : les déchets supposés du citoyen socialement irresponsable sont plus importants que lui et le suivent comme l’œil suivait Caïn. Viendra le temps ou les poubelles seront pesées et vérifiées avant d’être basculées dans la benne par les éboueurs. La culpabilisation permanente atteint son apogée avec le calcul de l’empreinte écologique [12] individuelle : en respirant nous rejetons du CO2 ; sommes-nous coupables de vivre ? Tout se passe comme si le péché originel était  la vie elle-même. On nous promet le paradis terrestre lorsque nous ne serons plus là. En attendant il faut se repentir. Et changer de comportement. [13] Préserver la nature, l’environnement, le littoral, éviter les maladies, le surpoids et l’anorexie, empêcher les accidents, les drames, protéger les individus contre leurs comportements erratiques, les bonnes intentions ne manquent pas pour étouffer la vie. Le champ d’exploration du contrôle des individus est encore largement inexploré. S’il y a près de 500 morts chaque année suite aux accidents du travail, et chaque mort est de trop, il y a près de 19 000 morts des suites des accidents domestiques. Quand on prend la mesure des réglementations et de leurs contrôles qui enserrent les entreprises, on imagine facilement les restrictions, pour notre bien, de nos initiatives individuelles dans nos maisons. Déjà, lors de naissances, nous subissons l’intrusion de personnes qualifiées pour vérifier si nous sommes capables d’élever nos enfants – et curieusement elles n’identifient rien lorsqu’il le faudrait – des normes nous imposent de changer nos ampoules électriques, d’installer des détecteurs de fumée et de transformer nos maisons en bouteille thermos. Quelle limite à l’invasion de la vie privée ? Les caméras de surveillance sur les routes et dans nos rues et autres lieux publics ne se justifieraient-elles pas dans nos maisons. « By George ! » 1984, est-ce si loin que cela ? Imaginons qu’un rapport fasse le lien entre la déficience visuelle et la lecture dès le plus jeune âge. Pourquoi alors ne pas réguler le temps de lecture ? Les grands lecteurs ne s’abîment-ils pas les yeux ? Les dangers de la lecture, c’est aussi ce qu’on lit, non ? J’ai connu des familles pour lesquelles lire c’était perdre son temps… Lire, alors qu’il faut bouger ? Gageons que la technophobie ambiante montrera du doigt en priorité les livres électroniques comme sont déjà sous le feu des régulateurs les sites Internet. On commence par ceux qui sont réputés licencieux puis par contagion ceux qui ne sont pas conformes. [14] On remarquera enfin que les injonctions qui relevaient de l’éducation, tant à l’école que dans la famille comme se laver les mains, mettre la main devant sa bouche lorsqu’on éternue nécessitent de coûteuses campagnes de publicité étatique.   III. Mai 68, révolution trahie par ses acteurs ? « Il est interdit d’interdire », « L’imagination au pouvoir », « Élections, piège à cons » : que sont devenus les meilleurs slogans des soixante-huitards ? Ils se sont envolés depuis que leurs auteurs  sont aux commandes de l’État, des collectivités, des médias : patrons de presse, dirigeants de partis politiques, élus ou ministres. Dans la pièce de Sartre Les mains sales, Jessica lance à Hugo : « Ce sont les enfants sages, Madame, qui font les révolutionnaires les plus terribles. Ils ne disent rien, ils ne se cachent pas sous la table, ils ne mangent qu’un bonbon à la fois, mais plus tard ils le font payer cher à la Société. Méfiez-vous des enfants sages ! »[15] Mais il serait plus juste d’ajouter aujourd’hui : « méfiez-vous surtout des enfants rebelles, Madame, ils font des flics et des procureurs intransigeants. Ils montent sur les barricades, défient le pouvoir et crient « Libertad !». Mais c’est pour eux, pas pour les autres. Les enfants rebelles ne supportent pas qu’on leur résiste, qu’on puisse leur dire non et remettre en cause leurs convictions et leur autorité, que chacun s’arroge le droit de n’en faire qu’à sa tête. Ils n’étaient pas rebelles contre l’autorité en tant que concept, mais parce qu’ils n’étaient pas l’autorité. Il faut réécouter la terrible chanson satirique de Brel, « Les Bourgeois » : les vieux « peigne-culs » ont pris le pouvoir et ne supportent qu’une contestation contrôlée et contrôlable. Journalistes et politiques craignent Internet parce qu’ils perdent le monopole de la parole, de l’interprétation et de la manipulation. Maurice Clavel aimait citer cette exclamation, extraite d’un éditorial du Libération  des années 70 du journaliste  Philippe Gavi : « Est-ce qu’il n’y aurait pas dans la pensée marxiste un virus, qui nous rendrait tous flics et procureurs les uns des autres ? » Flics et procureurs vis-à-vis de ceux qui ne sont pas marxistes, c’est légitime ! Mais entre nous, quelle horreur ! Que Trotski ait fait assassiner et déporter des saboteurs (les grévistes) contre révolutionnaires, des koulaks, quoi de plus normal. Mais que son complice l’assassine, c’est antidémocratique ! Que l’on applique les mêmes techniques de procès truqués et arbitraires contre ses frères d’armes communistes, c’est « l’horreur politique » ! André Glucksmann avait noté que l’injonction de l’abbaye de Thélème « Fais ce que voudras »[16] n’était pas un hymne à la liberté mais bien une disposition totalitaire. Fais aujourd’hui ce que tu finiras par vouloir, une fois rééduqué, puisque d’une manière ou d’une autre, il est nécessaire que les individus changent de comportement[17] et qu’il faut les pousser à changer de civilisation.[18] Pour des raisons de sécurité les entreprises croulent sous les normes et les obligations : éclairage, surface par salarié, rédaction des contrats, niveaux et grilles de rémunérations, procédures d’embauches. Chaque chef d’entreprise vit sous la menace des contrôleurs du fisc, de l’URSSAF, de l’inspection du travail et des Caisses d’Assurance Retraite et de la Santé Au Travail, les Carsat, ex-Cram : à ces organismes s’ajoute la mise sous tutelle de la gestion par les syndicats représentatifs, autrement dit conformes. On se gausse des libertés perdues par les Américains au titre du Patriot Act, au nom de la sécurité publique. Autant de libertés sont supprimées en silence au nom de la sécurité sociale. Bientôt notre vie domestique sera elle-même normalisée, codifiée : conditionnement dès le plus jeune âge et pression sur les enfants pour qu’ils rééduquent leurs parents… Ce n’est pas nouveau, mais c’est d’une toute autre envergure. C’est pour quand l’encouragement aux dénonciations ? Pour protéger l’environnement et limiter les consommations d’énergie, les nouvelles normes du bâtiment nous poussent vers la maison hermétique : à un de ces thuriféraires, j’objectais que je dors toute l’année, même en hiver, avec la fenêtre ouverte. « Eh, bien il faudra changer vos habitudes… » me suis-je entendu répondre. Au nom de la sécurité, de la prévention des risques, la liberté recule. C’est la mise sous tutelle[19] de tout individu, de tout citoyen : nous devenons un peuple d‘incapables majeurs. Changer ses habitudes, changer ses comportements, changer de civilisation, changer les autres… Tout cela était bien inclus  dans le slogan « changer la vie ». Pour qu’elle corresponde à leur utopie, leur cité idéale, berceau de toute société totalitaire. On s’alarme de l’intrusion dans la vie privée de Facebook ou de l’extraordinaire outil qu’est Google street et pendant ce temps l’État, ce qui inclut les collectivités territoriales, contrôle chaque étape de la vie, chaque geste mais aussi scrute nos pensées et arrière pensées. On remarquera l’omniprésence d’organisations, dont les membres ne sont pas assermentés, qui agissent en comité de salut public ou en commissaires du peuple. À l’instar de Tintin, les journalistes ne sont plus des reporters mais se font enquêteurs privés, chasseurs de primes. Les enquêtes en caméra caché pour piéger les interlocuteurs, souvent des salariés, sont illégitimes. Ils instruisent à charge, se font juges et parties et aucun droit de la défense n’est respecté : les contrevenants sont tenus de s’expliquer et s’ils ne répondent pas aux appels des journalistes c’est bien qu’ils sont suspects. C’est d’autant plus le cas dans les affaires de tests sur la discrimination, organisés par des associations ou personnes privées et patronnés par la Halde[20]. Les héritiers de Mai 68 et les psycho-pédagogues, style Françoise Dolto ou les « libres enfants de Summerhill » d’Alexander S.Neill, ont induit une rupture systémique : d’une part la suppression de toute limite dans le développement de l’enfant dans sa relation aux autres, il ne faut pas le brimer, avec des contraintes comme l’orthographe, la grammaire ou le travail de la mémoire, ni le frustrer dans son expression et d’autre part l’adulte perd tout libre arbitre et chaque acte est scruté et contraint. Pour son bien, c’est évident. Les parents protecteurs et normatifs sont moqués, et s’installe une société protectrice et normative. Allons-nous vers une société glacée et pétrifiée ?   IV. Pétrification de la société Aux interdictions, injonctions impératives et autres obligations s’ajoutent trois tendances lourdes vers une société fermée, contrôlée, immobile : la constitutionnalisation des règles, la recherche effrénée de statuts et un effet cliquet  bloquant toute remise en cause. – La constitutionnalisation du droit Après la multiplication des lois de plus en plus détaillées, précises, accompagnée  d’une multitude d’arrêtés et de décrets qui échappent au législateur [21] on voit des dispositions monter d’un cran dans la hiérarchie pour limiter tout retour en arrière : inscrire dans la constitution c’est marquer sa volonté de figer à l’avance toute évolution. Dévoyés depuis longtemps, les principes fondamentaux de la Constitution, pourtant préservés par les américains, à savoir la protection de l’individu des abus de l’État et des autorités, le sont aujourd’hui de manière flagrante puisque la constitution française protège les institutions des initiatives individuelles et des évolutions futures. Principe de précaution, « règle d’or » des finances publiques, relations sociales dans le projet de François Hollande, la Constitution Française va finir par exploser de cette inflation d’articles. Le principe de précaution, déjà inscrit est sans doute le plus symptomatique et nous rappelle les heures noires de la révolution française. « La république n’a pas besoin de savants ni de chimiste ! » s’exclame le président du tribunal révolutionnaire qui a condamné Lavoisier à la guillotine. On interdit les recherches sur les OGM, par la violence, l’intimidation et la complicité de la justice, la recherche nucléaire, par les mêmes moyens, la recherche sur les médicaments, en stigmatisant les laboratoires sur le coût et les risques, et toute innovation doit être bloquée, déclenchant rumeurs et suspicions tant qu’on n’en connait pas les conséquences : le téléphone portable en est une des dernières victimes. – La recherche de statuts Créer des statuts pour les beaux parents, les étudiants, maintien à toute force du statut des fonctionnaires : on veut un statut, donc une rente et une stabilité permanente. La peur du risque, de l’évolution, de la précarité, de l’échec fige chacun dans son rôle et sa place dans la société. Beaucoup de jeunes, élevés dans le « droit à » rêvent d’être fonctionnaires, pour que leur vie soit tracée, réglée, sans risques avec une retraite plus forte et plus précoce. – Effet cliquet À la moindre velléité de réforme, on hurle à la « casse du service public ». L’évolution de la démographie pousse à la réflexion sur le maillage des classes dans les communes ? Immédiatement fleurissent des banderoles de « parents en colère ». Une fois créés, les emplois ne doivent plus être détruits : on invoque les licenciements boursiers mais jamais des créations boursières. Réfléchir, penser, envisager de nouvelles solutions, fermetures, ouvertures ? Immédiatement il y a levée de bouclier contre la remise en cause des acquis, pas seulement sociaux. Un conseil d’administration évoque parmi d’autres l’hypothèse  d’une délocalisation, y compris à quelques kilomètres, d’une fermeture d’usine, d’une relocalisation ? À l’instant les dirigeants doivent s’expliquer sur cette atteinte inadmissible à l’emploi, parfois sur convocation du gouvernement. Les conditions économiques, l’attente de la clientèle, les besoins poussent-elles un chef d’entreprise à créer un emploi ? S’il le fait, c’est fini, il ne peut plus se raviser, quelle que soit l’évolution des paramètres économiques et commerciaux. L’effet cliquet interdit non seulement tout retour en arrière, mais tout changement de l’environnement : c’est la foi selon laquelle il n’y aurait qu’un seul chemin et que tout acquis ne peut être qu’à durée indéterminée.   Conclusion : Surtout que rien ne bouge, partout que rien ne change. Sauf les hommes. L’État Folcoche se donne pour mission de changer nos comportements, changer l’homme, il faut bien sûr entendre l’être humain, le façonner, le rééduquer. Les mêmes qui s’étouffaient lorsqu’on évoquait la « morale », exclue de l’enseignement au profit d’instruction civique, décrivent les bons comportements, les bonnes pensées. Il n’est plus besoin de camps de rééducation, c’est toute la société qui s’en charge, à travers les médias et les élus. Dès le plus jeune âge, on façonne un homme nouveau. Pour son bien, pour qu’il n’ait pas le dos rond, pour qu’il ne soit pas asphyxié, ni par le monoxyde, ni par le dioxyde de carbone,  pour qu’il ne tombe pas, pour qu’il ne soit pas malade, pour qu’il n’ait pas un jour à regretter un de ses actes… « Fais ce que voudras… » Folcoche sait ce qui est bon pour ses enfants, l’État sait ce qui est bon pour ses citoyens : son temps de travail comme son temps de loisirs. Le ministère du Temps libre du premier gouvernement Mauroy en 1981 a disparu, mais l’esprit est le même dans l’expression de sa mission :  « conduire par l’éducation populaire, une action de promotion du loisir vrai et créateur et de maîtrise de son temps ». L’État et ses fonctionnaires éclairés étant les seuls à savoir ce qu’est la vérité et la créativité dans le loisir. C’est la « formation tout au long de la vie », l’éducation permanente, la rééducation permanente. Tout se passe comme si on s’était rendu compte qu’il était inutile de placer les individus dans les camps de rééducation : il suffit d’organiser la société d’éducation permanente, de rééducation permanente, écho clair de la révolution permanente, bien balisée, décourageant toute initiative non autorisée. N’est-ce pas le sens du principe de précaution inscrit dans la constitution ? Et pour façonner notre conduite, les radars deviennent aussi « pédagogiques »[22] : on nous prend vraiment pour des enfants. Le pire n’est jamais sûr et les prévisions se réalisent rarement . Pourtant il est légitime d’imaginer un développement totalitaire : limitation de la durée du travail pour tous, y compris ceux qui ne sont pas salariés, limitation et contingentement non par manque ou risque absolu de pénurie mais par « responsabilité citoyenne » du volume d’eau par jour et par habitant, de la consommation d’électricité, des distances parcourues. Nous connaîtrons ainsi le rationnement-citoyen gage d’un paradis terrestre retrouvé du temps où la présence de l’homme ne polluait pas la terre. L’État n’aime pas la liberté. Il veut toujours prendre le contrôle de ce qui n’est pas créé par lui. Et comme l’État ne crée pas… L’État Folcoche craint la liberté, l’initiative, la créativité et même l’insolence non autorisée. Alors il multiplie les interdictions, les obligations, les injonctions, les règlements stricts et veut réguler les comportements… La société deviendrait-elle une vaste maison de redressement ? —-\nNotes [note]\n[1] Mathieu Laine, La grande nurserie, JC Lattès, 2006 [2] Hector Malot, Sans famille [3] Chanson du galérien, de Maurice Druon et Léon Poll. La nounou Roselyne ne menace-t-elle pas de sanctions ceux qui sont tentés de répondre favorablement aux sollicitations des professionnelles ? [4] Les consommations de sucre, d’alcools, d’huile etc. ont baissé avant les grandes campagnes du style « 5 fruits et légumes par jour ». [5] En réalité, Ruz en breton signifie rouge mais sa couleur au soleil correspond bien à celle du granit de la région. Littéralement, c’est la côte de granit rouge. [6] Ne manquez pas, Mesdemoiselles, de planter une aiguille dans le nez de la statue du Saint au milieu de la grève : si elle tient,  vous serez mariée dans l’année. [7] La séquence est classique : du verre cassé est trouvé sur la plage, il y a un risque de coupure pour un enfant, donc l’autorité crée une nouvelle interdiction. La prohibition,partielle pour le moment, s’étend en cet été 2011 : Lyon, Paris… [8] « Faire des enfants tue » proclame l’écologiste anthropophobe Michel Tarrier. [9] Tout le monde parle de l’invasion des toxiques algues vertes : on s’en débarrassera sans doute avant les toxiques taxes de séjour. [10] Cette liste est authentique ! [11] Matthew Robinson, le maire Démocrate de Hazelwood dans le  Missouri, une ville de 25 000 habitants a fait interdire la vente de cookies par les girls scouts sur la pelouse de devant des maisons individuelles. Pourquoi ? Parce que cela fait aboyer les chiens et augmente la circulation dans les rues troublant ainsi l’ordre public. (Source, Associated Press) [12] WWF : « L’empreinte écologique est une mesure de la pression qu’exerce l’homme sur la nature . C’est un outil qui évalue la surface productive nécessaire à une population pour répondre à sa consommation de ressources et à ses besoins d’absorption de déchets. » Autrement dit l’homme ne fait pas partie de la nature, la surface cultivée idéale est une constante, aucun progrès ne peut être fait, donc plus il y a d’hommes, plus l’espace vitale est limitée. Qui seront les élus ? [13] Pendant ce temps, il est interdit aux enseignants de noter le comportement sur les bulletins scolaires : mais là il s’agit du comportement civique, de la politesse, de la bonne camaraderie. [14] Cela existe évidemment dans les pays totalitaires : le présupposé, c’est que nous sommes censés être dans un pays libre. [15] Les mains sales, Jean Paul Sartre, troisième tableau, scène 1. [16] André Glucksmann, Les maîtres penseurs, Grasset, 1977 [17] Plus de 3 000 000 d’occurrences directes sur Google pour l’expression « changement de comportements ». C’est d’autant plus remarquable que pour l’essentiel ils sont liés à l’écologie et au présupposé de l’origine humaine des variations climatiques. [18] N’est-il pas terrifiant de voir une femme politique, même bien entourée par des « experts »,  rêver de « changer de civilisation » : identifier une civilisation idéale et vouloir la mettre en place est l’ambition de tout utopiste et mène irrémédiablement au totalitarisme. La caution des experts, réputés apporter une démarche scientifique, a pour fonction de décourager toute velléité de débat et de contestation. [19] L’université, et plus spécifiquement les IUT, a intégré dans son vocabulaire le barbarisme « projet tutoré » pour les étudiants. Les ingénieurs conseil des Caisses d’Assurance Retraite et Accidents du Travail, CARSAT (ex CRAM) prônent la nomination de tuteurs pour tous les intérimaires. [20] Selon une jurisprudence constante « le juge pénal  ne peut refuser d’examiner des éléments de preuve apportés  par des particuliers au motif qu’ils ont été obtenu de façon déloyale. » in Circulaire relative à la présentation des dispositions de la loi n° 2006-396 du 31 mars 2006 pour l’égalité des chances relatives à la lutte contre les discriminations et du décret n° 2006-641 du 1er juin 2006 relatif aux transactions proposées par la Haute Autorité de lutte contre les discriminations et pour l’égalité. [21] Le Code du travail est complété par des circulaires qui disent le droit sans passer par le législateur. La réécriture du Code du travail, applicable depuis le 1er mai 2008, sous prétexte de simplification a même dans certains cas changé le droit sans passer par le débat à l’Assemblée nationale. À quoi sert le parlement ? Qu’en est-il de la séparation des pouvoirs lorsque les fonctionnaires font le droit et/ou bloquent les réformes ? [22] Les spécialistes québécois de la formation utilisent à tort pour les adultes le néologisme « andragogie », qui ne fait pas référence aux adultes mais aux hommes, autrement dit le sexe masculin.[/note] "}