{"url": "https://www.contrepoints.org/2018/12/20/332851-cop24-faudra-t-il-attendre-la-99e-pour-admettre-lechec", "title": "COP24 : faudra-t-il attendre la 99e pour admettre l’échec ? ", "author": "Furfari Le dernier ouvrage de Samuele Furfari est une œuvre de 1200 pages en deux volumes : The changing world of energy and The geopolitical challenges. Voir furfari.wordpress.com ↩   VOUS AIMEZ CET ARTICLE ? PARTAGEZ LE !\nTweet\nWhatsApp\nTelegram\nE-mail ", "date": "2018", "content": "La COP24 est enfin terminée et, comme à chaque fois, sans aucun résultat concret pour la diminution des émissions de CO2 malgré les cris d’alarmes des ONG environnementales, du Secrétaire général des Nations Unies et des foules de citoyens. Et pourtant dans un an, on va de nouveau nous bassiner les oreilles avec la 25ème COP tandis qu’on observera encore une fois l’augmentation des émissions. Comme à chaque fois, par l’entremise des media, on nous rappelle que notre planète va devenir un enfer comme Vénus, que le niveau de la mer va nous engloutir et que la biodiversité va disparaître.   Rappelons tout d’abord ce fait : aujourd’hui l’Union Européenne ne représente que 11 % des émissions mondiales de CO2, la Chine 28 %, les États-Unis 15 %, l’Inde 7 %, la France 1 % et la Belgique 0,4 %. LES COP, CES GRANDS-MESSES INFRUCTUEUSES Tout a démarré avec le Sommet de la Terre en juin 1992 à Rio de Janeiro. Celui-ci a créé la Convention des Nations Unies sur le changement climatique, qui est à l’origine des Conférences des Parties (COP), parties signifiant signataires de cette convention. À Rio, le secrétaire général de l’époque – Boutros Boutros-Ghali – concluait la conférence avec ces phrases dont on ne peut nier le caractère véritablement religieux : L’objectif est atteint : la Nature est redevenue une divinité, dont les sectateurs sont prêts à tout pour apaiser sa colère. La Religion climatique a envahi l’Union européenne. Mais presque uniquement celle-ci, car la grande majorité du reste du monde s’en moque éperdument, comme on va le voir. Désormais, plus aucun parti d’Europe occidentale n’ose se démarquer du dogme de cette nouvelle religion antihumaniste. Ainsi, au début décembre 2018, avec une crise gouvernementale très sévère en Belgique portant sur le pacte de Marrakech – une autre invention onusienne —, tous les partis n’avaient que le changement climatique à la bouche, façon de se dédouaner de leur incompétence face à la crise politique.   RIEN NE CHANGE AU PAYS DES VERTS Mais ce nouveau dogme, comme les autres, ne peut offrir que des illusions.  La réalité est qu’en 26 ans et 24 COP, les émissions de CO2 ont augmenté de 54 %. Si corrélation signifiait causalité, on pourrait dire qu’à chaque COP correspond une augmentation de plus de 2 % des émissions de CO2. Mais là n’est pas la raison. Un principe physique de base explique simplement cette croissance. Tous les étudiants ont appris assez vite, dès 15 ou 16 ans, que le travail est une notion physique correspondant au déplacement d’une force (poids) sur une distance et que pour effectuer ce travail, il faut de l’énergie ou, dit autrement, l’énergie permet de réaliser un travail. Chaque fois que vous pensez énergie, pensez travail et vous verrez que vous commencerez à apprécier l’énergie, car c’est grâce à elle qu’il ne faut pas effectuer le déplacement d’un poids sur une distance manuellement. Pensez que l’équivalent de l’énergie utilisée par les tracteurs agricoles du monde entier correspond au travail manuel de trois fois toute la population mondiale, seniors et enfants compris ! L’humanité devant travailler, il lui faudra toujours de l’énergie, abondante, permanente et bon marché. Ce dont ne dispose justement pas une partie importante de l’humanité. Puisque la population mondiale augmente et qu’une grande partie de celle-ci doit et veut rattraper son retard de développement, il faudra que la quantité de travail augmente de manière considérable et, en conséquence, que la demande en énergie croisse tout autant. Nous allons vers un monde qui va consommer plus d’énergie, beaucoup plus d’énergie ! L’Agence Internationale de l’Énergie ne cesse de le répéter. Cette énergie pourrait-elle venir des énergies renouvelables ? Arrêtons de rêver que nos maigres économies d’énergies en Europe – qui sont certes bienvenues ! – et nos éoliennes vont pouvoir compenser la demande extraordinaire d’énergie qu’il faudra fournir pour donner accès à l’électricité au milliard trois cents millions d’êtres humains qui n’en disposent pas encore. Arrêtons de fantasmer que les deux milliards six-cents millions de personnes, qui se nourrissent d’aliments cuits avec des énergies rustiques (bois vert, déjections animales, même plastiques !), pourront le faire avec des panneaux photovoltaïques. Toutes les projections, comme par exemple celles de l’Agence Internationale de l’Énergie, indiquent que les énergies renouvelables ne seront capables d’absorber qu’une partie seulement de la croissance de la demande totale en énergie primaire. La masse d’énergie fossile actuelle augmentera donc à l’avenir, avec son corollaire d’émissions de CO2. L’EUROPE SEULE DANS SON PETIT COIN Il est urgent de revenir sur Terre. Il n’y aura pas de transition énergétique au niveau mondial ; elle est tout simplement économiquement impayable et inatteignable même pour les pays riches. De plus, les conditions pour y arriver sont nombreuses, drastiques et coûtent très cher. La preuve en est que dans la duperie qu’a été l’Accord de Paris, à part l’UE, les pays en développement ont été soit exemptés de toute réduction et les autres ont proposé des objectifs bien en deçà de ceux de l’UE. Par exemple la Chine espère ne plus augmenter ses émissions vers (!) 2030 et l’Inde ne donne qu’un indicateur d’amélioration de son intensité carbone par rapport à son PIB mais aucun objectif de réduction des émissions. De plus, seule l’Union européenne prend comme référence l’année 1990, les autres prennent comme repère pour calculer la réduction éventuelle une année plus proche, comme par exemple 2005 pour le Japon, ce qui signifie que la base de comparaison favorise fortement les pays non-européens. C’est pour cela que les COP n’apportent, année après année, que des textes obscurs qui se citent les uns les autres, et qui intéressent principalement les touristes des COP ainsi que les ONG environnementales. Ce n’est que de la géopolitique normale, de la diplomatie normale. Par exemple, la dernière gesticulation de la COP24 a consisté en une discussion byzantine pour savoir si on « accueillait » ou « prenait note » du dernier rapport du GIEC, rapport qui, comme il se doit, a été alarmiste afin d’attirer de nouveaux adeptes vers la nouvelle religion. Le texte final doit se contenter d’une très maigre mention qui note que ce rapport « a été remis dans les temps ». Par ailleurs, les délégations étaient à nouveau pléthoriques avec un total de 7 868  participants. La délégation de la Guinée, pays dont, selon la Banque Mondiale, seulement 26 % de la population a accès à l’électricité, comportait 406 membres (qui paye cela ?), alors que celle de la France, pourtant grande prêtresse de l’Accord de Paris, en comportait « seulement » 188. Ces touristes des COP ne paient non seulement pas leurs frais de déplacements, mais en plus – pour apaiser le courroux de la Divine Nature et leur conscience coupable – font leur offrande, avec de l’argent public bien entendu, en payant au trésorier de la déesse Terre la « compensation » du CO2 produit par ces voyages… BILAN DE LA COP24 : RIEN, OU PRESQUE RIEN Il y a quand même eu des décisions prises à Katowice, mais de nouveau ce sont des décisions bureaucratiques. L’Accord de Paris était générique mais une série de mesures concrètes pour son application doivent être prises. Par exemple, la COP24 s’est mise d’accord sur le rulebook, un document qui fixe les règles transparentes de comptabilisation des émissions de gaz à effet de serre et du contenu des rapports que doivent soumettre les parties tous les 2 ans afin de faire état de leurs actions. Les négociateurs ont beau exprimer leur joie en s’embrassant, applaudissant ou en montant sur les tables pour donner l’illusion d’un succès planétaire, cet accord n’est même pas final puisque Patricia Espinosa, la secrétaire générale de la Convention des Nations Unies, a admis que « des détails doivent être finalisés et améliorés ». Observons que si ces rapports seront soumis à expertise mais ne pourront pas faire l’objet de sanctions, ce qui signifie que toute cette procédure n’est qu’une très lourde bureaucratie (133 pages pour dire comment rédiger un rapport que l’on imagine encore bien plus volumineux) mais qui ne pourra en aucune manière être utilisé pour sanctionner les pays puisque les objectifs de réduction sont bien volontaires, seul leur suivi devra être rapporté d’une manière commune. La bureaucratie onusienne et les ONG environnementales vont donc pouvoir pointer du doigt les mauvais élèves ; gageons qu’ils seront très nombreux. De plus, ce cadre ne doit entrer en vigueur qu’en 2024. Il y a encore donc six ans de gagnés pour tous ceux qui savent qu’ils ne peuvent pas limiter leurs émissions au risque d’un suicide économique. Malgré le matraquage médiatique et les « 65 000 » personnes dans les rues de Bruxelles qui exigeaient un engagement clair de tous les pays à renforcer leurs objectifs actuels de réduction des émissions, il n’y a eu aucune « ambition » nouvelle. Sont-ils si naïfs de penser qu’une manifestation de nantis Belges va faire prendre des décisions mortelles pour l’économie des pays ? Il n’y a pas eu non plus d’accord sur l’article 6 relatif aux « mécanismes du marché » qui est sensé permettre grâce à des échanges entre pays de répondre à une partie de leurs objectifs nationaux d’atténuation. Le président Macron a « salué l’accord obtenu à la COP24 à Katowice. La communauté internationale reste engagée dans la lutte contre le changement climatique. Bravo à l’ONU, aux scientifiques, aux ONG et à tous les négociateurs. La France et l’Europe doivent montrer la voie. Le combat continue. »  C’est le langage lénifiant que les ONG environnementales veulent entendre — et dire alors que, quelques jours plus tôt, Macron venait de faire marche arrière sur une augmentation symbolique du prix du carburant, augmentation qui devait soi-disant contribuer à limiter les émissions de CO2. Si on pense que ce que l’on paye déjà en accises et TVA, soit environ 350 euros/tonne de CO2 (alors que le prix de de la tonne de CO2 sur le marché international est de seulement 20 euros), on comprend que M. Macron avait en tête de multiplier drastiquement le prix des carburants « pour sauver la planète« , alors que les autres ne s’en préoccupent guère. Hélas, la grande majorité des mécontents en France et en Belgique n’a même pas conscience du mauvais tour que les décideurs politiques sont en train de leur imposer avec le bluff de la transition énergétique. En effet, bien des media continuent de leur faire croire que la vie sur Terre va disparaître si on ne passe pas à 100 % d’énergies renouvelables. Il y a aussi de quoi être consterné lorsque le ministre wallon de l’Énergie propose d’accueillir une prochaine COP quand on sait que cette région représente 0,11 % des émissions de CO2 mondiales et qu’en plus son gouvernement veut arrêter les centrales nucléaires, seules capables de limiter les émissions de CO2 de manière économique. Cherchez l’erreur. BUREAUCRATIE ET PERTE… D’ÉNERGIE Les limites des COP sont patentes. Certains réchauffistes pensent même qu’il est temps que le G20 prenne la relève. D’évidence ce serait plus simple de négocier à 20 qu’à 196, mais parmi les 20 se trouve une majorité de pays nullement prêts à réduire leur croissance économique afin de répondre aux cris des ONG environnementales, les USA ayant décidé de quitter l’accord de Paris et la Russie ne l’ayant même pas ratifié. En attendant, la Chine (28 % des émissions mondiales), ce champion des technologies propres d’utilisation du charbon (oui, ça existe !) continue de vendre des centrales au charbon dans tous les pays émergents et, comme l’a écrit dernièrement le Directeur exécutif de l’Agence Internationale de l’Énergie dans le Financial Times, la Chine « verrouille » les émissions de CO2 pour l’avenir. Il est plus que temps d’arrêter le cirque des COP et d’admettre que si nous voulons travailler les émissions de CO2 devront augmenter ! La Religion du changement climatique a fait long feu. La Science et la Technologie, et la confiance dans les ressources toujours surprenantes de l’être humain, doivent apporter la réponse à tous nos défis. "}