{"url": "https://www.contrepoints.org/2014/10/24/185785-le-suicide-economique-de-lue-par-les-emissions-de-co2", "title": "Le suicide économique de l’UE par les émissions de CO2 ", "author": "Par Eric Worrall ", "date": "2014", "content": "L’Union Européenne vient de commettre un suicide économique, par un accord qui fera date, pour couper les emissions de CO2 de 40% d’ici 2030. Étant donné que les émissions européennes, selon toute mesure rationnelle, augmentent régulièrement, ceci ressemblerait, au premier abord, à un but impossible.  Mais quiconque s’attendrait à une réévaluation rationnelle de la politique environnementale européenne ne doit pas sous-estimer la détermination aveugle de l’élite verte européenne d’accomplir son rêve d’une Europe sans émission. À mon avis, elle bombardera l’économie européenne jusqu’à retourner à l’âge de pierre pour atteindre ce but ridicule. Comme exemple des gens qui dirigent l’Europe, prenez le commissaire le plus récemment nommé, Violetta Bulc. D’après Roger Helmer, un eurodéputé eurosceptique proéminent du UKIP, Bulc a déclaré pratiquer la marche sur le feu comme chamane. Sur son blog, Bulc se décrit comme experte en stratégies de développement durable équilibré, en croissance organique et en écosystèmes d’innovation. Elle croit dans la puissance des réseaux, dans l’individu holistique, et dans l’énergie positive. Un billet récent sur son blog concerne « La vibration des lions blancs de la nouvelle ère ». Et cependant, Bulc est maintenant, ou va bientôt devenir, une des personnes les plus puissantes d’Europe, un des 28 commissaires, qui ont seuls le pouvoir d’émettre de nouvelles législations qui sont habituellement, à mon avis, juste tamponnées par un Parlement européen presque impuissant. La Commission européenne est aussi le seul organisme responsable d’assurer que les législations dont elle est la source sont exécutées – la Commission combine les pouvoirs exécutifs, de surveillance, et législatifs, dans une seule administration. Bulc n’aura jamais à faire face à une élection – seuls les membres du Parlement européens doivent s’embarrasser de tout ce non-sens populiste qu’est la démocratie –  les commissaires, eux, sont nommés. Quelqu’un peut-il imaginer une personne comme Bulc relâchant sa détermination de fer à réduire les émissions européennes, juste parce que quelques misérables capitalistes prétendent qu’ils vont faire faillite ? Après tout, c’est pour la planète ! Et Bulc n’est pas seule. La plupart des membres de la Commission partagent son zèle pour tout ce qui est vert. —\nSur le web. Traduction : Contrepoints. "}