{"url": "https://www.contrepoints.org/2013/11/27/147790-la-grogne-francaise-vue-de-letranger", "title": "La grogne française, vue de l’étranger ", "author": "Par J.D. Tuccille, depuis les États-Unis. ", "date": "2013", "content": "L’économie française est totalement à l’arrêt – et à vrai dire, elle est même entrée dans une phase de récession. Cette situation résulte du lourd et pénible fardeau de taxes et de règlementations qui pèse sur le pays. Les Français sont furieux et organisent des actions contre le niveau élevé des impôts, conduisant les bureaucrates à faire, dans l’affolement, des prédictions selon lesquelles la révolte serait imminente. Et alors que les Français cherchent à tout prix comment gagner leur vie, et courent après chaque petit plaisir dans lequel ils pourraient momentanément oublier leurs malheurs, les législateurs proposent de pénaliser la prostitution et ainsi de rendre la pratique clandestine. C’est une proposition sacrément intelligente, qui empêche encore un peu plus de voir un dénouement heureux à toutes ces politiques… À moins qu’il n’y en ait pas ! La Deutsche Welle a écrit : De manière peu surprenante, Standard & Poor’s a dégradé d’un cran la note de la France, insistant sur le fait que le pays pourrait perdre sa capacité à rembourser sa dette. En réaction à cette période mouvementée, le gouvernement français a, comme d’habitude, pris la décision d’équilibrer ses comptes en tentant de traire encore un peu plus les Français – une décision contre laquelle même l’Union Européenne a mis en garde la France. En conséquence, les Français se sentent accablés, mais ils sont également en colère. Bloomberg rapporte que « le gouvernement socialiste de Hollande fait face à une fronde contre les taxes et le lourd fardeau de règlementations, non seulement de la part des dirigeants – comme chacun pouvait s’y attendre – mais également de la part d’agriculteurs, de commerçants, de chauffeurs de poids-lourds et de joueurs de football. Ces manifestations ne sont pas de petits rassemblements locaux. Un rapport du Ministère de l’Intérieur qui aurait dû rester secret a été dévoilé par Le Figaro. Le Irish Times l’a résumé ainsi : Et c’est à ce moment précis que le gouvernement français a proposé de pénaliser les clients des prostituées, ce qui a soulevé la colère des travailleuses du sexe, organisées autour de leur syndicat, le STRASS, mais également des clients eux-mêmes, et de célébrités craignant que la fameuse tolérance sexuelle qui existe en France soit remise en question. La contributrice à Foreign Policy, Hanna Kozlowska, résume ainsi l’ampleur de cette colère : Les agissements de Hollande et de sa clique sont brillants, si par « brillant », vous entendez « ajouter de l’huile sur le feu », juste pour voir le résultat… —\nSur le web. Traduction : Florian H. pour Contrepoints. "}