{"url": "https://www.contrepoints.org/2018/02/23/310302-fermeture-dal-arabiya-royaume-uni-revers-larabie-saoudite", "title": "Fermeture d’Al-Arabiya au Royaume-Uni, un revers pour l’Arabie saoudite ? ", "author": "Par Jean Radet. ", "date": "2018", "content": "« L’arroseur arrosé », « tel est pris qui croyait prendre », « être pris à son propre piège »… Le français regorge d’expressions idiomatiques qui nous mettent en garde : ouvrir les hostilités, c’est prendre le risque de voir la situation se retourner contre soi. Riche, la langue arabe en possède sans doute au moins autant. Des avertissements que n’a, semble-t-il, pas pris au sérieux l’Arabie saoudite en décidant de rompre ses relations économiques et diplomatiques avec le Qatar, le 5 juin dernier – entraînant dans son sillage d’autres membres du Conseil de coopération du Golfe, mais aussi l’Égypte. Cette mise au ban était assortie d’exigences que la plupart des observateurs se sont accordés à trouver délirantes. Ironie du sort, au nombre d’entre elles, le souhait du quartet de voir la chaîne d’information Al Jazeera mettre la clé sous la porte. Première chaîne d’information en langue arabe, Al Jazeera a été lancée en 1996 par Doha, et constitue depuis une vitrine internationale de la polyphonie du monde arabe, n’hésitant pas à réunir sur ses plateaux défenseurs zélés d’un islam rigoriste et militants progressistes. Une formule couronnée de succès, enviée par Riyad, qui n’a jamais caché sa volonté de concurrencer cet instrument de soft power efficace en lançant Al-Arabiya quelques années plus tard, en 2003. Pour tenter de comprendre pourquoi l’antenne britannique de cette dernière a cédé sa licence de diffusion le 15 février, avec effets immédiats, il faut se contenter de suppositions, aucune explication officielle n’ayant été avancée, ni par le groupe MBC, auquel appartient la chaîne, ni par l’Ofcom, l’équivalent du CSA outre-Manche. De sérieux indices accréditent cependant l’hypothèse d’une sanction pour diffusion par Al-Arabiya de fake news. AL-ARABIYA ÉPINGLÉE POUR FAKE NEWS ? "}