{"url": "https://www.contrepoints.org/2019/07/16/349226-commission-europeenne-la-deception-ursula-von-der-leyen", "title": "Commission européenne : la déception Ursula von der Leyen ", "author": "Par Olivier Laurent. ", "date": "2019", "content": " Le discours d’investiture d’Ursula von der Leyen est une déception pour toute personne se réclamant du libéralisme. Ci-joint les principaux points : – Banque d’investissement verte. Cette nouvelle institution financée par le contribuable devra donner encore plus d’argent à des entreprises proches du pouvoir sous couvert d’écologisme. Cette banque fera partie d’un plan plus vaste intitulé green deal. – Une taxe au niveau européen sur les transports aériens. Il sera désormais plus coûteux de se déplacer en avion. Le prétexte choisi pour dévaliser le voyageur est évidemment le climat. – Le fonds de cohésion sera complété par un fond de transition. La différence est difficile à percevoir mais il s’agira de milliards additionnels. Établir des taxes dans un pays pour les transférer à des administrations d’un autre pays va certainement amener à davantage de tensions. – L’Europe n’est plus une économie de marché mais une économie sociale de marché. L’attrait du socialisme gagne du terrain auprès des élites européennes. Toujours plus de taxes, le prétexte choisi cette fois-ci sont les entreprises digitales qui devront donner plus d’argent aux diverses administrations contrôlant le territoire européen. – Fonds européen de chômage qui servira de ré-assurance pour les dispositifs nationaux en difficulté, ce qui va ajouter encore plus de tensions au sein des populations taxées. – Un blabla incompréhensible sur l’immigration, cherchant désespérément un point d’équilibre entre le respect des décisions de la Cour européenne des droits de l’Homme et le désir d’un ralentissement de l’immigration par une partie grandissante de la population européenne. À part augmenter le nombre de gardes- frontières inutiles, rien n’est proposé. Suite à ce discours, il parait malheureusement évident que les mouvements populistes vont continuer leur progression. Rien n’est fait pour améliorer la situation économique européenne, aucun des sujets prioritaires de la population européenne n’est abordé. "}