{"url": "https://www.contrepoints.org/2021/02/17/391197-gamestop-ou-gameover", "title": "GameStop ou GameOver ? ", "author": "", "date": "2021", "content": "Depuis qu’un groupe de petits investisseurs a fait perdre plusieurs milliards de dollars à des Hedge Funds, certains se demandent si une nouvelle force n’est pas en train d’émerger à Wall Street. La presse financière loue leurs prouesses, et il est désormais impossible pour ces communautés de particuliers d’échapper à leur quart d’heure de célébrité. Leur cible ? GameStop dont le prix a été multiplié par 26 en un mois, passant de 18 à 480 dollars ! La presse est toujours friande de ces occurrences disruptives qui rompent avec l’ordinaire de ses articles, et qui la rendent moins modérée dans ses comptes-rendus. UN TOUR DE FORCE FINANCIER Félicitons d’abord ces nouveaux joueurs de leur tour de force, de leurs gains substantiels. Beaucoup les dépeignent comme des Gilets jaunes de la finance, des individus sans connaissances ni fortune. C’est bien connu, n’importe quel particulier sait décortiquer les arcanes d’un butterfly spread, d’une vente à découvert ou d’une représentation en chandeliers japonais ! Les leaders de cette communauté sont des spécialistes roués qui connaissent le système de l’intérieur, pratiquent son langage et maîtrisent les techniques les plus en pointe. Leurs motivations sont multiples. Certains sont animés par une sorte de croisade. La crise de 2008 a frappé leurs proches, leurs amis, leurs voisins… On les dit révoltés contre l’establishment. Ils souhaitent secouer le système et sont soutenus dans leur quête par une armée d’agitateurs qui n’aspirent qu’à donner des coups de pied dans la fourmilière. Le reste de la communauté est composé d’accros aux réseaux sociaux. Ceux-là aussi préfèrent les batailles rangées et les conquêtes de villages, mais dans une ambiance plus proche des jeux-vidéo. Ils veulent surtout gagner des dollars comme ils gagnent des vies derrière leurs écrans. Cette communauté sera-t-elle pérenne ? Va-t-elle réellement changer l’idiome et les façons de Wall Street ? Rien n’est moins sûr. D’abord, parce que ce groupe de boursicoteurs imite en tout point les spéculateurs professionnels. Or, le cimetière des Hedge Funds est plein de vocations contrariées. Les indices qui servent de référence à cette catégorie d’actifs sont profondément révisés chaque année. Ce n’est pas tant que certains gestionnaires collent mieux au profil, c’est que beaucoup d’entre eux  explosent en vol. On reconstitue l’indice avec les rescapés ! Cette communauté de Robins des Bois est promise aux mêmes déboires. De plus, ce regroupement ouvert risque d’être noyauté par les fonds spéculatifs eux-mêmes. Nul doute que ces derniers cherchent déjà leur revanche. Rien de plus facile que de faire partie de la bande, de connaître les prochains coups de l’adversaire et de faire échouer ses desseins. Combien de temps ces petits investisseurs pourront-ils tenir avec un cheval de Troie dans la place ? Qu’adviendra-t-il lorsque les tendances du marché auront changé ? Bien sûr, on peut toujours vendre à découvert, que le marché soit haussier ou baissier. Mais lorsque le climat boursier se dégrade, les ambiances ne sont plus les mêmes, les audaces se font moins insolentes, les intérêts particuliers prennent le dessus sur ceux de la communauté… FACE AUX AUTORITÉS Autre point crucial : la réaction des autorités. Pour l’heure, ces dernières observent les éruptions de marché, sans sévir. Or, cette façon de spéculer en meute a tous les composants d’une manipulation des cours. Amasser un titre pour forcer les vendeurs à découvert à racheter leurs positions s’est déjà produit dans le passé, et n’a pas plu au régulateur. Ce dernier a simplement augmenté les appels de marge, obligeant les instigateurs à réduire leurs prétentions. Sommes-nous parvenus à la fin d’un cycle ? Lorsque n’importe quel actif fait l’objet de spéculations sans lien avec ses fondamentaux, lorsque certains banquiers commencent à parler d’un nouveau paradigme, lorsque les petits porteurs participent à la danse sans restriction, on peut se demander si les marchés ne sont pas sujets à une exubérance irrationnelle. Greenspan avait utilisé cette formule en 1996. L’éclatement de la bulle internet eut lieu quatre ans plus tard, suivi d’une purge historique en 2008. Les boursicoteurs 2.0 ont réussi un coup d’éclat. Au départ, un coup d’éclat n’est rien d’autre qu’un plan prétentieux, aux ingrédients incertains, dont les probabilités de réussite demeurent hasardeuses. Toutefois, c’est par le mélange d’un enchaînement de gestes fluides, d’un dépassement des obstacles, de chance aussi, que le pari se gagne. Or, il ne saurait y avoir de coup d’éclat permanent. Vient un jour où la magie n’opère plus et l’exploit d’hier est remplacé par l’éclipse. En 1969, Woody Allen avait imaginé une comédie intitulée Prends l’oseille et tire-toi. Si j’étais à la place de ces petits investisseurs, je m’inspirerais de ce conseil. "}