{"url": "https://www.contrepoints.org/2017/07/01/293594-energie-limite-revolution-de-trump", "title": "Énergie sans limite, la révolution de Trump ", "author": "Par Eric Worrall, depuis les États-Unis.  ", "date": "2017", "content": "Le président Donald Trump a promis aux Américains une nouvelle ère d’emplois, d’indépendance énergétique, de domination américaine dans ce domaine, en déverrouillant, en exploitant et en exportant des combustibles fossiles dans le monde entier. Voici des extraits de son discours sur ce sujet : Le reste du discours vaut bien la peine d’être lu ou entendu, il mentionne comment l’annulation de l’accord de Paris par le président Trump s’intègre dans cette politique. Voici une vidéo de l’événement au complet :  À mon avis, ce discours à lui tout seul et les initiatives politiques qu’il représente marquent la fin du mouvement climatique. Qui voudra jamais revenir à la misère des prix de l’énergie qui montent en flèche, à la croissance économique stagnante, à un marché de l’emploi moribond, à des reportages incessants sur des fausses peurs d’une crise du climat qu’on cherche toujours, après avoir goûté à cette sorte de prospérité et d’espoir ? Combien de temps les électeurs des autres pays occidentaux toléreront-ils de se traîner dans la misère d’une pauvreté énergétique politiquement imposée, face à un flot constant de bonnes nouvelles venant des États-Unis ? Les Verts continueront à s’agiter et à crier que l’apocalypse du climat est à nos portes. Mais plus leurs déclarations seront extrêmes, plus vite arrivera la fin de ce qui leur reste de lambeaux de crédibilité, tandis que leurs amis en viendront à considérer leurs fulminations vides pour ce qu’elles sont vraiment. — Sur le web "}