{"url": "https://www.contrepoints.org/2020/07/03/375142-marc-fumaroli-lesthete-liberal-contre-le-socialisme-culturel", "title": "Marc Fumaroli, l’esthète libéral contre le socialisme culturel ", "author": "Par Henri Astier. ", "date": "2020", "content": "Les ouvrages de Marc Fumaroli sur le XVIIe siècle et l’histoire de la littérature lui ouvrirent les portes du Collège de France, de l’université américaine, et de l’Académie française. Mais sa célébrité auprès du grand public, sa transformation d’érudit distingué en intellectuel reconnu, il les doit à un court essai polémique paru en 1991, L’État culturel. Fumaroli ne fut pas le seul à dénoncer les politiques culturelles de l’après-1981. De talentueux auteurs tels que Michel Schneider ou Maryvonne de Saint-Pulgent ont mis en évidence la gabegie, le copinage et le détournement idéologique qui ont caractérisé les années Lang. Régulièrement brocardé par les satiristes du Bébête Show, le mandarin de la place des Vosges avait déjà perdu beaucoup de sa superbe. MARC FUMAROLI ANALYSE LE SYSTÈME ÉTATIQUE Le grand apport du livre de Fumaroli fut d’aller au-delà de la critique mordante et d’ancrer son argumentation dans la pensée libérale. Le titre annonce la couleur : son principal objet n’est pas une politique, ou les hommes qui l’ont menée, mais un État. Fumaroli souligne moins les dérives que la logique d’un système. Il analyse les conséquences de la prise en charge de tout un secteur – en l’occurrence la culture – par le pouvoir politique. Il qualifie le consensus dont fait l’objet cette mise sous tutelle de « religion moderne ». Il s’agit d’un culte bien français. Contrairement aux États-Unis où les subventions au National Endowment for the Arts font régulièrement l’objet de polémiques, ou à l’Angleterre où l’Arts Council peine à protéger son mince budget, il règne en France « un climat d’euphorie contagieuse » qui « protège les affaires culturelles et le garantit contre tout chagrin ». Il est largement admis que l’État doit jouer un rôle primordial dans la création artistique, qui dépérirait sans son action. Marc Fumaroli souligne par ailleurs le caractère moderne de cette religion. Il est faux de prétendre que la France a toujours subventionné les artistes. Sous la Troisième République, le plus libéral des régimes que le pays ait connu, il n’y avait pas de culture d’État. En créant un nouveau ministère des Arts en 1881, Léon Gambetta prend une position exactement contraire à la prodigalité militante que Jack Lang adoptera un siècle plus tard. Il déclare : La Troisième n’est pas dépourvue de politique culturelle, mais celle-ci repose sur la préservation du patrimoine. De même, le Front populaire, dont Jack Lang se réclamait, a innové en matière d’accès à la culture, mais pas dans l’aide aux artistes. Or, poursuit Fumaroli, on ne peut pas dire que la France de l’époque ait manqué de dynamisme culturel. De Daniel Kahnweiler, à Jacques Doucet et Jacques Rouché, des mécènes privés ont suscité un épanouissement des arts plastiques. La musique, le ballet et la littérature ont fleuri sans prébendes. Sous la Troisième République, Paris fut la capitale culturelle du monde. L’INTERVENTION DE L’ÉTAT DANS LES ARTS Ce sont les contempteurs du régime, tel le mouvement Jeune France, encouragé par le gouvernement de Vichy, qui préconisent le soutien à la création. Après la guerre, l’esprit du temps et le prestige du socialisme perpétuent cette idée. La mise en œuvre commencera par le théâtre, sous l’impulsion de la haute fonctionnaire Jeanne Laurent qui publie en 1955 un essai influent, La République des beaux-arts. André Malraux légitimera l’intervention de l’État dans tous les arts. La mission de son nouveau ministère, selon le décret qui l’inaugure, est « d’assurer la plus vaste audience à notre patrimoine culturel et de favoriser la création des œuvres d’arts et de l’esprit qui les enrichissent. » Et il donnera à cette tâche un souffle messianique : il s’agit ni plus ni moins que d’« accomplir le rêve de la France, rendre la vie à son génie passé, donner la vie à son génie présent et accueillir le génie du monde. » Le pli est pris. Comme Fumaroli le montre, Jack Lang prolonge l’ambition malrucienne en mettant davantage en avant l’encouragement à la création que le patrimoine. Par ailleurs, il multiplie à l’infini le nombre de créateurs à encourager. L’ambition de son ministère est de « permettre à tous les Français de cultiver leur capacité d’inventer et de créer, d’exprimer librement leurs talents et de recevoir la formation artistique de leur choix. » JACK LANG OU L’EXTENSION DU DOMAINE DU SOCIALISME Son combat se distingue en outre par une remarquable extension du domaine de la lutte. Dans un célèbre discours prononcé en 1981, Lang qualifie de culturels l’abolition de la peine de mort, la réduction du temps de travail, le respect du tiers monde, la reconnaissance des droits des travailleurs, entre autres, et conclut : « Sur chaque membre du gouvernement repose une responsabilité artistique évidente. » Dans tout autre pays, une telle déclaration aurait fait rire. Loin de provoquer les moqueries, le lyrisme languien a inspiré les dirigeants français de tous bords. Lorsque Jacques Chirac déclare que « la France ne serait pas la France sans une grande ambition culturelle », ou qu’Emmanuel Macron assure aux professionnels du spectacle que « l’avenir ne peut s’inventer sans votre pouvoir d’imagination » – et que, Covid ou pas, le contribuable continuera à les payer à plein temps – ces présidents communient à la religion identifiée par Fumaroli. L’État culturel n’a rien perdu de son actualité. Consciemment ou non, il se situe dans le fil des théories libérales du public choice. Lorsqu’il accroît ses attributions, l’État augmente le nombre de parties intéressées ainsi que les enjeux, et donc le risque de capture de son action par ces parties. D’où la faiblesse inhérente à l’État hypertrophié (impuissance par ailleurs analysée par Jean-François Revel, ami et collègue académicien de Fumaroli). Dans un pays où l’intérêt public est assimilé au pouvoir étatique, les mécanismes de défense face aux phagocytes qui en vivent sont faibles. Le libéralisme imprègne une grande partie de l’œuvre de Fumaroli. Ainsi sa biographie de Chateaubriand (Chateaubriand, poésie et terreur, Gallimard, 2003) réfute la réputation de réactionnaire calotin qu’on fait communément à l’auteur de René. Fumaroli le présente au contraire comme un défenseur passionné de la liberté et devancier de son neveu Tocqueville. Marc Fumaroli écrit de Chateaubriand qu’« il n’éprouvera la moindre nostalgie ni pour l’esprit du siècle où il était né, ni pour l’état de la société politique française où il avait grandi, ni pour les hiérarchies et privilèges auxquels son père et son frère aîné étaient farouchement attachés… Camisole de force du royaume, l’absolutisme sacré a empêché sa vocation latente, la monarchie libérale. » Nul n’a lutté contre le despotisme et l’arbitraire – sous l’Ancien régime, la Révolution, de Napoléon ou la Restauration – avec autant d’éloquence que Chateaubriand. Si beaucoup voient aujourd’hui en lui un conservateur obscurantiste, c’est que nos catégories politiques (droite/gauche, révolutionnaire/contre-révolutionnaires) tendent à escamoter l’héritage libéral de la France. Fumaroli aura contribué à rappeler cet héritage à notre souvenir. "}