{"url": "https://www.contrepoints.org/2019/01/30/335907-quand-lecologie-politique-embrigade-les-enfants", "title": "Quand l’écologie politique embrigade les enfants ", "author": "Par Drieu Godefridi. ", "date": "2019", "content": "Terrible image que cette enfant suédoise de 15 ans, atteinte du syndrome d’Asperger, qui vient à la télévision taxer des acteurs sociaux de « crimes contre l’humanité ». Dérangeantes images que celles de ces enfants qui, avec la bénédiction de leurs parents, de leurs professeurs et de leur ministre (sic) vocifèrent en pleine rue des slogans politiques, à l’heure qui devrait les trouver en classe. L’écologisme, qui est la version politique de l’écologie, possède une indéniable force de séduction. Cette idéologie est, dans certaines régions du monde, essentiellement cantonnées à l’Europe occidentale, celle dont on parle, celle qui a les faveurs des médias et de l’écrasante majorité des journalistes. Pour autant, les tenants de cette idéologie devraient reconnaître la légitimité de limites, quand il s’agit de diffuser leur message. L’instrumentalisation de nos semblables au sens kantien — considérer autrui comme un pur moyen au service de nos fins — est toujours pendable, sur le plan moral. A fortiori l’est-elle quand il s’agit d’enfants. Il ne s’agit évidemment pas de soutenir que nous devrions isoler nos enfants de la politique : ce serait un leurre. Tout au contraire, l’appréhension du politique en tant que modalité fondamentale de l’agir humain, est un aspect crucial de l’éducation, et de l’initiation à l’esprit critique. Cette éducation suppose d’abord la maîtrise des savoirs élémentaires sans lesquels la vision du monde reste affreusement limitée. Les limites de mon langage sont les limites de mon monde, disait Wittgenstein. Rappelons, à cet égard, que les jeunes Belges francophones sont les moins capables en lecture parmi les 36 pays de l’OCDE (Organisation de coopération et de développement économiques). L’initiation à la pensée critique suppose la confrontation progressive et par l’argumentation rationnelle de points de vue divergents — sur le modèle médiéval de la disputatio. Toutes pratiques qui sont aux antipodes de l’instrumentalisation politique de l’enfance, sur le mode du slogan et de l’excommunication vengeresse, par des adultes. Une enfant de 15 ans ne peut se marier, acheter un bien immeuble, elle ne peut voter ni acquiescer à la plupart des actes juridiques de la vie courante, mais elle serait compétente pour juger publiquement de crimes contre l’humanité ? Quand une enfant lance de telles imprécations, délivre de souveraines condamnations — crimes, criminels ! — c’est-à-dire finalement des messages de haine, son instrumentalisation dépasse les limites de ce qui est acceptable dans une démocratie et dans un état de droit. Cette fanatisation de l’enfance est abusive. "}