{"url": "https://www.contrepoints.org/2019/05/23/345044-europeennes-lantiliberalisme-comme-programme-commun-aux-partis", "title": "Européennes : l’antilibéralisme comme programme commun aux partis ", "author": "Par Nicolas Lecaussin. ", "date": "2019", "content": "Il y a quelques jours, un conseiller régional mélenchoniste qui avait participé à la campagne présidentielle du leader des Insoumis en 2017 annonçait son soutien à la liste du RN (Rassemblement National), « la seule liste souverainiste qui met en avant l’indépendance de la France », selon lui, tout en précisant que seule Marine Le Pen l’avait « rassuré » sur les « questions sociales ». Surprenante pour certains, cette prise de position n’est en réalité nullement étonnante tant les programmes et les propositions de ces deux partis se ressemblent. L’anti-libéralisme est leur ADN, d’où leur haine envers l’Europe, l’Amérique, la mondialisation et le libre-échange qui seraient les causes du malaise français. Le libéralisme, drôle de coupable dans un pays qui est champion du monde des dépenses publiques et des prélèvements obligatoires ! Les similitudes entre les deux partis vont au-delà des prétendues « origines de nos malheurs économiques ». Leurs programmes pour les élections européennes visent la « justice », fiscale et sociale. La France est forcément la victime des autres qui auraient forcément mal agi : le terme de « justice » sous-entend une action injuste et incorrecte de la part des autres. Le RN par exemple propose que le « juste-échange » remplace le libre-échange. Selon ce parti, « La multiplication des accords de libre-échange de l’Union européenne avec tous les pays de la planète fait subir à notre économie une concurrence déloyale qui a déjà quasiment tué notre industrie et tuera demain notre agriculture ». Il faudrait « rétablir des protections douanières aux frontières de l’Europe », c’est-à-dire taxes, quotas et contingentement : des propositions qui ne feraient qu’achever ce qui reste de nos producteurs et autres viticulteurs dont le chiffre d’affaires est largement dépendant des exportations. Pour ce qui est de l’industrie, c’est bien l’État français, ses propres impôts, taxes et charges, sans oublier les syndicats, qui l’ont tuée ! Bizarrement, le RN se prononce en faveur d’une « baisse des impôts pour les Français » et contre une « harmonisation sociale européenne » afin de « préserver notre pouvoir d’achat ». Incongru alors que ce parti ne cesse de dénoncer le « dumping fiscal et social » et la baisse du pouvoir d’achat en France. Pour la FI, La France insoumise, il faut « mettre au pas la finance, en finir avec le dumping social et fiscal », « mettre fin au dumping et imposer l’harmonisation sociale par le haut grâce à une clause de non-régression des droits sociaux dans les pays les plus protecteurs » et « accorder la primauté au droit du travail sur le droit de la concurrence en cas de conflit y compris entre un droit du travail national et le droit de la concurrence européen. » Toujours les mêmes soucis de protectionnisme, en mettant « en place des écluses douanières dans l’UE par groupes de pays pour stopper les délocalisations internes à l’UE et obliger à l’égalisation sociale. » Comme le RN, ce parti veut « assurer la souveraineté alimentaire et le refus du modèle d’agro-business tourné vers l’export hors de l’UE ». Tout cela dans un grand souci écologique : pour le RN, « le libre-échange dérégulé est profondément anti-écologique », et pour la France Insoumise, il faut « mettre en place une planification écologique européenne » et sans attendre, dire « Stop au libre-échange, vive le protectionnisme solidaire ! ». « L’HUMAIN AU CŒUR DU COMBAT COMMUNISTE » ! IL FAUT OSER D’ailleurs, les mêmes soucis de « justice » se retrouvent dans les programmes du PCF et du PS. Ce dernier veut « défendre la construction d’un modèle social européen face à la mondialisation déloyale », « lutter contre les inégalités et réussir la transformation écologique ». Comme il va de soi, « les investissements seront massifs grâce à un budget de la zone euro » et la priorité sera accordée à l’industrie nationale. Pour le PCF, « l’écologie et l’humain sont au cœur du combat communiste » ! On pourrait en rire si ce slogan n’était pas une insulte et du mépris à l’égard des dizaines de millions de victimes du communisme… Le PCF demande de « rompre avec l’Europe de la concurrence, de l’austérité et du chômage. L’Union européenne doit investir dans la réponse aux besoins humains et écologiques. Au lieu de faire du dumping social, il faut une harmonisation des salaires entre les travailleur.ses européen.nes (sic) et entre les femmes et les hommes, harmonisation des droits sociaux par le haut en prenant comme référence le pays où le droit est le plus favorable. Il faut des mesures drastiques contre les délocalisations et un investissement dans les secteurs industriels stratégiques pour développer l’emploi et engager sérieusement la transition écologique. » VIVE LE « PROCUREUR COMMERCIAL EUROPÉEN » ! La liste Renaissance de LREM se veut en faveur de l’Europe, mais une Europe qui « protège dans la mondialisation ». Pour ce qui est de l’économie, les similitudes aves les autres partis sautent aux yeux : « Il faut créer un budget pour la zone euro avec trois fonctions (investissements d’avenir, assistance financière d’urgence et réponse aux crises économiques). » L’accès à ce budget sera conditionné au respect de règles communes en matière fiscale et sociale (pour éviter le dumping au sein de la zone euro). Il faut une « concurrence mondiale équitable, qui protège les entreprises européennes et le renforcement des instruments anti-dumping, qui doivent être plus dissuasifs et plus réactifs ». De même, il est question d’un « Buy European Act » qui n’ouvrirait les marchés publics européens qu’aux seules entreprises localisant au moins la moitié de leur production en Europe. Il y aurait même un « procureur commercial européen » ! Bien entendu, tout cela afin de créer une « Europe du développement durable et de l’écologie ». « DES BARRIÈRES ÉCOLOGIQUES » ET UN « HAUT COMMISSAIRE AU CLIMAT » Nobles projets qu’on retrouve aussi dans le programme des Républicains : une « Europe qui protège face à la mondialisation ». Pour la droite française, il faut « instaurer une barrière écologique, grâce à la mise en œuvre de droits de douane anti-pollution sur les produits importés de pays qui ne respectent pas nos normes environnementales ou sociales » et même « mettre en œuvre un Plan européen pour le climat, piloté par un Haut-Commissaire européen pour le climat et la biodiversité » ! Il faut aussi une « Europe qui défend nos entreprises, nos emplois et nos intérêts face aux géants de la mondialisation, une Europe qui renoue avec la préférence européenne et française pour nos entreprises (un Buy European Act, bien entendu !) », sans oublier de « faire cesser le dumping social au sein de l’UE ». Les taxes ne sont pas oubliées : il faut « mettre en place une taxe d’égalisation des géants extra-européens du numérique (dits « GAFAM » pour Google, Apple, Facebook, Amazon, Microsoft), pour financer l’investissement public européen dans la recherche et l’innovation, notamment dans l’intelligence artificielle » et le budget européen de l’agriculture doit être pérennisé. Les programmes économiques pour l’Europe des partis français, c’est pratiquement du copié-collé ! Ils ne pensent qu’à protéger, quand outre-Atlantique ou en Asie on cherche surtout à innover et entreprendre. La question vient presque naturellement, d’ailleurs : pourquoi tous ces partis ne s’unissent-ils pas pour constituer une liste commune intitulée : Le Parti de la France antilibérale durable, équitable et bio à l’assaut de l’Europe ! — Sur le web "}