{"url": "https://www.contrepoints.org/2019/07/11/348831-privatisation-dadp-la-volte-face-des-republicains", "title": "Privatisation d’ADP : la volte-face des Républicains ", "author": "Par Jean Semnoz. ", "date": "2019", "content": "Le groupe parlementaire Les Républicains s’est exprimé contre le projet du gouvernement de céder les parts de l’État au sein de Groupe ADP. Le Sénat, Bruno Retailleau en tête, s’y est même opposé frontalement de sorte que le projet de loi a dû repasser par l’Assemblée nationale pour y être finalement adoptée. Pourtant, historiquement, la droite a toujours été favorable aux privatisations. Cette position paradoxale sera d’autant plus compliquée à tenir en cas de retour au pouvoir des Républicains. L’OPPOSITION FAIT… OPPOSITION La décision officielle est prise et annoncée. Dans le cadre de la loi Pacte, l’État cédera sa part majoritaire dans le capital de Groupe ADP. En septembre dernier, Clément Lesaffre d’Europe 1, annonçait : « Bouleversement en vue pour les aéroports de Paris : la privatisation du groupe ADP, actée dans la loi Pacte qui arrive actuellement à l’Assemblée, doit se concrétiser début 2019. Pour l’instant, l’État français détient toujours 51  % d’ADP, qui gère les plateformes de Charles-de-Gaulle et Orly. » L’État se désengage car sa présence au capital n’est plus nécessaire pour le développement de la plateforme. De plus le produit de la vente, estimé à 10 milliards d’euros, rapportera bien plus dans le fonds pour l’innovation, auquel il est destiné. Mais le groupe LR ne l’entend pas de cette oreille et affiche son opposition farouche au projet. Dès janvier 2019, Bruno Retailleau, chef de file LR au Sénat, a initié le blocage parlementaire, comme rapporté par François Vignal, pour Public Sénat : « La surprise – qui était attendue, comme nous l’expliquions – est venue de l’opposition de nombreux sénateurs de droite. Le président de groupe, Bruno Retailleau, a signé l’un des amendements de suppression. Le monde à l’envers, diront certains. Mais beaucoup, comme le sénateur LR des Côtes d’Armor, Michel Vaspart, se disent ‘résolument opposés’ à la privatisation ». Cette opposition étonne d’autant plus que, historiquement, les Républicains ont toujours été favorables aux privatisations. UNE HISTOIRE LIBÉRALE La droite gaulliste (RPR, UMP, puis LR) s’est toujours montrée favorable aux privatisations lorsqu’elle était au pouvoir et ce au nom de l’allègement de l’État et du libéralisme économique. Mathieu Lehot, spécialiste économie pour Ouest-France, rappelle le rôle historique de la droite dans les privatisations : « En 1993, Édouard Balladur est appelé à Matignon (deuxième cohabitation). La France connaît une nouvelle vague de privatisations. L’État se sépare de ses entreprises pétrolières. La quasi-totalité des actifs de Total et d’Elf-Aquitaine sont écoulés en 1993. Au total, le gouvernement a engrangé quelque 114 milliards de francs grâce aux ventes de ses entreprises publiques. Ce qui vaudra à Édouard Balladur le titre de champion des privatisations, quelques années plus tard. » En 30 ans, le nombre de sociétés contrôlées par l’État a diminué d’environ 60 %, principalement sous la houlette des gouvernements de droite successifs. Seul le gouvernement Sarkozy-Fillon a peu privatisé, en raison de la crise des subprimes rendant toute privatisation conjoncturellement peu intéressante. Mais le candidat François Fillon avait bel et bien l’intention de reprendre les privatisations et plaidait pour une sortie de l’État des entreprises où il n’est pas nécessaire : « Le pays est terriblement endetté, il va devoir faire face à la remontée des taux d’intérêt dans les prochains mois ou les prochaines années. Comment investir quand on n’a pas d’argent ? Moi, je veux reprendre les privatisations, que l’État sorte des entreprises du secteur commercial où il n’est pas absolument nécessaire. » De plus il est bon de rappeler que le Groupe ADP a déjà été privatisé, bien que partiellement, sous Dominique de Villepin. Un rapide passage en revue de l’histoire des privatisations en France suffit donc à mettre en évidence le soutien passé de la droite aux privatisations, et donc l’incohérence de la position actuelle de Bruno Retailleau et des membres LR à l’origine de l’opposition. UNE LOGIQUE DE PARTI Mais ce dernier est affairé, non à la conduite des affaires de L’État, mais bien à la reconstruction de son propre parti. Après le désastre électoral de 2017, confirmé par les résultats catastrophiques des européennes, la refondation du parti a donné naissance à de nouveaux profils meneurs qui doivent se créer une existence politique rapidement s’ils veulent être crédibles en 2022. Mais si les ambitions de gouvernement de la droite traditionnelle se concrétisent il lui sera alors difficile de mettre en œuvre sa politique libérale quand elle l’aura critiquée aussi vertement pendant la période d’opposition. Le rôle de l’opposition est d’apporter l’équilibre et la perspective, afin que le pouvoir ne soit pas seul à s’exprimer. Mais le climat politique tendu pousse les forces en présence à contraster leurs positions. Dire non par principe, peu importe à quoi, est apparemment devenu le modus operandi de l’opposition. Quitte à négliger sa propre cohérence politique, et quitte à se préparer à un bien difficile retour au pouvoir éventuel. "}