{"url": "https://www.contrepoints.org/2015/11/08/228181-energies-renouvelables-faux-scenarios-et-vrais-mensonges", "title": "Énergies renouvelables : faux scénarios et vrais mensonges ", "author": "Par Michel Gay ", "date": "2015", "content": "Il faut se méfier des vrais « faux scénarios » développés, par exemple, par l’organisation Greenpeace, parfois conjointement avec le lobby européen des énergies  renouvelables|1. « Révolution énergétique : vers un avenir énergétique propre et durable », d’octobre 2008.], et par l’Agence de l’environnement et de la maîtrise des énergies (ADEME) qui semble s’en être inspirée1. Ces scénarios tablent sur un miracle énergétique hasardeux. En effet, la consommation mondiale d’énergie est d’environ 14 Gtep2 en 2014. Or, malgré les 3 milliards d’humains supplémentaires en 2050, et la tendance à un meilleur accès à l’énergie des populations défavorisées, ces organismes militants prévoient la baisse de la consommation à 11,4 Gtep, alors que d’autres experts prévoient plutôt entre 17 et 24 Gtep. En fait, les scénarios établis par Greenpeace et l’ADEME ne sont pas véritablement prospectifs. Leur objectif est d’essayer de démontrer que le monde pourra résoudre ses problèmes énergétiques et climatiques en 2050 en se passant du nucléaire et grâce aux énergies renouvelables. L’exercice consiste donc à pronostiquer les paramètres de consommation mondiale de l’énergie à des niveaux compatibles avec la réalisation de ce schéma idéal, et peu importe la vraisemblance. Une faible consommation est au minimum nécessaire, mais pas suffisante, pour pouvoir accéder au nirvana énergétique grâce aux énergies renouvelables, sans avoir besoin de nucléaire ni d’énergies fossiles. L’invocation systématique des économies d’énergies brandies comme la panacée universelle n’est pas dénuée d’arrière-pensées. Instituer une faible demande maîtrisée comme le facteur principal de la solution permet de faire oublier les sources d’énergies à développer, dont le nucléaire, pour satisfaire les besoins. Comment produire demain plus d’énergie qu’aujourd’hui en respectant les critères de développement durable, et en faisant face à l’épuisement des combustibles fossiles qui fournissent aujourd’hui encore 85% de l’énergie mondiale ? Deux impératifs contradictoires émergent : produire plus d’énergie tout en freinant la consommation des énergies fossiles majoritaires aujourd’hui. Au regard des besoins mondiaux, l’énergie hydraulique a un faible potentiel de développement. Les autres énergies renouvelables ont un potentiel énergétique théorique considérable, souvent mis en avant, mais une infime partie seulement peut être exploitée. De plus, l’éolien et le solaire sont aléatoirement variables, voire intermittents, alors que les coûteux moyens de stockages nécessaires pour compenser les absences de production par les éventuels surplus n’existent pas. L’énergie nucléaire s’impose donc comme le seul outil susceptible de résoudre en grande partie la contradiction. Le reste de la production pourra être complétée par des énergies renouvelables suivant les situations locales, et par des appoints d’énergies fossiles (notamment le gaz) pour stabiliser le réseau. Le public est plus enclin à magnifier les promesses mirobolantes du vent, du soleil, de la houle océanique ou des courants marins, qu’à considérer objectivement les obstacles techniques, écologiques et économiques qui en minimisent la portée. Le foisonnement visuel des EnR peut aussi être perçu comme la garantie de solutions à portée de main. C’est encore une illusion. Cette multitude de mâts et de panneaux ne peut apporter qu’une contribution minime et coûteuse à la production d’énergie d’un pays. Leur gigantesque besoin de surface et, paradoxalement, leur nocivité environnementale à grande échelle empêchent leur émergence comme moyen principal de production. Le combustible uranium sera disponible pendant plusieurs centaines, voire plusieurs milliers d’années. En effet : Ce sont donc plusieurs milliers d’années de réserve de combustible uranium et thorium disponibles pour le monde entier, quel que soit le taux de développement de l’énergie nucléaire. Issu des opérations d’enrichissement pour les réacteurs, l’uranium appauvri déjà entreposé et disponible dans le monde pourra fournir l’humanité en électricité pendant 1000 (mille) ans avec la consommation actuelle, lorsqu’il sera utilisé dans des surgénérateurs. L’énergie nucléaire de fission est bien une énergie durable (plusieurs milliers d’années) et, contrairement au pétrole, au gaz et au charbon, elle n’est pas prête de s’épuiser. À échéance de la fin du siècle, l’énergie nucléaire pourra aussi provenir de la fusion de l’hydrogène (en fait de deux de ses isotopes, le deutérium, non radioactif, et le tritium, radioactif). À l’échelle humaine, le nucléaire, qu’il soit de fission ou de fusion, ne manquera jamais de combustible. Cette énergie sera capable de répondre aux besoins en électricité des générations futures qui seront confrontées à la disparition des énergies fossiles. La composition actuelle du parc mondial (majoritairement au charbon) de production d’électricité émet en moyenne 800 g de CO2 par kWh. Les réacteurs nucléaires en service dans le monde évitent donc l’émission de près de 2,5 milliards de tonnes de CO2 par an, soit 10% des émissions mondiales dues à l’électricité. Ces chiffres incluent toutes les émissions produites sur l’analyse du cycle de vie (ACV) depuis la mine jusqu’à la gestion des déchets. L’objectif global annuel du protocole de Kyoto (fixé en 1997) était une réduction d’environ 700 millions de tonnes de CO2 par an entre 1990 (date de référence) et 2012. La réduction permise par le nucléaire représente trois fois cet objectif… Les déchets nucléaires sont la contrepartie de pollutions évitées. En France, les 7 milliards de tonnes de CO2 évitées depuis le début du programme ont une valeur économique qui relativise à la baisse l’impact économique de la gestion des déchets radioactifs. En faisant l’hypothèse d’un prix du CO2 à 10 € la tonne, c’est un coût évité de 70 milliards d’euros… à déduire, par exemple, du coût de la gestion des déchets radioactifs. Une centrale à charbon de 1000 mégawatts rejette plusieurs tonnes d’uranium et de thorium contenus dans le charbon, chaque année. Elle expose la population à trois fois plus de radioactivité qu’un réacteur nucléaire pour une même production électrique, même si cette dose reste inoffensive. La radioactivité ambiante, naturelle ou due à l’activité humaine, ne doit pas être seulement associée à l’énergie nucléaire. Puisque l’antinucléarisme est le dogme fondateur de l’écologie politique, les mouvements antinucléaires sont tétanisés à l’idée de reconnaître un quelconque avantage écologique à l’énergie nucléaire dont ils instruisent systématiquement le procès. Les militants antinucléaires cherchent par tous les moyens à nier les mérites du nucléaire dans la lutte contre le réchauffement climatique et dans l’approvisionnement énergétique mondial. Ils estiment que le nucléaire est une énergie marginale au niveau mondial alors que son bilan quantitatif est à peu près égal à l’hydraulique et bien supérieur aux autres énergies renouvelables productrices d’électricité, pourtant divinisées. Certes, le nucléaire à des inconvénients, mais ne pas y recourir entraînerait des inconvénients encore plus élevés. Le nucléaire permettra de bâtir plus facilement un futur avec moins de CO2 et un approvisionnement énergétique mieux sécurisé. "}