{"url": "https://www.contrepoints.org/2012/10/17/100916-16-ans-sans-rechauffement-climatique", "title": "16 ans sans réchauffement climatique ", "author": "Un article dans le Daily Mail britannique revient sur la dernière publication du Met sur l’absence de réchauffement climatique depuis seize ans.  Par David Rose ", "date": "2012", "content": "Par David Rose  Le monde a cessé de se réchauffer il y a près de 16 ans, d’après les nouvelles données publiées par le Met il y a deux semaines. Les chiffres, qui ont provoqué de nombreux débats parmi les scientifiques du climat, révèlent que depuis le début de 1997 et jusqu’à août 2012, il n’y a eu hausse marquée dans le total des températures mondiales. Cela signifie qu’un « plateau » ou une « pause » dans le réchauffement climatique a eu lieu sur la même durée que pour la période précédente lorsque les températures ont augmentés entre 1980 et 1996. Avant cela, les températures ont été stables ou en baisse sur à peu près 40 ans.  Les nouvelles données, compilées depuis plus de 3000 points de mesure sur terre et sur mer, ont été discrètement publiées sur internet, sans fanfare de la part des média, et, jusqu’à aujourd’hui, n’ont pas attiré l’attention. Cela représente un contraste marqué par rapport à la publication des chiffres précédents 6 mois plus tôt qui n’allaient que jusque fin 2010 – une année particulièrement chaude. Terminer les chiffres en 2010 rendait possible de montrer un léger réchauffement depuis 1997, mais 2011 et les premiers mois de 2012 ayant été beaucoup plus froids, cette tendance s’efface si l’on prend les chiffres jusqu’à aujourd’hui. Certains scientifiques du climat, tel que le Professeur Phil Jones, directeur du Climatic Research Unit à l’Université d’East Anglia, la semaine dernière ont rejeté l’image d’un « plateau » des températures, prétextant que 15 ou 16 ans serait une période trop courte pour tirer des conclusions. D’autres sont en désaccord. Le Professeur Judith Curry, qui est à la tête du département des sciences climatiques au sein de la prestigieuse université américaine Georgia Tech, a indiqué au Mail on Sunday qu’il était évident que les modèles informatiques utilisés pour prédire un réchauffement futur étaient « profondément défectueux ». Pour en savoir plus: http://www.dailymail.co.uk/sciencetech/article-2217286/Global-warming-stopped-16-years-ago-reveals-Met-Office-report-quietly-released–chart-prove-it.html#ixzz29E78OR9H Complément en réponse à un lecteur : au sujet de l’importance de la période à partir de 1997, le professeur Ben Santer soutenait que 17 ans était la période nécessaire pour une étude. Le Professeur Richard Lindzen du MIT a également eu des propos semblables dans un article. Bob Tisdale a fait une comparaison globale sur 17 et 30 ans ici. La base de données HADCRUT4 4.1.1. se trouve ici — "}