{"url": "https://www.contrepoints.org/2019/04/23/342247-de-la-desobeissance-civile-en-2019", "title": "De la désobéissance civile en 2019 ", "author": "Par Johan Rivalland. ", "date": "2019", "content": "Quoi de plus dans l’air du temps, aujourd’hui, que de se proclamer héritier d’Henry David Thoreau et de son concept de désobéissance civile ? Le problème est que, mise à toutes les sauces, cette notion n’a plus forcément toujours à voir avec les idées originelles de cet auteur. Elles peuvent même parfois s’en éloigner dangereusement. UN CONCEPT DÉVOYÉ Les adeptes d’Henry David Thoreau n’ont jamais été aussi nombreux. Il n’est pas jusqu’à José Bové pour avoir, en son temps, usé de méthodes peu pacifiques pour tenter d’imposer ses idées, en en appelant à la désobéissance civile. Certains mouvements de type anarchiste, anticapitalistes, antispécistes, certaines mouvances parmi les Gilets jaunes — et j’en passe – qui n’en appelle pas aujourd’hui, « héroïquement », à des formes de résistance face à tout ce qui ne leur convient pas ? Et bien souvent au mépris des lois, de l’ordre, de la démocratie, du respect ordinaire de la vie des gens (toujours au nom de la présumée « bonne cause »). Selon des méthodes qui s’apparentent bien plus souvent à des formes de chantage qu’à de réelles expressions de mécontentements dont ils aimeraient qu’elles soient prises en considération. Le problème est que la philosophie de Thoreau était non pas uniquement d’ordre purement protestataire, mais surtout profondément libérale. Et que son acte de résistance personnel, d’essence pacifique, s’inscrivait dans un contexte particulier. Il avait été motivé par  son rejet de l’esclavage et de la guerre contre le Mexique, l’amenant à refuser de payer ses impôts, puis à devoir en supporter par la suite les conséquences, qui se soldèrent notamment par une nuit d’emprisonnement. L’APPEL À LA DÉSOBÉISSANCE CIVILE DES « AMIS DE LA TERRE » Pour ne pas changer, c’est donc au nom de « la désobéissance civile pour le climat » que diverses ONG ont décidé de « se mobiliser » vendredi, à Paris. Les « Amis de la Terre » (les autres en seraient sans doute des ennemis) se sont regroupés avec plusieurs organisations sœurs afin de se faire entendre et de dénoncer les collusions présumées entre dirigeants politiques et multinationales. Peu importe que les politiques se soient emparés tout comme eux de ces sujets « à la mode » — mais (pas toujours avec bonheur), tout comme les people — , que les entreprises aient mené des efforts réels ces dernières années pour tenter de tenir compte des préoccupations environnementales, que les rapports alarmistes du GIEC trouvent une large diffusion (pas toujours très académique), que moult journalistes et journaux en fassent leurs choux gras, que l’on lave le cerveau des enfants dès la maternelle sur ces sujets, ne reculant devant rien pour parvenir à ses fins. Les choses ne vont pas assez vite. Et chacun se méfie de la mauvaise foi du voisin. Il faut passer à l’échelle supérieure et sans cesse recourir à de nouvelles formes d’action. Mais est-on bien encore toujours dans la sphère de la Raison ? Veut-on moins d’État – comme le voulait Thoreau dans ses « combats » — ou toujours plus d’État, comme semblent attendre beaucoup de ceux qui appellent de leurs vœux un interventionnisme en faveur de la « défense de la planète » ? On peut surtout se demander où est passé le vrai débat. Entre experts et scientifiques, chacun y va de son opinion, de ses a priori, de sa (prétendue) morale. Mais est-ce avec de grands principes pas toujours bien assis que l’on prend des décisions aux lourdes conséquences ? Que l’on en vient à « changer le monde », sur la base de principes pas toujours bien établis et fondés trop souvent sur « l’imaginaire de la pluie et du beau temps » ? À ce sujet, j’attends avec un certain enthousiasme la sortie dans les prochains jours d’un essai de Sylvie Brunel intitulé Toutes ces idées qui nous gâchent la vie : Alimentation, climat, santé, progrès, écologie… qui, venant d’une géographe et ancienne présidente d’Action contre la faim, pourrait apporter une contribution utile dans les débats en touchant le grand public, par le retour au bon sens et aux faits qu’elle appelle de ses vœux quant à beaucoup de ces questions pour lesquelles nos sociétés sont tombées dans l’excès. UNE TRAHISON DE L’ESPRIT DE THOREAU À travers cet exemple de la mobilisation de ce vendredi, c’est donc à une nouvelle trahison de l’esprit de Thoreau que l’on assiste. Et ce n’est pas la première fois que l’on emprunte à bon compte une doctrine ou une théorie pour l’orienter selon ses principes, ses fantasmes ou ses intérêts, en s’écartant de son esprit originel (autre exemple qui me vient à l’esprit, la « taxe Tobin », entre autres). Et avec des visées pas toujours partagées de tous : anticapitalisme, décroissance et autres lubies potentiellement dangereuses auxquelles on n’est pas obligé d’adhérer. Blocage d’entreprises et de banques, perturbation d’assemblées générales d’actionnaires, actions coup de poing diverses, blocages massifs de ponts et métros (Londres), est-ce là ce qu’aurait préconisé Thoreau ? On peut en douter. Dans le cas précis qui était le sien, il s’agissait de refuser pacifiquement de payer l’impôt, par refus d’apporter sa contribution à des actions de l’État qu’il désapprouvait (guerre au Mexique, esclavagisme), en tant que contribuable ; tout en affirmant respecter le droit. Ici, nos écologistes en tout genre réclament à l’inverse l’intervention de l’État, et dans le sens qui est le leur, peu importe ce que pensent les autres contribuables. Une sorte de « dictature du peuple » pas vraiment dans l’esprit de liberté qui guidait la philosophie de Thoreau. Comme le dit Albert Ogier, cité dans l’article de 20 minutes porté en lien hypertexte plus haut, « Avec les mouvements écologistes, la logique n’est plus tout à fait la même. Ils ne ciblent pas une loi précise, mais dénoncent bien plus l’inaction des États dans la lutte contre le dérèglement climatique. Or, c’est plus difficile de désobéir à une inaction. » À l’instar des attaques en justice de l’État en France, pour inaction climatique, ajoute-t-il. Pour Thoreau, à l’inverse, l’État ne saurait être qu’un expédient devant disparaître partout où l’initiative individuelle est susceptible de s’exprimer. Et il se gardait d’appeler à la violence ou à des actions qui peuvent s’y apparenter. « Le gouvernement le meilleur est celui qui gouverne le moins » écrivait-il notamment. « Désobéir contre la tyrannie, et au service de la vertu, de l’égalité devant le droit, de la liberté économique, des mœurs et d’expression, soit. Mais pas au prix du divorce d’avec une loi, une doxa, une courtoisie, une justice bonnes. Pas dans le but conscient ou inconscient d’installer une tyrannie pire que la présente… » résume Thierry Guinhut en évoquant la philosophie qui était celle de Thoreau. Loin du sur-romantisme dont l’affublent aujourd’hui certains, ajoute-t-il avant de conclure « Il faut craindre que ce concept phare soit mangé à toutes les idéologies. Au point de plus les servir que de servir celui à laquelle s’adressait l’auteur de Walden : l’individu et ses libertés ». Il est temps, donc, qu’on en revienne au véritable esprit de Thoreau et que l’on cesse de dévoyer sa pensée pour tenter de la récupérer à bon compte et s’en servir de faire-valoir pour défendre avec force tout et n’importe quoi. "}