{"url": "https://www.contrepoints.org/2018/09/16/325236-renouvelables-le-declin-des-investissements", "title": "Renouvelables : le déclin des investissements ", "author": "Par Rémy Prud’homme. ", "date": "2018", "content": "Michael Bloomberg est un milliardaire américain (pas un petit : l’une des vingt plus grosses fortunes mondiales), membre du parti démocrate, ancien maire de New York. C’est naturellement un farouche défenseur de l’environnement, ce qui lui a valu d’être nommé par le Secrétaire Général des Nations-Unies « envoyé spécial pour l’action climatique ». On ne peut pas le soupçonner de minorer le développement des énergies propres. LES INVESTISSEMENTS DANS L’ÉNERGIE « PROPRE » SONT EN DÉCLIN Le rapport1 que publie l’entreprise qu’il dirige (en fait une filiale consacrée aux énergies nouvelles) montre que les investissements dans « l’énergie propre », définie comme l’éolien et le photovoltaïque, ont diminué dans la plupart des pays du globe au cours des années 2010. Le point haut a été atteint en 2011. Depuis cette date, les investissements stagnent ou diminuent, à des taux divers selon les pays et les années. La COP21, en 2015, devait sauver le monde grâce à des investissements massifs dans ces domaines. Elle n’a rien fait de tel. Au contraire, les années 2016, 2017 et 2018 sont marquées par une accélération de la baisse des investissements. Cette baisse affecte surtout l’Europe. En Amérique, les investissements dans les renouvelables, qui sont relativement faibles, sont à peu près stables. En Chine, qui pèse lourd dans le tableau, ils ont continué d’augmenter jusqu’en 2015, ils stagnent depuis cette date ; en Chine, où tout augmente, la stabilité est un quasi déclin. Mais en Europe, le recul des investissements annuels est massif : -60% entre 2011 et 2017. L’expérience européenne en ce domaine est particulièrement significative, non seulement parce qu’elle est proche, mais surtout parce que c’est là – pas aux États-Unis, ni même en Chine, encore moins en Afrique – que les renouvelables ont été glorifiés, adorés, subventionnés, développés. En 2011, l’Europe qui produisait 17% de l’électricité mondiale assurait la moitié de l’électricité renouvelable du globe. Le déclin est particulièrement remarquable dans les pays qui se sont voulus les champions de l’électricité renouvelable, et qui l’ont effectivement été : Allemagne, Espagne, Italie. En Allemagne, la baisse entre 2011 et 2017 est d’environ 90%. En Espagne et en Italie, elle est quasiment de 100%, puisque ces pays ont pratiquement cessé d’investir dans les renouvelables depuis 2013 ou 2014 ; on notera au passage qu’ils ont totalement ignoré les « engagements de l’Accord de Paris ». LES RAISONS DU DÉCLIN Comment s’explique cet effondrement ? La raison immédiate en est que ces pays ont réduit (Allemagne) ou supprimé (Espagne et Italie) les subventions qui avaient causé les investissements considérables du début de la décennie. Plus de subventions, plus d’investissements. Mais une raison plus profonde est à chercher du côté des inconvénients et des coûts de l’intermittence des renouvelables – tels que les coûts de transport, ou  la diminution de la durée de fonctionnement des formes classiques d’électricité (et donc l’augmentation de leur coût unitaire de production). Ces externalités grandissent plus vite que le poids des renouvelables dans la production d’électricité. Lorsque ce dernier dépasse 10% (en 2011, il était de 17% en Espagne et de 11% en Allemagne, et il augmentait rapidement), ces externalités deviennent plus importantes et plus visibles. La réalité commence à compter davantage que l’idéologie. Les gouvernements freinent, c’est-à-dire réduisent les investissements. La courbe des investissements dans les renouvelables est une courbe en cloche. Bien entendu, déclin des investissements ne veut pas dire diminution de la production d’électricité. Celle-ci est déterminée par le stock de capital. La production d’électricité éolienne et photovoltaïque a continué d’augmenter. Elle atteint en 2017 dans le monde 6% de la production d’électricité. Mais la logique, et l’exemple de l’Europe, suggèrent que l’investissement dans les renouvelables, et les emplois qui l’accompagnent, finissent assez rapidement par décliner. On ne peut guère compter sur eux pour la croissance et pour l’emploi. Ceux qui prétendent sauver l’Europe à coup de centaines de milliards d’ « investissements verts » seraient bien inspirés de réfléchir sur les chiffres publiés par M. Bloomberg. — Sur le web "}