{"url": "https://www.contrepoints.org/2018/10/03/326694-laisser-faire-letre-humain-pour-parvenir-a-la-richesse-des-nations", "title": "« Laisser faire » l’être humain pour parvenir à la richesse des nations ", "author": "Par Patrick de Casanove. ", "date": "2018", "content": "« Considérations sur la nature et les causes de la richesse des nations » était le  thème du 9ème Weekend de la Liberté organisé par le Cercle Frédéric Bastiat. LA RICHESSE DES NATIONS AU WEEK-END DE LA LIBERTÉ L’affluence y a été très nombreuse et la présence de nombreux étudiants bien appréciée. Ils ont apporté un supplément de dynamisme à cette manifestation bien ancrée dans le paysage libéral français. Les conférenciers, de grands talents, se sont succédé tout au long du congrès : Olivier Babeau, Jean-Marc Daniel, le Général Jacques Favin Levêque, Vincent Ginocchio, Guido Hülsmann, H16, Yorick de Mombynes, Virginie Pradel, Corentin de Salle, Patrick Smets. Ils ont abordé les sujets les plus variés ayant un lien avec la richesse des nations. Il est possible de regrouper ces sujets autour autour de trois grands thèmes : LE LIBÉRALISME NE SE LIMITE PAS À L’ÉCONOMIE Il est nécessaire de s’arrêter un instant sur ce dernier item. Le Cercle Frédéric Bastiat est une association culturelle. Il est important de bien assimiler que le libéralisme ne se limite pas à l’économie. La culture de respect des Droits naturels individuels (Liberté, Propriété, Personnalité), et l’éthique, font partie de ses fondamentaux. Il ne peut y avoir de libéralisme s’ils sont foulés aux pieds. C’est pourquoi le libéralisme est complètement différent du socialisme. Le libéralisme ne vole personne, ne porte tort à personne, il est juste et moral. C’est grâce à cela qu’il est performant et efficace. Le socialisme vole tout le monde et, au bout du compte, porte tort à tout le monde. Cette spoliation à beau être légale le socialisme est injuste et immoral, parce que ce n’est pas la loi qui fait la justice, ni la moralité. C’est à cause de cela qu’il échoue toujours. LA SITUATION FRANÇAISE EST MAUVAISE La France est épuisée par une « crise » qui n’en finit pas, désespérée par l’incurie des politiciens en charge du pays depuis des dizaines d’années. À force d’en souffrir, beaucoup de Français réalisent enfin que le système n’est pas le modèle que les hommes de l’État leur vendent. Ils aspirent à un véritable changement. L’élection d’Emmanuel Macron a suscité une immense attente. Aujourd’hui c’est la désillusion. Les prétendues réformes, qu’elles concernent l’éducation, la fiscalité, le Code du travail, la santé, les retraites, la SNCF etc. ne sont, à la lumière de Frédéric Bastiat, que des changements de paramètres, des modifications de réglementation. La situation du pays est mauvaise. La dette publique officielle de la France dépasse les 2 400 milliards d’euros, (montant aussitôt prononcé, aussitôt dépassé), aucun budget n’a été équilibré depuis 1974. La pénurie existe partout : pénurie de travail, plus de 6 millions de chômeurs toutes catégories confondues, pénurie de logements, pénurie de soins médicaux, (déserts médicaux, files et délais d’attente), insécurité grandissante etc. Le Grand duc est nu mais « en même temps » il s’agite beaucoup. Impuissant à sortir la France de la pente fatale où lui et ses prédécesseurs l’ont précipitée, il tente de détourner les Français de leurs préoccupations en jouant le moralisateur à l’ONU. Il se pose en sauveur du monde alors qu’en même temps il est incapable de sauver notre pays. Les gouvernements successifs ont toujours menti en affirmant qu’il n’y avait pas de solution autre que l’étatisme pour protéger les Français et en même temps les conduire à la prospérité. C’est pourquoi il était important de se se pencher sur les causes de la richesse et de la prospérité des nations. Cela peut être résumé simplement. LA PROSPÉRITÉ NE PEUT VENIR QUE DU RESPECT DES DROITS NATURELS Pour qu’il y ait prospérité il faut qu’il y ait le respect des droits naturels individuels : Liberté, Propriété, Personnalité. Ce qui veut dire respecter le libre échange, qui est le libre usage de sa propriété. Il est la première cause de la richesse des individus. Toutes les autres en découlent. L’Homme est créateur. C’est le libre échange qui crée l’harmonie entre les Hommes. Ce sont les individus qui agissent. Les individus libres, et prospères font la richesse des nations. Des individus embrigadés, formatés, collectivisés ne peuvent créer aucune richesse et la communauté entière s’appauvrit. Quant à l’État il ne crée rien non plus. Regarder l’évolution de l’humanité permet de constater qu’aucune innovation utile à l’être humain n’est due aux politiciens. Par contre leur imagination coercitive, destructrice est sans bornes : l’imagination fiscale, l’imagination réglementaire, l’imagination carcérale avec les camps de travail, de concentration, d’extermination. La liste n’est pas exhaustive. LE LIBÉRALISME PERMET DE SORTIR DE LA MISÈRE Dans les faits c’est le libéralisme qui depuis le XIXème siècle a sorti des centaines de millions de personnes de la misère, a entraîné l’abondance matérielle, les loisirs et une meilleure santé pour les individus. Au début du XXème siècle le protectionnisme et l’étatisme nous ont conduits à l’extension de la pauvreté, à la guerre mondiale, à l’extermination de masse. C’est la libéralisation des échanges, certes incomplète et « régulée », qui dans la seconde moitié du XXème siècle a permis de retrouver la voie de la prospérité. Elle a conduit à une réduction considérable de la pauvreté mondiale, à une prospérité matérielle et à un état de santé des populations jamais encore atteints. En ce qui concerne notre continent, ce n’est pas la technostructure européenne qui a apporté la paix en Europe. C’est le libre échange entre ses pays. Certes il reste encore beaucoup de misère sur Terre. En France elle progresse. Il y avait les pauvres, puis il y eut les nouveaux pauvres, puis sont apparus les travailleurs pauvres. Sans oublier les SDF, puis les mal logés et enfin les retraites de misère. Le plan du gouvernement consistant à donner des aides aux pauvres ne les fait pas sortir de la pauvreté. Ils deviennent des pauvres subventionnés. Il faut un filet de sécurité comme dit Bastiat, mais seule la liberté économique permettra la disparition de la pauvreté. La Sécurité est indispensable à la prospérité. Elle doit garantir et défendre les Droits Naturels individuels. La sécurité et la justice en France sont en déliquescence ou détournées de leur fonction. Elles obéissent à des lois et règlements décidés par les politiciens. Elles défendent un système socio-économique et une organisation sociale bien plus que les biens et les personnes. Le seul service public qui a vu ses effectifs fondre est l’armée, qui n’est plus que l’ombre d’elle même. Ne vous leurrez pas, la liberté économique n’intéresse pas les politiciens, pas plus que l’éradication de la pauvreté, pas plus que la sécurité. Ils perdraient leur pouvoir. Les hommes libres, prospères, vivant en sécurité n’ont pas besoin de politiciens. Tandis qu’un grand nombre de pauvres aidés, des secteurs économiques régulés et subventionnés, une insécurité grandissante leur sont utiles. Parce qu’alors les gens dépendent d’eux. Ils leur doivent la survie. Il existe aujourd’hui une discordance entre une république vantée comme en marche, où les « réformes » avanceraient trop vite et la réalité du terrain où, au mieux, rien ne bouge. Cette contradiction est dangereuse parce que les tensions s’accumulent et le risque d’explosion s’accroît au fil du temps. Comme en tectonique des plaques, le blocage accumule d’immenses quantité d’énergie, libérées d’un coup dans un tremblement de terre. Aussi étonnant que cela puisse paraître à un gouvernement qui veut « sauver la planète », il ne peut rien contre les tremblements de terre. Mais il peut éviter les catastrophes économico-sociales dont il en est le seul générateur Que doit faire l’État ? Il ne doit rien faire, il doit laisser faire. Le seul moyen d’en finir avec la pauvreté et de parvenir à la « richesse des nations » est de laisser agir l’être humain et de faire confiance à son esprit créateur. Faire comprendre cela aux Français est le rôle du Cercle Frédéric Bastiat et la mission du Weekend de la Liberté. "}