{"url": "https://www.contrepoints.org/2013/01/14/111293-eloge-des-peches-capitaux-du-capitalisme", "title": "Éloge des péchés capitaux du capitalisme ", "author": "Peut-on absoudre le capitalisme de ses péchés capitaux ? Oui parce qu’il y a bien des motifs philosophiques, économiques et moraux à cette réhabilitation. Par Thierry Guinhut. ", "date": "2013", "content": "Un spectre hante la planète : c’est le spectre du capitalisme. Pour le traquer, toutes les puissances des sophismes, de l’envie et de l’utopie se sont liguées en une sainte chasse à courre [1]. Que ses péchés, depuis l’aube de l’humanité, sont nombreux, conspués par Karl Marx, pires que ceux des Sept péchés capitaux peints par son contemporain, romancier et feuilletoniste Eugène Sue, qui commença de les publier en 1848, l’année du Manifeste communiste… Avare oppresseur coléreux, paresseux spéculateur et orgueilleux bâtisseur avant d’être le gourmand qui dévore la planète, le capitalisme mérite-il cet opprobre ? À moins de plaider sa juste cause au point de le réhabiliter… La propriété fut pour Rousseau le péché originel de toute société capitaliste : « dès qu’on s’aperçut qu’il était utile à un seul d’avoir des provisions pour deux, l’égalité disparut, la propriété s’introduisit, le travail devint nécessaire, et les vastes forêts se changèrent en des campagnes riantes qu’il fallut arroser de la sueur des hommes, et dans laquelle on vit germer l’esclavage, et la misère germer et croître avec les moissons. » [2] Ainsi la propriété individuelle du capital, opposée à la communauté des biens, devint un équivalent d’une avarice perverse. Depuis toujours, le riche, y compris s’il n’a pas acquis ses biens par la rapine et le meurtre, mais par son ingéniosité, son commerce et son industrie, est voué aux gémonies par le pauvre qui n’a pas bénéficié des mêmes talents et bénéfices. Pour châtier ce bourgeois capitaliste, cet avare bouffi d’orgueil, il allait, selon la Bible, être « plus facile à un chameau de passer par un trou d’aiguille qu’à un riche d’entrer dans le royaume de Dieu » [3]. Le sommet de l’abjection fut atteint lorsque Marx promit une nouvelle eschatologie : c’est sur la terre des hommes que le capitaliste allait être exproprié, bientôt assassiné et goulaguisé par les thuriféraires du philosophe, comme le riche koulak profiteur que foncièrement il est invariablement. L’exploiteur du prolétaire, l’esclavagiste de classes sociales entières, de générations de femmes et d’enfants, était l’unique responsable des maux de l’humanité. Son  avarice bourgeoise, sa colère rapace, sa paresse spéculatrice, sa luxure forcément conséquente, son envie concurrentielle et sa gourmandise au point d’affamer le pauvre, son orgueil conquérant enfin, permettaient de le jeter aux abysses de l’infamie, plus profond que l’enfer de Dante, puisque en tant que Juif cosmopolite et koulak bourgeois il allait peupler les camps de la mort bruns et rouges… L’histoire politique et économique ne fut pas et n’est pas en reste pour renouveler les motifs de la condamnation. L’on pensa en effet d’abord que le capitalisme avait d’abord l’immense tort d’opprimer les masses humaines, de les réduire à un immense esclavage, de pressurer leur force de travail au seul bénéfice de quelques puissants possédants. Ce qui n’était pas tout à fait faux au cours du XIXe siècle, quoique sauvant les masses de la brutalité et de la brève espérance de vie des campagnes, et permettant à beaucoup d’accéder aux plaisirs des classes moyennes. Pourtant, lorsque l’on ne put que constater qu’il tendait à enrichir, ne serait-ce que parce qu’il lui fallait des consommateurs, et à améliorer les conditions de vie de ces mêmes masses humaines, qui par voie de conséquence accédaient eux-mêmes, quoique à des degrés divers, à ces mêmes bénéfices, y compris au capitalisme, les opposants obsessionnels à ce dernier durent retourner leur veste et inventer un second péché capital, pire si possible : il n’était rien de moins que responsable de la destruction de la planète. Alors, la gourmandise capitaliste allait s’emparer de toutes les ressources non renouvelables et les changer en excréments de la pollution. Selon le credo religieusement entonné par les Verts qui, faut-il l’admettre, sont des experts en recyclage de la pensée marxiste, l’industrie capitaliste est la responsable de la mort des océans, de la disparition des espèces, du changement climatique et de la prochaine extinction de l’humanité sous le poids de sa prédation. La messe est-elle dite ? Peut-on pourtant absoudre, mieux, justifier à bon droit, le capitalisme de ses péchés capitaux ? Il y a en effet bien des motifs philosophiques, économiques et moraux à cette réhabilitation. Pour valoriser la fructification de la monnaie ou du talent individuel, par le travail et la juste usure, la « parabole des talents » nous enseigne : « tu aurais dû placer mon argent chez les banquiers, et à mon retour j’aurais recouvré mon bien avec un intérêt » [4]. Notons que l’on emprunte ici à la Bible non en tant que quelconque justification par la révélation divine, mais pour son poids d’histoire des mentalités, de sagesse, de philosophie et de rationalité. Pour rester dans le contexte religieux, malgré « Saint Thomas d’Aquin qualifiant de turpitudo la recherche du profit » [5], relisons Max Weber : le protestantisme ascétique a permis à « l’esprit du capitalisme moderne à accoucher de son éthos spécifique, c’est-à-dire de l’éthos de la bourgeoisie moderne » [6]. Tout ceci permettant d’affirmer que l’éthique du travail, du gain, de la thésaurisation, de l’investissement et de la richesse ont un fondement moral, y compris spirituel au sens religieux du terme. Cela dit, cet ascétisme protestant réprouve, comme Rousseau d’ailleurs, le luxe. Heureusement Voltaire plaide efficacement sa cause : « J’aime le luxe, et même la mollesse, / Tous les plaisirs, les arts de toute espèce, / La propreté, le goût, les ornements » [7]. Ajoutant : « Le gout du luxe entre dans tous les rangs ; / Le pauvre y vit des vanités des grands ; / Et le travail, gagé par la mollesse, / S’ouvre à pas lents la route à la richesse ». Non sans faire l’éloge de Colbert : « Mais le ministre, utile avec éclat, / Sut par le luxe enrichir notre État » [8]. L’avarice alors se change en générosité, non par le philanthropisme des capitalistes, mais par leur capacité à entraîner le mouvement de la production et des échanges, comme le montra Mandeville en 1703 dans la Fable des abeilles, où l’intérêt privé concourt au bien commun : « L’avarice, cette funeste racine de tous les maux, ce vice dénaturé et diabolique était esclave du noble défaut de la prodigalité. Le luxe fastueux occupait des millions de pauvres. La vanité, cette passion si détestée, donnait de l’occupation à un plus grand nombre encore. L’envie même et l’amour propre, ministres de l’industrie, faisaient fleurir les arts et le commerce. (…) C’est ainsi que le vice produisant la ruse, et que la ruse se joignant à l’industrie, on vit peu à peu la ruche abonder de toutes les commodités de la vie, l’aise et le repos étaient devenus des biens si communs que les pauvres même vivaient plus agréablement alors que les riches ne le faisaient auparavant » [9]. Dans la même veine, Adam Smith, en 1776, montra la rédemption économique et morale des péchés capitaux, en particulier de cette avarice qui n’est qu’égoïsme : « Ce n’est pas de la bienveillance du boucher, du marchand de bière et du boulanger que nous attendons notre dîner, mais bien du soin qu’ils apportent à leurs intérêts. Nous ne nous adressons pas à leur humanité, mais à leur égoïsme ; et ce n’est jamais de leurs besoins que nous leur parlons, c’est toujours de leur avantage » [10]. Mieux encore, c’est avec régularité que le travail capitaliste permet à la plupart de nos produits d’être bien moins chers et rares que ce qu’ils coûtaient à nos aïeux, sans compter leur qualité souvent accrue et a fortiori l’apparition d’objets auparavant inconnus, tels nos ordinateurs et nos smartphones, qu’il permet de s’enrichir honnêtement et non par le vol et le pillage. N’est-ce pas ainsi qu’il y a sans conteste une moralité du capitalisme… S’il n’a pas encore abouti à l’égalité qui, à condition qu’elle soit souhaitable et non confiscatoire (et par voie de conséquence non attentatoire au but d’enrichissement généralisé qu’elle se promettait) ne faut-il pas en accuser les gouvernements tyranniques et socialistes qui freinent l’innovation et l’esprit d’entreprendre, ne faut-il pas en accuser la nature humaine et ses capacités inégalement partagées, même si l’État se doit d’assurer l’éducation de tous (par exemple au moyen du chèque éducation) : les uns préfèrent leur paresse et leur envie à l’accession au capitalisme, les autres préfèrent leur modeste modération et leur retrait du monde de l’activité capitaliste, ce dernier parti restant respectable. Quant à cette planète outragée par le capitalisme, il faut admettre que l’activité humaine n’a pas toujours complétement réussi à améliorer la condition de ses habitants. La pollution au charbon du XIXe et de la première moitié du XXe fut abominable, son exploitation permettant cependant l’augmentation du niveau de vie général. Celle nucléaire, notamment en Union soviétique, pour ne donner que quelques exemples, fut loin de la réussite, sans compter les sous-marins qui parsèment les fonds du Grand nord… Mais sans tomber dans l’angélisme, il faut savoir remarquer que le capitalisme est capable de répondre à la demande du consommateur d’espace et de santé en dépolluant les eaux, en rendant la Seine et l’Hudson aux poissons, en filtrant les métaux lourds, en retraitant et recyclant les déchets, les plastiques… Quid alors du « réchauffement de la planète »,  dont les manifestations ne sont pas aussi fulgurantes que l’espèrent les catastrophistes ? La cause anthropique n’est guère avérée, la nature étant assez grande pour se réguler et se déréguler. Cela ne signifiant pas qu’il faut ne pas se préoccuper de l’intégrité esthétique et sanitaire de notre environnement ; d’autant que le capitalisme pourra savoir répondre à ce défi. Reste l’épuisement des ressources. Là encore la menace brandie par les écologistes est une galéjade. Outre le frein à la consommation qui résulte de la diminution de l’offre, les capacités d’adaptation du capitalisme et de l’invention humaine restent sous-évaluées. Loin de s’épuiser, les réserves pétrolières et gazières ne cessent d’augmenter, leur exploitation tend à être de plus en plus performante et propre, y compris pour les gaz de schiste. Sans compter que de nouvelles technologies insoupçonnées ne cessent de survenir et de nous surprendre pour nous offrir de nouveaux développements, de nouvelles richesses, y compris en nous offrons une planète plus vivante… Nous ne nierons pas que le capitalisme puisse être prédateur, voyou et irresponsable, jusqu’au monopole, ce pourquoi il faut à l’État régalien faire respecter le droit à la concurrence, la clarté et le respect des contrats, sans compter la nécessaire responsabilité devant le consommateur ; qu’il peut être cruel au point de licencier pour des raisons de rentabilité et de faillite, mais ce dans le cadre de ce que Schumpeter appelait justement la « destruction créatrice » [11] ; qu’il peut s’engager dans des ententes illicites, dans des connivences, via le lobbying, avec l’État. En ce sens, en accord avec le droit naturel à la liberté d’entreprendre, il faut à la puissance publique ne pas se mêler d’être un acteur économique… Alors seulement le capitalisme peut faire fructifier ses péchés capitaux en toute vertu, enrichissant de plus en plus de parts et d’individus de la population mondiale, comme il l’a montré au cours des deux derniers siècles. Et comme il le montrera au cours des prochains, si le socialisme et son impéritie prodigue et confiscatoire ne lui brise pas les jambes. Faut-il alors être aussi indulgent envers les péchés capitaux de l’anticapitalisme : envie et colère ? Il est évident que son but, de par son immodérée passion de l’égalité niveleuse, voire coupeuse de tête, de par sa libido dominandi, est de parvenir, malgré son apparemment idyllique gestion de l’économie par l’État, à moins du chimérique espoir de la disparition de ce dernier et de la communauté magique des richesses, à une tyrannie économique et intellectuelle, dont les socialismes, qu’ils soient national socialiste ou communiste, nous ont gratifié en d’édifiantes expériences. Que les antilibéraux aient un idéal délétère, grand bien leur fasse : qu’ils appliquent à eux-mêmes, dans une principauté lointaine, leurs bas procédés de décapitation des libertés et des richesses, mais, de grâce, qu’ils épargnent au reste de l’humanité leur envie et leur colère mortifères… Que souhaiter aux péchés capitaux du capitalisme ? D’être la chose la mieux partagée du monde. Non pas au sens où un illusoire État idéalement sage redistribuerait les richesses du premier, mais parce que ce dernier ne se mêlerait pas d’empêcher tout un chacun d’accéder, même modestement, au capitalisme des libertés, qu’il s’agisse de celle d’entreprendre ou de celle de jouir de la main invisible du marché et de la concurrence renouvelés. Relisons alors le trop oublié Eugène Sue : chacun de ses Sept péchés capitaux se révèle, conformément à la théorie des passions de Charles Fourier, finalement bénéfique pour la société : « un avare, ministre des finances d’un État, et apportant dans la gestion, dans l’économie des deniers publics, cette inflexibilité qui caractérise l’avarice : il enfantera des prodiges » [12]. Le moins que l’on puisse dire est que l’anticapitaliste prodigalité généreuse de nos gouvernements avec l’argent de leurs concitoyens, n’enfante que des prodiges de dettes et de pauvreté. Au contraire de tant d’utopies toujours impalpables, sinon dans leur terrible contre-utopie, le capitalisme reste un idéal atteint et atteignable… —\nSur le web. "}