{"url": "https://www.contrepoints.org/2019/03/10/338993-lafrique-subsaharienne-francophone-comme-moteur-du-continent", "title": "L’Afrique subsaharienne francophone comme moteur du continent ", "author": "Par Ilyes Zouari. ", "date": "2019", "content": "Un article du Cermf (Centre d’étude et de réflexion sur le monde francophone) Pour la cinquième année consécutive et pour la sixième fois en sept ans, l’Afrique subsaharienne francophone a affiché les meilleures performances du continent, selon les données fournies par la Banque mondiale dans son rapport « Perspectives économiques mondiales », publié en janvier dernier. Cet ensemble de 22 pays a ainsi enregistré une croissance globale de 3,9 % (4,6 % hors cas très particulier de la Guinée équatoriale), tandis que le reste de l’Afrique subsaharienne enregistrait un taux de 2,2 %12 UNE CROISSANCE GLOBALE EN HAUSSE La croissance de l’Afrique subsaharienne francophone a donc connu une hausse par rapport à l’année précédente (3,4 %, ou 3,9 % hors Guinée équatoriale). Dans le même temps, l’écart s’est accru avec le reste de l’Afrique subsaharienne (2,2% également en 2017), et dont la croissance avait été quatre fois inférieure en 2016 (0,7 % contre 2,9 %). Cette hausse résulte du redémarrage progressif de l’activité dans certains pays d’Afrique centrale encore très dépendants des hydrocarbures, et d’une hausse de la croissance en Afrique de l’Est francophone. En zone CFA, qui regroupe 14 des 22 pays francophones, ainsi que la Guinée Bissau, la croissance est passée de 3,2 % en 2017 à 3,8 % (ou de 3,9 % à 4,8 %, hors Guinée équatoriale). Cette moyenne est à nouveau tirée par l’espace UEMOA, qui continue à être la plus vaste zone de forte croissance du continent (> 6 % par an). Pour le reste de l’Afrique subsaharienne, la croissance globale demeure notamment affectée par les graves difficultés des trois principales économies de la zone (le Nigeria, l’Afrique du Sud et l’Angola), par la stagnation de l’activité dans des pays d’Afrique australe, autres que l’Afrique du Sud (en Namibie, au Lesotho et au Swaziland, désormais dénommé Eswatini), ainsi que par la très mauvaise situation qui continue à prévaloir dans deux pays d’Afrique de l’Est qui connaissent les conflits les plus longs et les plus meurtriers d’Afrique subsaharienne (le Soudan du Sud et la Somalie). Au Nigeria, en Afrique du Sud et en Angola, la situation reste très difficile malgré une hausse des cours des matières premières. Ces pays ont ainsi respectivement affiché une croissance de 1,9 %, de 0,9 % et une croissance négative de -1,8 %, contre respectivement 0,8 %, 1,3 % et -0,1 % en 2017. Pour l’Afrique du Sud, cette croissance anémique se poursuit depuis plusieurs années, et semble durablement installée. Le PIB de ce pays devrait d’ailleurs, à moyen terme, être dépassé par celui de l’Algérie, située à l’autre extrémité du continent et au niveau de développement à peu près comparable, et dont la progression annuelle est presque toujours deux à trois fois supérieure (2,5 % en 2018, et le plus souvent plus de 3 % sur la dernière décennie), même hors hydrocarbures. Quant au Nigeria et à l’Angola, leurs économies peinent à redémarrer en dépit d’une dépréciation – probablement trop brutale – de leur monnaie, dont la valeur a baissé de plus de 50 % par rapport au dollar depuis novembre 2014. Sur la période 2012-2018, soit sept années, la croissance annuelle moyenne de l’Afrique subsaharienne francophone s’est donc établie à 4,2 % (4,9 % hors Guinée équatoriale, et 6,3 % dans la zone UEMOA). Ce taux a été de 2,9 % pour le reste de l’Afrique subsaharienne. Sur cette même période, les trois premières économies de l’Afrique subsaharienne francophone, à savoir la Côte d’Ivoire, la RDC et le Cameroun, ont respectivement enregistré une croissance annuelle de 8,6 %, de 6,0 % et de 4,8 % en moyenne. De leur côté, les trois premières économies du reste de l’Afrique subsaharienne, à savoir le Nigeria, l’Afrique du Sud et l’Angola, ont respectivement connu une progression annuelle de 2,8 %, de 1,4 % et de 2,2 %. UNE AFRIQUE DE L’OUEST FRANCOPHONE PARTICULIÈREMENT DYNAMIQUE Pour la cinquième année consécutive et la sixième fois en sept ans, les huit pays de la zone UEMOA (dont la lusophone, mais très francophile, Guinée-Bissau) ont enregistré une croissance globale supérieure à 6 % (6,4 %, et 6,6 % un an plus tôt). La zone UEMOA confirme ainsi son statut de plus vaste zone de forte croissance du continent, et d’important relais de la croissance mondiale. Hors UEMOA, la Guinée confirme le redémarrage de son économie depuis 2016, avec une hausse de son PIB de 5,8 % (8,2 % en 2017). Pour l’ensemble de l’Afrique de l’Ouest francophone (Guinée et Mauritanie incluses), la croissance globale a été de 6,2 %. La Côte d’Ivoire et le Sénégal ont à nouveau affiché les meilleures performances de la région. Avec une croissance 7,5 %, la Côte d’Ivoire n’a été dépassée sur le continent, et de peu, que par l’Éthiopie (7,7 %), dont les performances résultent essentiellement du très faible niveau de développement du pays, avec un PIB par habitant qui n’était encore que de 770 dollars début 2018 (contre de 1540 dollars pour la Côte d’Ivoire). La Côte d’Ivoire continue aussi à faire mieux que le Kenya, économie la plus développée d’Afrique de l’Est continentale, dont la croissance a été de 5,7 % en 2018 (et au PIB par habitant situé à un niveau à peu près similaire, à 1 600 dollars à la même date). Sur la période 2012-2018, la croissance annuelle a été de 8,6 % en moyenne en Côte d’Ivoire et de 5,4 % au Kenya. De son côté, le Sénégal a continué à afficher une croissance de plus de 6 % (6,6 %), réalisant ainsi la cinquième meilleure performance du continent bien qu’ayant un des PIB par habitant les plus élevés d’Afrique subsaharienne, situé à 1330 dollars début 2018. Un niveau bien supérieur à celui de pays d’Afrique de l’Est comme l’Ouganda et le Rwanda qui font également partie des pays ayant réalisé les meilleurs performances en 2018 (respectivement 6,1 % et 7,2 %), mais qui font toujours partie des pays les plus pauvres du continent (610 et de 750 dollars par habitant, respectivement). Le Rwanda qui demeure, hélas, l’un des quatre seuls pays africains — et non francophones — dans lesquels il n’existe aucune liberté d’expression, avec l’Érythrée, l’Égypte (au régime bien plus autoritaire que sous Moubarak) et le Eswatini (dernière monarchie absolue du continent). Si le niveau raisonnable des cours des matières premières a également eu un impact positif, les bonnes performances de l’Afrique de l’Ouest francophone s’expliquent principalement par les nombreuses réformes mises en œuvre par les pays de la région. Des plans de diversification ont ainsi été mis en place, comme le « Plan Sénégal émergent » (PSE), ou encore la « Stratégie de croissance accélérée et de développement durable » (SCADD) au Burkina Faso, dont la croissance s’est établie à 6,0 % en 2018. Pour ce qui du climat des affaires, certains pays ont réalisé un bon considérable entre les classements Doing Business 2012 et 2019, et notamment la Côte d’Ivoire (passée de la 167e place à la 122e place), la Guinée (de la 179e et de la 152e), le Togo (de la 162e à la 137e), le Bénin (de la 175e à la 153e) et le Sénégal (de la 154e à la 141e). En dehors de la Côte d’Ivoire, bien mieux classée, tous les pays francophones de la région se situent désormais à peu près au même niveau que le Nigeria (146e). Par ailleurs, il est à noter que le dernier classement Doing Business met en évidence une détérioration considérable de climat des affaires en Éthiopie, passée de la 111e à la 159e place. Ce pays, qui peine à développer ses zones rurales et où les répressions policières et les tensions interethniques ont fait plusieurs centaines de morts ces quelques dernières années, est d’ailleurs le pays qui connaît les plus fortes tensions sociales sur le continent, avec l’Afrique du Sud (où l’on compte plus de 15 000 homicides par an). Enfin, il est à noter que la croissance économique de l’Afrique de l’Ouest francophone continue à être globalement plus de deux fois supérieure à sa croissance démographique, pourtant légèrement supérieure à la moyenne subsaharienne. Cet essor démographique contribue à ce dynamisme économique, en permettant au marché intérieur de ces pays d’atteindre une masse critique nécessaire au développement de nombreuses activités économiques. Par ailleurs, la plupart des pays de la région demeurent encore assez faiblement peuplés. À titre d’exemple, la Guinée et le Burkina Faso, légèrement plus étendus que le Royaume-Uni (et non deux à trois fois plus petits comme l’indique la majorité des cartes en circulation), ne comptent respectivement que 12 et 20 millions d’habitants, contre près de 67 millions pour le Royaume-Uni. UNE AFRIQUE CENTRALE QUI REDÉMARRE PROGRESSIVEMENT Grâce notamment à la remontée des cours des matières premières et à l’assouplissement progressif des mesures d’austérité budgétaire dans les pays de la zone CEMAC, l’activité a entamé son redémarrage en Afrique centrale avec une croissance passant de 0,5 % en 2017 à 1,7 % en 2018 (ou de 1,3 % à 3,1 %, hors Guinée équatoriale). La République démocratique du Congo (RDC) est parvenue à atteindre une croissance de 4,1 % (3,4 % un an plus tôt), ce qui reste toutefois assez décevant pour un pays qui demeure un des plus pauvres du continent. En zone CEMAC, la variation du PIB est passée de -0,4 % à +0,9 %, Guinée équatoriale incluse (ou de +0,5 % à +2,7 %, hors Guinée équatoriale). Ce pays constitue, en effet, un cas très particulier qu’il convient toujours de rappeler, car de nature à fausser l’interprétation des statistiques régionales. Peuplé d’environ 1 million d’habitants, seulement, ce pays partiellement francophone et ancienne colonie espagnole était subitement devenu l’un des principaux producteurs africains de pétrole à la fin des années 1990, avant de voir sa production commencer à décliner dès le début des années 2010. N’étant pas encore parvenu à diversifier suffisamment son économie, il vient donc d’achever sa sixième année consécutive de croissance – souvent – fortement négative (-8,8 % en 2018, et une moyenne annuelle de -6,2 % sur les six dernières années !). En zone CEMAC, le Cameroun (3,8 %) et le Gabon (2,0 %) sont les pays qui ont le mieux résisté à la baisse des cours de ces dernières années. Et ce, grâce aux efforts en matière de diversification (plan Cameroun émergence 2035, et Plan stratégique Gabon émergent – PSGE) qui leur ont permis d’afficher une croissance hors hydrocarbures supérieure à celle des deux grands pays pétroliers voisins que sont le Nigeria et l’Angola (même si elle demeure assez faible au Gabon). Sur la période triennale 2016-2018, et selon le FMI (dans son rapport « Perspectives économiques régionales », publié en octobre 2018), la croissance hors hydrocarbures devrait ainsi avoir atteint une moyenne annuelle de 4,9 % au Cameroun et de 2,4 % au Gabon, et se situer à seulement 0,6 % au Nigeria et à 1,3 % en Angola. Sur la même période, la croissance totale du PIB a été de 4,0 % pour le Cameroun et de 1,5 % pour le Gabon, en moyenne annuelle, tandis qu’elle a été de 0,4 % au Nigéria de -1,5 % en Angola. À l’inverse, force est de constater que pareils efforts n’ont pas encore été entrepris au Congo et au Tchad, qui ont enregistré une évolution de leur PIB de 1,0 % et de 3,1 % respectivement, et dont la croissance avait été fortement négative en 2017 (environ -3% chacun). Par ailleurs, ces deux pays continuent à occuper les dernières places du classement Doing Business, en étant respectivement à la 180e et la 181e place sur un total de 190 pays étudiés (et en faisant même moins bien que l’Angola, 173e). De plus, le Congo se classe étonnamment à la quatrième place des pays africains les plus endettés (101 % du PIB fin 2018, selon le FMI). Même s’il convient, toutefois, de saluer les importants efforts réalisés par le pays, et qui ont contribué à réduire considérablement une dette qui s’établissait à 131 % du PIB fin 2017. Par ailleurs, il est utile de rappeler que les pays francophones ne représentent que deux des dix pays les plus endettés du continent, le Congo étant suivi par le Togo (10e, avec 76 % du PIB, soit un niveau qui demeure toutefois inférieur à celui de nombreux pays d’Europe de l’Ouest). Enfin, il convient également de noter que plus aucun pays francophone ne figure désormais parmi les six derniers pays du classement international Doing Business, places désormais occupées pour moitié par des pays anglophones (en 2012, cinq des six derniers pays était francophones). UNE CROISSANCE EN HAUSSE EN AFRIQUE DE L’EST FRANCOPHONE La croissance de cette partie du continent a dépassé les 4 % en 2018, pour s’établir à 4,4 %, en hausse par rapport à l’année précédente (3,9 %). Plus grand pays de la région, Madagascar confirme le redémarrage progressif de son économie, entamé en 2016, et semble être enfin sorti d’une longue période de stagnation économique, due à une instabilité politique. Le pays a ainsi enregistré une progression de son PIB de 5,2 % en 2018, après avoir observé une hausse de 4,2 % un an plus tôt. De son côté, Djibouti a une nouvelle fois connu une croissance supérieure à 6 % (6,7 %), réalisant ainsi une progression annuelle moyenne de 7,0 % sur la période de sept années allant de 2012 à 2018. Ce pays continue à tirer pleinement profit de sa situation géographique stratégique, et est en passe de devenir une plaque tournante du commerce international, grâce notamment à des investissements massifs en provenance de Chine. Pourtant, seule une dizaine d’entreprises françaises sont implantées dans ce pays, avec lequel la compagnie aérienne Air France n’assure qu’un seul vol hebdomadaire direct avec Paris. Contraste frappant avec les sept vols directs assurés par Turkish Airlines en direction d’Istanbul, ou encore avec les trois liaisons assurées par le groupe Emirates vers Dubaï. Cette très faible présence économique de la France à Djibouti, tout comme en RDC, premier pays francophone du monde et où l’Hexagone ne pèse qu’environ 3 % du commerce extérieur (contre environ 30 % pour la Chine, importations et exportations confondues), en dit long sur la méconnaissance dont souffrent nombre d’acteurs économiques tricolores au sujet du monde francophone… au plus grand bénéfice d’autres puissances. Enfin, le Burundi (1,9 %) et les Comores (2,7 %) continuent à afficher les moins bonnes performances de la région, tandis que Maurice et les Seychelles continuent à afficher une croissance honorable compte tenu de leur niveau de développement, déjà assez élevé (stable à 3,9 % pour le premier, et en baisse à 3,6 % pour le second). UNE CONJONCTURE INTERNATIONALE À SURVEILLER EN 2019 Même s’il convient toujours de demeurer prudent sur les prévisions faites en cours d’année pour les pays en développement, l’Afrique francophone subsaharienne devrait une nouvelle fois être la partie la plus dynamique du continent en 2019. Cependant, et en entraînant à sa suite une hausse significative des prix des matières premières, une importante baisse du dollar, cette année ou ultérieurement, pourrait affecter négativement les économies de la majorité des pays francophones, assez pauvre en richesses naturelles. Et en particulier les pays de l’ouest de la zone CFA, qui seraient alors doublement pénalisés en étant également affectés par un euro trop fort (oscillant aujourd’hui autour de 1,13 dollar). De la même manière que le cours trop élevé de l’euro au début des années 2010 découlait en bonne partie d’une obstination de l’Allemagne, puissance surtout économique, la France devrait alors prendre toutes ses responsabilités afin d’éviter que la politique monétaire de la zone euro ne soit contraire aux intérêts de l’Afrique francophone, et donc à ses propres intérêts. À défaut, l’arrimage actuel du franc CFA à l’euro (souvent moins flexible que le dollar, auquel sont également arrimés plusieurs pays) devrait alors être remis en cause, en optant de préférence pour un panier de devises qui inclurait, notamment, le dollar et le yuan chinois. Enfin, notons que l’émergence économique et démographique de l’Afrique francophone (Maghreb inclus, où le Maroc vient notamment d’inaugurer le premier train à grande vitesse du continent, un TGV français en l’occurrence), contribue en bonne partie à la hausse constante du nombre d’apprenants du français dans le monde. Et ce, en particulier en Afrique subsaharienne non francophone, où ce nombre a augmenté d’environ 126 % entre les rentrées scolaires 2013 et 2017, selon le dernier rapport sur « La langue française dans le monde » publié fin 2018 par l’Organisation internationale de la Francophonie (OIF). Sur le continent, le français est désormais une matière obligatoire dans tous les pays non francophones d’Afrique de l’Ouest, au moins à partir de l’enseignement secondaire, et son apprentissage est maintenant accessible dans la quasi-totalité des autres pays non francophones du continent (tout en y étant obligatoire dans un certain nombre d’établissements privés). La France se doit donc d’accompagner et d’amplifier cette évolution favorable à la langue française dans le monde, plutôt que de constituer manifestement un frein en la matière (contrairement à un Québec exemplaire, par exemple). ___ Sur le web "}