{"url": "https://www.contrepoints.org/2019/10/07/355159-segolene-royal-la-fake-science-na-aucun-secret-pour-elle", "title": "Ségolène Royal : la « Fake Science » n’a aucun secret pour elle ! ", "author": "Par Nathalie MP. ", "date": "2019", "content": "Actualité écologique chargée ces derniers jours. Au menu : incendie de l’usine Lubrizol de Rouen, convention citoyenne sur le climat et débats sur l’épandage des pesticides à proximité des lieux habités. Pour BFMTV et Jean-Jacques Bourdin, pas d’erreur, qui de mieux que « la première femme de l’histoire de France à accéder au second tour de l’élection présidentielle » pour apporter des informations claires et sérieuses sur ces sujets complexes à des citoyens en plein questionnement ? C’est ainsi que vendredi 4 octobre dernier, Ségolène Royal – encore elle – était interrogée – une fois de plus – par Jean-Jacques Bourdin – encore lui – qui l’accueillait dans sa matinale pour recueillir ses avis qualifiés d’experte ès science, ès médecine, ès chimie, ès énergie et ès agronomie. Entre autres. Elle est aussi experte en éducation nationale, en couverts en plastique, en voitures électriques, en routes solaires et en observation attentive des Pôles – une activité qu’elle mène surtout depuis Paris, c’est dire à quel point la science est si parfaitement infuse chez elle ! Et c’est ainsi que les Français ont eu droit – comme d’habitude s’agissant de notre ex-ministre de l’Écologie – à un festival d’affirmations péremptoires délivrées sur le ton du scandale inlassablement dénoncé sous couvert d’empathie la plus vive à l’égard des agriculteurs qui doivent vivre avec les pesticides et à l’égard des femmes qui souffrent de cancers du sein :\n\nPremier problème, et de taille : Ségolène Royal raconte vraiment n’importe quoi. Second problème, tout aussi pénible : personne n’est présent pour la contredire en direct et remettre les pendules à l’heure, le journaliste moins que quiconque. Et voici donc que par la grâce de la « fake science » dont madame Royal est décidément une experte, les cancers du sein seraient dus aux pesticides ! Et voici donc que les agriculteurs seraient plus touchés par le cancer que la population française générale : Sur le premier point, « débunkage » rapide et sans chichi dans un tweet du généticien et président de la Ligue contre le cancer Axel Kahn :  À noter que THM signifie traitement hormonal de ménopause et que les pesticides ne sont pas tous des perturbateurs endocriniens, ainsi qu’Axel Kahn a eu l’occasion de le préciser lui-même dans les commentaires de son tweet :  Sur le second point, l’enquête Agrican (pour Agriculture et Cancer) menée depuis 2005 sur 180 000 agriculteurs français montre au contraire que le taux de mortalité par cancer dans la cohorte Agrican est significativement inférieur à celui de la population générale : – 30 % chez les hommes et – 24 % chez les femmes. Il existe cependant deux cancers plus fréquents en milieu rural que dans la population générale, le myélome chez les hommes et le mélanome chez les femmes (+ 26 % dans les deux cas) : Ces résultats s’expliquent essentiellement par une moindre consommation de tabac et une plus grande exposition au soleil chez les agriculteurs que dans la population générale. Ces deux exemples – et tant d’autres avant eux – devraient suffire à exclure définitivement Mme Royal des personnalités reconnues comme pouvant éclaircir les éléments complexes du débat public. Mais non ! Elle intervient partout, elle est invitée et réinvitée partout, elle a même une certaine cote à gauche – à tel point qu’on se demande si elle ne cherche pas à récupérer le PS pour son propre compte en 2022 – et elle continue à égrener ses fausses vérités avec un aplomb qu’on serait presque tenté de qualifier d’admirable vu que ce cirque dure sans interruption depuis trente ans. Si l’on en croit les applaudissements qui ont salué son arrivée devant les étudiants de ESCP Europe (scène qu’elle a immédiatement mise en avant sur Twitter), elle a aussi la cote chez les jeunes, y compris auprès de ceux dont les études supérieures laisseraient espérer un petit peu d’esprit critique et une certaine distanciation avec les lieux communs écologiques :  Avec des experts de la désinformation et de la « fake science » de sa trempe dans le paysage politico-médiatique (et elle est loin d’être la seule à dominer cette expertise douteuse), comment s’étonner que ceux qui font confiance à sa prétendue autorité d’ex-ministre de l’Écologie accumulent les peurs irrationnelles en même temps qu’ils enregistrent ses mensonges comme si c’étaient des vérités ? Comment s’étonner par exemple que 69 % des Français et 86 % des jeunes de 18 à 24 ans pensent que le nucléaire émet du CO2 quand on leur répète comme le fait Ségolène Royal que la transition énergétique vers des méthodes moins carbonées passe par une diminution drastique du nucléaire dans la production d’électricité ? L’âge dans lequel nous vivons est un âge de progrès technologiques fulgurants qui accroissent les possibilités d’autonomisation et de décentralisation des activités humaines. Un vrai risque pour tous ceux qui font profession de diriger leurs semblables. Complètement dépassés, les politiciens et les idéologues ont cependant compris qu’ils ont encore une chance de continuer à s’imposer : maintenir les citoyens dans l’ignorance de tout ce que ce nouvel âge technologique pourrait faire de bien pour eux. À ce jeu, Ségolène est royale. — Sur le web "}