{"url": "https://www.contrepoints.org/2011/03/03/15633-les-etats-unis-ferment-le-18-mars", "title": "Les États-Unis ferment le 18 mars ! ", "author": "", "date": "2011", "content": "Aux États-Unis, tout est excessif, la politique incluse. Le 18 mars, très probablement, l’État fédéral américain tombera en panne, faute de budget : les administrations seront fermées, les fonctionnaires non payés, les militaires ne recevront plus leur solde. La majorité républicaine au Congrès, élue en novembre dernier sur un programme de réduction, pas seulement du déficit, mais des dépenses publiques, exécute ses engagements. Aux États-Unis, les mandats électifs sont brefs (2 ans) et les députés, sous le contrôle permanent de leurs électeurs. La jeune garde républicaine est résolue à ramener le budget à ce qu’il fut avant Obama, soit un tiers de dépenses en moins. À Obama, les Républicains reprochent d’avoir gaspillé les fonds publics pour “relancer” l’économie et engagé des réformes “socialistes” comme l’assurance maladie pour tous, des grands travaux et des programmes de lutte contre le réchauffement climatique. Obama socialiste ? L’assurance pour tous, socialiste ? Vus de France, ces Républicains nous semblent… populistes. Mais juger des États-Unis par comparaison avec l’Europe, conduit à n’y rien comprendre : les Américains ne sont pas comme nous mais ailleurs, surtout ces Républicains dits « conservateurs ». Un conservateur américain se fait une certaine idée (rêvée) des États-Unis. Il considère son pays comme une quasi terre promise fondée sur la notion de mérite. Et l’État fédéral – Washington plutôt que les États locaux, auxquels on s’identifie volontiers – c’est le Mal. “L’État n’est pas la solution, c’est le problème”, disait Ronald Reagan en 1980. Puisque l’État est mauvais – l’armée faisant exception – le réduire c’est restaurer la « civilisation américaine ». Un conservateur ne tolère pas que l’État se mêle de santé ou d’éducation. Voilà pourquoi Obama et son parti démocrate sont dénoncés comme “européens”, une insulte pour la droite américaine. Cette croisade nationale des conservateurs est relayée localement par les nouveaux gouverneurs républicains : la même idéologie les conduit à licencier les fonctionnaires et à briser les syndicats de la fonction publique. C’est à Madison, dans le Wisconsin, que le conflit se cristallise : les représentants syndicaux qui occupent le Capitole, comparent leur combat à celui mené récemment par les Égyptiens. “Madison, c’est Le Caire”, lit-on sur les banderoles. Après le 18 mars ? On négociera : Obama est tout de même Président et le Sénat à majorité démocrate. Chacun compte ses voix : lorsqu’en 1985, les Républicains, dans des circonstances comparables, avaient refusé le budget de l’État, l’obligeant à fermer ses portes, ils firent le jeu de leur adversaire Bill Clinton qui apparut soudain, comme un leader sérieux. En attendant le compromis, soyons attentifs : ce qui se passe aux États-Unis gagne souvent l’Europe ; avec un décalage, certes édulcoré, mais il arrive. "}