{"url": "https://www.contrepoints.org/2018/12/19/332845-ou-est-la-baisse-des-depenses-publiques", "title": "Où est la baisse des dépenses publiques ? ", "author": "Par Jean-Philippe Delsol. ", "date": "2018", "content": "Bien sûr, il fallait bien que le gouvernement prenne des mesures pour stopper les débordements inutiles. Il a donc décidé de dépenser encore de l’argent public, plus de dix milliards d’euros sans doute, pour tenter de satisfaire la grogne des Gilets jaunes ; ce qui risque de peser sur l’économie. Pourtant, les premiers Gilets jaunes, avant d’être récupérés par l’extrême gauche, demandaient moins de servitude fiscale plutôt que plus d’aide sociale ; ils voulaient vivre de leur travail plutôt que de prébendes publiques. Le résultat obtenu sera à l’inverse de celui qui était espéré. Nous n’en serions pas là si, par un effort significatif pour réduire les dépenses publiques, les impôts et taxes avaient aussi pu être allégés sensiblement. Mais le gouvernement joue encore au pompier pyromane : après n’avoir rien fait de significatif en matière d’économies publiques, il pense moins à économiser qu’à augmenter sa dette pour payer les charges nouvelles qu’il devra supporter. Il était prompt à critiquer l’Italie, mais il fait pire en matière budgétaire. LES DÉPENSES CONTINUENT D’AUGMENTER Dès avant que soient pris dans l’urgence ces nouveaux engagements, les dépenses continuaient déjà d’augmenter de manière masquée. La stabilité apparente du nombre de fonctionnaires en 2017 cache en fait une baisse de 50 400 contrats aidés et une hausse de 45 000 fonctionnaires de plein exercice. Les effectifs des ministères ont augmenté de 1,2 % hors contrats aidés, soit 23 000 agents supplémentaires dans la fonction publique d’État, dont 20 600 à l’Éducation nationale et seulement 1 300 à la Justice. Les effectifs de la fonction publique territoriale ont augmenté de 0,9 % hors contrats aidés, et ceux de la fonction hospitalière de 0,7 %. Craignons qu’il n’en soit de même cette année. Les économies sont pourtant possibles en bien des domaines. Elles sont possibles à court terme. Par exemple en allégeant beaucoup de réglementations qui exigent des contrôles et augmentent les coûts de production comme les prix des produits et services. Ou en réduisant nombre de subventions aux associations et entreprises, en supprimant les niches fiscales et sociales inefficaces, en baissant de manière drastique les effectifs de la fonction publique non régalienne tout en préservant la sécurité et la justice. En arrêtant, aussi, cette course forcée, inutile et très coûteuse à la transition énergétique qui peut avoir du sens pour faire baisser la pollution mais n’est pas justifiée de manière rationnelle en l’état pour lutter contre le réchauffement climatique… Ces économies budgétaires sont aussi possibles dans le temps long en remettant en cause les monopoles, les statuts trop rigides, les rentes de situation, en introduisant la concurrence dans les assurances sociales et dans l’éducation. Il faudra bien réviser les conditions d’accès aux mesures d’assistance sociale. Les deux tiers des prélèvements obligatoires sont affectés à des dépenses sociales ; celles-ci représentent environ 32 % du PIB contre 22 % en moyenne dans l’OCDE. Il ne s’agit pas bien entendu de remettre en cause l’aide accordée à ceux qui en ont vraiment besoin, mais il y a tant de faux chômeurs, d’assurés sociaux irresponsables, de migrants illégaux, d’aides intempestives à l’achat de logements, de voitures, de chaudières… Depuis des décennies, l’État intervient tant et tant dans la vie de chacun que la valeur des choses et des services est biaisée. Il n’y a plus de vrais prix puisque tout est, selon les cas, excessivement taxé ou subventionné, directement ou indirectement. Les salaires eux-mêmes sont artificiellement abaissés ou augmentés par des cotisations qui varient en fonction des humeurs du temps et de l’intensité des fièvres de la rue. Comment être rationnellement responsable de sa vie dans ces conditions puisque les critères de choix sont factices et aléatoires ? Il va y avoir un grand débat public pour faire front au désarroi et à la colère de la France profonde. Il serait intéressant que nous y participions tous pour aborder ces vrais sujets et éviter que le débat soit accaparé par ceux qui n’ont d’autre souci que de demander toujours plus à l’État en pensant que ce sont les autres qui paieront. — Sur le web "}