{"url": "https://www.contrepoints.org/2015/07/28/215872-6-idees-pour-sauver-la-guinee", "title": "6 idées pour sauver la Guinée ", "author": "Par Isidore Kpotufe. ", "date": "2015", "content": "L’élection présidentielle en Guinée s’approche peu à peu ; elle aura lieu au début du mois d’octobre, dans un climat politique très tendu. Pour ce fait, il est important d’évaluer le niveau de préparation de la Guinée sur le sujet et comment les fracas qui pourraient découler de cet exercice seraient contenus. Cette évaluation est essentielle, compte tenu que les conditions nécessaires à des élections libres et équitables n’y existent pas. Une analyse perspicace de l’atmosphère politique actuelle du pays montre que les scrutins à venir se tiendront dans une ambiance de menaces de « vie-et-de-mort ». L’opposition est plus que jamais prête à utiliser tous les moyens et employer toutes les stratégies possibles afin de remporter le scrutin. Cellou Dalein Diallo, principale figure d’opposition en Guinée s’est rendu la semaine dernière à Bruxelles pour pousser l’Union européenne à prendre part à l’élection prochaine, très certainement parce qu’il ne fait pas confiance aux autorités en place. L’un des pays les plus riches sur terre, en ressources naturelles, pourrait ainsi souffrir d’une énième crise politique insurmontable si des mesures préventives n’y sont pas mises en place. Les manigances du Président Alpha Condé demeurent une menace pour la bonne tenue des élections : l’oppression des opposants politiques reste un sujet de préoccupation. Selon l’opposition, M. Condé serait en train d’entreprendre des actions visant à affaiblir l’alliance Dalein-Dadis avec pour objectif de « s’éterniser » au pouvoir. Des rapports des médias pro-opposition révèlent que l’environnement présidentiel entreprend des manœuvres frauduleuses dans certaines zones électorales acquises aux opposants telles que la Guinée-Forestière, le Fouta, la Haute-Guinée etc., en vue de désavantager certains partis, notamment l’UFDG, l’UFC, le FPDD. L’Union africaine (UA) et d’autres partenaires stratégiques devraient pour une fois dans l’histoire de l’Afrique jouer leur rôle dans la prévention d’un désordre politique. La fameuse Union panafricaniste doit en finir avec son syndrome de « médecin constatant le décès ». Elle doit consentir à mettre en place une plate-forme nationale pour discuter des questions en suspens relatives aux élections, notamment celles qui suivent : Sauvons la Guinée ! Le temps est venu d’agir ! — Sur le web "}