{"url": "https://www.contrepoints.org/2012/09/29/98718-quatrieme-universite-liberale-en-cote-divoire", "title": "Quatrième université libérale en Côte d’Ivoire ", "author": "Audace Institut Afrique et UnMondeLibre.org ont organisé, avec le soutien de la Smith Family Foundation et de la fondation Atlas pour la recherche économique, éminents think tanks américains qui défendent la liberté dans le monde, le séminaire Afrique & Liberté, à Grand Bassam, du 20 au 24 septembre 2012. Emmanuel Martin Mamadou Koulibaly Emmanuel Noubissié Lorenzo Bertolin Gisèle Dutheuil ", "date": "2012", "content": " Quarante participants ivoiriens venant d’horizons différents (étudiants, professeurs, chercheurs, activistes, journalistes) se sont réunis sur le site de la Maison de l’apprenti pour la quatrième édition de l’université libérale en Côte d’Ivoire. La liberté, remède contre la pauvreté en Afrique était le thème central qui a animé la rencontre. Alors que certains croient que l’entrepreneuriat est étranger à l’Afrique, l’histoire montre que le continent a au contraire une tradition commerciale importante. Il a en effet connu de grandes civilisations dont l’essor était basé sur le commerce notamment du sel, de l’or et, plus tristement, de la traite avec, entre autres : l’empire du Ghana du VIIIe au XIIe siècle ; l’empire du Mali XIIIe au XIVe Siècle ; l’empire Songhaï du XIIe au XIVe Siècle et l’empire du Monomotapa du XVe au XVIe Siècle. Aujourd’hui encore le continent regorge de créativité entrepreneuriale comme le prouve le dynamisme du secteur informel. Pour que l’entreprise se développe et qu’elle participe activement à la création de richesse, il faut impérativement revoir son cadre institutionnel. Aujourd’hui, créer une entreprise en Côte d’Ivoire s’apparente à un véritable chemin de croix. La complexité de la règlementation du milieu des affaires ; la lourdeur des taxes ; le système juridique défaillant qui fragilise les investissements et le climat de confiance nécessaire à la prise de risque  dissuadent totalement le créateur d’entreprise. Alors que depuis les indépendances l’Etat montre son incapacité à créer de la richesse pour les populations, il est urgent de libérer ces dernières pour qu’elles puissent devenir elles-mêmes des acteurs du développement, des créateurs de richesse. Le rôle de l’état doit se limiter à créer un cadre dynamique dans lequel les individus peuvent faire leurs affaires tranquillement sans être écrasés par l’administration et l’impôt. L’état doit ensuite jouer le rôle de protecteur (sécurité mais également protection juridique). L’entreprise, créatrice de valeur ajoutée, permet la progression du PIB par habitant. Elle est donc au cœur de la réflexion sur le recul de la pauvreté. Il est donc important de ne pas tout attendre de l’Etat. Bien au contraire. Il faut limiter et contrôler son action. En effet, depuis des décennies, il préfère protéger les monopoles d’entreprises étrangères amies que promouvoir un environnement sain de concurrence. Quand une entreprise est seule sur un marché et qu’en plus elle est protégée par des dirigeants, elle fixe les prix qu’elle veut et ce sont les consommateurs qui doivent payer le prix fort. L’Etat doit sortir de la sphère économique et cesser d’entraver les échanges commerciaux. Aujourd’hui, les formalités et les frais de douane freinent le commerce et isolent la Côte d’Ivoire du reste du monde. Les Ivoiriens ne doivent pas avoir peur de s’ouvrir au monde. On a souvent tendance à leur faire croire qu’il faut se fermer et se protéger pour ne pas être mangé par le reste du monde. Pourtant, la seule vérité économique universelle réside dans l’échange. Le vrai problème du pays est le manque de liberté qui conduit les plus grands entrepreneurs et les plus créatifs des habitants dans l’ombre. Jamais Steve Jobs, pionnier de la révolution de l’ordinateur, n’aurait pu inonder le monde de sa créativité s’il n’avait pas vécu dans un environnement libre ! Il est nettement ressorti des échanges de ce séminaire que la liberté est la clé du recul de la pauvreté et que la société civile doit s’organiser efficacement pour demander cette liberté à ses dirigeants. C’est un sujet qui doit être au cœur de la réconciliation nationale. Les intervenants : Emmanuel Martin, responsable du projet UnMondeLibre de la fondation ATLAS\nMamadou Koulibaly, Président d’Audace Institut Afrique\nEmmanuel Noubissié, Chargé Principal des opérations – Banque Mondiale.\nLorenzo Bertolini, Spécialiste Principal en développement du secteur privé -Banque Mondiale.\nGisèle Dutheuil, directrice d’Audace Institut Afrique Climat des affaires en Côte d’Ivoire : Lorenzo… par unmondelibre  "}