{"url": "https://www.contrepoints.org/2017/06/05/291265-accord-de-paris-on-defendre-donald-trump", "title": "Accord de Paris : peut-on défendre Donald Trump ? ", "author": "Par Alain Mathieu. ", "date": "2017", "content": "« Folle décision », « régression infantile », « Trump tourne le dos à la planète ». Les invectives n’ont pas manqué après la décision de Donald Trump de sortir de l’accord de Paris. Emmanuel Macron a même affirmé qu’il serait responsable de « migrations, guerres, disparition de villes côtières ». Au-delà des passions, dont certaines sont motivées par des intérêts électoraux proches, a-t-on le droit d’apporter un peu de réflexion sur le sujet ? ACCORD DE PARIS ET OBLIGATIONS JURIDIQUES RESTREINTES L’accord de Paris n’a fait qu’entériner des « contributions volontaires » de différents États destinées à réduire leurs émissions de CO2. C’est ainsi que le seul engagement des Chinois a été de commencer leur réduction en 2030. Barack Obama est allé plus loin pour les États-Unis : une réduction de 26% en 2025. Étant sûr de ne plus être là pour remplir cet engagement, il obtenait à moindres frais l’admiration des partisans de ces réductions. La conception américaine des obligations juridiques est différente de la conception française. Pour nous, ne pas respecter pendant des années un traité dans lequel nous nous sommes engagés à ne pas dépasser un déficit des finances publiques de 3% du PIB n’est pas une escroquerie. C’est une preuve d’habileté diplomatique. Pour les Américains, un engagement signé doit être respecté. D’où le recul de Donald Trump. Il ne veut pas prendre le risque de procès de citoyens ou d’ONG américains le faisant condamner par des tribunaux américains pour ne pas avoir obligé des entreprises à la fermeture de mines de charbon ou de puits de pétrole, si cette fermeture devenait nécessaire pour respecter les engagements pris par Obama. Il renonce donc à ces engagements. LA QUESTION DU FINANCEMENT PAR LES CONTRIBUABLES La partie en principe la plus contraignante de l’accord de Paris est l’engagement pris par les pays développés de verser aux pays en développement, à partir de 2020, au moins 100 milliards de dollars par an pour leurs investissements dans la réduction des émissions de CO2. Le chiffre est précis, mais la répartition entre les pays développés n’est pas arrêtée. La définition de ces financements n’a pas été donnée : quels types d’investissements ? Dons ou prêts ? Prêts à long terme, mais aussi à court terme comme les crédits à l’exportation de matériels ? Quid des crédits contractés auprès de banques locales ? Part du public et du privé ? Tout est resté dans le vague. Un seul engagement précis a été publié : celui de François Hollande, s’engageant pour la France à 5 milliards par an de fonds publics. Il ne sera pas là pour l’assurer. Donald Trump ne tolère pas cette menace imprécise, mais possible car ne dépendant pas des dirigeants américains élus. Elle pourrait contraindre le contribuable américain à verser plus de 50 milliards par an à des pays vendant des produits concurrents de productions américaines. Le terme contribuables est revenu plusieurs fois dans son discours. Trump tient à défendre leurs intérêts. Aucun dirigeant français n’a évoqué les conséquences de l’accord de Paris pour le contribuable français. Trump défend les intérêts de ses électeurs, les dirigeants français ceux des autres pays. LE GIEC S’EST DÉJÀ TROMPÉ Un reproche peut cependant être fait à Donald Trump : pourquoi a-t-il affirmé que l’Accord de Paris, s’il était appliqué par tous, réduirait de 0,2° C la température de la planète en 2100 ? Ce chiffre est sorti des calculs de modèles climatiques dont la fiabilité est extrêmement faible. Des journalistes ont publié d’autres chiffres puisque d’autres modèles donnent une réduction de 1°C. En fait personne n’en sait rien. Ces modèles n’ont pas pu expliquer la baisse des températures de 1945 à 1975, ni prévoir la stagnation depuis 1998. Ces modèles sont d’autant moins fiables que la « science climatique » est incapable de décrire correctement les phénomènes climatiques. D’après l’avis donné le 3 novembre 2015 par l’Académie française des sciences, « il reste de nombreuses questions en suspens nécessitant un programme de recherches soutenu » et il faut « réduire les incertitudes des simulations numériques du climat ». En 1990, le GIEC (les fonctionnaires de l’ONU traitant du climat) prévoyait une hausse du niveau des mers de 13 à 21 cm en 25 ans. Elle a été de 4 cm. Parmi les incertitudes, l’influence des variations des émissions solaires et le rôle des nuages ne sont pas connus. Et pourtant l’effet de serre des nuages, à supposer qu’un tel effet existe, serait 219 fois plus important que celui du CO2 atmosphérique. Quant au CO2 dû aux émissions humaines, il ne représente que 6% du stock de CO2 atmosphérique. Un jour la science prouvera peut-être que l’augmentation de la quantité de CO2 dans l’atmosphère est due au réchauffement causé par exemple par les variations du soleil, et non que le réchauffement est dû aux émissions humaines de CO2, comme une désinformation systématique l’a fait penser aux Européens. Ceux qui prétendent que la science a parlé sont des hommes politiques qui ont fait de la protection de la planète une véritable religion, dont la critique est apparentée à un blasphème. Il est dommage que Donald Trump ait cédé à cette croyance en citant un chiffre aussi peu fiable d’augmentation de la température de l’atmosphère terrestre. UNE LEÇON À MÉDITER ? Donald Trump donne cependant aux autres chefs d’État, et en particulier aux Français, plusieurs leçons qu’ils devraient méditer : Ces considérations de bon sens risquent de vous faire traiter d’ennemi de l’humanité. Donald Trump a cependant eu raison de les provoquer. "}