{"url": "https://www.contrepoints.org/2018/06/05/317508-une-negociation-iran-etats-unis", "title": "Une négociation Iran-États-Unis ? ", "author": "Par Fabio Rafael Fiallo. ", "date": "2018", "content": "On a tout dit et écrit sur combien la décision du président américain Donald Trump de quitter l’accord nucléaire iranien aura été maladroite, contreproductive et dangereuse. Nous aurons été prévenus : si on enlève à l’Iran les bénéfices économiques qu’il tire de cet accord, le pouvoir en place n’aura aucune raison d’arrêter l’enrichissement d’uranium ou de ralentir son programme de développement de missiles balistiques. Qui plus est, nous dit-on, la décision de Trump aura servi à renforcer, au sein du pouvoir iranien, le camp des conservateurs – mécontents avec l’accord et désireux de développer la bombe atomique – au détriment des « pragmatiques » qui avaient négocié l’accord en question. Un tout faux donc. LE BRAS DE FER Or, cette argumentation néglige deux éléments fondamentaux du bras-de-fer qui se joue autour du programme nucléaire iranien, à savoir : le malaise économique croissant au sein de la population et la réticence des autres signataires de l’accord à faciliter, ou même à tolérer, l’entrée de l’Iran au club des puissances nucléaires. Malaise économique d’abord. Depuis que le spectre d’une sortie des États-Unis de l’accord nucléaire fit son apparition à la fin de l’année dernière – avant même donc que Trump en ait effectivement pris la décision –, le rial, la monnaie nationale iranienne, a perdu autour de 50% de sa valeur et la fuite des capitaux atteignit les 30 milliards de dollars rien qu’au premier trimestre de 2018. L’ENGAGEMENT IRANIEN AU MOYEN-ORIENT Par ailleurs, les ambitions géopolitiques du régime iranien, notamment son engagement sur plusieurs théâtres de guerre au Moyen-Orient (en Syrie, au Yémen, au Liban aussi), drainent forcément des ressources économiques qui auraient pu servir à améliorer les conditions de vie des citoyens et à moderniser l’économie du pays. Preuve du malaise social ambiant, les manifestations de rue contre le régime ont repris depuis décembre dernier. Or, si la situation économique continue à se dégrader, comme il est à prévoir avec la réintroduction des sanctions américaines, c’est la cohésion du régime qui pourrait en pâtir. Puis, en dépit des gesticulations des pays européens signataires de l’accord (Allemagne, France et Royaume-Uni) contre la décision de Trump, l’Europe ne peut pas faire grand-chose pour maintenir l’accord en vie (comme le lui demande le président iranien). La raison en est très simple : les entreprises européennes oseront difficilement faire du commerce avec l’Iran de peur de perdre l’accès, et aux marchés et aux mécanismes financiers des États-Unis. L’ORIGINE DE LA MODÉRATION DE TÉHÉRAN Ajoutons à cela que les principaux alliés de Téhéran (la Russie et la Chine), certes, sont ravis de donner un coup de main à l’Iran dans son bras-de-fer avec Washington, mais non pas jusqu’au point de lui permettre de devenir une puissance nucléaire. Ces contraintes économiques et diplomatiques sont de nature à amener le pouvoir iranien à y penser à deux fois avant de défier les États-Unis en reprenant le programme nucléaire. Elles aident en tout cas à comprendre la modération dont Téhéran a jusqu’ici fait preuve vis-à-vis de la sortie des États-Unis de l’accord de 2015. En effet, les jours précédant la décision de Donald Trump, le président iranien, Hassan Rouhani, était allé jusqu’à le mettre en garde sur les “conséquences sévères” qu’aurait le retrait des États-Unis de l’accord en question. Or, une fois le retrait annoncé officiellement, le Président Rouhani prit soin d’atténuer sa rhétorique, proclamant que son pays continuerait à respecter l’accord pour autant que les autres pays signataires acceptent de maintenir la levée des sanctions.  Une telle prudence trahit l’hésitation du pouvoir iranien quant à l’opportunité d’adopter une attitude belliqueuse vis-à-vis des États-Unis. Prudence d’autant plus compréhensible que le président américain a déjà mis en garde le régime iranien des “conséquences très sévères” qu’entraînerait la reprise du programme en question. Et il n’a pu échapper au régime en place en Iran le fait que Trump est du genre à mettre en pratique ses promesses et ses menaces. Baisses d’impôts, déréglementation, bras-de-fer commercial avec la Chine, transfert à Jérusalem de l’ambassade des États-Unis en Israël, sortie des États-Unis de l’accord de Paris sur le climat et maintenant de l’accord nucléaire iranien, autant de promesses électorales que Trump n’a pas hésité à mettre en œuvre. Malgré ses hauts et ses bas, le dégel en cours entre la Corée du Nord et les États-Unis pourrait servir de catalyseur pour une baisses des tensions existantes entre l’Iran et les États-Unis. « Si Kim Jong-un est parvenu à avoir un sommet avec son homologue américain, pourquoi ne le pourrions-nous pas ? » – voici la question que le régime iranien pourrait être amené à se poser. Aussi ne doit-on pas exclure que le pouvoir à Téhéran soit enclin à explorer la possibilité d’engager des négociations directes avec le président américain et ses représentants en vue de la levée des sanctions américaines.  Or, une telle volte-face ne pourra avoir lieu sans que l’Iran soit prêt à suspendre véritablement, voire à abandonner carrément, non seulement le volet militaire de son programme nucléaire, mais également ses desseins géopolitiques expansionnistes (de toute façon économiquement insoutenables) et, dernier mais non le moindre, son objectif de détruire ou de déstabiliser Israël. Pour les ayatollahs au pouvoir à Téhéran, c’est pourrait bien être le prix à payer pour la survie économique de leur régime. Pour farfelu qu’il puisse aujourd’hui paraître, un tel scénario n’est pas plus invraisemblable que ne l’était, voici quelques mois, l’hypothèse de pourparlers, et davantage encore d’un sommet (réussi ou non, c’est une autre chose), entre les États-Unis et la Corée du Nord. "}