{"url": "https://www.contrepoints.org/2021/09/03/404471-limpot-sur-les-societes-2", "title": "L’impôt sur les sociétés (2) ", "author": "Par Philippe Lacoude et Pascal Salin. ", "date": "2021", "content": "Première partie de la série ici\nSeconde partie de la série ici\nTroisième partie de la série ici\nQuatrième partie de la série ici\nCinquième partie de la série ici\nSixième partie de la série ici\nSeptième partie de la série ici\nHuitième partie de la série ici\nNeuvième partie de la série ici\nDixième partie de la série ici\nOnzième partie de la série ici Comme nous l’avons vu précédemment, l’impôt sur les sociétés porte bien mal son nom car il n’est pas payé par les sociétés mais par leurs clients, actionnaires, dirigeants, fournisseurs et salariés. Il semblerait au regard de la littérature empirique que ces derniers paient la plus grosse part de cet impôt à travers des salaires inférieurs à ce qu’ils seraient en l’absence de cet impôt. EFFETS REDISTRIBUTIFS À LONG TERME Ceci doit nécessairement avoir des effets redistributifs à long terme. La part des salaires dans le PIB dépasse largement les profits des entreprises. De ce fait, l’impôt sur les sociétés ne rapporte que 2 à 3 % du PIB dans les pays de l’OCDE alors que l’ensemble des taxes sur les salaires – une assiette considérable – représente environ 30 % du PIB. Les études que nous avons présentées précédemment cherchent à trouver les parts, en pourcentage, payées par les différents acteurs. Cependant, cette optique cache une autre réalité : en effet, si le coût économique de lever un euro d’impôt – dû à la baisse de l’activité – est largement supérieur à un euro, il se peut que pour un euro d’impôt sur les sociétés, les salariés perdent plus qu’un euro de salaire. En effet, si le coût économique de lever un euro d’impôt sur les sociétés conduit, par exemple, à une perte de 4 euros et si « l’incidence sur les consommateurs, les salariés et les actionnaires est de 31 %, 38 % et 31 % [du total de l’impôt sur les sociétés], respectivement » (page 5), nous nous trouvons dans la situation grotesque où les taux sont si élevés que les consommateurs, les salariés et les actionnaires subissent tous, séparément, une perte économique supérieure à cet euro de recettes fiscales. Comme nous l’avons vu, cet impôt est en fait un impôt marginal pour tous les acteurs du monde de l’entreprise. En tant que tel, il a des effets négatifs considérables sur l’accumulation de capital, sur l’organisation industrielle et sur l’offre de travail. Ces effets dépassent très largement 100 % des recettes lorsque les taux sont élevés. Ceci est similaire au cas où un euro additionnel (marginal) d’impôt sur le revenu du travail conduit à 3 euros de pertes économiques (comme le montrent certaines études que nous avons mentionnées précédemment). Pareillement, nous nous souvenons que certaines études sur l’ISF suggèrent une perte de PIB très largement supérieure aux recettes de cet impôt. Si au lieu de nous focaliser sur la part de l’impôt sur les sociétés payée par les clients, actionnaires, dirigeants, fournisseurs et salariés en pourcentage de son total, nous nous concentrons sur la perte économique subie par ces acteurs (sous forme de perte de surplus du consommateur ou du producteur), en tenant compte de la carence en accumulation du capital à long terme, nous arrivons à une vision nouvelle de cet impôt. De fait, une méta-étude de l’OCDE de 2017 a fait la synthèse de cette question. Elle compile toutes les récentes études empiriques et montre que le fardeau de l’impôt sur les sociétés est en définitive supporté par les employés dans des proportions extrêmement importantes, parfois largement supérieures à l’impôt levé. Depuis 2017, un certain nombre de nouvelles études sont venues s’ajouter à la liste initiale : Comme nous pouvons le constater, un euro additionnel d’impôt sur les sociétés coûterait jusqu’à 22 euros de perte de salaire à long terme (selon l’étude d’Hassett et Mathur, 2010). Au minimum, cet euro additionnel d’impôt couterait 30 à 35 centimes aux salariés (selon l’étude de Suárez, Serrato & Zidar, 2014). Ces estimations sont sujettes à caution car, encore une fois, le problème est presque inextricable, empiriquement. De plus, il existe une grande variété de taux marginaux que ce soit entre pays ou au sein des provinces canadiennes ou des États américains. En particulier, les États-Unis avaient jusqu’en 2017 le taux le plus élevé au monde. Lorsque l’on ajoute les taux locaux des 50 États, les taux étaient parfois si prohibitifs qu’en fait l’impôt sur les sociétés décourageait l’entreprenariat. De plus, il est relativement aisé de localiser l’activité économique dans l’État de son choix, rendant les recettes encore plus sensibles aux taux. Ceci explique probablement les estimations extrêmement élevées des pertes de salaire (de 2200 %, 1300 %, 1250 %, 600 à 1100 %, 250 %, 360 % du montant marginal de l’impôt) lorsque les panels internationaux comprennent les États-Unis ou sont constitués des 50 États américains. Il n’est donc pas surprenant que si les salariés supportent 38 % de cet impôt – comme le suggère une étude mentionnée dans notre précédent article – ils subissent une perte économique à long terme supérieure aux recettes de cet impôt. EFFET LAFFER Cette remarque appelle une question immédiate. Avant 2018, le taux marginal de 35 % en vigueur aux États-Unis était-il donc supérieur à celui du sommet de la courbe de Laffer ? Curieusement il n’existe que deux études empiriques récentes sur la question. Elles répondent toutes les deux par l’affirmative en situant le taux de 35 % dans la zone de courbe de Laffer où toute hausse des taux conduit à une baisse des recettes fiscales. Cependant, la question est beaucoup plus compliquée que celle de l’effet Laffer sur l’offre de travail que nous avons examiné antérieurement : en effet, si les revenus du travail sont directement sensibles aux taux d’imposition du revenu, il n’en va pas de même de l’assiette de l’impôt sur les sociétés, qui est le profit. Comme nous venons de l’expliquer théoriquement et empiriquement, l’incidence de cet impôt est très diffuse. Étudier la seule variation des profits en fonction des taux de l’impôt sur les sociétés est simplement stupide. Les économètres doivent donc tenir compte des variations de ces taux sur les clients, les actionnaires, les dirigeants, les salariés et les fournisseurs. Si un euro additionnel d’impôt sur les sociétés conduit à une perte de 10 euros de salaire, comme dans certaines études ci-dessus, cela suffit certainement à ce qu’il existe un effet Laffer (indirect) sur les recettes fiscales de l’État car les salaires sont bien sûr lourdement taxés. Ceci sans même considérer les clients, les actionnaires, les dirigeants et les fournisseurs des entreprises… Mais l’enchevêtrement de ces effets est difficile à déterminer. Ceci dit, outre les études suscitées sur l’effet de l’impôt sur les salaires, il existe un autre indice fort : si l’on calcule des résultats pondérés par la taille des différentes économies développées, le taux maximum de l’impôt sur les sociétés a été divisé par 2 au cours des 40 dernières années, mondialement, et il n’y a eu que moins de 20 % de réduction des recettes en pourcentage du PIB. En fait, cette réduction n’est pas statistiquement significative et est assez proche de la variation annuelle moyenne. En d’autres termes, pour les 18 pays développés de l’OCDE pour lesquels nous avons des données sur 40 ans, les variations des recettes fiscales s’expliquent surtout par le cycle économique – elles baissent au cours des récessions et augmentent au cours des épisodes de forte croissance – et ne sont pas négativement affectées par la baisse des taux d’imposition des sociétés de 50 à 25 %. En fait, une simple moyenne arithmétique simple des 22 pays membres de l’OCDE en 1980 fait apparaître une hausse des recettes de l’impôt sur les sociétés qui sont passées de 2,2 % du PIB en 1980 à 3,0 % en 2019 ! Non seulement les recettes de l’impôt sur les sociétés sont restées stables mais, pendant que les taux convergeaient en dessous de 25 %, davantage d’investissements sont devenus économiquement viables, ce qui s’est traduit par plus d’emplois, mieux rémunérés, et des hausses de recettes fiscales provenant des salaires et de la consommation. Les recettes de l’impôt sur les sociétés sont pour la plupart de l’ordre de 2 à 3 % du PIB, tandis que les recettes fiscales provenant des salaires, de la TVA et des charges sociales représentent plus de 30 % dans l’ensemble pour les pays développés : nous avons donc deux assiettes, l’une de l’impôt sur les sociétés, l’autre des revenus salariés. Et l’une est dix fois plus petite que l’autre ! Bien sûr, si les recettes fiscales sur la petite assiette restent stables sur 40 ans alors que les taux baissent de moitié sur la même période et si cet impôt érode l’assiette d’un impôt dix fois plus large, nous sommes en présence d’un effet Laffer massif. Certains hommes de l’État sont conscients d’être à la limite en matière d’impôt sur les sociétés et cherchent des subterfuges pour rendre possible l’augmentation des recettes en dépit des réalités. Une piste délétère souvent explorée est celle de l’impôt sur le chiffre d’affaires ainsi que celle non moins nocive d’un taux minimum supranational, soit européen, soit mondial. UN IMPÔT INUTILE ? Un aspect trop peu discuté est le pendant de l’impôt. Après tout, pourquoi imposer les entreprises ? A priori, pour financer des dépenses publiques. Selon les chiffres préliminaires de l’OCDE, les recettes de l’impôt sur les sociétés représentent 54,3 milliards d’euros en France en 2019. Que fait-on de cet argent ? Curieusement, tout cet argent – et considérablement plus ! – part en subvention aux entreprises. Selon un rapport de l’Assemblée nationale de mars 2021, il existerait 1847 types d’aides aux entreprises représentant un montant inconnu (!) mais évalué à au moins 110 milliards d’euros en 2013, hors niches fiscales. Les hommes de l’État sont donc dans la situation étrange où ils prennent un euro de taxe et rendent deux euros de subvention. Dans le rapport parlementaire suscité, les députés se félicitent de ce triste état de fait et listent une foultitude de « bonnes » raisons de subventionner la lutte contre le réchauffement climatique, le combat contre « le sexisme toujours prégnant en milieu professionnel », la relance, l’environnement, la « finance verte », l’agriculture et l’emploi (des « jeunes », des moins jeunes, des « seniors »…) Citons en particulier deux « nécessités » des aides aux entreprises : l’« égaconditionnalité » (pages 159 à 178) et « l’écoconditionnalité » (pages 131 à 158) que la Cour des comptes devra vérifier (page 156) ! Bien sûr, la population des bénéficiaires de subventions est très différente de celles des payeurs d’impôt. Non seulement l’impôt sur les sociétés a de multiples effets nocifs subis par des acteurs différents mais, en plus, il sert à transférer des fonds d’entreprises performantes (profitables) vers des entreprises non-profitables. De plus, un large nombre de ces 1847 types d’aides sont soumises à des seuils de taille qui conduisent aux inévitables « effets de seuil ». Les subventions sont aussi anti-économiques que l’impôt. De plus, comme pour celui-ci, comme une entreprise est un nœud de contrats, il est impossible de savoir qui en bénéficie : les clients, les actionnaires, les dirigeants, les salariés, et les fournisseurs ? Il est bien évident que si l’on veut des emplois plus abondants et mieux rémunérés, il suffit de supprimer l’impôt sur les sociétés tout en supprimant toutes les aides aux entreprises qu’il finance. Les pays qui ont un taux de chômage en dessous de 4 % – la Suisse, Singapour, Hong Kong, le Japon, ou les États-Unis du président Trump – n’ont pas de subventions avec « égaconditionnalité » et « écoconditionnalité ». Contrairement aux opinions personnelles des députés, les entreprises qui démarrent n’ont pas besoin d’être aidées et, surtout, celles qui sont pérennes n’ont pas besoin d’être mises à contribution pour financer des subventions pour la « finance verte » ou autres inventions qui n’ont pas de valeur économique. Il n’y a pas, dans le système fiscal français, de réforme plus simple et plus immédiate. CONCLUSION Personne ne connait vraiment l’incidence de l’impôt sur les sociétés. Par qui est-il payé ? La seule chose qui est certaine c’est qu’une part très substantielle de celui-ci est acquitté par les clients et par les salariés. Aucune étude récente n’évalue la part des actionnaires comme étant la majorité de l’addition. En fait, tout porte à croire que les actionnaires paient une part minoritaire de ce fardeau fiscal. De toute façon, les travailleurs sont d’importants propriétaires, souvent par le biais de leurs plans d’épargne en action. L’incidence de l’impôt est en général complexe. Comme celle de l’impôt sur le capital (ISF, par exemple), celle de l’impôt sur les sociétés est presque intraçable. De plus, comme nous l’avons vu, elle varie un peu d’un pays à l’autre et beaucoup d’une industrie à l’autre. La part payée par les consommateurs semble plus élevée sur les produits dits de première nécessité, suggérant que les pauvres paient une quantité considérable de cet impôt comme consommateurs et salariés. Les pourcentages mentionnés dans cet article doivent être pris avec une certaine prudence cependant car aucune étude empirique sérieuse n’a essayé d’évaluer la part inévitablement non-nulle payée par les dirigeants et les fournisseurs. Dès que l’on prendra ceux-ci en compte, la part estimée payée par les actionnaires sera encore plus basse… L’impôt sur les sociétés est donc un impôt fantôme mais bien réel sur les classes moyennes. La seule certitude est que l’entreprise ne paie pas d’impôt. Or les impôts ne devraient pas taxer les choses – surtout immatérielles comme un contrat – car cela complique leur incidence. Un autre exemple loufoque est la taxe sur les robots qui revient à intervalles plus ou moins régulier depuis les métiers à tisser de Joseph-Marie Jacquard : par qui est-elle payée ? Personne ne le sait mais tout le monde prétend le savoir. Elle n’est pourtant clairement pas payée par les robots… Un impôt dont l’incidence est si floue est saugrenu et ne devrait pas faire partie de la boîte à outils du législateur. Le taux « optimal » de l’impôt sur les sociétés est donc de zéro pourcent. Il est grand temps de complètement éliminer cet impôt.  "}