{"url": "https://www.contrepoints.org/2020/02/18/364584-taxer-la-viande-la-fausse-bonne-idee", "title": "Taxer la viande, la fausse bonne idée ! ", "author": "", "date": "2020", "content": "Depuis la plus haute antiquité, tous les États ont prélevé des taxes sur les marchandises, choisissant souvent de frapper les produits les plus nécessaires. Plus habiles pour légitimer leurs prélèvements, les États modernes tentent de nous faire croire qu’ils nous taxent dans notre intérêt voire pour mieux satisfaire nos ambitions ! Les dernières décennies ont ainsi vu se multiplier des législations dont le but est clairement d’agir sur l’offre alimentaire et sur le comportement des consommateurs, avec l’ambition de lutter contre les graisses saturées, ou contre la consommation excessive de sucre (nutriscore, taxe sur les sodas), pour faire face au développement des maladies non transmissibles, telles que maladies cardiovasculaires, obésité, diabète. Dans un monde très sensible aux marchands de peur, l’État infantilise par la généralisation de ses dogmes ceux qu’il entend protéger de leurs choix considérés comme irréfléchis ou incompétents. Comme si l’État était le mieux placé pour connaître nos besoins, lui qui n’entend en général que les plus bruyants. CONVERGENCE DES PEURS ET PRESSION DE L’ACTUALITÉ De façon plus subtile, émergent aujourd’hui des projets de taxation sur la viande, exploitant les trois grandes peurs du moment : peur de la météo, peur de la misère, et peur de la maladie. Découvrant les conséquences de certains de ses excès, la société se prend à redouter les effets du changement climatique, l’érosion des terres, la pollution des eaux, l’effondrement de la biodiversité. Il faut trouver d’urgence une victime expiatoire : la voiture, c’est embêtant, l’agriculteur ce pollueur, c’est mieux, la vache émettrice de gaz, c’est encore mieux ! On découvre aussi que le changement climatique augmente les inégalités sociales ; il accroît la misère des populations qui souffrent déjà de la double peine (malnutrition et obésité). La misère fait peur à son tour et l’on organise des campagnes de lutte contre le gaspillage. Enfin, le Centre international de recherche sur le cancer a classé la consommation de viande rouge comme cancérigène probable, instillant la peur de la maladie en raison de l’association positive entre consommation de viande rouge et risque de cancer du côlon, suggérée par l’épidémiologie nutritionnelle. Si le danger lié à l’effet promoteur du fer héminique est bien réel, la réduction du risque d’incidence d’adénomes coliques ne l’est pas moins par une consommation mesurée (et non exclusive ou excessive) dans le contexte d’une alimentation diversifiée (comportant notamment des fruits et légumes sources d’antioxydants et des produits laitiers sources de calcium). Dans ce contexte de peurs, l’État se voit pressé d’agir par les thuriféraires du changement climatique qui, après avoir adressé une requête préalable au gouvernement, envisageaient un recours juridique à l’encontre de ce dernier, accusé de carence fautive et d’action défaillante pour réduire les émissions de gaz à effet de serre. Dans le même temps on enregistrait une multiplication des actes de vandalisme contre les boucheries, actions « signées » par des mouvements antispécistes, niant toute hiérarchie entre l’Homme et l’animal, et donc refusant à l’Homme le droit d’utiliser l’animal de quelque façon que ce soit. Plus d’une centaine de boucheries auraient été la cible de telles attaques en l’espace d’un an. UNE RÉFLEXION TRONQUÉE ET BIEN IMPRUDENTE Ainsi pressé d’agir, sensible à l’addition des peurs de l’époque, défié dans sa fonction régalienne face à une forme de négation de notre humanité, l’État envisagerait-il de renouer avec le rite grec antique de l’hécatombe, ce sacrifice de 100 bœufs ? Tant au niveau national que dans les méandres du Parlement européen, l’idée fait son chemin de taxer la viande de bœuf pour que l’on en consomme moins, donc que l’on en produise moins, afin de réduire les émissions de gaz (CO2, méthane) des troupeaux, tout en dégageant de belles recettes fiscales pour financer des politiques environnementales. On notera l’illogisme et l’hypocrisie de la démarche. Pour que la taxe soit intéressante à collecter, il faut qu’elle soit rémunératrice ; il faut donc que la consommation continue et que la taxe soit significative, mais pas trop élevée pour ne pas étrangler la consommation. Par ailleurs, on va certainement nuire aux agriculteurs-éleveurs qui ont déjà beaucoup souffert des règlementations bruxelloises, cours mondiaux, et décisions administratives de tous ordres. Mais ils ne sont pas les plus nombreux, et ils sont déjà la cible de ceux qui pensent l’environnement dans les salons. On omet aussi de prendre en compte le fait que globalement l’élevage apporte des bénéfices importants, démontrés par une expertise collective de l’INRA, pour la préservation des paysages, le maintien de la biodiversité et des écosystèmes dont certains procurent de réelles aménités. Qu’importent ces observations ; on pourra encore faire appel à la menace d’un risque de cancer et valoriser la lutte contre le gaspillage. On en vient enfin à oublier quelques fondements de notre physiologie humaine ! Notre organisme fonctionne selon des mécanismes complexes très finement régulés. Malgré la mode en faveur d’une alimentation végétarienne, végétalienne, voire vegan, les besoins nutritionnels en protéines de qualité subsistent. Nous devons ingérer des protéines alimentaires pour pouvoir construire ultérieurement nos propres protéines : structures membranaires et tissulaires, enzymes cellulaires et digestives, neuromédiateurs, hormones, protéines immunitaires etc. Non seulement nous avons besoin d’un apport de protéines exogènes, malgré les facultés de recyclage d’une partie des ressources endogènes, mais la qualité des protéines alimentaires, leur valeur biologique, résident dans leur composition en acides aminés. Elles doivent contenir tous les acides aminés indispensables dans de bonnes proportions, ce qu’aucune source ne permet à elle seule (d’où la nécessité d’une alimentation variée). Mais il reste une certitude : les produits animaux (œuf, lait et viande) sont les meilleures sources. S’il est donc naturellement exclu de manger trop de protéines, de viande en l’occurrence, il ne saurait être question d’en réduire la consommation sous une contrainte de prix, ce qui nuirait évidemment d’abord aux plus fragiles. TAXER LA VIANDE EST UNE TRÈS MAUVAISE IDÉE On connaît les effets malheureux de la malnutrition protéique encore très présente dans le tiers monde. À propos de la privation de protéines, J.M. Bourre rappelle dans l’un de ses ouvrages que « de tout temps, les gourous de multiples sectes ont affamé leurs disciples en leur imposant des régimes alimentaires plus ou moins draconiens, afin de mieux les diriger – une diminution de leurs facultés intellectuelles facilitant leur asservissement ». Nous n’irons pas jusqu’à prêter au législateur d’aussi mauvaises intentions. Cependant, avant de disserter sur les tonnes d’équivalent carbone produites par les animaux d’élevage, rappelons qu’il y a 10 000 ans, les êtres humains représentaient sans doute tout au plus 0,1 % des mammifères, alors qu’ils en constituent aujourd’hui quelques 90 %. Alors amusez-vous à calculer combien de CO2 est produit par la seule respiration des quelques 8 milliards d’êtres humains qui peuplent la planète, et laissez les vaches brouter en paix.  Pour ma part je réclame le droit à un statut d’omnivore raisonnable. "}