{"url": "https://www.contrepoints.org/2010/12/09/8737-francois-guizot", "title": "Qui était François Guizot ? ", "author": "Par Fabrice Copeau. Grandes étapes de la biographie de François Guizot Le tournant de 1839-1840 François Guizot président du conseil ", "date": "2010", "content": "Grandes étapes de la biographie de François Guizot Issu d’une famille huguenote dont le père est guillotiné en 1794 sous la Terreur, François Guizot part alors en exil avec sa mère – femme de principes, libérale, et influencée par Jean-Jacques Rousseau – pour Genève, où il reçoit une bonne éducation. Venu à Paris pour étudier le droit en 1805, à 18 ans, il se fait remarquer par ses qualités d’écriture, est félicité par Chateaubriand. Il se marie en 1812 avec un écrivain, Pauline de Meulan, bien plus âgée que lui. Celle-ci meurt en 1827. Il en garde un fils, appelé également François, qui mourut jeune, au grand désespoir de son paternel, qui plaçait en lui tous ses espoirs. Veuf, il se remarie en 1828 avec une nièce de Pauline, Elisa Dillon, dont il aura deux filles, Henriette et Pauline, puis un fils, Guillaume (1833). Sa seconde femme meurt peu après. L’objectif du cabinet d’octobre 1832 (dirigé par Soult, extrêmement proche de Guizot) était d’organiser un parti conservateur et de mettre en œuvre une politique de résistance au parti républicain, qui menaçait l’existence de la monarchie 1. Guizot, alors ministre de l’Instruction publique, fut la cheville ouvrière de la répression policière à l’encontre des républicains. À sa grande fierté, et on a les satisfactions qu’on mérite, ses mesures ne dépassèrent jamais les limites de la loi et c’est par l’exercice légal du pouvoir qu’il réprima l’insurrection à l’origine de la guerre civile de Lyon et de la révolte de Paris. La force du ministère ne reposait pas sur ses membres, mais seulement sur le fait que Guizot et Thiers travaillaient en cordiale coopération 2. Les deux grands rivaux au Parlement suivaient le même chemin ; mais aucun des deux ne pouvait se soumettre à la suprématie de l’autre, et les circonstances rejetèrent presque toujours Thiers dans l’opposition, tandis que Guizot assumait la responsabilité du pouvoir. C’est peu dire que les républicains, et plus généralement la gauche parlementaire, ont toute sa vie durant reproché à Guizot cet épisode qui ne fut certes pas sanglant, mais parfaitement liberticide. À vrai dire, Guizot et la gauche (Adolphe Thiers, mais aussi Odilon Barrot) ne furent unis qu’une seule fois, en 1839, mais c’était dans l’opposition à ce fameux Mathieu Molé, qui avait formé un gouvernement intermédiaire. Cette coalition entre Guizot et les leaders du centre gauche et de la gauche, née de son ambition et de sa jalousie envers Molé, est considérée comme l’une des principales erreurs de sa vie. Ce fut une victoire à la Pyrrhus, et l’attaque du gouvernement par Guizot aggrava la crise et l’insurrection républicaine. Aucun des trois chefs de cette alliance ne prit de poste ministériel, et Guizot ne fut pas mécontent d’accepter le poste d’ambassadeur à Londres, ce qui l’écarta du combat parlementaire pour un temps. C’était au printemps 1840, et Thiers remporta peu de temps après le ministère des affaires étrangères. François Guizot rejoignit alors les rangs conservateurs, et dire que son image en resta à jamais écornée n’est pas exagéré. En 1831, Casimir Perier forma une administration vigoureuse et compacte, qui s’acheva par sa mort en 1832. Les mois qui suivirent furent marqués par l’agitation carliste et républicaine, et ce ne fut que le 11 octobre 1832 qu’un gouvernement stable fut formé, dans lequel le maréchal Soult était président du Conseil, le duc de Broglie prenait les Affaires étrangères, Adolphe Thiers le ministère de l’Intérieur, et Guizot le ministère de l’Instruction publique. Il avait dû sa nomination, malgré l’hostilité de Thiers et les réticences du roi, à l’insistance du duc de Broglie qui avait déclaré qu’il n’accepterait d’entrer au gouvernement qu’à la condition que son ami Guizot en fût également. Thiers obtint qu’il ne reçût qu’un ministère technique, pour lequel l’ancien professeur à la Sorbonne avait au demeurant toutes les compétences requises. Guizot accepta sans faire de difficultés, convaincu que la supériorité de son talent oratoire lui permettrait malgré tout de jouer un grand rôle au Parlement, et donc sur la scène politique. Guizot, cependant, était déjà impopulaire auprès du parti libéral le plus avancé. Il resta impopulaire toute sa vie. « Je ne recherche pas l’impopularité, je n’en pense rien », disait-il. C’est lorsqu’il occupa cette fonction au ministère de l’instruction publique, de second rang mais de première importance, que ses grandes compétences furent le plus utiles au pays. Les devoirs que ce poste lui imposaient convenaient parfaitement à ses goûts littéraires, et il maîtrisait le sujet. Il s’appliqua en premier à faire passer la loi du 28 juin 1833 et les trois années suivantes à la mettre en application. En créant et en organisant l’éducation primaire en France, cette loi marqua une période de l’histoire nationale. En quinze ans, sous son influence, le nombre de ces écoles primaires grimpa de dix à vingt trois mille ; les écoles normales pour les maîtres, et le système d’inspection, furent introduits ; et des conseils d’éducation, sous l’autorité partagée des laïques et des religieux, furent créés. Les enseignements secondaire et universitaire furent également l’objet de sa protection éclairée et de ses soins, et une prodigieuse impulsion fut donnée aux études philosophiques et à la recherche historique. L’une des compagnies de l’Institut de France, l’Académie des Sciences morales et politiques, qui avait été supprimée par Napoléon, fut relancée par Guizot. Certains anciens membres de la compagnie, Talleyrand, Sieyès, Roederer et Lakanal, reprirent leur siège et de nouvelles célébrités y firent leur entrée par élection, pour débattre des grands problèmes politiques et sociaux. La Société de l’histoire de France fut fondée pour la publication de travaux historiques et une vaste entreprise de publication des chroniques médiévales et de documents diplomatiques fut lancée aux frais de l’État, ainsi qu’une Inspection générale des monuments historiques. En quoi Guizot le politique était-il un libéral ? Remontons encore un peu le temps, et arrêtons-nous un instant aux événements qui précédèrent les Trois glorieuses de 1830. En janvier 1830, Guizot fut élu à la chambre des députés par la ville de Lisieux, siège qu’il conserva durant toute sa vie politique (sans même mettre les pieds en Normandie avant un très grand nombre d’années, vive le suffrage censitaire). Guizot assuma immédiatement une position importante à l’Assemblée, et son premier discours fut pour défendre la célèbre adresse des 221, en réponse au discours menaçant du trône, qui fut suivi par la dissolution de la chambre et fut un évènement précurseur d’une autre révolution. À son retour de Nîmes le 27 juillet, la chute de Charles X était imminente. Guizot fut appelé par ses amis Casimir Perier, Jacques Laffitte, Villemain et Dupin pour établir la protestation des députés libéraux contre les ordonnances de Saint-Cloud du 25 juillet. Il s’appliqua avec eux à en contrôler le caractère révolutionnaire. Guizot était convaincu que c’était une malchance pour un gouvernement parlementaire en France et que la fatuité et la stupidité de Charles X et du prince de Polignac rendaient un changement de ligne héréditaire inévitable. C’est ainsi qu’il devint l’un des plus ardents partisans de la branche orléaniste, et de Louis Philippe en particulier. En août 1830, Guizot fut nommé ministre de l’intérieur, mais il démissionna en novembre. Il avait maintenant rejoint les bancs du parti de la résistance, et pendant les dix huit années suivantes il fut un ennemi déterminé de la démocratie, l’inflexible champion de « la monarchie limitée par un nombre limité de bourgeois ». Le tournant de 1839-1840 Revenons au tournant de 1839-1840. Cette période fut marquée, dans des circonstances sombres et défavorables, le 29 octobre 1840, par le gouvernement dont Guizot demeura la tête pensante pendant près de huit ans, dans l’ombre du premier ministre, le Maréchal Soult. Son premier souci fut de maintenir la paix et de restaurer les relations amicales avec les autres puissances européennes (il était depuis peu ambassadeur à Londres, solution de repli somme toute acceptable). Il réussit à calmer les éléments agités et et à panser les blessures d’amour-propre de la France grâce surtout au courage indomptable et à la splendide éloquence avec laquelle il affrontait l’opposition, réunifiant et renforçant le parti conservateur, qui sentait la présence d’un grand leader à sa tête, appelant à l’épargne et à la prudence de la nation plutôt qu’à la vanité et à l’ambition. Dans sa tâche pacificatrice, il fut heureusement secondé par le gouvernement de Sir Robert Peel au Royaume-Uni à l’automne 1841. Entre Lord Palmerston et Guizot existait une dangereuse incompatibilité de caractères. A contrario, Chez Lord Aberdeen, secrétaire aux Affaires étrangères de Sir Robert Peel, Guizot trouva un ami et un allié sympathique. Leur rencontre à Londres avait été courte, mais elle se transforma rapidement en respect mutuel et en confiance. Tous deux étaient hommes de grands principes et d’honneur ; le presbytérianisme écossais qui avait moulé la foi d’Aberdeen se retrouvait chez le ministre huguenot de la France ; tous deux étaient des hommes aux goûts simples, cherchant le perfectionnement du système scolaire et la culture ; tous deux avaient une profonde aversion pour la guerre et se sentaient peu qualifiés pour mener ce genre d’opérations aventureuses qui enflammaient l’imagination de leurs opposants respectifs. Du point de vue de Lord Palmerston et de Thiers, leur politique était mesquine et pitoyable ; mais c’était une politique qui assurait la paix dans le monde et unifiait les deux grandes nations libres de l’ouest de l’Europe dans ce qu’on appelle l’entente cordiale. Aucun des deux ne se serait abaissé à saisir un avantage aux dépens de l’autre ; ils maintenaient cet intérêt commun pour la paix comme primordial ; et quand des différences surgissaient, dans des parties éloignées du monde (à Tahiti avec Affaire Pritchard, au Maroc, sur la Côte-de-l’Or, actuel Ghana), ils les résolvaient en les ramenant à leur insignifiance. L’opposition dénonçait la politique étrangère de Guizot comme bassement servile envers le Royaume-Uni. « Vous aurez beau amonceler vos calomnies, vous n’arriverez jamais à la hauteur de mon dédain ! » répondait-il avec mépris. De même, l’opposition britannique attaquait sur ce thème Lord Aberdeen, mais en vain ; le roi Louis Philippe visita le château de Windsor et la reine Victoria, en 1843, séjourna au Château d’Eu. En 1845, les troupes britanniques et françaises combattirent côte à côte au début de l’expédition du Río de la Plata. La chute du gouvernement Peel en 1846 modifia le climat des relations ; et le retour de Palmerston aux affaires étrangères conduisit Guizot à penser qu’il était à nouveau exposé à la rivalité du cabinet britannique. Une entente amicale avait été établie à Eu entre les deux cours au sujet du mariage de la jeune reine en Espagne, mais le langage de Lord Palmerston et la conduite de Sir Henry Bulwer (futur Lord Dalling) à Madrid laissait penser à Guizot que cette entente était rompue, et qu’il était prévu de mettre un Saxe-Cobourg sur le trône espagnol. Déterminé à résister à une telle intrigue, Guizot et le Roi plongèrent la tête la première dans une contre-intrigue, complètement contraire à leur engagement avec le Royaume-Uni, et fatal au bonheur de la reine d’Espagne. Par leur influence, elle fut poussée à se marier avec un rejeton de la maison des Bourbon, et sa sœur mariée au plus jeune fils du roi des français, en violation des promesses de Louis Philippe. Bien que cette action se soit réalisée à une époque de triomphe de la politique française, elle fut en vérité fatale à la monarchie d’autant qu’elle discrédita le ministre. Ce fut réalisé avec un mélange de secret et de violence, masqué par un subterfuge. Son effet immédiat fut la rupture de l’alliance franco-britannique, jetant Guizot dans une coopération plus étroite avec Metternich et les cours du nord de l’Europe. François Guizot président du conseil En 1847 il devint Président du conseil. Il refusa à nouveau des réformes électorales à l’opposition qui menait alors la campagne de Banquets et que Guizot tenta d’interdire. La dernière scène de sa vie politique fut singulièrement caractéristique de sa foi dans une cause perdue. L’après-midi du 23 février 1848, il convoqua son ministre, qui siégeait à la chambre, pour l’informer que la situation à Paris et dans le pays pendant l’agitation des banquets pour une réforme et l’effervescence et la division de l’opinion dans la famille royale, le conduisaient à douter de son maintien au ministère. Ce doute, répondit Guizot, est décisif et il démissionna instantanément, retournant à la chambre seulement pour annoncer que le gouvernement était dissous et que Molé avait été appelé par le roi. Molé échoua à former un gouvernement, et entre minuit et une heure du matin, Guizot, qui à son habitude s’était couché tôt, fut de nouveau appelé aux Tuileries. Le roi lui demandant conseil, Guizot répondit, « Nous ne sommes plus les ministres de Sa Majesté, c’est à d’autres de décider du cap à suivre. Mais une chose est évidente : la révolte de la rue doit être stoppée ; ces barricades prises ; et pour ce travail il me semble que le maréchal Bugeaud doit être investi des pleins pouvoirs, et ordonner de prendre les mesures militaires, et comme votre Majesté n’a pas de ministère en ce moment, je suis prêt à rédiger et à contre-signer un tel ordre » . Le maréchal, qui était présent, assuma la tâche, disant « Je n’ai encore jamais été battu, et je ne le serais pas demain. Les barricades doivent être prises avant l’aube ». Devant cette manifestation d’énergie le roi hésita, et ajouta bientôt : « Je dois vous prévenir que monsieur Thiers et ses amis sont dans la pièce à côté en train de former un gouvernement ! ». Alors, Guizot répliqua « Alors c’est leur rôle de prendre les dispositions qui conviennent » et il quitta les lieux. Thiers et Barrot décidèrent de retirer les troupes. Le roi et Guizot se rencontrèrent à nouveau à Clarmont. Ce fut la situation la plus difficile de la vie de Guizot, mais heureusement il trouva refuge à Paris pour quelques jours le meublé d’un humble peintre en miniatures qu’il avait pris en amitié, et peu de temps après s’échappa à travers la Belgique et de là à Londres, où il arriva le 3 mars. Sa mère et ses filles l’avaient précédé, et il fut rapidement installé dans une modeste maison de Pelham Crescent à Brompton. Guizot survécut à la chute de la monarchie et du gouvernement qu’il avait servi vingt-six années. Il passa soudainement de la position d’un des hommes d’État les plus puissants et les plus actifs en Europe à la position d’un philosophe et d’un citoyen spectateur des affaires humaines. Il était conscient que la fracture entre lui et la vie publique était définitive ; aucun murmure d’ambition déçue ne passa ses lèvres ; il semble que la fièvre d’orateur et la puissance ministérielle l’avaient quitté et le laissaient plus grand encore qu’avant, occupé par son courrier, les conversations avec ses amis, et à la tête d’un cercle patriarcal qu’il aimait. La plus grande partie du temps, il résidait au Val-Richer, une ancienne abbaye cistercienne, près de Lisieux en Normandie, qui avait été vendu pendant la Révolution. Ses deux filles, qui étaient mariées à deux descendants de la Famille hollandaise de Witt, si agréable à la foi et aux manières des huguenots français, tinrent sa maison. Un de ses gendres cultiva la propriété. Et Guizot dévoua ses dernières années avec une énergie constante à son travail d’écriture, qui était en fait son principal moyen de subsistance. Il resta fier, indépendant, simple et combatif jusqu’à la fin ; et ses années de retraite furent peut-être les plus heureuses et les plus sereines de sa vie. Par ailleurs, Guizot fut un personnage rêche, à la raideur intraitable du calvinisme qu’il a bien connu durant ses jeunes années, qu’il a passé de la citadelle nîmoise au Vatican protestant qu’est Genève. Le front haut et assuré de ses dispositions, Guizot n’avait que les mots « honneur », « dignité » et rigueur morale à la bouche. Au point d’en être antipathique. Sorte de Fouquier-Tinville huguenot, de Torquemada calviniste, Guizot exigeait de ses proches, de sa famille en particulier, une droiture et une rigueur dont on a peine à imaginer les contours de nos jours. En cela, il misait beaucoup sur son premier fils, François, qui devait être à l’image de son père. Sa disparition prématurée au Val Richer le laissa dans une détresse à jamais inconsolée. Reportant dès lors son exigence sur ses filles, et plus encore sur son cadet, Guillaume, il n’imaginait pas un seul instant qu’un doute quelconque puisse s’immiscer dans l’esprit de sa progéniture. C’est pourtant ce qui se passa. Je voudrais un instant souligner la sympathique que j’éprouve pour ce fils rebelle, familier des poètes romantiques, admirateur de Baudelaire, traducteur de chefs d’oeuvre anglais, et qui sa vie durant sera renié par son père. Son seul défaut était de ne pas adopter l’attitude inflexible de son illustre paternel. Qu’il en soit remercié, car s’il n’a manqué qu’une seule chose à François Guizot, c’est une petite touche d’humanité.   "}