{"url": "https://www.contrepoints.org/2011/03/17/17268-v-comme-vautour", "title": "V comme vautour ", "author": "Par Christiane Chavane ", "date": "2011", "content": "Ce qui se passe au Japon est abominable. Je ne vais pas y revenir, la presse en parle suffisamment. Ni passer l’une des innombrables vidéos disponibles sur le net, car au bout d’un moment cela s’apparente à du voyeurisme. Nous sommes tous ou nous devons tous être solidaires des Japonais dans cette terrible épreuve. Hélas, selon le vieil adage qui dit que « le malheur des uns fait le bonheur des autres », les vautours sont au rendez-vous et se repaissent allégrement des drames qui touchent le pays du Soleil Levant. Je veux parler des verts de tous poils et de toutes tendances : les vert-pastèque, les verts-millon, les verts-de-gris, les Hulot, Cohn-Bendit, Duflot et autres Corinne Lepage pour ne citer que les plus médiatisés. V comme vert, V comme vautour.   Ayant perdu leur fonds de commerce avec le réchauffement climatique pas si avéré que ça, les voilà qui montent au créneau sur le nucléaire. Le Japon leur offre un motif pour redorer leur blason terni. C’est affligeant. Non qu’il faille minimiser le problème : il est certes présomptueux de construire des réacteurs nucléaires dans une zone au risque sismique aussi élevé, et le risque d’un nuage radioactif est réel, même si le problème ne ressemble en rien à Tchernobyl et si les Japonais sont plus sérieux et plus responsables que les Soviétiques de l’ancien bloc communiste. Tchernobyl n’était pas un problème nucléaire mais un problème communiste : irresponsabilité, corruption, déni de l’individu s’approchant de l’esclavagisme, matériel vétuste poussé à bout et bricolé pour tenir le Plan, économies de bouts de chandelle et laisser-aller. Bien sûr il faut se poser la question du risque nucléaire en zone sismique. Les Californiens par exemple devraient méditer là-dessus. Les Chinois aussi, qu’en raison de leur régime politique je crains bien plus que les Japonais et les Californiens. Le risque zéro n’existe nulle part. L’explosion d’une raffinerie de pétrole peut aussi causer des dégâts considérables (c’est d’ailleurs aussi le cas au Japon mais personne n’en parle). Un accident bien plus dévastateur que celui de la centrale de Fukushima est la destruction d’un barrage de rétention d’eau (dans la même zone de Fukushima). Personne n’en parle non plus. Souvenons-nous d’ailleurs de Fréjus en 1959, pour ceux qui auraient la mémoire courte et sélective, et là il n’y avait eu ni séisme ni tsunami. Pour les barrages aussi, le risque sismique existe. On peut construire pour résister à des séismes violents, mais celui du Japon est particulièrement violent. Jusqu’où les constructions antisismiques sont-elles efficaces ? Cela ne dépend pas que de la puissance du séisme mais de la proximité de son épicentre par rapport à la surface terrestre. Il faut aussi prendre en considération des répliques parfois très fortes qui interviennent alors que les bâtiments sont fragilisés. Le Japon continue d’ailleurs de trembler. L’île s’est déplacée de 2,40 mètres, ce qui donne une idée de l’ampleur du phénomène. Notons que les dégâts que pourra faire un nuage de type Tchernobyl, si cela arrivait, ne sont rien par rapport au désastre du tremblement de terre et du tsunami lui-même, alors relativisons ! Et comme nous ne pouvons rien faire, espérons que les Japonais réussiront à reprendre le contrôle des réacteurs qui n’ont pas encore été concernés par des explosions, c’est-à-dire à les refroidir. Faut-il, au nom du principe de précaution, supprimer les raffineries, les barrages de rétention, les barrages hydro-électriques, les routes car la route est dangereuse, et revenir à la bougie ? Mais une bougie peut mettre le feu. Il faut aussi supprimer les cheminées, ne pas s’éclairer et vivre au rythme du soleil (s’il y en a), ne pas se chauffer… Quel niveau de risque sommes-nous prêts à accepter et comment nous permettra-t-il de vivre ? En échange, combien d’années d’espérance de vie sommes-nous prêts à sacrifier ? Avant de taper sur le nucléaire et de tout remettre en question, il convient de voir calmement comment cette crise sera gérée par les autorités japonaises. Tchernobyl a surtout tué ceux qui intervenaient dans la centrale parce qu’ils n’étaient ni correctement équipés ni suffisamment avertis des dangers, et les autorités soviétiques se sont fichues des populations locales comme de leur première paire de chaussettes (normal, en « communisme » seul le collectif compte, l’individu n’existe pas), ne les prévenant pas, ne les laissant pas partir et ne les traitant pas préventivement à l’iode. La désinformation a fait des ravages en Ukraine, aggravant les conséquences de l’accident. De même ont-ils mis un temps fou à avertir la communauté internationale. Il ne semble pas que les Japonais suivent la même ligne politique. Ils ont d’ailleurs déjà réagi en évacuant les populations les plus proches et en distribuant de l’iode. Soyons vigilants, mais ne jetons pas le bébé avec l’eau du bain, et cessons d’écouter les Cassandre verts, les catastrophistes, les marchands de peur, les adeptes du retour aux cavernes, bref, les Vautours. Nous n’avons rien à gagner et tout à perdre à refuser de vivre et de progresser par peur de notre ombre. Eux, en revanche, ont tout à gagner à nous faire vivre dans la crainte. Le système qu’ils appellent de leurs vœux porte un nom : le totalitarisme. "}