{"url": "https://www.contrepoints.org/2016/12/30/267270-embouteillages-quanne-hidalgo-ne-saurait-voir", "title": "Pic de pollution à Paris : la faute à la fermeture des voies sur berge ? ", "author": "Par Serge Federbusch. LE RÔLE MEURTRIER DES PARTICULES FINES GROSSE EXAGÉRATION DE LA PART D’ANNE HIDALGO ÉVAPORATION DE LA COMMUNICATION SOCIALISTE ", "date": "2016", "content": "Ne reculant devant aucune statistique suspecte, Anne Hidalgo a fait établir par sa Direction de la Voirie des chiffres qui prétendent montrer que les embouteillages n’ont pas augmenté démesurément depuis son intervention sur la voie expresse Rive droite. Le trafic se serait é-va-po-ré ! On est prié d’articuler. Il lui a quand même fallu concéder une augmentation du nombre de véhicules sur les quais hauts de 13 à 73 % selon les heures. C’est de l’évaporation lourde, ça. Surtout, les véhicules chassés de cet axe se répandent un peu partout dans Paris à la recherche d’itinéraires de contournement, diffusant la pollution comme Bernard Cazeneuve répand les migrants entre les communes. Mais là, curieusement, mis à part sur le boulevard Saint Germain (+ 41 % tout de même) on ne dresse pas de statistique. LE RÔLE MEURTRIER DES PARTICULES FINES En matière d’enfumage, le pire est toutefois atteint par l’épouvantable chiffre de 2 500 décès annuels que les particules fines provoqueraient à Paris. Il y en aurait même 6 500 dans le Grand Paris, selon Hidalgo. À l’entendre, la droite pro-bagnole est quasiment criminelle. Quand on regarde ces affirmations de plus près, on constate qu’il ne s’agit que de décès qui surviendraient avec une prématurité de deux ans. Le chiffre est d’ailleurs donné au conditionnel par l’organisme qui le mentionne, alors qu’Hidalgo le présente à l’indicatif. En réalité, ces statistiques procèdent d’une étude ancienne, conduite par la Commission européenne au début des années 2000. « On ne peut pas comptabiliser directement le nombre de décès dus à la pollution atmosphérique car les affections respiratoires, cancers du poumon ou accidents vasculaires cérébraux peuvent être provoqués par de nombreux facteurs. Il n’y a pas de pathologie traceuse mais un faisceau d’éléments convergents », avouait au Monde en mars 2013 Agnès Lefranc, adjointe au directeur du département santé et environnement de l’Institut de veille sanitaire (InVS). « Il s’agit donc de se baser sur des études épidémiologiques qui ont établi une corrélation statistique entre les niveaux de pollution aux particules fines et des risques pour la santé. En mesurant les niveaux de pollution à un moment donné et le nombre de personnes exposées, on peut ensuite réaliser une modélisation pour obtenir le nombre d’années de vie perdues et de décès. Toutefois, les chiffres sont toujours entourés d’une marge d’incertitude.» GROSSE EXAGÉRATION DE LA PART D’ANNE HIDALGO Figurez-vous que le nombre de décès annuels à Paris est de 14 000 ces dernières années en moyenne. Si l’on prêtait foi aux dires d’Hidalgo, ce serait donc près de 20 % des morts parisiens qui seraient victimes des particules fines ! Les affections cardio-vasculaires, Alzheimer et le grand âge ne sont rien face à ce mal épouvantable. Mieux vaut pour Hidalgo ne pas rappeler non plus que ces fameuses particules fines sont produites à plus de 70 % par d’autres que les automobiles, essentiellement les dispositifs de chauffage. Enfin, alors que la mairie se vante d’avoir fait reculer la circulation de 28 % depuis 2001, la pollution et le nombre de morts auraient dû suivre la même courbe. Pourtant, il n’en a rien été. Bref, cette fermeture absurde, sans alternative, d’une voie d’intérêt national qui va réduire la mobilité des actifs, pourrir la vie de centaines de milliers de gens et appauvrir Paris est justifiée par des chiffres approximatifs, hypothétiques et fondés sur d’autres facteurs que ceux évoqués pour une pure raison de propagande. ÉVAPORATION DE LA COMMUNICATION SOCIALISTE Face au réel, les socialistes, notamment parisiens, n’ont jamais eu de réponse que dans l’évaporation de la communication. Remarquez, certains élus PS sont moins dogmatiques que d’autres. Ainsi la ville de Rennes vient-elle de renoncer à la baisse autoritaire de la vitesse de circulation sur sa rocade, concédant qu’elle avait été un échec. Comme me l’a écrit un ami scientifique et néanmoins lecteur : « C’est mathématique : à trafic constant, la distance entre automobiles se réduit proportionnellement à la vitesse. Donc à Rennes on est passé de «fluide» à «encombré» du simple fait de la limitation à 70 km/h. À ceci s’ajoute la perte de temps ainsi que la pollution accrue (l’optimum étant à 90).» Hidalgo, qui a réduit elle aussi à 70 la vitesse sur le périphérique parisien, ne fera jamais preuve d’une telle capacité d’amendement, soyez-en sûrs. Pour ceux qui résisteraient à l’évaporation, Bruno Julliard, premier adjoint d’Hidalgo, a trouvé une autre solution pour amuser la galerie : la mise à poil. Un camp de nudistes va donc être ouvert dans ce paradis tropical qu’est Paris. C’était indispensable puisque Berlin, l’autre capitale gérée par des socialo-verdistes, et qui s’appauvrit elle aussi de jour en jour, l’a fait. On ne sait pas encore si cet Eden sera installé près d’un camp de migrants, d’une salle de shoot ou d’un centre des cultures d’islam. Les Paris sont tout verts. — Sur le web "}