{"url": "https://www.contrepoints.org/2019/08/26/352194-amazonie-fake-news-desinformation-manipulation", "title": "Amazonie : fake news, désinformation, manipulation ! ", "author": "Par Jo Moreau. ", "date": "2019", "content": "L’avalanche d’articles, de photos et d’avis de personnalités de tous horizons sur les incendies qui ravagent l’Amazonie constitue une illustration parfaite du sale boulot de manipulation de l’opinion publique exercée par les médias, et porteur de l’amalgame trompeur diffusé jour après jour entre protection de l’environnement et réchauffement climatique. La première chose qui a attiré mon attention est le rapport fait entre le nombre d’incendies constatés en 2019, avec la situation en… 2018. Il est à peine croyable qu’une comparaison aussi peu significative sur le plan statistique et trompeuse sur le plan historique ait été diffusée sans aucune réserve par tous les médias mondiaux, mais serve de surcroît les intérêts d’hommes et de femmes politiques, à commencer par le leader auto-proclamé de l’Union Européenne et porte-drapeau mondial de l’écologisme, j’ai nommé le président Macron. Illustré par une photo « détournée », son récent tweet sur le sujet résume parfaitement l’amalgame entretenu par les sauveurs de la planète sur base de fake news : Alors, soit le président Macron est mal informé, soit il suit aveuglément les avis très orientés d’ONG n’ayant aucune légitimité scientifique ou démocratique. Le problème est que la majorité de ceux qui nous gouvernent a une démarche identique. Mais reprenons les choses dans l’ordre. FAKE NEWS Je place sous ce titre l’emploi par les médias ou sur les réseaux sociaux de photos parfois anciennes, non pas « fausses », mais tout à fait étrangères avec la situation actuelle en Amazonie. Il s’agit d’une tactique souvent employée, destinée à émouvoir le public et l’orienter dans le sens voulu. Le choix des photos qui illustrent un article a une grande importance. Ainsi, les photos de dirigeants politiquement incorrects montrent souvent des visages grimaçants ou dans des poses peu avantageuses, tandis que les dirigeants idéologiquement corrects (aux yeux des médias) nous sont montrés souriants et sympathiques. Mais l’emploi massif de ces photos « détournées » était tellement flagrant qu’après les avoir abondamment publiées, l’ensemble de la presse émit dans un deuxième temps des réserves prudentes quant à leur origine, ce qui lui permit accessoirement de se draper dans une démonstration émouvante d’objectivité. DÉSINFORMATION Mais qu’en est-il de la situation réelle de ces feux de forêt en Amazonie, remise dans un contexte global ? Je reprends ici quelques passages d’une interview, parue dans l’OBS, de Martine Droulers, géographe, chercheuse émérite au CNRS, responsable de l’équipe « Brésil » au Centre de recherche et de documentation sur l’Amérique Latine (CREDAL). Voilà qui nous éloigne de l’affolement actuel sur une situation qui, si elle n’est pas idéale, n’est pas non plus la catastrophe irrémédiable clamée partout. MANIPULATION Revenons sur l’affirmation — reprise par Macron — selon laquelle l’Amazonie est le poumon de notre planète, qui produit 20 % de notre oxygène. Ici encore, je me réfère à une interview de Alain PAVE, professeur émérite à l’université Claude Bernard Lyon 1, ex directeur du programme Amazonie du CNRS, parue dans le Huffington Post. La forêt amazonienne produit-elle 20 % d’oxygène? Voilà quelques mises au point à propos d’une pseudo-crise montée de toutes pièces dans le cadre plus général de l’idéologie climato-politique dominante, et déjà relayée par le mouvement de Greta Thunberg. Et pour bien enfoncer le clou, on nous informe des projets apocalyptiques de l’infâme Bolsonaro en Amazonie : y construire une centrale hydraulique, une autoroute et un pont. À n’en pas douter : une catastrophe pour la planète ! — Sur le web "}