{"url": "https://www.contrepoints.org/2020/02/07/363567-eloge-du-liberalisme-de-joseph-mace-scaron", "title": "« Éloge du libéralisme » de Joseph Macé-Scaron ", "author": "Par Johan Rivalland. Joseph Macé-Scaron, Éloge du libéralisme, Éditions de l’Observatoire, novembre 2019, 126 pages. ", "date": "2020", "content": "De Joseph Macé-Scaron, j’ai lu il y a déjà une douzaine d’années La tentation communautaire, un petit essai au thème intéressant, mais que j’avais trouvé un peu brouillon dans l’écriture. Il me semble que le présent essai, tout aussi intéressant, est un peu mieux calibré sur la forme, ne serait-ce que par son organisation par chapitres. J’y retrouve cependant la verve de l’auteur, qui a tendance à écrire dans un style inspiré, passionné, aux multiples références culturelles et historiques, mais qui gagnerait de mon point de vue à ordonner les idées de manière plus simple, moins multiforme, plus recentrée, un peu moins littéraire en quelque sorte, puisqu’il me semble avoir les défauts de ses qualités. Par l’art des formules – un peu à la manière d’un Philippe Murray – son approche souffre à mon sens d’un excès d’abstraction et de beauté littéraire qui l’empêche, à mon avis, d’atteindre son but : rendre clair et fluide un message qui pourrait s’adresser à des esprits suffisamment ouverts pour sortir de l’erreur dans laquelle ils sont plongés malgré eux du fait de la présentation erronée et très abstraite (justement) qui est entretenue à longueur de temps d’un terme auquel on associe toutes sortes de maux qui lui sont contraires. Néanmoins, le thème développé et la force de conviction de l’auteur, ainsi que son éloge à contre-courant de l’air du temps, font de cet essai un livre digne d’intérêt. Susceptible d’ouvrir, peut-être, les yeux du grand public sur une philosophie profonde malmenée et considérée souvent comme étrangère à ce qu’elle est vraiment. À ce titre, il est probablement bienvenu. LA PLUS EFFROYABLE DES MENACES Joseph Macé-Scaron élabore là un juste diagnostic au regard de ce qui frappe en effet nos esprits lorsqu’on constate, chaque jour, comment notre société semble s’égarer un peu plus dans ce que Jean-François Revel nommait la connaissance inutile. Il évoque aussi les Grandes Peurs, qui règnent aujourd’hui tels des millénarismes multiformes mais ici destinés justement à jouer sur les peurs elles-mêmes : Et parmi la liste de ces procès, on trouve bien évidemment le libéralisme, classé constate l’auteur au rang de « la plus effroyable des menaces ». C’est donc dans ce contexte que s’inscrit ce petit essai destiné à le réhabiliter et à en montrer les vertus. Il serait même, affirme Joseph Macé-Scaron, « le meilleur des remèdes au cynisme politique, aux passions extrémistes, au politiquement correct et aux folies identitaires ». Mais rien n’y fait : par aveuglement, mauvaise foi, manipulation du langage et mensonges répétés s’appuyant sur une pensée binaire, le libéral est présenté comme « un cynique, un monstre et un irresponsable » à qui on attribue la responsabilité « entre autres crimes, des camps totalitaires, du dérèglement climatique, des famines, du retour des grandes épidémies sur toute la planète et de l’empoisonnement des sources », contre toute raison et contre toute observation des faits élémentaires. LE CHEMINEMENT INTELLECTUEL DE JOSEPH MACÉ-SCARON Aussi Joseph Macé-Scaron entreprend-il de réhabiliter le libéralisme pour ce qu’il est : un cheminement intellectuel conduisant à une diversité d’auteurs et de points de vue qui ont en commun tout au long de l’histoire une défense de la liberté, qui ne va hélas pas de soi : liberté de pensée, liberté de la presse, liberté des peuples, liberté d’expression, liberté économique, etc. Réservant quelques belles pages à l’actualité de la pensée de Raymond Aron, à qui il rend un hommage appuyé, il évoque aussi pêle-mêle Tocqueville, Proudhon, Friedrich Hayek, Milton Friedman, Frédéric Bastiat, Jean-François Revel, Philippe Némo, Gaspard Koenig, Henri Lepage, Ayn Rand, Alain Laurent, Alain Madelin, Charles Dunoyer, La Boétie, Jean-Baptiste Say, Benjamin Constant, Germaine de Staël, et bien d’autres encore, se référant tant à leur singularité qu’à leurs points communs. Mais de manière très rapide. Trop sans doute pour pouvoir évoquer grand-chose à qui ne dispose pas de repères particuliers qui le conduiraient à se tourner vers la découverte de ces auteurs. Et un doute subsiste sur l’idée que porte l’auteur sur le libéralisme. Semblant bien le considérer comme un tout, et se référant sans nul doute à des auteurs authentiquement libéraux comme nous venons de l’établir, une phrase – une seule – au détour d’un paragraphe interroge. Évoquant les personnalités très différentes de Raymond Aron et Gaspard Koenig, voici qu’il écrit : Pourquoi cette phrase à mes yeux inutile et à contre-emploi, qui ne peut que semer le trouble ? Surtout lorsque, comme moi, on lit ces auteurs depuis très longtemps et qu’on les voit s’exprimer sur de très nombreux sujets, pas seulement – loin s’en faut – uniquement économiques ? Ne risque-t-il pas de desservir son propos par une telle indélicatesse ? UN REMÈDE AU CYNISME ET AUX PASSIONS EXTRÉMISTES Face à la montée des violences, dévastations et dégradations diverses comme mode d’expression, à la vindicte des foules, aux petites et grandes lâchetés, au règne des croyances, des nouvelles religions (en premier lieu l’écologisme), mais aussi des plus anciennes (menaces à l’égard de l’apostasie au sein de la religion musulmane), ou à la folie identitaire, Joseph Macé-Scaron en appelle au retour de la Raison, à l’individualisme dans son sens originel et non dévoyé, aux leçons que l’on devrait tirer de l’Histoire, à la capacité d’innovation permanente que recèle le libéralisme. Il n’oublie pas pour autant, bien sûr, d’évoquer la montée de l’illibéralisme et les vertus du libéralisme économique, dont il rappelle les succès et rejette les antithèses (crise des subprimes de 2008) qui lui sont pourtant attribuées à tort. Opposant libéralisme au capitalisme d’État, et le dissociant du capitalisme tout court, avec lequel il est trop souvent confondu. Le libéralisme part tout bonnement du réel, note-t-il en référence aux idées énoncées par Pascal Salin (preuve que la phrase litigieuse énoncée plus haut résonnait d’un son bien étrange), et n’est en aucun cas un système. Il s’agit là finalement, lorsqu’on se réfère au libéralisme – et comme le relève le bandeau en couverture – du meilleur « remède au cynisme politique et aux passions extrémistes ».  "}