{"url": "https://www.contrepoints.org/2014/05/30/166020-made-in-france-e17-roms-raisins", "title": "Made in France, E17 : « Roms raisins » ", "author": "Par h16 et Baptiste Créteur. réellement ", "date": "2014", "content": "En France, on ne fait pas ce qu’on veut où on veut. Il faut des autorisations. C’est comme ça, parce que sinon, ce serait l’anarchie et la mort du petit cheval. Et c’est d’autant plus vrai lorsqu’on sait que l’État sait mieux ce qui est bon pour vous et la collectivité que vous-même. Stéphane en sait quelque chose. Stéphane, c’est le propriétaire d’un terrain de 4000 m², dans le Sud de la France, situé à deux pas d’un important village de vacances accueillant de très nombreux touristes. Et au lieu de laisser son terrain en jachères inutiles, Stéphane a une idée pour rentabiliser son bien : il veut en faire un minigolf, quelque chose de joli avec une agréable pelouse, un joli parcours, et, pourquoi pas, une petite buvette bien achalandée. Les arguments de Stéphane sont convaincants. Il se souvient les avoir longuement exposés à ses amis autour de quelques olives et d’un pastis puis deux puis trois : le village a besoin d’animation, les touristes garderaient un meilleur souvenir de leurs vacances si, au lieu d’encombrer le boulodrome que les locaux pratiquent régulièrement, ils venaient mettre quelques balles dans les trous qu’il mettrait à leur disposition. L’idée, telle une balle menée de main de maître sur un joli parcours de minigolf, a fait jusque là un sans faute. Malheureusement, après quelques avancées importantes, elle se heurte à un maire qui souhaite maintenir la tranquillité des lieux et veille à ne pas défigurer le Village Fleuri qu’il administre. Et puis, il faut bien le dire, le maire (à l’insu de Stéphane) trouve excellente cette idée de minigolf, et, tant qu’à faire, préfère la mettre de côté quelques années pour l’ami de son beau-frère, qui, il en est sûr, le lui rendra bien. Concrètement, raisons légitimes ou pas, intérêt général ou petits calculs, le refus du maire est ferme, et motivé ainsi : Un lieu d’accueil ? Vraiment ? Ah, puisque c’est ainsi, Stéphane prend le maire au mot. Puisqu’on doit accueillir, accueillons ! C’est donc, un brin revanchard, qu’il annonce à tous l’ouverture prochaine d’un camp d’accueil destiné aux populations Roms. Chassés de partout, persécutés dans toute la France, les pauvres Roms ne trouvent pas leur place dans une société qui, de surcroît, utilise de l’amalgame et la discrimination à grosse louchée pour les empêcher d’aller et venir et de s’installer où ils veulent, à commencer par les pâturages et les vertes prairies du pays qui est pourtant le Phare Mondial de l’Humanisme. Et même si la commune n’est pas assez grande pour se voir imposer la mise en place d’un terrain d’accueil, Stéphane aime l’idée d’un lieu ouvert, bien conçu mais suffisamment sobre pour éviter le qualificatif de Disneyland, pour ces gens défavorisés dont la présence ne pourra qu’enrichir la vie locale, ouvrir l’esprit des habitants et soulever un peu le voile sur les coutumes différentes de ces itinérants, et tant pis pour le mini-golf.  Sapristi ! Le maire, mis au courant de l’idée, n’apprécie pas. Pas du tout, même. On peut le comprendre. Voyez-vous, les prochaines élections approchent et les résultats ne sont pas acquis d’avance : le soutien de la population décroît d’autant que son embonpoint s’étend, ce dernier étant bizarrement corrélé à la multiplication des projets fumeux et autorisations farfelues qui semblent inlassablement favoriser les proches du maire. Pour lui, un campement de Roms, ce serait le pompon qui risquerait de lui faire perdre son mandat, sans lequel il serait bien en peine de trouver à gagner sa croûte. Et même s’il le conserve, il n’a aucune envie d’avoir à gérer les habitants et touristes en colère, pendant ces mois d’été que le réchauffement climatique promet caniculaires, ce sont les scientifiques qui le disent. La surprise passée, le maire empoigne son téléphone et contacte le préfet, le conseil général, le conseil régional, et tous ses amis de la loge. Pendant que des coups de fils sont échangés, fébriles, Stéphane, lui, avance. Déjà, sur un panneau, on peut lire depuis la route « Ici, création d’un village d’insertion pour le peuple Rom » sur sa propriété. Ce qui ne manque évidemment pas d’attirer l’attention du propriétaire d’un camping voisin, ainsi que celle du propriétaire du village de vacances. Accessoirement, ils ont en commun d’être des proches du maire, et désormais ennemis de Stéphane. Cependant, ce dernier est en contact avec plusieurs associations pour créer sa zone d’accueil pour les vilains petits canards de l’Europe. Au passage, Stéphane a même hésité un moment à y adosser un centre de réinsertion de jeunes déçus de la France, histoire de vraiment titiller l’implication citoyenne par le gros bout de la festivité multiculturelle, mais ce sont les associations elles-mêmes qui l’ont mis en garde contre d’éventuels troubles liés à une cohabitation difficile. Il n’y aura donc pas de centre de réinsertion, mais pour le terrain d’accueil, c’est tout de même bien parti : Et parce que le maire est vraiment couillon et Stéphane vraiment têtu, les Roms disposeront bientôt d’un lieu d’accueil conforme aux dispositions légales et où ils pourront rester en toute tranquillité. N’est-ce pas magnifique, la générosité d’une République apaisée ? Vous vous reconnaissez dans cette histoire ? Vous pensez qu’elle ressemble à des douzaines de cas relatés par la presse ? Vous lui trouvez une résonance particulière dans votre vie ? N’hésitez pas à en faire part dans les commentaires ci-dessous ! "}