{"url": "https://www.contrepoints.org/2018/10/21/328280-jean-luc-melenchon-est-il-sacre", "title": "Jean-Luc Mélenchon est-il « sacré » ? ", "author": "Par Philippe Bilger. ", "date": "2018", "content": "Jean-Luc Mélenchon est-il « sacré » ? Est-il « la République » ? Comme il l’a proclamé le 16 octobre avec une fureur vengeresse et pompeuse qui aurait été ridicule s’il était dénué de talent. On voit bien ce qu’il veut dire : élu de la République, il devrait être intouchable dans tous les sens du terme. Alors qu’aucune immunité n’avait à le protéger dans ces séquences procédurales. JEAN-LUC MÉLENCHON INTOUCHABLE ? Jean-Luc Mélenchon, sur un plan personnel, humain, a fait preuve d’un comportement absolument inadmissible, frôlant l’hystérie. Cet élu de la République a non seulement eu, au cours de ses diverses interventions, des propos outrageants, notamment à l’égard du président de la République – quel contraste avec Marseille ! – mais, s’affirmant « sacré », il n’a cependant pas hésité à s’en prendre à des fonctionnaires de police et à un vice-procureur présent en raison de sa compétence et de sa spécialité. Se voulant intouchable, il a, lui, molesté et on a beau chercher tous les prétextes du monde, cette violence demeurera comme un signe qu’il est capable du pire et que sa conception de la République a des ratés quand son parti et lui sont concernés. Le Parquet de Paris a ordonné une enquête visant Jean-Luc Mélenchon pour menaces et violences et il a raison. Dans l’emportement, le terme de police politique était particulièrement mal venu. Jean-Luc Mélenchon, bien sûr, à son tour a porté plainte même si on ne voit pas pourquoi. Mais un Jean-Luc Mélenchon qui se serait en l’occurrence intelligemment abstenu pour ne pas jeter de l’huile sur un feu créé par ses soins n’aurait plus été lui-même ! Sa prestance face à ses inconditionnels et admirateurs en aurait été affaiblie ! Le commun des citoyens qui se serait abandonné de la sorte aurait été traîné en Justice, jugé et condamné en comparution immédiate, et ce premier et virtuel « deux poids deux mesures » aurait dû inciter Jean-Luc Mélenchon, par conscience, à économiser ses mots et ses gestes. L’exemplarité aurait dû être un devoir. Les nombreuses perquisitions qui ont été menées, dont une au domicile de Jean-Luc Mélenchon, à la suite de deux enquêtes et avec la validation du juge des libertés et de la détention ont été tout à fait conformes à la procédure et à l’état de droit (Le Monde). Il n’y a pas eu de contradiction décisive sur ce plan sauf, pour les soutiens de Jean-Luc Mélenchon, à regretter l’absence d’ouverture d’une information – rien ne contraignait pourtant le Parquet à le faire – et que la bonne volonté des avocats de LFI se proposant de remettre des documents n’ait pas été prise en compte. Jusqu’à nouvel ordre, l’état de droit et les modalités procédurales ne sont pas à la carte, modifiables comme on l’entend. D’ailleurs, en continuation, Jean-Luc Mélenchon sera entendu le 18 octobre par des fonctionnaires de l’Office Central de lutte contre la corruption (Le Figaro). Pourtant flotte sur cette journée du 16, un climat sinon de suspicion, du moins d’étrangeté. J’éprouve comme un sentiment diffus que la normalité judiciaire est battue en brèche. Si peu que ce soit. La crainte d’un second deux poids deux mesures, d’une autre sorte que le précédent, agite confusément le citoyen. LA JUSTICE FAIT-ELLE PLUS DE ZÈLE PARFOIS ? Il y a une procédure contre le RN. Il y a des enquêtes contre la LFI et à l’encontre d’elle seule la Commission des comptes de campagne a relevé des anomalies justifiant une enquête. On n’a pas constaté un zèle extrême au sujet de ce qui aurait pu au moins inciter à une curiosité policière et judiciaire à l’égard de la REM. Les processus que l’affaire Benalla a mis en branle ont été plutôt bienveillants. On peut en prendre notamment pour exemple la perquisition qu’Alexandre Benalla a « subie » et qui pour beaucoup de fonctionnaires de police a été une honte. Et apparemment rien du côté du Modem. J’entends bien que cette analyse qui revient systématiquement à chercher chez le voisin ce qu’on est en train de vous imputer pour vous en exonérer est un peu courte, voire simpliste. Mais il n’empêche qu’il ne faut pas sous-estimer ce soupçon qui court, gangrène, inquiète et risque de faire apparaître un pouvoir à double vitesse, à double régime. Ainsi seule l’opposition serait ciblée ? MAIS IL Y A PLUS GRAVE… Mais il me semble qu’il y a plus grave et qu’on n’insiste pas assez sur ce plan. Un pouvoir ne peut pas se permettre la moindre dérogation à la rectitude républicaine, à l’équité démocratique, à la neutralité judiciaire. Qu’il le fasse et ce sera non seulement le secteur en question qui sera affecté, infecté mais l’ensemble des dispositifs régaliens, police et justice mêlées, qui sont le propre de l’État. La manière particulière – c’est un euphémisme – dont le procureur de la République de Paris a été choisi et sera nommé suscite, évidemment, des interrogations sur tout ce qui de près ou de loin va dépendre du ministère public et de ceux qui ont voulu celui-là, et pas un autre. Dès l’instant où la chaîne de l’état de droit a un maillon brisé, elle est mise en cause tout entière. Pourquoi, par exemple, ces perquisitions ont-elles été opérées le 16 octobre, en même temps que l’annonce peu protocolaire d’un remaniement qui après une longue attente a accouché d’un gouvernement si peu bouleversant qu’un sondage Fiducial Sud Radio montre une majorité estimant qu’il ne changera rien ? Cette question est peut-être aberrante, le fait sans doute d’un mauvais esprit ; la responsabilité ne m’en incombe pas mais au pouvoir qui a commis la maladresse de nous contraindre à discuter ses actions ou ses abstentions, ses immixtions ou non. Que Jean-Luc Mélenchon soit tout sauf « sacré », qu’il ne constitue qu’un républicain (imparfait) au milieu de tant d’autres ne change rien à ce constat limpide : on ne sait pas tout. — Sur le web "}