{"url": "https://www.contrepoints.org/2019/07/10/348745-cest-lete", "title": "Les beaux Étés ", "author": "Par Johan Rivalland. Zidrou & Jordi Lafebre,  Les beaux Étés – tome 1 – Cap au Sud Dargaud, septembre 2015, 56 pages. ", "date": "2019", "content": "Ah, les années 1970 ! Que le monde a changé depuis… Cela ne signifie nullement que c’était mieux avant et que l’on doive verser dans la nostalgie. Mais simplement en conserver de bons souvenirs, oui. Des vestiges d’une époque que certains d’entre nous ont connue, mais qui est bel et bien révolue. Celle de la fin des Trente Glorieuses, d’un monde qui paraissait plus simple, et déjà pourtant en considérable évolution. Celle des départs en vacances en famille, l’été, comme le restitue à merveille cette sympathique BD que l’on se surprend à savourer avec un certain plaisir et des sensations agréables. Nous sommes en 1973, « quand La maladie d’amour était numéro 1 sur toutes les radios », comme l’affiche en forme de clin d’œil un petit autocollant sur la couverture. LA FAMILLE PART EN VACANCES Les préparatifs et l’attente interminables, le départ enfin… joyeux et source d’excitation, les BD que les enfants emportent pour les lire dans la voiture, sans ceinture à l’arrière, décomplexés ou inconscients, les petites tensions et disputes entre enfants, les petites routes, les paysages de campagne, le voyage qui semble interminable, la chaleur sans encore avoir la climatisation, l’endormissement des passagers, les stations-service et le pompiste qui vous sert directement… Tout un univers pas totalement inconnu aujourd’hui encore, mais qui a quand même pas mal changé. Autant de sensations que l’on se remémore avec plaisir à la lecture et que toute une génération peut retrouver avec délice. Mais l’époque n’était pas pour autant idyllique et sans souci. C’est aussi ce que cette histoire raconte. Une histoire, parmi tant d’autres, avec ses côtés joyeux et ses maux du quotidien. Une petite histoire tendre et sympathique, qui éveillera sans doute un peu de nostalgie chez certains, ravivera quelques souvenirs chez d’autres. Une BD témoignage pas inintéressante et tout en légèreté. Un reflet d’une époque. Pour un bon petit moment de détente. Zidrou & Jordi Lafebre, Les beaux Étés – tome 1 – Cap au Sud, Dargaud, septembre 2015, 56 pages. "}