{"url": "https://www.contrepoints.org/2011/02/04/12944-cercle-vicieux-de-la-repression-en-egypte", "title": "Cercle vicieux de la répression en Égypte ", "author": "", "date": "2011", "content": "La rue égyptienne se révolte contre le président Moubarak. Pour comprendre la dynamique de la contestation, il faut analyser les liens entre répression politique et économique. Depuis trois décennies, l’Égypte de Moubarak a étouffé les libertés politiques. Prenant appui sur l’armée, dont il est issu, et sur le puissant Parti national démocrate, le président a pu verrouiller le pays : même les médias et les syndicats sont à sa botte et travaillent pour renforcer son pouvoir personnel. Si l’Égypte ne passe pas pour une dictature, c’est qu’une démocratie multipartiste de façade y a été développée, pour faire bonne figure auprès de l’Occident. Mais l’organisation de parodie d’élections avec une opposition fantoche a fini par lasser les Égyptiens. Les dernières élections d’automne 2010 ont d’ailleurs encore prouvé à quel point la démocratie est un vain mot en Égypte. Si l’autoritarisme politique peut s’expliquer idéologiquement par le legs du socialisme arabe, influencé par le soviétisme et, par définition, politiquement autoritaire, il peut également s’expliquer de manière plus pragmatique : comme dans bien d’autres endroits, par la volonté d’une élite d’accaparer les rentes du pays, notamment pour empêcher le financement d’une opposition sérieuse. Cette « malédiction des ressources » en quelque sorte s’est appuyée d’abord sans doute sur les recettes du canal de Suez ($4,3 milliards de recettes de janvier à novembre 2010) ou du pétrole ($1,2 milliards par an) qui constituent une rente non négligeable. L’aide extérieure occidentale depuis 1980 représente incontestablement une raison supplémentaire pour que l’élite dirigeante s’accroche au pouvoir : après Israël, l’Égypte constitue en effet le deuxième budget d’aide des USA, soit plus de $2 milliards par an (même si une bonne moitié se fait en armement). Cette aide a été échangée contre une position pro-occidentale. L’Occident a joué la carte de la realpolitik en fermant les yeux sur un régime répressif. D’abord, peut-être parce que le pays contrôle le canal de Suez, passage crucial pour le trafic commercial permettant d’éviter le contournement de la corne de l’Afrique. Avec son pipeline adjacent, ce sont 4 millions de barils de brut qui y transitent quotidiennement. Ensuite, au nom de la sécurité d’Israël et de la « stabilité » de la région : l’Égypte est le seul pays arabe ayant signé un accord de paix avec Israël, dont elle se trouve aux portes. Enfin, parce que ce dernier fait rend d’autant plus menaçante la présence d’islamistes en terres égyptiennes. Pourtant l’islamisme n’est que le résultat d’un cercle vicieux entre autoritarisme politique et économique. En effet, cet autoritarisme politique, basé sur l’accaparement des ressources et l’étouffement de la concurrence, s’est logiquement doublé d’un autoritarisme économique. Si des efforts dans le sens du développement de l’entreprise ont été constatés, beaucoup reste à faire dans un pays qui avait choisi la voie de l’économie socialiste. L’Égypte souffre ainsi d’une bureaucratisation excessive, aux multiples conséquences. Selon le rapport Doing Business le pays est toujours mal positionné en termes de climat des affaires : une très mauvaise incitation pour les petits entrepreneurs… Le pays se classe 143e sur 178 du point de vue du respect des contrats, ce qui pose la question de l’inefficacité de la justice, qui n’est, au surplus, pas exactement indépendante. Le marché du travail est très rigide, de nombreux prix sont contrôlés et certains produits de base subventionnés. Ces contrôles de prix et subventions, s’ils permettent de soulager la population à court terme et de ramener le calme au niveau social, se révèlent extrêmement nocifs à moyen et long terme, empêchant les ajustements de l’offre, elle même déjà écrasée par un système bureaucratisé et corrompu. Car, comme dans de nombreuses sociétés bureaucratisées, la corruption est institutionnalisée en Égypte (comme en témoigne Transparency International). Dans ces conditions, il n’est pas étonnant que les privatisations des grandes entreprises nationales aient été mal perçues par l’Égyptien de la rue. Comme en Russie au début des années ’90, elles ont été effectuées en partie dans un environnement corrompu permettant l’enrichissement de quelques proches du pouvoir. Et même quand ces privatisations ont été menées correctement, elles entraînent la suppression d’emplois redondants ou peu utiles. Ce n’est pas en soi un problème si l’on peut retrouver un emploi. Malheureusement cela s’avère difficile dans une économie corrompue, où l’initiative entrepreneuriale est en réalité étouffée. L’Égypte est ainsi prise au piège du manque de liberté politique, tout autant qu’économique : empêchant la création de richesses par le biais de l’entreprise, le régime a engendré la pauvreté et des inégalités criantes : 32 millions des 80 millions d’Égyptiens vivent avec moins de $2 par jour, et le chômage (en réalité un multiple des 10% officiels) ronge la société, notamment chez les jeunes diplômés. Dans ces conditions, le ras-le-bol de l’Égyptien moyen, même modéré, ne pouvait que s’exprimer tôt ou tard dans la rue. La pauvreté a cependant été aussi depuis des années un terreau fertile pour l’islamisme. Et c’est ainsi qu’un cercle vicieux se ferme : l’autoritarisme politique appelle l’autoritarisme économique, qui génère la pauvreté, qui a son tour favorise l’islamisme, dont la menace, à son tour « légitime » l’autoritarisme politique. Pour sortir de ce cercle vicieux, l’Égypte devra d’abord non seulement instaurer la liberté politique, mais plus précisément sortir d’un régime présidentiel, pour se diriger vers un régime réellement parlementaire. C’est, comme le rappelle le président de l’Assemblée nationale ivoirienne, le professeur Mamadou Koulibaly, la meilleure recette pour que l’État soit au service des citoyens – et non l’inverse. Il est ensuite impératif de poser les conditions d’une liberté économique menant à la prospérité. Cela implique d’instaurer l’État de droit et de mener très rapidement des politiques anti-corruption (sur le modèle de la Géorgie par exemple) pour assainir le climat des affaires pour les entreprises qui seules pourront garantir l’emploi durable et la sortie du sous-développement. "}