{"url": "https://www.contrepoints.org/2014/07/12/172265-3-francais-sur-4-remettent-en-cause-la-legitimite-des-partenaires-sociaux", "title": "3 Français sur 4 remettent en cause la légitimité des partenaires sociaux ", "author": "Les Français sont majoritairement très critiques à l’égard des partenaires sociaux selon un sondage de BVA sur la conférence sociale, réalisé samedi 12 juillet pour I-télé . Conférence sociale : une majorité de Français souhaite que le gouvernement tranche quitte à mécontenter certains partenaires sociaux. 76% des Français ne se sentent pas représentés par les partenaires sociaux présents lors des négociations ", "date": "2014", "content": "La grande conférence sociale, troisième du nom, s’est déroulée dans un climat de tension avec certains partenaires sociaux : la CGT, FO FSU et Solidaire ayant décidé de boycotter les débats au deuxième jour.Aujourd’hui lorsque l’on demande aux Français d’opter entre dialogue et rapidité, ils choisissent majoritairement la seconde option : 53% d’entre eux souhaitent en effet plutôt que le gouvernement « tranche quitte à mécontenter certains partenaires » sociaux plutôt que « continue à réunir les partenaires sociaux afin qu’ils se mettent d’accord (44%). Cet appel à des solutions rapides dans le domaine économique et social est clairement mesuré dans les sondages d’opinion de BVA : sur le Pacte de responsabilité par exemple 72% des Français considèrent qu’il faut accélérer sa mise en place2. La méthode Valls plus directe, moins consultative (on l’a vu avec le report du compte pénibilité) apparaît donc plus populaire que la méthode Hollande-Ayrault. Il faudra toutefois qu’elle donne des résultats rapides pour prouver son efficacité en matière d’emploi en particulier (préoccupation numéro 1 des Français) car le « passage en force » séduit beaucoup moins la base électorale de la gauche : sympathisants de gauche (36%) et électeurs de François Hollande (40%). 76% des Français ne se sentent pas représentés par les partenaires sociaux présents lors des négociations Si les Français réclament une accélération c’est aussi parce qu’ils remettent en cause la légitimité des partenaires sociaux : 76% ne se sentent pas représentés par ces partenaires sociaux (contre seulement 22% qui pensent le contraire). Cette défiance traverse toutes les catégories de la population : que les Français soient salariés (73%), à leur compte (93%) ou chômeur (80%), qu’ils soient cadres supérieurs (81%), employés (76%) ou encore ouvriers (68%). Les sympathisants de droite sont les plus nombreux à ne pas se sentir représentés (83%), mais c’est aussi le cas de tout de même 61% des sympathisants de gauche. Le patinage des négociations ne doit donc pas seulement inquiéter le gouvernement, mais aussi les partenaires sociaux : le soutien d’une partie des Français à leur cause risque encore de s’étioler si leur représentativité continue à être ainsi remise en cause dans de telles proportions. "}