{"url": "https://www.contrepoints.org/2013/07/24/131894-normes-taxes-reglementations-vous-allez-adorer-la-transition-energetique", "title": "Normes, taxes, règlementations : vous allez adorer la « transition énergétique » ! ", "author": "Au motif d’assurer la transition énergétique, un nouveau déluge de taxes et de règlementations est prévu par le gouvernement. Par Loïc Abadie. Pour le bâtiment :  Pour l’électroménager :  Pour les transports : « tout en protégeant le leadership des constructeurs tricolores en matière de réduction des émissions de GES » ", "date": "2013", "content": "Par Loïc Abadie. Il y a des lectures plus intéressantes à faire que celles proposées par le ministère du (sous)-développement durable… Malgré tout, des actualités « étranges » sur les aspirateurs et les réductions de vitesse généralisées m’ont amené à vouloir découvrir ce que pouvait bien représenter la « transition énergétique » dans l’esprit des technocrates qui l’ont inventée… Le gouvernement a ainsi élaboré un site à la gloire de l’église climato-réchauffiste, et surtout des rapports très instructifs sur ce qui nous attend dans les années à venir… En résumé : Toujours plus de normes, de taxes, de règlementations, de socialisme, et évidemment beaucoup moins de liberté. Vous trouverez aux pages 19 à 26 du rapport n°1 le détail d’une partie des mesures qui sont en préparation. Pour le bâtiment : Nous avions déjà la norme RT2012 qui va augmenter le coût des bâtiments neufs de 20% en moyenne (lire cet article) en attendant la RT2020 qui fera beaucoup « mieux ». Mais ce n’est qu’un petit début. Ce serait quand même dommage de se contenter d’augmenter le prix des logements neufs en négligeant de taxer l’immobilier ancien. Les oukazes de l’U.E et du gouvernement sont donc en préparation pour les bâtiments anciens :    Propriétaires, vous allez donc bientôt découvrir le concept novateur des « travaux de rénovation obligatoires »… Le document du gouvernement mentionne quand même une « forte opposition de certains acteurs ». Comment ? Il y aurait certains « acteurs » individualistes qui ne seraient pas prêts à payer la transition énergétique de leur bâtiment dans une joie fraternelle et écocitoyenne, en ces temps de réchauffement infernal ? Pour l’électroménager : L’Europe a déjà abordé le problème fondamental des aspirateurs, dont la puissance maximale va passer de plus de 2000 watts aujourd’hui à moins de 900 watts en 2017… De nouvelles normes et années de recherche en efficience/transition énergétique pourront ensuite aboutir à de véritables concentrés de technologie verte en matière d’aspiration qui pourraient avoir ce design :   Pour les autres appareils, nous allons bientôt bénéficier d’un « bonus/malus » écologique… Et en général dans ce domaine, c’est surtout le malus qui est privilégié par les États, vu qu’il faut bien faire rentrer des sous. Pour les transports : C’est un vrai feu d’artifice de taxes et de normes qui est proposé : La justification invoquée dans le document est très instructive :    On y avoue ouvertement la vraie raison de tout ce baratin à la sauce « écolo-durable » : « tout en protégeant le leadership des constructeurs tricolores en matière de réduction des émissions de GES ». Le vrai but de ces normes « climatiques » est tout simplement d’empêcher au maximum les pays émergents d’accéder à nos marchés, en imposant une avalanche de règlementations qui vont coûter très cher au client final – c’est-à-dire nous – et réduire massivement notre pouvoir d’achat. Il me reste quand même un espoir – très réel – face à cette avalanche d’étatisme et de taxes : que les États finissent comme la Grèce par s’écrouler sous le poids de leurs dettes, comme l’ont fait tous les systèmes socialistes qui ont précédé celui que l’U.E est en train de mettre en place… et que la crise associée fasse voler en éclats tous ces rapports et mesures qu’on voudrait nous imposer.  — À lire: "}