{"url": "https://www.contrepoints.org/2014/12/05/190382-plus-de-redistribution-moins-de-revenus", "title": "Plus de redistribution, moins de revenus ", "author": "Par Bernard Zimmern. ", "date": "2014", "content": " Un éditorial du Wall Street Journal1 résumait dans cette formule laconique l’explication du résultat des récentes élections législatives américaines, un désastre pour les Démocrates. La politique du président Obama consistant à taxer les riches et à redistribuer plus, à travers la santé, le budget fédéral, les aides sociales, paraît en effet s’être traduite par un échec. Les partis politiques français pourraient s’inspirer de cet échec que reflètent bien les chiffres du CBO, le Congressional Budget Office, l’organe économique dépendant directement du Congrès. 1. Du côté des impôts, les 20% des plus hauts revenus ont payé 68,7% du budget fédéral en 2011 et le 1%, le plus haut centile des revenus, 24%. Entre l’accroissement du taux marginal de l’impôt sur le revenu à 39,6% plus les taxations d’ « Obamacare » sur les hauts revenus, le CBO a calculé que ceux-ci ont vu leurs impôts fédéraux s’accroître de 4,3%, pour atteindre en moyenne 33,3% du revenu. Warren Buffet suggérait que les riches paient au moins 30% de leurs revenus : résultat dépassé. 2. Du côté revenus, pour mesurer l’effet de la redistribution, il faut s’intéresser, non seulement au revenu brut, avant impôts et avant aides sociales, ce qu’on appelle le revenu marchand (salaires et retraites, assurances maladies payées par les entreprises), mais y ajouter aussi les aides publiques en argent et en nature et enlever les impôts payés. En utilisant ce revenu exhaustif après impôts (comprehensive income after taxes), le CBO a ainsi calculé que la classe moyenne, le quintile du milieu, ceux qui ont un revenu marchand entre 49,800 et 83,300 $ (la moyenne américaine est de 69,677 $) a payé 7,400 $ en impôts et reçu 16,500 en transferts, soit un taux de taxation effectif de – (moins) 13,7%. Pour le quintile le plus bas et le second quintile, ces taux de taxation étaient de -35% et -27,6%.\nSeuls le 4ème quintile avec +0,7% et le cinquième et plus riche quintile avec 18,9% ont montré un solde de taxation positif, ont donc contribué positivement au budget public. 3. Mais en face de cette redistribution considérable, quelles ont été les évolutions des revenus ? Pour la classe moyenne le quintile du milieu, les transferts entre 2007 et 2011 se sont accrus de 25,9% et les impôts ont chuté de 24,4%. Et pourtant le revenu moyen a chuté de 1,9% pendant la même période. Les Démocrates se consolent en disant que le taux d’inégalité, le rapport entre ce que gagnent les riches et les pauvres, a décru. Mais les électeurs semblent avoir préféré plus d’inégalités et plus de revenus nets. Ceci devrait donner une grande leçon à ceux qui déclarent que le principal objectif des politiques publiques est de réduire les inégalités. En France, un des pays de l’ouest, avec le plus bas indice d’inégalités, le Gini, nous en voyons le résultat : un chômage qui est en train de nous enterrer tous. Les égalitaristes ont certes réussi à mettre notre Gini à 0,28 alors que les Britanniques sont, horresco referens, vers 0,35. Mais pourquoi nos jeunes émigrent-ils massivement vers la Grande-Bretagne ? À cause du climat ? —\nSur le web "}