{"url": "https://www.contrepoints.org/2019/03/28/340194-le-consommateur-sera-toujours-plus-malin-que-le-legislateur", "title": "« Le consommateur sera toujours plus malin que le législateur. » ", "author": "Contrepoints : Bill Wirtz : C. : B.W. : C. : B.W. : C. : B.W. : B.W. : C. : B.W. : C. : B.W. : Entretien : Ludovic Delory. ", "date": "2019", "content": "Bill Wirtz : Je considère qu’il y a deux sortes de lobbies : celui qui défend son business et celui qui tente de limiter l’expansion de ses concurrents. Dans le premier cas, il s’agit de défense de la liberté d’entreprendre ; dans le second, on parle de crony capitalism. Chez Consumer Choice Center, nous défendrons Uber parce qu’il permet au consommateur d’obtenir, dans les grandes villes, un service concurrentiel à celui des taxis. Nous cesserons de le défendre s’il venait, un jour, à nous demander, par l’entremise d’une loi ou d’une règle, de limiter les parts de marché de Taxify ou de ses concurrents VTC. Idem si les cigarettiers nous demandent demain d’interdire la cigarette électronique. C. : Quels avantages le consommateur européen peut-il retirer de cette mise en concurrence ? B.W. : Il faut une libéralisation totale et des règles claires pour tout le monde, à chaque niveau de pouvoir. Exemple : l’Union européenne veut libéraliser le marché des bus. On a vu les conséquences de cette ouverture à la concurrence, en France et en Allemagne, sur les tarifs (Flixbus, etc.). Des lignes d’autocars à bas prix sont devenues rentables. L’UE a dit « si on a un marché intérieur, on doit pouvoir aller de Lisbonne à Zagreb sans restrictions ». Mais le diable est dans les détails. Si le maire de Zagreb dit qu’il veut protéger ses entreprises locales, il peut décider de créer une taxe locale (en croate) pour rendre les choses administrativement compliquées, et pour protéger les autocaristes locaux. C’est un frein à la libéralisation uniforme. Nous voulons, chez CCC, une transparence totale là dessus. Le petit autocariste de Zagreb n’a pas les mêmes armes que Flixbus pour se renseigner sur les réglementations. La simplification administrative totale est donc aussi un atout pour les petits entrepreneurs. C. : Autre aspect de votre lutte : les lois paternalistes. B.W. : Ce sont les taxes spécifiques sur des produits considérés comme malsains, et qui n’ont d’autre but que de réglementer ou interdire leur usage, restreindre les heures et les lieux de consommation, etc. Au Royaume-Uni, l’État veut interdire la publicité pour la malbouffe. Comment peut-on à ce point considérer le consommateur comme non responsable, comme influençable, alors qu’en même temps, on lui fait assez confiance pour voter pour un représentant qui décidera à sa place. La déconnexion de la classe politique avec le consommateur est flagrante. Prenez un autre exemple : le foie gras compte deux fois plus de calories que le Big Mac. Or, c’est ce dernier qui est catalogué au rayon malbouffe. Les erreurs commises avec la pyramide alimentaire, qui jugeait le gras responsable des maladies coronariennes et qui ont amené les gouvernements du monde entier à lutter contre le gras, n’ont-elles donc pas suffi ? Le meilleur juge, c’est le consommateur informé. La force bureaucratique n’a pas à inciter la consommation dans un sens ou dans l’autre. L’État n’a rien à faire dans nos assiettes. Ni dans notre lit, ni dans notre vie privée. C. : Nous sommes à 2 mois des élections européennes. Le grand combat pour la liberté du consommateur, quel sera-t-il ? B.W. : On parle beaucoup de climat, de protection de l’environnement. Avec pour but, à chaque fois, de limiter la consommation (les vols en avion ou la viande, par ex.). La proposition de taxer les transports aériens (poussée par les Pays-Bas, supportée par la Finlande, la France et la Belgique) vise à réduire les vols low cost. Mais elle portera préjudice aux pays de l’Est, à moindre pouvoir d’achat. Les Roumains, les Bulgares ont aussi le droit de voyager et pour eux, une taxe même minime représente un grand montant. En plus, les alternatives de trains rapides, à l’Est, n’existent pas. Le démocratisation des transports se fait par les prix, générés par la concurrence. Le consommateur sera toujours plus malin, en général, que le législateur. Les Pays-Bas ont taxé les vols au départ de leur pays. Ils ont arrêté car les voyageurs préféraient partir de Francfort ou Bruxelles. L’idée, alors, a été de se dire que la taxe sera efficace si elle est appliquée à toute l’Europe. Donc, quand on parle de climat il faut entendre, dans la tête des législateurs, « taxes » et « assainissement des finances publiques ». Les opinions bien tranchées de nos dirigeants sur les voyageurs en avion sont, en outre, d’une condescendance inimaginable, lorsqu’on sait qu’ils empruntent régulièrement l’avion. La rentabilité se calcule dans un marché libre. Construire un tunnel entre Helsinki et Tallin, vu les densités de population de ces deux villes, c’est impayable ! Il faut donc se tourner vers des alternatives, dont l’avion fait partie.   DES ÉLUS EUROPÉENS DÉPENDANTS DE LEUR PROPRE OPINION PUBLIQUE B.W. : Pour les élections européennes, on essaie d’interpeller les parlementaires à enrayer le flot de mesures liberticides. Mais dans bien des cas (à l’exception des politiciens les plus fédéralistes), ils défendent les intérêts de leur propre État pour prendre des mesures protectionnistes. Ils savent que cela peut avoir des conséquences sur leur réélection (ils craignent le backlash électoral). Un exemple, c’est celui des taxes sur le riz importé du Myanmar ou du Cambodge. Pour compenser les pertes dues aux riziculteurs asiatiques, l’Europe leur accorde des subventions au développement ! C. : Il existe quand même des avancées positives, au sein de l’Union. B.W. : Oui. Le Luxembourg sera le premier pays européen à légaliser complètement le cannabis (cela fait partie du programme de gouvernement). C’est un signal important, venant d’un pays fondateur de l’UE. Cela peut servir d’exemple à la France ou à la Belgique. Mais après des décennies de répression, les mentalités ont du mal à changer. Encore une fois, laissons au consommateur responsable le choix d’ingérer ce qu’il veut ! C. : L’UE est-elle libérale ? B.W. : Le message des pères fondateurs était basé sur le libre-échange et l’abandon du protectionnisme. On en est encore loin, en cette ère de commerce international : l’Europe veut protéger ses entreprises aux dépens des autres. Et souvent, cela coûte plus cher aux consommateurs européens. N’oubliez jamais que ce sont eux qui paient, en dernier ressort. Entretien : Ludovic Delory. "}