{"url": "https://www.contrepoints.org/2012/01/05/63372-12-mois-12-facons-de-se-planter", "title": "12 mois, 12 façons de se planter ", "author": "", "date": "2012", "content": "JANVIER Les annonces se suivent et se ressemblent autant qu’elles se rassemblent sous le chapeau magique de La Taxation Qui Va Nous Sauver. Grâce à d’habiles inventions fiscales, le peuple français découvre qu’en réalité, il est pété de thunes et qu’il va participer au renouveau flamboyant d’administrations et de services publics que le monde, forcément ébahi, lui envie avec un peu de bave aux lèvres. Certes, ça coûte bonbon, mais la démarche nonchalante à la souplesse calculée d’un postier allant chercher un petit colis dans l’arrière boutique du bureau de poste local en sept minutes montre en main n’a pas de prix. Pendant ce temps, les tensions internationales s’accumulent (détroit d’Ormuz, monnaies) et les journalistes français rivalisent d’inventivité pour nous parler des potiers des Cévennes et des sabotiers du Lubéron. FÉVRIER Notre président à tous, mû par son amour immodéré du pouvoir de la justissociale, décide de se représenter à la surprise et à la demande générale devant une popularité qui atteint des sommets. C’est donc sous les ovations qu’il dévoilera, début mars, un programme politique époustouflant fait de toutes les choses qu’il n’a pas pu faire pendant son premier quinquennat (sa majorité à l’assemblée et au sénat étant alors insuffisante pour le million de réformes puissantes qu’il envisageait). Si, Ensemble, Tout Devenait Possible, maintenant, il semble évident que la Force du Changement Juste pour une France Unie rendra la Rupture Tranquille enfin Possible. S’pas ? MARS Entre deux sommets européens où les petits fours s’enfilent à un rythme que les traiteurs bruxellois jugent soutenu, la France perd son triple A dans le calme et l’indifférence marquée d’un gouvernement qui se gratterait bien une couille s’il en avait une. Baroin intervient à la télé, faisant monter de façon sensible le taux d’oestrogènes d’une partie des speakerines socialistes enamourées, pour expliquer avec sa belle voix grave de mâle dominant que la situation, bien qu’un peu tendue, ne mérite pas plus qu’un petit haussement de sourcil (en outre, il a toujours sa voiture de fonction ce qui est un signe clair que les finances ne vont pas si mal). Les marchés dévissent voluptueusement. Angela passe des heures au téléphone avec Nicolas, toujours entre deux meetings de campagne. Carla devient de plus en plus jalouse. Elle menace de refaire un album. AVRIL La courbe de popularité de Hollande suit le même chemin que celle de son poids, naguère, lorsqu’il courtisait Valérie Trierweiler. Au fur et à mesure que l’éléphant au charisme d’abribus éteint accumule les déclarations mollassonnes et endort une partie de son électorat dans des meetings de plus en plus fadasses, le président en exercice parvient à le rattraper dans la médiocrité. Hollande perd 10 points, Sarkozy en gagne 1 et les voilà à égalité dans la circonspection et la tisane au formol. L’immobilier commence à montrer des signes inquiétants d’effondrement. Les journalistes rivalisent d’inventivité pour nous parler des bûcherons du Larzac et des marins-pêcheurs bretons. MAI Pendant que les marchés font du yoyo, que la BCE noue un partenariat tendre et profond avec Epson et les papeteries Canson, que la Fed crache du dollar dans un QE12 dont tout le monde sait qu’il sera enfin le dernier, la campagne présidentielle française mobilise tout ce que Paris compte de gens importants et ce que le pays compte de militants rigolos et acharnés à défendre les élites en place ainsi qu’un socialisme caché ou avoué. Le second tour, comme pas du tout prévu, oppose un Bayrou totalement surpris de se retrouver là à une Marine Le Pen qui reste scotchée sur une sortie de la zone euro comme mantra. Bayrou, une fois élu, se retrouve à composer un gouvernement avec des socialistes, des communistes et des écolos que l’Assemblée à désignés. Le corps social du pays s’arrête enfin totalement de bouger. Il est mort. JUIN L’inflation commence à se faire sentir. Les cours de l’or sont officiellement interrompus. La possession d’or est taxée à 60%, soumise à déclaration en préfecture, et enregistrée par TRACFIN. Le pouvoir d’achat des Français continue de diminuer gentiment grâce aux admirables coups de boutoirs que les députés, les sénateurs et les membres du gouvernement s’emploient à lui donner. Des tickets de rationnements, habilement baptisés Conso-Chèques, sont distribués par les entreprises pour les denrées de bases dont certaines viennent à manquer suite à des opérations scandaleuses de vils spéculateurs. JUILLET L’argent se faisant un peu rare, le peuple (notamment festif) restreint sa consommation de chichons. A la faveur d’une légère canicule épisodique, plusieurs émeutes éclatent dans des cités où l’air climatisé (qui est un droit constitutionnel depuis trois semaines) ne fonctionne pas. Les ventes de cannabis s’étant effondrées ces derniers mois, les gangs tentent de nouveaux segments de marché. Celui de la petite vieille à sac à main est rapidement abandonné (trop peu rentable) pour être remplacé par celui des commerces, des artisans puis des particuliers. La police surveille ces petits trafics d’un regard pointilleux : il ne faudrait pas que ces petites bidouilles bon enfant nuisent à l’esprit festif de la République du Bisou Joyeux.  AOÛT Ouf, un peu de répit dans cette avalanche de festivités mal contrôlées. Le départ en vacance du gouvernement et des députés est l’occasion pour eux de ne pas répondre aux incessantes (et pour tout dire enquiquinantes) questions d’une partie de leurs équipes et des administrations dont ils ont la charge concernant les difficultés de plus en plus prégnantes de paiement. Si des salaires ne sont pas versés, si des factures ne sont plus honorées, cela pourra bien attendre le mois de Septembre. Bayrou, à peine remis de ses émotions de la présidentielle, a institué un couvre-feu citoyen dans les cités chaudes : afin de ne pas stigmatiser les quartiers sensibles, seuls les citoyens qui le veulent s’imposent de limiter leurs déplacements à partir de 23h. Deux brigades de police de la Région Parisienne se qualifient pour le Championnat Mondial De Belote et la brigade de St Denis entrera dans la légende en remportant le prestigieux trophée. SEPTEMBRE Le mois d’Août ayant été pourri, c’est avec délectation que les Français peuvent goûter à un mois de septembre caniculaire. 35.000 personnes âgées périssent malgré la vigoureuse campagne de prévention « Ilfécho, Buvédelo ». Cette hécatombe fera pousser de vigoureux soupirs de soulagements à tous les fonctionnaires en charge des versements des retraites, les comptes correspondants étant aussi secs que les gosiers des pensionnés en maison de retraite. Bayrou fait un discours palpitant sur la nécessité d’une Sécurité Sociale encore plus solidaire et mieux (!) gérée, et lance dans la foulée la Cotisation Sociale Généralisée de Retraites Pour Eviter les Gosiers Secs, la CSGRPEGS, qui sera intégrée aux salaires, à la TVA, aux dividendes, aux bénéfices avant et après impôts, et permet à tous les Français de découvrir une nouvelle facette de la fiscalité créative sans bornes. Le fisc est doté d’une brigade d’intervention rapide. OCTOBRE La France, confrontée à quelques petites difficultés passagères d’approvisionnements, redécouvre les joies de la cueillette des champignons et de la distribution des châtaignes puisque la gréviculture bat son plein : alors que les cheminots laissent un peu de terrain aux professeurs, les postiers, les électriciens, les taxis, les camionneurs et les dockers entrent dans la danse. Faute de merguez, on grille des pigeons dans la festivité citoyenne et les quelques heurts ici et là avec une police et une armée qui n’ont pas été payées depuis deux mois sont des plus mous. Bayrou émet des borborygmes confus dans des discours décousus où la Grandeur De La France revient souvent, un peu comme une évocation romantique d’un pays oublié depuis longtemps. Le Karachigate rattrape Sarkozy qui pouponnait mélancoliquement entre deux rails de coke, pour oublier. La bataille sur la garde de l’enfant lorsque Carla a décidé de le larguer fut homérique et a tenu les Français en haleine tout le mois d’août. A présent, les joies subtiles des couches culottes le lassent et l’affaire Karachi, dans laquelle il est mouillé jusqu’au cou, éclate alors qu’il est au bord d’une crise de nerf. Il évitera le procès en jouant (fort bien) la folie. NOVEMBRE Johhny Hallyday décède suite à un cancer foudroyant de la gorge. Les prothèses PIP qu’on lui avait implantées deux ans auparavant pour donner du galbe à ses fesses sont un instant soupçonnées. Les journalistes, épuisés de camoufler des sujets économico-financiers de plus en plus complexes avec des articles sur les orpailleurs des Pyrénées Orientales ou les chocolatiers de Corrèze, se ruent sur le joli marronnier peopolophile et déversent des millions d’heures de compilations musicales yéyé sur les oreilles des Français qui commencent à trouver cette année 2012 particulièrement longue. Et cette année, le beaujolais nouveau a un petit goût de banane flambée, mais il n’y en aura pas pour tout le monde. DÉCEMBRE Heureusement, c’est la fin du monde. Il était temps. Malheureusement, le monde a oublié de prévenir La France, qui continue donc à s’entêter, bravache, à faire tenir son système social coûte que coûte et vaille que vaille. Bayrou lance un n-ième emprunt national, qui fait un bide. Petit à petit, l’humanité s’enfonce dans la misère. Bayrou reste pour couper la lumière. … Décidément, 2012 sera une année charnière, non ?\n—-\nSur le web "}