{"url": "https://www.contrepoints.org/2019/06/22/347377-concilier-vaccination-et-liberte", "title": "Concilier vaccination et liberté ", "author": "Par Nathalie MP. ", "date": "2019", "content": "Au rayon des records douteux qui valent régulièrement à la France le titre de championne du monde, on commence à bien connaître le niveau cataclysmique de ses dépenses publiques et de ses prélèvements obligatoires. Mais la singularité française dépasse largement ce cadre comptable. Mercredi 19 juin dernier, on apprenait via une vaste étude réalisée en 2018 par l’institut Gallup pour le compte de l’ONG Wellcome que la France est le premier pays sur 144 pour la défiance de sa population vis-à-vis de la sûreté (safety) des vaccins (33 %). Situons les acteurs. Wellcome est une ONG britannique qui s’est donné pour but « d’améliorer la santé en aidant les grandes idées à prospérer ». Fondée par Henry Wellcome, qui fut également à l’origine de la firme pharmaceutique Burroughs Wellcome, elle n’a plus aucun lien avec cette dernière depuis 1995 suite à la vente de toutes ses parts à la compagnie Glaxo devenue depuis GlaxoSmithKline. Quant à l’étude, elle a porté sur l’avis des populations à l’égard de la science, à l’égard des établissements et des professionnels de santé, à l’égard des institutions qui vulgarisent les informations médicales et scientifiques (journalistes compris) et à l’égard de la vaccination. Pour ce faire, l’Institut Gallup a collecté et analysé les réponses données à 30 questions par 140 000 personnes réparties dans 144 pays. Vous trouverez ici la liste des questions et les résultats par pays (sélectionner le pays voulu avec la flèche située en haut à droite de « USA »). Ainsi, la France se distingue. 33 % des personnes interrogées pensent que les vaccins ne sont pas sûrs (1er rang) et 19 % pensent qu’ils ne sont pas efficaces (2ème rang). Ce résultat n’est pas nouveau. Déjà en 2016, une étude de moindre ampleur mais portant néanmoins sur 65 000 personnes dans 67 pays montrait que 41 % des Français sondés estimaient que les vaccins n’étaient pas sûrs (record mondial) et que 17 % doutaient de leur efficacité. On observe également que ce résultat dépend finalement assez peu des critères d’âge, de sexe, de lieu de résidence, de niveau d’études ou de situation parentale des sondés. Selon les cas, il varie de 30 à 37 %, indiquant ainsi que cette défiance est très solidement implantée dans tous les recoins de l’opinion française (voir graphiques Wellcome ci-dessous, cliquer pour agrandir).  Enfin, l’on peut dire que ce résultat est préoccupant, et on le dit d’autant plus que l’étude Gallup révèle en outre que la France a l’honneur tout relatif de figurer dans le top 10 des pays où la résurgence de la rougeole a été la plus forte en 2018 (voir tableau ci-dessous). Au niveau mondial, on a recensé 136 000 décès en 2018 ainsi que 229 000 cas déclarés contre 170 000 en 2017, soit + 35 %. Jusqu’en 2016, cette maladie était en diminution et elle avait même été éradiquée dans de nombreux pays depuis l’an 2000. Contrairement au choix, par exemple, de consommer de la drogue, la vaccination a ceci de particulier que la décision personnelle de ne pas se faire vacciner ou de ne pas faire vacciner ses enfants entraîne non seulement un risque sanitaire pour soi mais également pour les autres. En effet, le vaccin protège directement l’individu et il protège indirectement l’ensemble de la population, même les personnes trop fragiles pour recevoir le vaccin comme les nourrissons ou certains malades dont le système immunitaire est très diminué, si la couverture vaccinale est suffisante pour empêcher la maladie de se propager. Cette protection indirecte s’appelle l’immunité grégaire. Dans le cas de la rougeole, maladie très contagieuse qui peut devenir mortelle et contre laquelle il n’existe aucun traitement curatif, la couverture vaccinale optimale est de 90 à 95 %. Pour des maladies moins contagieuses telles que la polio, la couverture nécessaire tombe à 85 % et pour la grippe à 75 % pour les populations vulnérables. Dès lors que le nombre de décisions individuelles de ne pas se faire vacciner entraîne une baisse de la couverture en dessous du taux nécessaire, le risque de résurgence des maladies apparaît. On voit donc combien le scepticisme vaccinal installé en France pourrait altérer négativement l’immunité grégaire s’il devait se matérialiser en baisse effective de la couverture vaccinale – on en voit d’ailleurs déjà les effets indésirables avec la rougeole. La question qui se pose alors à nous est de voir comment l’on pourrait concilier les immenses bienfaits avérés de la vaccination sur la santé publique avec le respect des libertés individuelles. Une question que notre ministre de la Santé Agnès Buzyn a éludée. Elle a préféré adopter la position radicale qui consiste à rendre obligatoires tous les vaccins, l’idée sous-jacente étant de dire que le refus de la vaccination porte atteinte à la santé des autres. En conséquence, 11 vaccins sont dorénavant obligatoires en France pour les nourrissons nés à partir du 1er janvier 2018. Les enfants nés avant cette date continuent à relever du calendrier vaccinal précédent qui instaurait 3 vaccins obligatoires (diphtérie, tétanos, polio) et des recommandations pour les 8 autres, dont le fameux ROR ou Rougeole-Oreillons-Rubéole qui est l’un des éléments cruciaux de la contestation antivax comme on va le voir. Paradoxalement, ce bond de 3 à 11 vaccins obligatoires annoncé dès 2017 a probablement joué dans le sens d’une défiance encore accrue vis-à-vis de la vaccination. Mme Buzyn ayant travaillé pour des laboratoires pharmaceutiques tout en exerçant des fonctions dans l’administration de la santé, il n’a pas fallu longtemps pour que sa décision soit interprétée comme un acte de connivence visant à enrichir l’industrie plutôt que comme un acte de santé publique. Cet argument n’est toutefois pas des plus solides dans la mesure où ces nouveaux vaccins obligatoires étaient déjà couramment utilisés lorsqu’ils n’étaient que recommandés. En revanche, on ne peut nier que les autorités sanitaires françaises ne se sont pas toujours montrées très avisées – litote – en ce qui concerne la gestion des vaccinations. Le gigantesque fiasco de la vaccination contre le virus grippal H1N1 lors de l’hiver 2009-2010 est encore dans toutes les mémoires, et il n’est certes pas de nature à rassurer sur les décisions des pouvoirs publics. Incompétence, connivence, on ne sait trop, mais comment faire confiance quand l’État a à cœur de saboter tous ses projets les plus ambitieux ? [Par principe de précaution, la ministre de la Santé de l’époque Roselyne Bachelot avait fait commander 94 millions de vaccins. Alors que l’OMS avait annoncé dès le 20 novembre que l’épidémie refluait, elle n’a envisagé la réduction des commandes qu’un mois plus tard. Bilan : seulement 6 millions de doses furent utilisées, certaines purent être vendues, d’autres détruites mais 44 millions furent bel et bien payées aux laboratoires pour un total de 382,7 millions d’euros.] Outre la méfiance assez justifiée envers les incuries répétées de l’État, l’hostilité aux vaccins relève également de la contestation politique anti-capitaliste qui s’exerce tout particulièrement contre les grandes firmes pharmaceutiques comme elle s’exerce également contre les groupes de la chimie dans le domaine des pesticides et des herbicides (cas du glyphosate, notamment). Le schéma accusatoire est toujours le même : ces entreprises accumulent les profits au détriment de la santé des personnes et de la bio-diversité. Troisième axe de l’argumentation anti-vaccins : la position « scientifique ». En 1998, une étude menée par le chercheur britannique Andrew Wakefield sur 12 enfants suggérait un lien entre le vaccin ROR et l’autisme. Outre que la cohorte de 12 était beaucoup trop faible pour établir quoi que ce soit et outre que l’éthique de la recherche sur des enfants fut abondamment bafouée, les conclusions de l’étude se révélèrent surtout frauduleuses car basées sur des données falsifiées. La revue The Lancet dépublia l’étude et Andrew Wakefield fut radié de l’ordre des médecins britannique. Depuis, aucune des études menées sur des populations beaucoup plus nombreuses n’est parvenue à établir un lien entre ROR et autisme. De la même façon, la présence de sel d’aluminium, adjuvant utilisé dans les vaccins afin d’en renforcer l’efficacité, est activement contesté par le mouvement antivax français malgré l’absence de preuve scientifique démontrant la causalité entre l’absorption de ce produit et la survenance d’effets secondaires graves. Dans un rapport de 2016, l’Académie nationale de Pharmacie soulignait en conclusion que : "}