{"url": "https://www.contrepoints.org/2017/01/18/278145-deficit-commercial-maroc-mauvaise-nouvelle", "title": "Déficit commercial au Maroc : mauvaise nouvelle ? ", "author": "Par Hicham El-Moussaoui. LE DÉFICIT COMMERCIAL N’EST PAS UNE MAUVAISE NOUVELLE LES LIMITES DE LA DYNAMIQUE D’INVESTISSEMENT LES FAIBLESSES DE L’EXPORTATION ", "date": "2017", "content": "Après avoir amorcé un allègement en 2014 et 2015, le déficit de la balance commerciale renoue avec la hausse puisque, selon les derniers chiffres de l’office de change, il s’est creusé de 25,3 MMDH, s’établissant ainsi à 166 MMDH fin novembre 2016. Le taux de couverture des importations par les exportations a ainsi dégringolé en passant de 58,7% à 55%. Faut-il s’en inquiéter ? De prime abord, expliquons qu’un déficit commercial en soi n’est pas forcément une mauvaise nouvelle. Cela dépend de l’origine de l’ardoise commerciale. Par exemple, selon que le déficit est généré par une chute des exportations ou une hausse des importations de biens d’investissement, il peut être considéré comme une mauvaise ou une bonne nouvelle. En réalité, notre réflexe de considérer les importations comme une perte de richesse n’est pas toujours justifié, surtout lorsque l’on considère la nature du commerce mondial aujourd’hui. LE DÉFICIT COMMERCIAL N’EST PAS UNE MAUVAISE NOUVELLE En effet, avec la mondialisation et la fragmentation du processus de production, il est de plus en plus rare de trouver un pays pouvant produire tout seul un bien de A à Z. Pour exporter, les producteurs sont obligés d’importer les autres pièces du puzzle. Ainsi, davantage d’importations peuvent être nécessaires pour alimenter plus de production et d’exportations nationales. C’est ce raisonnement, au demeurant pertinent, qui semble justifier la position considérant l’aggravation du déficit commercial comme le reflet d’une dynamique d’investissement et d’exportation. Ce raisonnement peut-il s’appliquer au cas marocain ? Quand on sait que les importations en biens d’équipements et en demi-produits ont augmenté respectivement de 21,7 et 4,6 milliards de dhs, on pourrait être tentés d’y voir un signe de dynamisme économique. Toutefois, la réalité est plus complexe dans le cas marocain. En effet, la hausse des importations des demi-produits est tirée principalement par l’usine de Renault-Tanger. Celle-ci, profitant de la relative reprise de la demande européenne, connaît une dynamique à l’export, ce qui se traduit par plus d’importations des pièces nécessaires à la production. Ainsi, des importations de demi-produits en hausse sont le symbole de la reprise, mais en même temps c’est aussi le révélateur d’un faible taux d’intégration locale qui est encore assez bas (autour de 38%). En effet, plus de 60% des composants nécessaires à la production de chaque véhicule sortant de l’usine de Tanger sont importés. Donc si la dynamique des exportations du secteur de l’automobile est une bonne nouvelle, la mauvaise est que le faible taux d’intégration, signe de la faiblesse du tissu productif, fait exploser les importations liées à cette industrie. LES LIMITES DE LA DYNAMIQUE D’INVESTISSEMENT Concernant la hausse des importations des biens d’équipement, cela traduit bien évidemment une dynamique d’investissement. Sauf que dans le cas du Maroc, cet effort est surtout concentré sur les grands programmes, notamment les centrales solaires, la ligne de TGV, qui s’accaparent l’essentiel des importations en biens d’équipement (chaudières, turbines à usage industriel, des moteurs à pistons, pièces détachées, etc.). Autrement dit, la dynamique d’investissement dont on nous parle n’est pas généralisée et son effet d’entraînement reste limité. En effet, les PME seraient moins concernées par ce dynamisme des achats de biens d’équipement, et ce en dépit de la baisse du coût du crédit. Les chiffres des banquiers le confirment : à l’exception des grands groupes, les PME et les TPE investissent peu en ce moment, sachant qu’elles représentent 95% de l’appareil productif. Dès lors la dynamique de reprise et/ou d’investissement annoncée est surestimée, alors qu’elle reste limitée à quelques acteurs et secteurs, ce qui exige de notre part de la nuance. Si l’amorce de cette dynamique partielle est réelle, elle est malheureusement affaiblie par nos lacunes structurelles. L’une d’elles est la dépendance de notre agriculture aux aléas climatiques. À ce propos, notons que les importations de produits alimentaires ont augmenté respectivement de 7 MMDH, suite à la mauvaise campagne agricole. Une autre lacune aussi et non des moindres est la faiblesse de notre compétitivité à l’export (70ème place sur 138 pays en 2016), malgré les avancées par rapport au passé. LES FAIBLESSES DE L’EXPORTATION Cela se voit clairement à travers la hausse de nos importations de produits finis de consommation de 10 MMDH, et dans l’incapacité des exportations marocaines à compenser la hausse des importations surtout avec une conjoncture favorable réduisant la facture énergétique. D’ailleurs, la hausse des importations de biens (28 milliards de dhs) est dix fois plus importante que celle des exportations (2,8 milliards de dhs). Certes, les secteurs de l’automobile, de l’agroalimentaire, de l’aéronautique et du textile, maintiennent la cadence. Leur élan a été brisé par la faible performance des exportations marocaines en phosphate, chute de 5 milliards de dhs. Si la bonne nouvelle aujourd’hui est la montée en puissance des nouveaux métiers mondiaux, en particulier l’automobile, il n’en demeure pas moins que leur progression reste limitée pour contrebalancer la faible tenue des exportations traditionnelles. D’où la nécessité d’une plus grande diversification de notre offre exportatrice qui se situe dans une phase transitoire. Cela passe par l’amélioration de notre compétitivité, laquelle exige la hausse de notre productivité. L’amélioration du taux d’intégration pour les nouvelles industries installées au Maroc devrait être une priorité pour créer plus d’effet d’entraînement sur le reste des secteurs liés directement ou indirectement aux investissements étrangers. Pour y arriver il est besoin d’un climat des affaires plus favorable aussi bien pour les investisseurs étrangers que locaux pour développer la division du travail et la spécialisation synonyme de plus de productivité et de compétitivité. Aujourd’hui, si l’on doit reconnaître que le déficit commercial marocain commence à peine à changer de nature, il n’en demeure pas moins qu’il reste structurel en raison de la double dépendance climatique et énergétique, mais aussi de la faiblesse de la compétitivité. Somme toute, à l’image du bon et du mauvais cholestérol, conjurer le déficit passe par la baisse du mauvais et l’augmentation du bon. — Sur le web "}