{"url": "https://www.contrepoints.org/2010/12/21/9474-ce-rechauffement-qui-nen-finit-pas-de-nous-les-geler", "title": "Ce réchauffement qui n’en finit pas de nous les geler ", "author": "si, en plein milieu de leur été austral, ils se pèlent les miches, c’est parce qu’il fait de plus en plus chaud climatiques climatiques météo ", "date": "2010", "content": "Il est vrai que l’événement d’un Noël Blanc est tout de même incongru. Dans l’image d’Épinal, Noël se déroule toujours sur une plage de sable fin et le Père Noël, habillé d’un slip de bain rouge aux bordures d’hermine blanche, place ses lunettes de soleil avec les gros doigts potelés de sa main gauche dans une abondante coiffure retenue en queue de cheval, un ballon de beach-volley coincé sous son bras droit. Là, patatras, on va devoir sortir les pelles, le sel et les pneus neige. Voilà qui fiche un peu en l’air les bonnes habitudes qu’on avait prises sur les dernières années. Ah non, pas l’année dernière (il a neigé aussi). Ni celle d’avant (il a neigé encore). Mais bon, globalement, on nous avait bien dit que la Terre se réchauffait. On nous avait même clairement annoncé que la neige, les gerçures et les patinages artistiques en voiture appartiendraient rapidement au passé ; il n’y a qu’à lire ce charmant article paru dans The Independant en mars 2000 (dix ans, déjà) pour s’en rappeler. On notera d’ailleurs que l’auteur ne prenait pas de risques : Il n’aura pas fallu 20 ans. Dix auront suffit pour que le retour de la neige, trois années de suite, fiche un bien complet bazar sur l’Europe. Eh oui : à force de brailler au réchauffement climatique, les politiciens ont fini par y croire ! Bilan : désorganisation, merdouillages à tous les étages et atermoiements pathétiques des autorités devant ce qu’il est pourtant convenu d’appeler un phénomène météorologique pas complètement inattendu en hiver dans nos régions. Soit, les quantités sont un peu inhabituelles. Très, si l’on considère tout le fatras d’hypothèses réchauffistes, et seulement un peu si l’on regarde les données sur les cent dernières années : effectivement, on a des records de chutes ou de froid pour la période, mais désolé de le dire : la neige en décembre, c’est du déjà vu, plusieurs fois, dans l’histoire récente de l’humanité. Pourtant, on continue à nous bassiner avec ces histoires de réchauffement : le réchauffement est une affaire de climat, qu’on vous dit. Et pour le froid polaire un peu partout, c’est juste de la météo. C’est pourtant simple à comprendre : quand les éléments se déchaînent contre les hypothèses du groupement de politiciens et d’écolos new-age du GIEC, c’est purement météorologique. Et quand il fait chaud quelque part, qu’un iceberg se détache de la banquise, c’est le climat. Et même lorsqu’il neige en Australie : si, en plein milieu de leur été austral, ils se pèlent les miches, c’est parce qu’il fait de plus en plus chaud. Alors évidemment, on peut comprendre que les prévisions donnent des résultats un peu faux, basées qu’elles sont sur les excellents modèles climatiques qui permettent de prévoir plein de degrés Celsius et de centimètres marins supplémentaires dans 50 ou 100 ans. Finalement, Météo France n’y est pour rien même si les journaux commencent à se poser des questions : ils font du climat, pas de la météo. C’est tout. Et ceux qui n’ont toujours pas compris qu’on va tous mourir grillés ou d’un cancer de la peau n’ont qu’à bien se tenir.  En attendant les nécessaires ajustements micrométriques dans les extraordinaires modèles climatiques pour qu’ils donnent une météo à peu près fiable, on a cependant un petit souci : les prévisions étant un peu fausses sujettes à une forte marge de progression, on ne fait pas tous les stocks nécessaires de pneus, dégivrant ou de sel… Et cette obstination à prévoir des hivers doux, à ne pas prendre ses précautions fini par coûter cher : c’est la pagaille, on ferme des lignes de train, d’aéroport, des routes… Côté politique, c’est l’ahurissement, la consternation, l’incompréhension : personne ne nous avait prévenus, on ne pouvait pas prévoir, il était impossible de s’imaginer qu’il allait neiger en décembre. Cependant … ce n’est pas tout à fait exact. Il semble même que certains politiciens n’ont pas été totalement pris à revers par cette neige. Car il apparaît que certains climatologues, qui basent leurs travaux sur une influence prépondérante du soleil, avaient prévu ce qui se passe actuellement avec suffisamment de précision pour qu’on puisse en tirer les conséquences en terme d’organisation. Piers Corbyn arrive en effet à fournir, au travers de son site, Weather Action, des prévisions météorologiques qui s’avèrent régulièrement meilleures que celles, officielles, du Met Office anglais. On prendra par exemple son bulletin du 29 novembre qui ne laissait guère de doute : 80% de chance d’avoir le mois de décembre le plus froid et le plus neigeux sur 100 ans… Couillu, vu du 29 novembre… Pendant ce temps, Météo France prévoyait des chutes de neige modérées. Dans le même temps, des expériences avancées sur la théorie de Svensmark ont récemment permis de vérifier certaines hypothèses du chercheur sur l’importance de l’activité solaire dans la formation des couches nuageuses. Pendant ce temps, de doctes légumineux nous expliquent que si l’on grelotte, c’est parce que la Terre se réchauffe. De mon côté, je vais vous faire quelques prédictions : dans dix ans, le réchauffement climatique anthropique sera oublié ou rangé sagement dans les poubelles de l’histoire des théories fumeuses. On sera, partout, arrivé à un compromis pour ne froisser personne, disant en substance que les années 1990-2000 furent très chaude, et puis c’est tout. Mais un pays résistera contre vents et marées et continuera à défendre la théorie du réchauffement anthropique. Bien sûr, ce pays sera foutu, depuis longtemps.\n—-\nSur le web "}