{"url": "https://www.contrepoints.org/2011/08/29/42790-taxe-coca-cola-le-retour-de-la-gabelle", "title": "Taxe Coca Cola : le retour de la gabelle ", "author": "Un article publié en collaboration avec le Parisien Libéral. ", "date": "2011", "content": "Les militants UMP sont des gens extraordinaires. Alors que le gouvernement bat les Rap’tout des inconnus en matière de créativité fiscale, il y aura toujours des supporters de la cause gouvernementale pour expliquer que la lutte contre l’obésité est une cause d’intérêt national. Une partie significative du spectre politique, du Parti Libéral Démocrate à certains députés UMP et même un socialiste, a beau dénoncer les nouvelles taxes, dont cette nouvelle gabelle sur le sucre, le gouvernement ne renoncera pas à taxer ce qui reste un produit de consommation courante. Cette idée selon laquelle les taxes devraient servir à inciter est étrange, et contestable. Si le Coca Cola est un produit à impact globalement négatif, pourquoi en autoriser la commercialisation ? Parce que la prohibition ne marche pas ? Ou parce qu’il faudrait ensuite s’attaquer au saucisson ou à l’excès de sel dans les plats cuisinés ? Clairement, on se moque de nous quand on parle de souci de santé publique. Le gouvernement vise un produit à élasticité prix nulle, consommé quel que soit le moment, la latitude et le milieu. Quel supermarché peut se permettre de déréférencer Coca Cola ? Bercy ne veut surtout pas voir l’assiette diminuer. Le but est bien de maximiser la recette, pas de s’occuper d’obésité. Ceci étant dit, la conjonction de fortes taxes et de mauvaises récoltes pour cause de météo défavorable (voir le post d’Écologie Libérale à ce sujet) a donné un fâcheux précédent, il y a 222 ans. Le Coca Cola sera t-il au contribuable de 2011 ce que la brioche soit disant attribuée à Marie-Antoinette (à tort, manifestement) fut aux Sans-Culottes de 1789 ? 54% du PIB passe par la sphère publique. Parions que même Louis XVI se retourne dans sa tombe. —-\nSur le web "}