{"url": "https://www.contrepoints.org/2014/02/09/156116-un-debat-avec-istvan-marko-interdit-par-ses-collegues", "title": "Un débat avec István Markó interdit par ses collègues ", "author": "Plus sérieusement, où allons-nous ? Où allons-nous quand des universitaires interviennent auprès d’une librairie pour faire, de facto, interdire la présentation d’un ouvrage par un de leurs collègues ? ", "date": "2014", "content": "La Libre Belgique nous informe, avec un certain courage dans le climat qui règne, qu’une librairie universitaire de la ville-campus wallone de Louvain-La-Neuve, a annulé un débat prévu avec un chercheur de l’Université Catholique de Louvain, le chimiste István Markó. Interrogé par le journal, le libraire a expliqué avoir été l’objet de tant de pressions venant des enseignants de l’université, qu’il a considéré comme impossible de garder la conférence prévue au programme, et l’a donc annulée. Cette librairie a pour tradition de donner la parole à des membres de l’UCL ayant publié un ouvrage, et M. Markó a donc, comme il est de coutume, été invité à parler du sien. Les raisons données pour ces pressions semblent être qu’on ne peut pas discuter de thèses diverses en matière de science. Ceci parait tout à fait étonnant, pour ne pas dire fantastique, puisque la science procède justement par mises en causes permanentes des découvertes faites à ce jour. Si les thèses défendues par István Markó sont réellement farfelues, opposées à la vérité scientifique, alors, pourquoi pas au contraire le laisser s’exprimer et le mettre devant la réalité des faits mesurés et constatés ? De cette manière, il pourra saisir la cause et la nature de ses erreurs et aura une chance de reprendre ses réflexions sur le sujet discuté, afin de se rapprocher de la vérité connaissable. Dans un des aspects les plus étranges de cette bien triste affaire, il semble qu’István Markó ait été comparé au comique français M. Dieudonné Mbala Mbala. On se perd en conjectures sur la raison de cette comparaison provenant d’esprits rationnels. M. Mbala Mbala se serait-il exprimé dans le débat dont il est ici question ? Ou bien István Markó, actif, rappelons le, dans la même université que ses censeurs, serait-il un comique et non un scientifique ? Mais qu’est-ce que cela nous dirait alors sur l’institution en question ? Plus sérieusement, où allons-nous ? Où allons-nous quand des universitaires interviennent auprès d’une librairie pour faire, de facto, interdire la présentation d’un ouvrage par un de leurs collègues ? "}