{"url": "https://www.contrepoints.org/2019/02/25/337993-energie-non-a-la-dictature-ecologiste", "title": "Énergie : non à la dictature écologiste ! ", "author": "Par Michel Gay. ", "date": "2019", "content": "Ignorant délibérément la relation étroite entre l’énergie et les progrès sociaux-économiques, certains écologistes « catastrophistes » préconisent, sans le dire clairement, un retour à la pauvreté et à la misère sociale par la culpabilisation et par… la force. UN NOUVEL ENDOCTRINEMENT Leur credo repose sur la décroissance qui passe par la réduction de la consommation d’énergie. Leur idéal obscurantiste vise à l’organisation autoritaire de privations et de contraintes réglementaires sévères touchant l’habitat, les transports et, au final, les libertés individuelles. Abusée par une propagande écologiste qui les berce d’illusions, une population de plus en plus jeune et éduquée vit dans le déni des réalités physiques dans le domaine de la production d’énergie, et notamment d’électricité. Des membres de divers instituts européens ont annoncé mi-février leur intention de faire une « grève climatique » le 15 mars. Leur tribune, qui ne propose rien de sérieux, est un étalage d’accusations gratuites et une suite de lamentations. Elle s’ajoute à la longue liste des « catastrophes globales » maintes fois annoncées mais qui, heureusement, se sont toujours révélées purement imaginaires. Ils y écrivent que la jeunesse « s’angoisse et se mobilise » contre « la civilisation thermo-industrielle et le néolibéralisme débridé qui les emporterait vers le cauchemar climatique et l’effondrement du vivant ». Rien que ça ! Le nouveau cheval de bataille de certaines ONG, comme Greenpeace et les Amis de la Terre, est d’enrôler la jeunesse (lycéens et étudiants) dans leur combat, notamment à partir de « l’exemple » de Greta Thunberg. Même des gamins de maternelle défilent maintenant avec leurs institutrices et leurs parents en brandissant des pancartes sur la menace du capitalisme pour la santé de la planète ! Cet endoctrinement, qui rappelle d’effroyables souvenirs avec l’embrigadement des jeunesses hitlériennes, devient inquiétant. Ce travail d’influence insidieux a pour objectif de culpabiliser les adultes « irresponsables ». DÉBAT NATIONAL ET ÉNERGIE Les orientations qui seront adoptées à l’issue du grand débat national, notamment en matière de transition énergétique, engageront durablement notre société et son économie… pour le meilleur et pour le pire. Mais, avant même les conclusions, le gouvernement a déjà décidé d’imposer une réduction de 75% à 50 % de la part de la production électronucléaire en 2035 dans le mix électrique, et l’arrêt de la centrale nucléaire de Fessenheim en 2020 pour amorcer ce processus. Par la suite, 18 à 24 réacteurs nucléaires en parfait état de fonctionnement seront arrêtés afin d’atteindre cet objectif, avec de lourdes conséquences sociales et économiques non seulement pour les régions concernées, mais aussi pour la France entière. La décision du gouvernement repose pourtant uniquement sur un choix politique et idéologique sans aucun fondement technico-économique… Il reste à souhaiter que la raison revienne vite dans ce débat national. Les questions environnementales sont suffisamment sérieuses pour éviter de les polluer avec des peurs irrationnelles. « Le pire ennemi de la vérité n’est pas le mensonge, ce sont les croyances. » (Friedrich Nietzsche) UNE POLITIQUE ÉNERGÉTIQUE SUICIDAIRE ? Devant ces coups de boutoir idéologiques, l’adoption par le parlement d’une politique énergétique suicidaire pour notre pays est à craindre sous la pression d’une population endoctrinée par des « chevaliers blancs » autoproclamés « sauveurs de la planète ». L’industrie nucléaire française est pourtant un des rares fleurons industriels dont la valeur ajoutée est acquise à 95 % sur le territoire national, et dont les emplois sont en France. Son sabordage supprimerait ainsi l’atout du faible coût de l’électricité pour la compétitivité des entreprises françaises. Cette décision désastreuse de réduction de la production d’électricité nucléaire : – entraînerait la suppression de milliers d’emplois et obligerait la mise en service de nouvelles centrales à gaz, –  serait la cause d’une importation massive de combustibles fossiles au détriment de notre balance commerciale…, et augmenterait notre dépendance énergétique ainsi que nos émissions de gaz à effet de serre… –  augmenterait fortement la facture d’électricité pour les ménages et les entreprises car le coût d’exploitation de l’éolien et du photovoltaïque intermittent restera prohibitif. ET LA SUITE ? Il apparaît donc nécessaire de préparer le remplacement des unités de production nucléaires actuelles par des EPR. Ensuite, après 2050, des réacteurs surgénérateurs de quatrième génération, pour lesquelles la France dispose actuellement de 3000 ans (trois mille ans) de combustibles d’uranium sur son sol, prendront progressivement le relais. Aussi, à l’heure où la compétitivité de la France est devenue vitale dans une économie mondialisée, il reste à espérer que les élus de la nation dépasseront les clivages politiques et les considérations partisanes « déclinistes » pour orienter l’avenir des Français vers la richesse et leur éviter un effondrement social. Vouloir réduire l’indispensable production d’énergie nucléaire au moment où se profilent une raréfaction des ressources fossiles et une augmentation de leurs coûts au cours de ce siècle, serait pire qu’une erreur, ce serait une faute devant les générations futures. "}