{"url": "https://www.contrepoints.org/2015/04/19/205079-tout-peut-changer-sauf-naomi-klein", "title": "Tout peut changer, sauf Naomi Klein ", "author": "Par Thierry Guinhut Naomi Klein : Tout peut changer. Capitalisme & changement climatique, Actes Sud / Lux, mars 2015, 640 p. ", "date": "2015", "content": "Plus tenace qu’un lichen indicateur d’absence de pollution, Naomi Klein récidive avec virulence. Au moins on ne peut lui reprocher ni son manque de constance, ni son avancée parmi de nouveaux champs politiques. Faux courage en fait que celui d’enfoncer avec vigueur des portes déjà ouvertes, de marteler les thèses à l’emporte-pièce, de statufier la doxa anticapitaliste de l’or blanc dont on fait les mausolées de marbre rouge. C’est là son troisième ouvrage de poids, cette fois pour nous persuader, si nous n’avions pas déjà connaissance de l’évidence, que le climat est à l’agonie, que la planète terre frôle l’apocalypse, et qu’il suffit de pourfendre l’éternel chevalier noir qu’est le capitalisme toujours coupable, pour que notre blanche chevalière soit le héraut du rétablissement de la pureté écologique ! Si l’on ne peut que saluer les qualités d’opiniâtreté et d’investigation de l’ambitieuse essayiste, il faut se résoudre à dénoncer son manichéisme, ses prémisses et conclusions hallucinées. La passionaria de l’anticapitalisme militant avait fourbi ses armes avec le fer anti-mondialisation en publiant un lourd opus, No logo1, qui se voulait dénoncer la dictature des marques. Il suffisait de penser un instant que le consommateur peut cesser de consommer tel produit et d’afficher son crocodile, peut créer à son tour marques et non-marques, pour voir tout cet édifice pseudo-intellectuel s’écrouler dans le ridicule. C’est alors qu’elle fomenta La Stratégie du choc2 qui fustigeait les politiques d’austérité, sans prendre conscience que nous ne souffrions pas de trop de capitalisme, mais de trop d’étatisme. Il lui restait assez de clairvoyance pour constater que les stratégies économiques et politiques n’étaient évidemment ni celles des tendres, ni celles de purs esprits seulement préoccupés du bien des populations. On est en droit aujourd’hui de se demander si cette clairvoyance n’avait qu’un œil d’aveugle, qui aurait pris chaud un jour de sursaut climatique. Qu’il existe des catastrophes climatiques, personne ne peut le nier. Là Naomi Klein joue sur du velours. Inondations immenses par le Mississipi ou le Brahmapoutre, assauts marins contre les côtes en Vendée… Cependant, si l’on excepte pour le second cas la déforestation excessive des pentes, bien présomptueux celui qui ferait un lien avéré de cause à effet entre l’activité humaine et ces désastres. L’urbanisation des rives, des côtes et des deltas, de plus en plus intensive, multiplie les dégâts, alors que l’Histoire ne se prive pas de mentionner, depuis le mythique déluge, des pluies, des tornades et typhons, des sécheresses, des hivers terribles. Si l’on relit l’Histoire du climat d’Emmanuel Leroy-Ladurie3, n’apprend-on pas qu’un optimum climatique régna pendant le chaud Moyen-âge, que la Loire gelait, que le vin gelait dans les barriques, sous Louis XIV, lorsqu’une longue période froide s’abattit sur l’Europe. Sans que la main visible de l’homme y fut pour quelque chose, y compris depuis la fonte des glaciers, avérée depuis la fin du XVIIIème siècle. Qu’il existe également des déprédations immenses sur le paysage, du fait de vastes entreprises capitalistes, là il faut l’avouer, le dénoncer avec Naomi Klein : les sables bitumineux exploités comme par un bulldozer chthonien dans l’Alberta sont hélas assez impressionnants pour l’attester. Mais les décisions des gouvernements, prétendument écologiques, sont parfois pires que le mal contre lequel ils veulent lutter : fermer les centrales nucléaires allemandes après Fukushima est aussi irrationnel que contreproductif. En effet les centrales thermiques au charbon, les mines de lignite (dont l’une est aussi vaste dans la Ruhr que la ville de Lyon) entraînent une pollution au CO2 et aux particules fines sans précédent, si l’on excepte les temps révolus du smog en Angleterre, des pluies acides venues des industries de l’ex-Allemagne de l’est. Le remède prôné par Naomi Klein est le suivant : « planifier et interdire ». Que l’on se laisse persuader avec elle par l’accumulation des agressions environnementales commises par les grandes entreprises d’extraction des combustibles fossiles est une chose, mais il est à craindre que le remède soit pire que le mal. Que l’on souhaite avec elle que les individus et les entreprises autogérées prennent en main la production d’autres énergies, certes, mais il faut la convaincre (quoiqu’à l’idéologue nulle argumentation ne sera audible) qu’il s’agit là de ce qu’elle abhorre : la « main invisible » du marché et du libéralisme. Les « guerriers du climat », les « zadistes » de la « Blocadie », sont les élus du cœur militant et rougeoyant de Naomi Klein. Que le droit naturel et celui de la propriété doivent se défendre contre une agression environnementale, nous en conviendrons. Mais nous ne sommes pas sûr qu’avec de tels acteurs que ce soit « l’amour qui sauvera la planète » (oui, il s’agit bien du titre d’une des parties de cet opus). De Tchernobyl à la mer d’Aral, en passant par la Chine, les pays communistes ont été et sont les pires pourvoyeurs de pollution et de destruction des espaces naturels et humains. Parce qu’un projet collectiviste chapeauté par un parti totalitaire avait pris des décisions aberrantes. Si les pays capitalistes ne sont pas à l’abri de décisions politiques et économiques aux conséquences désastreuses, ce qu’il reste de démocratie ainsi que les multiplicités des acteurs économiques indépendants, des consommateurs et propriétaires privés des terrains peuvent avoir voix au chapitre pour contester et porter des initiatives plus propices à un espace écologique vivable et productif. C’est en fait ce que réclame Naomi Klein, mais sous le drapeau d’un projet ironiquement totalisant, voire absolument totalitaire : « sous l’égide d’un programme cohérent destiné à protéger l’humanité à la fois des ravages d’un système économique d’une injustice féroce et d’un système climatique déstabilisé ». Pourtant, elle n’est pas sans reconnaître « une peur légitime envers ce que certains appellent le fascisme vert ». Comment, dans un combat capitalisme contre climat, ce dernier donné gagnant à cent contre zéro, peut-on asséner un tel pavé sur la tête du lecteur en faisant précéder le parti-pris, la foi, avant l’enquête ? Comment en des matières aussi complexes et incertaines que le climat, qui plus est l’anticipation climatique, peut-on foncer bille en tête, sans nuances ni concessions, avec tant d’immodestie péremptoire, d’hubris en un mot ? Sans compter que l’anticapitalisme primaire, soviétoïde, libertaire, idéaliste en diable, aurait dû faire long feu, du moins pour tout cerveau doué d’un minimum de raison et de capacités d’observation de la réalité qui nous entoure… On n’a pas vu l’Île de Ré, si basse sur l’eau, être submergée par la fonte des glaciers. Car si la banquise arctique s’est considérablement réduite depuis quelques décennies (ce qui n’a aucune influence sur le niveau des mers), mais semble depuis peu s’étendre de nouveau, si les glaciers, dont ceux du Groenland diminuent bien, la calotte glaciaire antarctique, elle, atteint des surfaces de plus en plus étendues. Si le siècle précédent a vu la température planétaire très légèrement s’affoler, on observe depuis deux décennies une stabilisation. Aussi, la foi apocalyptique du GIEC en un réchauffement climatique inexorable ne cesse de gagner des affidés, malgré les bidouillages de données, malgré l’évidence de leur industrie intellectuelle au service de leur propre domination sur les esprits et les subventions qui ne submergent que leur modestie scientifique. Quoique souvent ostracisés, et au premier chef par Naomi Klein, les climato-sceptiques ne sont pas que des abrutis ou d’affreux capitalistes qui s’en mettent plein les poches en sifflant « advienne que pourra ». Pourtant l’on sait bien que la longue histoire de la planète a connu bien des alternances de réchauffements tropicaux, de glaciations, aux conséquences bien pires que celles d’aujourd’hui pour les créatures vivantes. Les taux de CO2 ont pu être parfois supérieurs grâce aux seules activités de la nature. Sans compter que l’augmentation de ce taux a pour conséquence heureuse un reverdissement visible par satellite, donc une activité agricole plus propice. Qui, hors les associations et politiques écologistes, les scientifiques arrosés de financements destinés à gonfler leurs études acquises à la thèse du réchauffement anthropique, profite donc de la manne venue des taxations et des décisions publiques ? Eh bien le capitalisme de connivence avec les États et les organisations internationales, au détriment du capitalisme réellement libéral, et in fine, du consommateur et du citoyen attaché à la qualité de son environnement. Ainsi, nous risquons non seulement de plomber notre économie, mais de retarder les recherches qui mènent à de nouvelles énergies aussi propres que rentables. La science, pourtant déontologiquement sceptique, devient l’otage d’une doxa idéologique, dans le cadre d’une guerre contre la science… On ne peut douter que des lobbys politiques encouragent les réchauffistes, alors même que des lobbys industriels attachés aux énergies fossiles financent des climato-sceptiques… Que penser des scientifiques qui, au contraire, observant en particulier les cycles de l’activité solaire, prédisent une mini ère glaciaire à venir ? Si cela s’avérait vrai, ne doutons pas que le coupable serait tout désigné. Qui donc ? Mais bon sang, c’est bien sûr : le capitalisme lui-même tel que l’éternité le change… Ce sont pourtant des entreprises tout ce qu’il y a de plus capitalistes et de plus innovantes (que la « main invisible du marché » soit louée !) qui inventent des composants photovoltaïques de plus en plus performants, des exploitations du gaz de schiste de plus en plus inoffensives, des moyens de recycler le pétrole, le plastique, y compris celui flottant sur les océans. Bientôt, n’en doutons pas, nos transports n’aurons plus besoin des énergies fossiles, mais d’hydrogène, d’eau, de thorium. Qui sait ce que demain inventera pour nos villes et nos forêts soient bien plus vivables… Est-ce à dire qu’il ne faut pas lire Naomi Klein ? Certes non. Mais avec l’œil du sceptique scientifique et politique. On lui saura gré d’accumuler des exemples de ravages de l’activité humaine sur la nature et sur la santé humaine. De dénoncer « le commerce de la pollution ». D’offrir les apparences d’une livre savant bourré de notes. Et de cirer la langue de bois, entre « décombres du néolibéralisme » et « forces progressistes ». Nous avions déjà signalé combien le discours écologiste n’avait fait que verdir les vieux habits rouge du marxisme léninisme, il est à craindre que le nouveau livre de messe de Naomi Klein en soit une plus indigeste preuve qu’espéré… —\nSur le web. "}