{"url": "https://www.contrepoints.org/2019/04/07/341046-taxe-sur-les-billets-davion-la-mauvaise-idee-europeenne", "title": "Taxe sur les billets d’avion : la mauvaise idée européenne ", "author": "Par Bill Wirtz. ", "date": "2019", "content": "Le gouvernement néerlandais propose d’instaurer une taxe de transport aérien de 7 euros sur tous les vols au départ et à l’arrivée de l’Union européenne. Selon La Haye, l’Europe a un problème majeur dû à un trop grand nombre de vols de loisir à bas prix. Selon les bureaucrates, une taxe contribuerait à décourager cette consommation. Le secrétaire d’État aux Finances néerlandais, Menno Snel, souligne également que la mesure permettrait de faire entrer 200 millions d’euros dans la trésorerie. N’y voyez aucune sournoiserie, c’est tout pour le climat ! La France, la Belgique et la Finlande soutiennent la proposition néerlandaise au Conseil européen. Le gouvernement luxembourgeois a déclaré qu’il ne s’opposerait pas à une taxe si tous les États-membres y adhèrent. DISPARITÉ ENTRE LES POUVOIRS D’ACHAT Comparer les niveaux de vie des pays qui se prononcent en faveur de la mesure est révélateur de leur engagement véritable. Dans des États-membres comme la Pologne, la Croatie ou la Roumanie, 7 euros est déjà un montant important, tandis qu’à Helsinki une pinte de bière coûte plus de 7 euros. En réalité, il s’agit d’une politique de lutte contre le changement climatique pour permettre aux riches de s’acheter une bonne conscience et aux pauvres de réellement renoncer au voyage aérien. Prenons un exemple pratique : vous pouvez maintenant réserver un vol aller-retour en mai de Paris jusqu’à Poznań en Pologne pour un total de 50 euros. Comme la taxe s’applique par segment de vol, vous serez facturé 14 euros de plus, soit près de 30 % du coût total de votre billet. Il s’agit d’une augmentation considérable de prix, qui peut être dévastatrice pour les consommateurs à faible revenu qui cherchent à rendre visite à leur famille, à leurs proches, à assister à un enterrement ou à un mariage. Faire payer cette lourde taxe à ces voyageurs pendant que les représentants du gouvernement se déplacent en classe affaires gratuitement n’est pas qu’un peu dérangeant, c’est grossier ! Maintenant que le transport aérien a rendu les trajets abordables, des bureaucrates interviennent violemment contre la capacité des individus à se rendre d’un point A à un point B sans faire de grands sacrifices ? Où est la morale là-dedans ? LE RÉCHAUFFEMENT CLIMATIQUE A BON DOS Bien entendu, il ne s’agit pas d’une nouvelle idée. La Fédération européenne des transports et de l’environnement (T&E) plaide depuis longtemps en faveur d’une augmentation des taxes sur le transport aérien. L’organisation qualifie les voyages aériens de « sous-évalués » alors que les taxes ont augmenté au cours des sept dernières années. Là encore, l’argument environnemental ne semble pas être le seul à leurs yeux. Une analyse de T&E a révélé que de nouvelles mesures telles qu’une taxe sur le carbone, sur les carburants, une taxe sur le kérosène et la suppression de l’exonération de la TVA pour les vols en provenance et à destination de l’Europe permettraient de collecter plus de 50 milliards d’euros par an. En mai de l’année 2018, le journal belge De Standaard indiquait : « Ici et là, il est suggéré que l’impact sur l’environnement et la santé joue un rôle dans l’introduction d’un droit d’accise minimum européen sur le kérosène.» La proposition est maintenant sur la table. Toutefois, en tant que proposition fiscale, elle nécessite l’approbation unanime de tous les États-membres pour être adoptée et pourrait donc être bloquée par des États comptant de nombreux consommateurs à faible revenu, des destinations touristiques ou des pays comme l’Irlande, où est basée la plus importante compagnie européenne de transport à bas prix : Ryanair. Pourraient-ils se sentir liés par l’Accord de Paris sur le climat de 2015 pour approuver la mesure tout en rejetant la faute sur les bureaucrates de Bruxelles ? Il existe un risque réel que le transport aérien soit de plus en plus victime d’une politique écologiste extrémiste sans intelligence, dont les interdictions et les taxes ne manqueront pas d’affecter les citoyens les plus modestes. Pour plus d’informations, c’est ici "}