{"url": "https://www.contrepoints.org/2021/10/11/408266-les-eoliennes-des-propositions-gouvernementales-inutiles", "title": "Les éoliennes : des propositions gouvernementales inutiles ", "author": "Par Jean-Pierre Bardinet. Éolien Solaire Nucléaire  ", "date": "2021", "content": "Lors de son évolution, l’humanité a utilisé des énergies primaires avec des densités énergétiques de plus en plus fortes : bois, charbon, gaz, pétrole, uranium. La densité énergétique des énergies renouvelables (EnR), éolien et solaire, est très faible, ce qui est une régression sans précédent dans l’histoire de l’humanité. Avant le développement des EnR intermittentes, nous exportions environ 10 % de notre production d’électricité. Nous pouvons donc nous demander pourquoi à la suite des Directives de la Commission européenne  nos gouvernants ont imposé manu militari ces EnR intermittentes et ont fait éclater notre système intégré de production d’électricité, particulièrement fiable et peu onéreux, alors que la reconstruction de notre système électrique intégré, une politique de prolongation de la durée de vie des centrales nucléaires, un programme de construction de plusieurs EPR, et un financement approprié de la R&D sur la surgénération à uranium appauvri auraient été les meilleures options. LES MESURES PROPOSÉES PAR LE GOUVERNEMENT AU NIVEAU DES ÉOLIENNES Les politiques climat-énergie devraient s’appuyer sur les moyens de production d’électricité aux bilans carbone vertueux. Nous allons voir qu’il n’en est rien, et que la charmante Barbara Pompili fait tout pour imposer manu militari éolien et solaire intermittents, aux faibles facteurs de charge (respectivement 23 % et 14 %) et aux mauvais bilans carbone. Voici les dix mesures qu’a présenté notre chère, très chère Barbara Pompili, pour assurer un développement croissant de l’éolien, maîtrisé et responsable (défense de rire !…), ce qui signifie en clair que le rouleau compresseur techno-administratif va écrabouiller toute contestation de citoyens. Donc, la messe est dite : il faut développer le solaire et l’éolien, quoi qu’il en coûte pour le pouvoir d’achat, pour l’économie et l’environnement, et réduire le nucléaire. Il est savoureux de noter que, selon une étude de l’Ademe, pourtant connue pour son adoration mystique des EnR intermittentes et sa haine du nucléaire, voici quels sont, sur leur cycle de vie, les bilans carbone des différentes sources de production d’électricité : Éolien  : 15 gCO2/kWh sans compter les émissions de gaz satanique par des centrales thermiques à flamme pour gérer l’intermittence, et ce n’est pas rien, car le facteur de charge de l’éolien n’est que de 20-24 %, et donc le bilan carbone réel de l’éolien devrait plus que doubler. Solaire : 55 gCO2/kWh. Alors là, on plane dans le grand n’importe quoi. Comment est-il possible de développer le solaire dont le bilan carbone et le coût sont catastrophiques ? Le seul usage possible du solaire devrait être l’autoconsommation. Nucléaire : 6 gCO2/kWh, ce qui est particulièrement vertueux. DÉCRYPTAGE DE PROPOSITIONS Essayons de décrypter point par point ce que propose Mme Pompili. Les enjeux environnementaux seront donc subtilement réduits à la portion congrue par la lucidité préfectorale, ce qui libérera l’espace pour implanter les usines éoliennes. Cette instruction est claire : Mmes et MM les Préfets, réalisez une cartographie permettant d’implanter n’importe où un maximum d’éoliennes. Vous serez soutenus par le médiateur qui brisera toute résistance citoyenne. Alors là, c’est le pompon. Ce médiateur, sans doute judicieusement choisi parmi les idéologues fanatiques de l’éolien, aura pour mission de briser toute résistance citoyenne. Il ne faudrait quand même pas nommer des personnes objectives qui risqueraient d’annuler moult projets… Pour que tout soit bien verrouillé, il sera incarné par un pool de quatre à cinq membres de l’Inspection générale de la Transition écologique, mis spécialement à disposition, ce qui assurera l’écrabouillage de toute contestation citoyenne. La bonne question est de savoir qui va payer. Le propriétaire du terrain ou le promoteur ? Je doute que ce soit le promoteur car cela diminuerait d’autant ses marges pharaoniques. Bien évidemment, ce bridage ne concernera pas les infra-sons, qui sont les pires nuisances infra-sonores. Donc des petits avions détruiront pas mal d’éoliennes rendues quasi-invisibles par la grâce pompilienne. C’est donc une excellente mesure. On a bien compris : le maire sera consulté, on lui fera miroiter les profits pharaoniques dont il pourra disposer, quitte à lui verser, en cas de réticence, une petite (pourquoi petite ?) enveloppe de dessous de table. Et de toute manière, le maire n’aura jamais, au grand jamais, le pouvoir de s’opposer à un projet. Encore un Comité Théodule qui va nous coûter pas mal de nos sous. En application de ce qui a été fait avec succès pour le comité citoyen pour le climat, verrouillé et contrôlé par un panel d’idéologues réchauffistes, ces comités régionaux de l’énergie seront sûrement encadrés par des idéologues fous de l’éolien voulant sauver la planète. Citoyennes, citoyens, donnez vos sous pour financer de beaux projets d’usines éoliennes, et nous vous ferons de gentils cadeaux. Pognon, pognon, quand tu nous tiens… Donc on détruit sans vergogne le patrimoine naturel et culturel, et pour se faire pardonner ces saccages, on donne des sous, qui proviendront de 1 % des ventes d’électricité d’origine éolienne en France, ce qui ne diminuera pas les profits pharaoniques des promoteurs, mais augmentera les taxes sur l’électricité. UNE POLITIQUE HASARDEUSE AU NIVEAU DES ÉOLIENNES Pour conclure, voici quels sont les standards d’une production rationnelle d’énergie électrique : Il est facile de vérifier que les éoliennes intermittentes ne satisfont à aucun des standards d’une production rationnelle d’énergie électrique : non pilotables, fatales car absentes quand on en a besoin, à faible densité énergétique (ce qui est un recul), soumises aux caprices des vents, faible facteur de charge (20-24 %), massacreuses de biodiversité ailée, oiseaux, rapaces et chauves-souris, perturbant gravement l’équilibre des écosystèmes locaux, sources de graves nuisances pour les riverains (infrasons), sources de variations brutales du réseau de transport, surcoûts annexes (réseaux électriques, transformateurs, smart grids…), prix du kWh élevé, aucune sécurité d’approvisionnement en HP hivernale du soir, bilan carbone non vertueux, et… racket institutionnalisé des ménages via les taxes, en augmentation rapide, dont plusieurs sont masquées par des astuces techno-bureaucratiques. Pour toute personne sensée, les éoliennes intermittentes, à la technologie du passé, adulées par les chantres de l’écologisme, n’auraient jamais dû voir le jour car les filières de la surgénération sur lesquelles travaillent et avancent plusieurs pays (Chine, Inde, Russie, USA), sont bien plus intéressantes. Elles permettront de produire de l’électricité pilotable et compétitive pendant plusieurs millénaires. "}