{"url": "https://www.contrepoints.org/2011/08/25/42125-et-si-on-faisait-du-co2-une-energie-renouvelable", "title": "Et si on faisait du CO2 une énergie renouvelable ? ", "author": "Aymeric Pontier présente de nouvelles technologies prometteuses qui s’intéressent à l’utilisation du CO2. Un article de son site, republié avec son aimable autorisation. ", "date": "2011", "content": "Parmi les technologies développées actuellement afin de lutter contre le changement climatique, en limitant les rejets de gaz à effet de serre dans l’atmosphère, la géothermie et le captage du dioxyde de carbone figurent en bonne place, auprès des décideurs politiques et des investisseurs privés. La première vise à utiliser l’énergie thermique générée et stockée dans le sous-sol, la seconde vise à séquestrer le CO2 dans d’anciennes mines de charbon, entre autre. Bien que les démonstrations scientifiques se multiplient sur la planète, principalement en Occident, la technique du captage/stockage du CO2 pose un problème majeur : son coût exorbitant. Mais il y a aussi un autre écueil : le gâchis effroyable du concept en lui-même. Pourquoi dépenser autant de temps, d’agent et d’énergie pour seulement se contenter de stocker du gaz sous Terre ? Et si on voyait plus loin ? Et si on trouvait un moyen de ré-utiliser et de valoriser tout ce gaz ? Il y a quelques mois, l’ADEME a justement lancé un appel à manifestations d’intérêt dans le cadre du Programme d’Investissements d’Avenir, qui ouvre la voie au financement de démonstrateurs dédiés à la valorisation du CO2. De leur côté, des chercheurs du Laboratoire national Lawrence Berkeley, qui est rattaché à l’Université de Californie, ont eu une idée de génie. Ils ont créé une toute nouvelle façon de produire de l’énergie « propre » en combinant le CO2 et la géothermie. Voici comment ça marche. Le CO2 capté dans l’air est injecté à trois kilomètres de profondeur dans le sol, où règne une température de 125°C, soit suffisamment pour que le CO2 atteigne un « état critique » et devienne un fluide supercritique. Ensuite, le CO2 est ramené à la surface et placé dans une turbine qui transforme la chaleur en électricité. Après quoi, le cycle recommence, le CO2 est ré-injecté une seconde fois dans le sol, et ainsi de suite. Le procédé testé en ce moment même dans le Mississippi vise à transformer le CO2 en source d’énergie renouvelable.  "}