{"url": "https://www.contrepoints.org/2018/06/26/318986-pourquoi-la-liberte-scolaire-peut-ameliorer-lautorite-de-lenseignant", "title": "Pourquoi la liberté scolaire peut améliorer l’autorité de l’enseignant ", "author": "Par Stanislas Kowalski. ", "date": "2018", "content": "Pourquoi est-il si difficile de se faire obéir en classe, alors que l’expérience historique et de nombreuses études psychologiques, comme celles de Stanley Milgram, ont montré la propension des gens à obéir, parfois jusqu’à l’absurde et jusqu’au crime ? Pour rappel, Milgram a testé l’obéissance des gens en leur demandant de torturer un étudiant (en fait un acteur), sous prétexte d’étudier la mémoire. Les deux tiers des personnes testées ont infligé à l’étudiant le choc électrique maximal, à savoir 450V. Il ne s’agit pas d’un petit paradoxe. À l’école, l’obéissance est nécessaire, et même dans l’intérêt de l’élève qui doit obéir, rien de monstrueux a priori. Que peut-il bien manquer pour faire taire les bavards ? Écoutons Milgram, nous aurons peut-être des clés pour comprendre : Cet a priori est essentiel. On verra chez les élèves des attitudes très tranchées. Pour certains, assez rares en France, « c’est le professeur » est un argument suffisant. Pour d’autres, l’enseignant est l’homme à abattre. Il est à noter que les élèves peuvent basculer brutalement de la première attitude à la seconde, pour peu que leurs attentes ne soient pas satisfaites. L’obéissance accordée aux professeurs n’est pas proportionnelle à la compétence. Elle fonctionne par paquets, là où la compétence connaît une infinité de degrés. On obéit sans hésiter, on obéit quand on est contrôlé, on triche, on se révolte. Certains élèves obéissent ou se révoltent, sans étapes intermédiaires. LE CLIENT ROI Les syndicalistes de l’Éducation nationale croient que le professeur n’aurait pas d’autorité si les familles étaient des clientes de l’école. Le client est roi, sur un marché. Ainsi, le professeur serait placé en position inférieure et perdrait le respect nécessaire à son travail. C’est faux. Nous obéissons à une multitude de personnes ayant un rang inférieur au nôtre. Milgram mentionne l’ouvreuse de théâtre. Mais on pourrait citer beaucoup d’autres personnes : le coiffeur, le vigile, la caissière de supermarché, tous peuvent nous donner des consignes, tant que celles-ci entrent dans le cadre de leur mission. Si l’on veut un beau brushing, on incline sa tête de telle et telle manière. Voyez comme nous sommes sages dans les files d’attente de la FNAC les jours d’affluence : on veut sa console, on poireaute le temps qu’il faut. De la même manière, si l’on veut apprendre, on écoute le professeur. La question est donc de savoir : Pour le premier point, une difficulté apparaît immédiatement, surtout avec les enfants. Généralement, ceux-ci n’ont pas choisi d’aller à l’école. Reprenons avec Milgram : « Le facteur plus important encore dans le cadre de notre expérience, c’est volontairement que le sujet a pénétré dans le royaume particulier de l’autorité. » Les personnes testées par Milgram ont répondu à une petite annonce. Elles ont pensé qu’elles pouvaient faire quelque chose d’utile. Elles ont accepté un contrat, avec une indemnité symbolique et sont entrées dans un état d’obéissance. En France, les élèves pensent l’école d’abord comme une contrainte. Ils n’ont choisi ni le fait d’aller à l’école, ni l’établissement lui-même. Le contraste est saisissant, si on se rend dans des pays pauvres, où l’école est vécue comme une chance, parce qu’elle n’est pas une évidence. Mes élèves djiboutiens étaient objectivement violents. Enfants des rues vivant dans un climat de haine, ils étaient prompts à la bagarre. Le service que nous pouvions offrir n’était pas bien poussé, trois ans d’alphabétisation à mi-temps, avec des institutrices recrutées au niveau du brevet des collèges. Mais il était bien plus facile de se faire obéir, parce que tous les élèves étaient volontaires. Leur plus grande crainte n’était pas de se faire punir, une gifle n’émeut pas beaucoup un chef de bande de 17 ans habitué à se battre à coups de fronde. Leur crainte, c’était de se faire renvoyer. Dans le meilleur des cas, ce sont les parents qui font le choix pour les enfants. Si la famille fonctionne bien, elle est en mesure de transférer une partie de son autorité au professeur. L’affaire se corse avec le contrôle social et notamment avec l’école obligatoire et la carte scolaire. Une distance plus grande s’introduit entre le professeur et l’enfant. L’enfant s’efforcera volontiers d’aimer ce que ses parents aiment. Il n’a pas de raisons d’aimer cette chose impersonnelle et mystérieuse qu’on appelle l’État. Il lui faudra du temps pour comprendre ce que sont ses lois et ce qu’elles valent. L’enfant n’a pas besoin de connaître le code et ses incohérences pour se rendre compte que quelque chose ne va pas. Il lui suffit de constater que certains ne sont pas d’accord. Les parents sont méfiants, certains camarades désobéissent, le professeur lui-même peste contre les ordres qu’il a reçus… Sur le deuxième point, la capacité du professeur à tenir ses promesses, on peut constater de nombreux problèmes. La promesse est en grande partie implicite. Le professeur ne sait pas toujours ce que l’enfant attend de son cours. L’inverse est également vrai. L’enfant ne sait pas quel est l’objectif ultime de l’éducateur. Cette tension est inévitable. Il faut que beaucoup d’éléments soient en place pour que se dessine le système intellectuel, matériel et moral qui fait le but de l’éducation. Bien sûr, le professeur peut essayer d’expliquer ses objectifs en début de leçon, mais il ne peut pas toujours éviter de dire : « Fais-moi confiance. » Notons que cette difficulté diminue à mesure que l’enfant grandit, mais elle ne disparaît pas. C’est comme compléter un puzzle, sans vraiment avoir le modèle sous les yeux. Les premières pièces ne disent pas grand-chose. Mais quand beaucoup sont déjà en place, on peut aisément se faire une idée du genre d’image qu’on va trouver dans les trous. Pour les petits, parfois, le mieux que l’on puisse faire, c’est de leur dire : « Tu veux devenir grand comme Papa ? » La promesse peut être frelatée. Nombreux sont les charlatans, les meneurs, les coaches de vie qui promettent le bonheur et la réussite sans effort, les donneurs de leçons qui ne savent pas agir eux-mêmes. Ces charlatans existent dans tous les systèmes. La meilleure façon de s’en protéger, c’est de ne jamais mettre tous ses œufs dans le même panier. Cette simple règle de prudence suffirait à justifier la concurrence dans le domaine scolaire comme dans les autres. DES PROMESSES LOINTAINES Une grande partie des promesses sont énoncées par des tierces personnes, sans considération pour les capacités du professeur ou même pour les simples possibilités matérielles. Il n’est pas très surprenant de voir les enfants se rebiffer quand ils découvrent qu’on leur a menti. Le plus redoutable, c’est qu’ils vont se rebeller d’abord contre celui qui brise l’illusion. Ils vont se plaindre du professeur sévère qui leur dit ce que ses prédécesseurs leur ont lâchement caché : « Désolé, mais ta rédaction ne veut rien dire ! » Bref, si les familles avaient le choix de l’école, et si, en corollaire, les écoles pouvaient sélectionner leurs élèves et donc leur dire la vérité sur leur niveau, l’autorité des professeurs en serait augmentée. Certainement pas diminuée. Il y aurait sans doute quelques casse-pieds pour invoquer leur statut de clients à tort et à travers, mais ce sont les mêmes qui défendent leurs droits d’usagers jusqu’au mépris des agents. Et de toute façon, on pourrait toujours leur dire d’aller voir ailleurs. Un bon commerçant n’a pas peur de perdre un mauvais client.  "}