{"url": "https://www.contrepoints.org/2016/11/05/270681-primaire-a-droite-sarkozy-envers-contre", "title": "Primaire à droite : Sarkozy envers et contre tout ? ", "author": "Par Éric Verhaeghe. ", "date": "2016", "content": "Nicolas Sarkozy sera-t-il, quoi qu’il arrive, candidat à la présidentielle ? Le débat entre les 7 candidats, hier, a reposé une nouvelle fois la question. LE DANGEREUX TOUT SAUF SARKOZY Une seule évidence s’est dégagée du débat de jeudi soir : les candidats à la primaire sont lancés dans un tout sauf Sarkozy assez impressionnant. Il est le seul candidat à faire l’unanimité contre lui, au point qu’on ne sait plus, dans les critiques implicites ou explicites qui lui sont adressées par ses challengers, ce qui procède de la peur de le voir gagner, et ce qui procède de la haine pour ce qu’il est et qu’il incarne. Cette focalisation de tous contre un seul risque de se révéler extrêmement dangereuse, dans la mesure où elle donne le sentiment que les candidats sont désormais engagés dans une lutte inégale contre un seul d’entre eux, et se satisfont tous mollement de l’hypothèse Juppé, dont on peine, du coup, à voir les aspérités réelles. C’est le vrai danger de cette campagne obsessive. Plus Sarkozy est mitraillé, mieux il se transforme en héros, et plus Juppé, à force d’être l’homme du consensus, se hollandise. Disons même que le meilleur service à rendre à Sarkozy, c’est le tout sauf Sarkozy. L’ÉTERNEL RETOUR DU BONAPARTISME Les Français ont toujours été extraordinairement ambigus sur ces sujets. D’un côté, ils ont peur de ces personnalités dénigrées par la majorité bienpensante. D’un autre côté, ils les adorent lorsqu’elles donnent le spectacle héroïque de la combativité malgré tout. C’est le mécanisme du bonapartisme qui sommeille toujours dans la conscience du pays. Il y a une raison à cette étrange ambiguïté. Les Français sont structurellement, et depuis plusieurs milliers d’années, un peuple de paysans. Et le paysan a peur d’une seule chose : de l’imprévisibilité du temps et du climat. Il a besoin d’être rassuré, et il aime la tranquillité des choses stables. Mais le spectacle d’un homme qui survit à la tempête réalise son fantasme fondamental. Lorsque le mauvais temps arrive, le paysan a besoin de croire qu’il fera front. Il lui faut un souffle héroïque pour y parvenir. Et Sarkozy, comme en 2007, donne ce spectacle. Ses challengers lui en font le cadeau. Reste à savoir si le bonhomme Sarkozy parviendra à faire oublier la déception immense que son quinquennat avait produite. SARKOZY ET L’EFFET TRUMP En attendant, Sarkozy bénéficie de l’effet Trump. Depuis plusieurs mois, tout le monde s’est donné le mot, en France, pour jurer que Donald Trump était carbonisé et n’avait aucune chance de gagner la présidentielle aux États-Unis. Il paraît même que tout le monde, dans son camp, le donnait perdant et l’abandonnait. On demandait son éviction. Et puis hop ! le voilà remis en selle. Je prends les paris : au premier sondage donnant Sarkozy gagnant, ceux qui le détestent aujourd’hui et annoncent son trépas politique retourneront casaque et lui feront des mamours. Vanitas vanitatis de l’élite parisienne ! L’ÉTOILE JUPPÉ VA-T-ELLE PÂLIR ? Inversement, Alain Juppé a du souci à se faire. Après avoir rassuré par sa posture calme et une détermination affichée, ses amours avec Bayrou et son apparence flegmatique suscitent un doute. Juppé n’est-il pas un Hollande qui se cache ? Ne nous ferait-il pas le coup de la finance au discours du Bourget ? Cet enfant de Jacques Chirac va-t-il nous mener en bateau et plonger le pays dans une nouvelle phase d’immobilisme ? Dans le camp de Juppé, il faudrait prendre garde. Il est toujours compliqué de réanimer une étoile qui pâlit. Ce n’est pas qu’on lui reproche quelque chose, qu’une erreur aurait été commise. C’est simplement un doute qui vient, une lassitude, une interrogation… SI JUPPÉ GAGNE, SARKOZY IRA-T-IL QUAND MÊME ? Impossible, bien entendu, de ne pas évoquer cette question qui agite tout Paris : Sarkozy ira-t-il à l’élection même s’il perd la primaire ? On s’en amuse. Il y a un an, le staff des Républicains expliquait que les candidats en lice (une belle brochette de Premiers ministres, notamment, avec un ancien président de la République) avaient eu tout ce qu’ils pouvaient espérer dans leur vie politique. Donc, aucun d’entre eux n’aurait de peine à s’effacer en cas de défaite à la primaire. C’était sûr de chez sûr, ça ne pouvait même pas se discuter. Un an plus tard, un autre calcul se répand dans les travées : la droite aura (pensent-ils !) mécaniquement 10 millions de voix au premier tour et François Hollande (ou quelque autre socialiste) n’en aura pas plus de 5 millions. Donc, deux candidats de droite au premier tour ne plombent pas les chances de succès de la droite au deuxième. Là aussi, c’est sûr de chez sûr ! Et… Marine Le Pen et ses 6,5 millions de voix au premier tour de 2012 ? Mélenchon et ses 4 millions de voix en 2012, qui pourrait bénéficier d’un report des voix socialistes ? Impossible, assure-t-on dans l’arrière-boutique des Républicains. On se marre ! — Sur le web "}