{"url": "https://www.contrepoints.org/2018/11/06/329613-laccord-entre-leurope-et-le-vietnam-doit-etre-ratifie", "title": "L’accord entre l’Europe et le Vietnam doit être ratifié ", "author": "Par Laurence Daziano. ", "date": "2018", "content": "La guerre commerciale, lancée par Donald Trump, commence à produire ses premières conséquences en minant la confiance de long terme des investisseurs et des marchés financiers. Après s’être retiré du traité transpacifique et de l’accord en discussion avec l’Union européenne (Tafta), le président américain a relevé les droits de douane sur les produits chinois et renégocié l’Accord de libre-échange nord-américain (Aléna). La rupture est totale avec la doctrine américaine qui, de manière constante depuis 1945, promouvait le libre-échange et le multilatéralisme. Désormais, Washington privilégie les négociations bilatérales pour obtenir les meilleures conditions commerciales et peser, avec son hyperpuissance, face à la partie adverse, alors que les négociations commerciales multilatérales diluent, par principe, la puissance américaine. LES ACCORDS BILATÉRAUX DE L’UE Face au défi de la guerre commerciale, qui peut s’annoncer comme un élément structurel de la prochaine décennie, tant la contestation des classes moyennes américaines contre la mondialisation est profonde, l’Union européenne a réagi en accélérant la conclusion d’accords commerciaux bilatéraux ambitieux, à l’instar de l’accord UE-Canada (dit Ceta). En juillet dernier, la Commission européenne a signé un partenariat économique avec le Japon, concluant un accord commercial majeur entre Bruxelles et Tokyo afin de constituer le premier espace économique mondial. De même, la Commission européenne a conclu trois accords commerciaux avec trois pays en forte croissance : Singapour, le Mexique et le Vietnam. Pourtant, ces accords restent actuellement dans les limbes institutionnels européens, alors que ces pays cherchent de nouvelles perspectives à l’export pour se substituer aux débouchés américains. Dans le cas du Vietnam, Hanoï veut également contrebalancer les répercussions négatives de la guerre commerciale entre Washington et Pékin sur l’économie chinoise, et donc sur la croissance vietnamienne, qui se situe, à 7 %, dans les plus forts taux mondiaux. Le Vietnam réalise un tiers de ses échanges commerciaux avec la Chine et a exporté pour 42 milliards de dollars vers les États-Unis sur un total de 215 milliards d’exportations. ACCORD BLOQUÉ Or, la ratification de l’accord de libre-échange entre l’Union européenne et le Vietnam, conclu en décembre 2015, est toujours bloquée. Cet accord présente de nombreux avantages pour les pays européens, que ce soit sur la réduction très substantielle des droits de douane, notamment pour le secteur des vins et spiritueux et l’automobile, la reconnaissance des indications géographiques protégées ou la mise en place de standards environnementaux élevés. La lenteur administrative de la traduction de l’accord ou la poursuite des discussions au Parlement européen ne peuvent pas être des raisons suffisantes pour expliquer l’enlisement de cet accord, érigé en priorité de la politique commerciale européenne par Jean-Claude Juncker, le président de la Commission, et Cecilia Malmström, la commissaire au Commerce. L’accord commercial entre l’UE et le Vietnam doit donc, sans tarder, être ratifié et mis en œuvre, au risque de voir l’Europe être distancée dans la région du monde qui présente les taux de croissance les plus élevés, à l’heure où les pays asiatiques cherchent de nouveaux partenaires stratégiques face au retrait américain. La crédibilité commerciale européenne, qui est désormais en jeu dans cette affaire, sera un sujet stratégique de la visite au Vietnam, en novembre prochain, du Premier ministre, Édouard Philippe, avant celle du président Emmanuel Macron en 2019. — Sur le web "}