{"url": "https://www.contrepoints.org/2019/06/15/346795-la-confiance-en-negociation-comment-la-developper-et-quand-sen-mefier", "title": "La confiance en négociation : comment la développer et quand s’en méfier ? ", "author": "Par Michel Ghazal. Le démarrage  Ne coupez pas la climatisation : respecter les promesses et les engagements pris Consulter votre partenaire avant de décider Tenir des propos clairs le sentiment de confiance la confiance que nous accordons aux autres la place accordée à la confiance lors de la conclusion de l’accord ", "date": "2019", "content": "La capacité à donner à l’autre le sentiment effectif d’être écouté et la capacité à gagner la confiance d’autrui constituent pour moi les deux principales qualités d’un bon négociateur. Beaucoup a été dit sur l’impact de l’écoute notamment active dans la communication. Je voudrais ici m’attarder sur les conditions permettant à la confiance d’agir favorablement sur la relation entre les parties prenantes à une négociation. Sachant qu’il est toujours plus facile d’agir sur soi que d’amender l’autre, mon objectif ici est de mettre en lumière les conduites et attitudes permettant au négociateur de se montrer digne de confiance. Je vais développer trois aspects. COMMENT INSTAURER UN CLIMAT DE CONFIANCE ? Le démarrage : les premières minutes d’une négociation sont déterminantes pour la suite. Beaucoup se joue à partir de la perception par l’autre des premiers mots échangés et des premiers gestes effectués (la poignée de main, le regard etc.) ; donc le verbal et le non verbal. C’est la raison pour laquelle il convient de bien préparer son introduction et même de prendre le temps de la répéter. À titre d’exemple, j’ai fait répéter dans le train un client (réticent à l’idée de présenter ses excuses) que j’accompagnais dans la négociation avec un de ses distributeurs historiques avec lequel il avait eu un grand conflit : « Je tenais, avant de démarrer sur les points qui nous préoccupent, vous dire M. X combien je suis désolé si j’ai pu dire des paroles qui vous ont blessé à titre personnel ou professionnel… ». L’ambiance et la tension perceptibles ont, à partir de ce moment, complètement changé. De même, la connaissance de l’interlocuteur est vitale car elle permet de trouver des identifications sur lesquelles s’appuyer. Par exemple, avoir fait la même école, partager une passion ou un sport… Tout ce qui est commun et partagé permet de se rapprocher. Les études l’ont démontré : commencer par 4 à 5 minutes de palabres sur d’autres sujets que l’objet de la négociation accroissent considérablement les chances de parvenir à un accord. Mais gare à la recette. Ne parlez pas de la finale de Roland Garros sauf si vous voyez le journal L’Équipe sur le bureau ouvert sur la photo du vainqueur. Ne coupez pas la climatisation : les conditions matérielles et l’environnement de l’entretien sont aussi très importants. Veillez à ce que votre interlocuteur soit confortablement assis et offrez-lui une boisson et si c’est lui qui vous accueille acceptez ce qu’il vous offre, ne le rejetez surtout pas. Car contrairement aux pratiques des manipulateurs, mettre l’autre à l’aise le rend plus réceptif et ouvert à vos idées et vos intérêts. Je me rappellerai toujours cette négociation sociale aux Antilles où le Directeur Général qui la conduisait avait décidé de faire couper la climatisation. En l’interrogeant sur son but, il me répondit clairement qu’il voulait mettre ses interlocuteurs mal à l’aise. Ce à quoi je lui ai rétorqué : « Et as-tu obtenu d’eux ce que tu voulais ? ». Toutefois, instaurer un climat de confiance pour avoir une bonne relation de travail en début d’entretien ne suffit pas. Comme la plupart des négociations se déroulent dans le cadre d’une relation suivie, il convient ensuite de s’attacher à bâtir la confiance tout au long de la négociation. QUE FAIRE POUR SE MONTRER DIGNE DE CONFIANCE ET QUOI ÉVITER AFIN DE NE PAS SUSCITER LA MÉFIANCE ? Toujours respecter les promesses et les engagements pris est certainement une règle d’or au niveau de la conduite à tenir. Sinon vous risquez d’être perçu pour le moins comme un menteur et au pire comme quelqu’un de mauvaise foi. Donc, si des circonstances extérieures viennent à modifier les conditions de mise en œuvre de vos promesses, autant prendre les devants et prévenir votre interlocuteur. Consulter votre partenaire avant de décider renforcera chez celui-ci le sentiment que vous êtes fiable et qu’il peut vous faire confiance. En effet, personne n’aime être mis devant le fait accompli, et être informé permet à votre interlocuteur de prévoir ce que vous allez faire et à se préparer. Tenir des propos clairs et sans ambiguïté permet d’éviter au maximum les malentendus ultérieurs. Plus vous êtes explicite sur vos intentions, moins vous courez le risque de voir votre vis-à-vis interpréter vos paroles de la façon qu’il souhaite et vous le reprocher par la suite comme une promesse non tenue. Ceci malheureusement ne pourra que peser sur vos relations futures. LES 3 ÉCUEILS À ÉVITER CONCERNANT LA CONFIANCE Le premier écueil, concerne le sentiment de confiance que nous éprouvons. Un excès de confiance en nous a pour conséquence première de négliger à se préparer. De même, avoir peu de confiance au moment d’aborder une négociation nous pousse à renoncer à se préparer. Or, ce qui donne du pouvoir dans la négociation c’est une bonne préparation. Le deuxième écueil est relatif à la confiance que nous accordons aux autres. La confiance aveugle éveille la tentation chez l’autre et peut le pousser à abuser de notre crédulité. À l’inverse, une méfiance injustifiée par peur du risque réduit le sens des responsabilités chez l’autre et le pousse à ne plus s’en soucier. Conséquence, ceci peut aggraver le risque dont nous cherchons à nous prémunir. Pourquoi être attentif au moment de traverser la route, si le parent le fait toujours à la place de l’enfant. De même, être privé d’une confiance méritée peut être blessant et décourageant. Le troisième écueil, enfin, est la place accordée à la confiance lors de la conclusion de l’accord. Si par peur de perturber la relation, je renonce à m’accorder la possibilité de vérifier telle ou telle clause parce que l’autre me dit « Alors, tu ne me fais pas confiance !», je vais à coup sûr me faire avoir. La seule réponse qui nous permettra de protéger nos intérêts sans risquer de se faire piéger est : « Ce n’est pas une question de confiance ». Au risque de choquer certains, tout accord qui n’est fondé que sur la confiance risque d’être un mauvais accord pour vous. EN CONCLUSION La confiance ne se décrète pas, elle se construit. Le négociateur qui se forge la réputation qu’il est digne de confiance en tirera de grands bénéfices. Toujours s’efforcer donc à être entièrement fiable, mais pas aveuglément confiant. Il faut beaucoup de temps pour construire la confiance. Un simple manquement peut la détruire. Alors attention à ne pas dilapider ce capital précieux indispensable dans le cadre de relations suivies. — Sur le web "}