{"url": "https://www.contrepoints.org/2013/01/18/111719-promouvoir-le-liberalisme-ou-combattre-le-socialisme-prospective-strategique-pour-une-action-directe", "title": "Promouvoir le libéralisme ou combattre le socialisme ? Prospective stratégique pour une action directe ", "author": "Comment les libéraux peuvent-ils casser le bloc monolithique (médias, politiques, éducation) qu’ils ont en face d’eux ? Proposition d’une méthode pour enfin faire progresser la cause de la liberté individuelle. Par Alain Toullec. LA FRANCE SOUS UN SARCOPHAGE IDÉOLOGIQUE 1/ La tentative de création d’un syndicat libre 2/ Agressions permanentes contre les entreprises et les entrepreneurs 3/ Le formatage des enfants par l’Éducation Nationale LA VANITÉ D’UNE RÉPONSE GLOBALE UNE GUÉRILLA INCESSANTE SUR DES THÈMES PRÉCIS 1/ La méthode 2/ Le cas des subventions 3/ Pistes pour d’autres cibles ", "date": "2013", "content": "Le 15 novembre 2012, à l’Assemblée nationale s’est tenue une belle réunion de travail sur le thème « Promouvoir le libéralisme ». Elle était organisée conjointement par l’institut Turgot, Ulrich Génisson, promoteur avec Stéphane Geyres du livre collectif Libres ! [1] et Daniel Tourre, auteur de Pulp Libéralisme [2]. Présent dans la salle, Alain Madelin a évoqué l’extraordinaire opportunité de la situation politique pour les défenseurs de la liberté : « Nous sommes en 1776 !» s’est-il exclamé avec enthousiasme. Nous avons effectivement connu une période faste pour le libéralisme dans les années 80 suite à l’élection de François Mitterrand et en contrepoint celles de Margaret Thatcher et Ronald Reagan : publication de nombreux livres, mouvements de libéralisation économique dans le monde, l’aventure « Idées – Action » chez nous. Et puis après ? La satisfaction intellectuelle s’est révélée de bien courte durée. Le système s’est renforcé au contraire, la part des dépenses publiques en regard du PIB s’est considérablement accrue, la dette a explosé et les entraves de l’économie par l’intervention de l’État se sont multipliées. Après la gestion socialiste de la crise par les présidents successifs Chirac et Sarkozy, tous les pouvoirs sont désormais entre les mains d’un parti socialiste sans imagination nourri aux idéaux du manifeste du parti communiste de 1847. Surfant sur cette embellie des années 1980, voulant sans doute en profiter, même le Front National présentait un programme économique libéral ! Las, le positionnement économique de la fille de Le Pen est aujourd’hui soviétoïde et elle ne perd pas une occasion pour fustiger l’ultralibéralisme, expression débile s’il en est, et à jouer à un puéril « plus anti-libéral que moi tu meurs. » La France est revenue au niveau zéro de la pensée libérale. De la « connaissance inutile » que Jean-François Revel a identifiée dans un de ses ouvrages [3], nous sommes plus proches de l’obscurantisme : tous les rapports et les analyses qui ne sont pas conformes sont irrémédiablement rejetés, tous les acteurs et partis politiques institutionnels excluent avec vigueur toute référence au libéralisme, accusé d’être à l’origine de tous les aspects de la crise. La référence aux « nationalisations », qui devraient être nommées plus justement « collectivisations », et que l’on croyait enfouie aux périodes les plus sombres de notre histoire économique, resurgit avec vigueur, portée autant par l’extrême gauche que par des gaullistes et des nationalistes. La situation économique s’est encore dégradée, les perspectives sont sombres, gouvernants et citoyens n’ont rien appris et les solutions proposées par les partis dits « de gouvernement » puisent dans un interventionnisme toujours renouvelé. Dans la presse, le couple Les Échos/Radio-Classique que l’on pourrait croire le plus ouvert à la connaissance économique et au débat tient un discours presque exclusivement keynésien ou nettement socialiste. Le « cercle des économistes » est présidé par Jean-Hervé Lorenzi, soutien de François Hollande et le cercle des Échos donne la part belle aux américains démocrates et socialistes du « Project syndicate », dont Joseph Stiglitz est le chef de file. Face à cette situation, beaucoup de libéraux se sentent découragés : appels à une grève Randienne, rêves de quitter le territoire pour échapper au massacre, ou tout simplement retraits du combat se succèdent. Tous n’abandonnent pas, les réunions se succèdent pour appeler à un « nouveau logiciel pour la France », pour diffuser les idées et promouvoir le libéralisme. On s’interroge sur la façon de s’y prendre pour faire évoluer la situation, diffuser non pas seulement les idées libérales, mais la plus élémentaire connaissance économique. Malgré l’énergie dépensée avec la multiplicité des groupes, des associations libérales, des Think-Tanks, et les multiples tentatives par la voie partisane, on ne perçoit guère de progrès. De nombreux ouvrages de qualité sont publiés, pour l’essentiel dans l’ignorance du grand public, les journalistes exerçant un efficace barrage de « containment. » Chacun a l’impression de taper comme le prisonnier contre un mur sourd et aveugle, le temps nous donne raison, et immédiatement le système réagit en se renforçant. Plus l’intervention de l’État augmente, plus le pays s’enfonce, plus les forces du marché, l’égoïsme des possédants, les dérégulations sont accusés. Nous nous retrouvons régulièrement dans des colloques, des universités d’été ou d’automne : le niveau de connaissance augmente, la réflexion s’affine, et nous passons plus de temps à débattre des différences entre libéraux classiques, conservateurs ou libertariens qu’à lutter contre le socialisme. Je voudrais dans ces quelques lignes d’une part cerner et qualifier la situation et proposer d’autre part un axe méthodologique pour enfin faire progresser la cause de la liberté individuelle. Notre principale faiblesse sur le plan politique est que nous ne cherchons pas à conquérir le pouvoir. Le libéral ne veut pas faire le bonheur des gens, il veut créer les conditions pour que chacun puisse décider de son propre bonheur. Hermétiques à la démagogie, nous leur disons de se prendre en main, et de rien attendre de la société, ni du ciel. Le moins qu’on puisse en dire, c’est que ce n’est pas sexy. La stratégie que nous proposons n’a pas pour vocation de remplacer ces initiatives mais d’arriver en complément. LA FRANCE SOUS UN SARCOPHAGE IDÉOLOGIQUE — Outre les rets législatifs qui nous tiennent de toute part, nous vivons sous un sarcophage idéologique qui nous entrave et nous enserre. Ce n’est plus le mur de Berlin, c’est le sarcophage de Berlin, à l’image de celui qui est censé contenir les radiations de Tchernobyl. Le fait qu’il ne soit pas physique ne le rend pas moins redoutable. Ce bloc monolithique est entretenu par les politiques, les médias, les corps intermédiaires (syndicats salariés et patronaux) et les institutions dont la justice et l’école. Le socialisme imprègne la société, contrôle et interdit toute déviance, toute dissidence. Pas (pas encore ?) de système carcéral adapté mais la pression sociale ne connait pas de limites et les voix discordantes sont rapidement exclues de l’audiovisuel, public et privé confondus. D’année en année, de ministre en ministre, les manquements au code du travail, à la fois toujours plus complexe et invasif, par exemple sont criminalisés pour les chefs d’entreprise. Plus que les procès et les éventuelles condamnations dans le cadre juridique, le « contrevenant » connait l’opprobre et l’ostracisme immédiats par des formules percutantes qui permettent de rejeter toute pensée non conforme : patrons-voyous, ultralibéral, néo-libéral, raciste, fasciste, et la litanie des mots affublés des suffixes en –phobes. Bien trouvé, puisque cela fait référence à une maladie, à une peur irrationnelle. Le « -phobe » n’exprime jamais une opinion, il doit se faire soigner et son cas relève de la psychiatrie. La mécanique dialectique est bien réglée : création d’un mot valise péjoratif, explication de texte, puis attribution à la cible. Il colle alors à la personne qui se débat comme un beau diable pour se justifier, se débarrasser de cette marque d’infamie. Pendant ce temps on ne pense plus. On ne débat plus. Critiquer le travail des journalistes, remettre en cause leur statut ou interpeller la profession sur les privilèges fiscaux ou sociaux dont ils bénéficient relèvent du crime de lèse-majesté : la stigmatisation fait office de pilori ou de lettre de cachet, jusqu’à l’ostracisme parfois. Peu importe alors la pertinence du mot qui perd jusqu’à son origine et sa signification profonde. Fasciste en est l’exemple le plus frappant : si bien que lorsqu’il retrouve sa vraie place, la dilution lui fait perdre toute force. Exposons trois illustrations de l’efficacité de ce sarcophage idéologique, sachant que le lecteur pourra les multiplier de par sa propre expérience. 1/ La tentative de création d’un syndicat libre L’Association pour l’Étude et la Création d’un Syndicat Professionnel Libre a été lancée sous l’impulsion de Thierry Jallas. La loi scélérate de 2010 contraint les TPE à subir l’intrusion de l’extérieur de syndicalistes patentés. Une structure syndicale créée suffisamment à l’avance, LibRes, permettait de se présenter à ces premières élections. La demande a été actée car recevable par l’administration. C’était sans compter sur le pouvoir de nuisance des syndicats marxistes, CGT mais aussi CFDT [4], qui ont immédiatement bloqué l’initiative. Le manque de moyen face aux puissantes structures subventionnées ne permettait pas de se pourvoir en cassation. Si on avait oublié la fable du pot de terre contre le pot de fer, la voilà qui resurgit vigoureusement. « Selon que vous serez puissant ou misérable, les jugements de cour vous feront blanc ou noir » disait encore La Fontaine dans « Les animaux malades de la peste. » La résistance par un discours conformiste, normal, est constante : les rouages sont efficaces pour faire taire : mettre en question des positions figées, des acquis sociaux suffit à déclencher des anathèmes. « Provocation ! » rugissent les gardiens du temple. Ce qui justifie une « riposte adaptée ». Voir les timides propositions du Medef pour assouplir le droit du travail dans la négociation en cours et les résultats désastreux. Le système est organisé pour rejeter sans appel le corps étranger. 2/ Agressions permanentes contre les entreprises et les entrepreneurs L’entreprise, et au premier titre l’entrepreneur, est non seulement enserrée juridiquement par des réglementations et des normes contraignantes, mais elle affronte des troupes de militants payés, financés par les entreprises et les contribuables pour détruire les initiatives et la création de richesse : les inspecteurs et les contrôleurs du travail, les contrôleurs des Urssaf ou les syndicalistes. Les uns et les autres ont obtenu à travers le temps des privilèges exorbitants en termes de statut et de pouvoir, de protection de l’emploi et des revenus. Ces catégories, notamment les fonctionnaires mais aussi les salariés de l’assurance maladie n’ont pas de hiérarchie, n’ont donc d’ordre à recevoir de personne et peuvent confondre leurs engagements idéologiques et leurs fonctions instituées par l’État. Le poids des textes enchevêtrés, les changements incessant de règles, le caractère ubuesque des diverses déclarations [5] et la pénalisation du moindre manquement à un droit du travail souvent inapplicable précarisent la situation des chefs d’entreprise et renforcent le caractère fictif de la règle selon laquelle « nul n’est censé ignorer la loi ». La même idéologie imprègne le pouvoir judiciaire. Par exemple, la jurisprudence, « constante », a institué en matière d’accident du travail une obligation de résultat : quoi qu’un chef d’entreprise ou ses préposés ait mis en place pour les éviter, la survenance de l’accident ou de la maladie professionnelle révèle un manquement, et donc le risque de la caractérisation d’une « faute inexcusable. » 3/ Le formatage des enfants par l’Éducation Nationale L’école, enfin : cela passe chez les libéraux pour une évidence mais c’est pire que ce que l’on peut imaginer. Nicolas Lecaussin et Lucas Léger ont publié dans le cadre de l’IREF une étude incontournable sur les manuels d’économie : une mise au point salutaire mais le formatage des esprits commencent bien avant et est constant pour toute la période scolaire. Ayant consulté récemment le manuel d’histoire-géographie de 5ème de chez Belin et noté qu’il relève plus du tract militant que de l’ouvrage de référence, stupéfait de son indigence et de sa partialité, j’ai consulté les programmes de cinquième pour en vérifier la teneur : Programme d’éducation civique de cinquième – 2012-2013 Des êtres humains, une seule humanité\nL’égalité, une valeur en construction\nLa sécurité et les risques majeurs\nAu choix : une action solidaire Programme de géographie de cinquième – 2012-2013 La question du développement durable\nDes sociétés inégalement développées\nDes hommes et des ressources\nUne question au choix On ne connait donc que la géographie « humaine » et uniquement du point de vue marxiste et socialiste : qu’est devenue l’étude de la terre ? Reléguée sur un seul thème en SVT. Bien entendu, seule la vision du GIEC est présentée quant au Réchauffement Climatique (forcément) Anthropique d’une validité scientifique du même ordre que le créationnisme. Ces changements supposés sont stigmatisés sans étudier auparavant les climats. Étudier les formations géologiques, hercyniens, jurassiques, les climats « polaire continental », atlantique, ça prend la tête et ne permet pas de s’indigner, de stigmatiser des adversaires, « américains premiers pollueurs », et de former des militants. Dès lors, quelle importance pour une politicienne démagogue que le Japon soit dans l’hémisphère sud ou nord ? On en viendrait à conseiller à nos enfants de ne pas apprendre leurs leçons. Face à un tel bloc, quel combat possible ? LA VANITÉ D’UNE RÉPONSE GLOBALE — Si on l’attaque globalement, le sarcophage, le blockhaus intellectuel dans lequel nous sommes enfermés, va résister globalement : il se renforce même sous les attaques, par esprit de corps, par habitude. Les défenseurs du sarcophage-blockhaus, journalistes, politiques, institutions scolaires ou juridiques, se sentant en danger mobilisent rapidement leurs troupes. Brandir son drapeau libéral déclenche irrémédiablement des réactions de défense fortes. Terrorisés à l’idée de s’afficher ainsi les quelques politiques qui s’y sont risqués ont battu en retraite. La collusion avec la pensée socialiste des partis dits « de droite » ou du centre est telle que le rejet est immédiat. Dans le meilleur des cas, certains sont tolérés comme de doux rêveurs que l’on rappelle à l’ordre du pragmatisme [6]. Séduire ou se faire accepter par la classe médiatico-politique est plus important que de vraiment s’attaquer au socialisme. Au point, nous l’avons vu, que le Front national défend désormais un programme digne de la « Révolution nationale », le discours antisémite en moins. La normalisation, la dédiabolisation en marche, et le parti débarrassé de toute trace de libéralisme, une bonne partie des élus de l’UMP peut enfin se rapprocher et imaginer des alliances électorales. Si la réponse globale est aussi problématique, comment casser le bloc monolithique (médias, politiques, éducation) que nous avons en face de nous, au moins comment le fissurer ? Comment faire pour profiter de l’embellie tant espérée par les intellectuels libéraux mais surtout que le soufflé ne retombe pas rapidement après ? Comment capitaliser sur cette mobilisation ? Beaucoup d’entre nous souhaitent que la crise éclate et espèrent que le choc économique et politique soit tel que le système s’effondre. Mais il n’est pas sûr que ce soit la société ouverte qui soit appelée au secours. Le seul espoir c’est que chacun soit contraint au système D et prenne conscience du caractère superflu de l’État organisateur [7]. UNE GUÉRILLA INCESSANTE SUR DES THÈMES PRÉCIS — Puisque le sarcophage de Berlin est auto immune, que l’attaquer globalement le renforce, seule une attaque ciblée peut le fissurer. Il faut tenter de passer outre le sarcophage en s’adressant directement aux citoyens sur des thèmes ciblés qui toucheront chacun d’entre eux : le public est sourd face à une proposition affichée de libéralisme, les socialistes ayant gagné cette bataille dialectique, le mot fait peur. Mais il n’est pas indifférent lorsqu’on développe des thèmes particuliers qui le touche directement ou qui l’interpelle. Prenez quelqu’un qui est hostile, ce n’est pas difficile à trouver, au libéralisme. Lancez-le perfidement sur un thème sur les libertés de choix : vous terminerez invariablement par « finalement tu es très libéral ! ». En général il commence par avaler de travers. Au-delà de ses protestations, on peut commencer à parler sérieusement. 1/ La méthode Un ami ayant bien pratiqué la boxe dans sa jeunesse m’a expliqué la chose suivante. Dans un combat il faut réussir à blesser, même légèrement son adversaire. « Tu vois son arcade sourcilière tuméfiée, alors tu continues à taper, taper toujours au même endroit. Ça saigne ? C’est bon tu frappes encore. Sans chercher à varier les coups ou les blessures. Toujours au même endroit, jusqu’à ce qu’il tombe. » La méthode consiste à fragiliser le sarcophage en créant des fissures dans l’esprit des gens, en instillant le doute, mais en attaquant de toute part sur des thèmes très ciblés, dérangeant pour le système. L’objectif est d’obtenir l’écoute de Français pour lesquels le libéralisme est totalement étranger. Pour chaque thème identifié peuvent se créer des task-forces, des commandos, mobiles, légers et tapant toujours au même endroit. L’attaque itérative se renforcera à mesure, jusqu’à ce que la cible cède. Les premières réactions, les objections alimenteront l’argumentaire. Lorsqu’on s’attaque aux subventions des journaux, par exemple, une des premières objections c’est le spectre de la dictature : immédiatement l’interlocuteur imagine que tous les journaux vont disparaître, qu’il n’y aura plus de liberté de la presse et encore moins de contre-pouvoir. Et là le commando va pouvoir se régaler en cognant. « En quoi, la subvention de Télé 7 jours (premier bénéficiaire en montant) protège-t-elle le citoyen de la dictature et assure-t-elle un contre-pouvoir indispensable ? » On nous répondra sans doute, qu’il faut moduler les subventions en fonction de l’intérêt général ou de la qualité des productions. « Et qui en décidera ? Ne serait-ce pas de la discrimination de choisir dans un sens ou dans l’autre ? » Et ainsi de suite… Ce harcèlement n’a évidemment rien de nouveau. Son application dans la promotion du libéralisme beaucoup plus, car elle est moins intellectuelle et plus opérationnelle. Promouvoir une guérilla de harcèlement. Il faut toucher directement le public, chacune et chacun : par les réseaux sociaux, les mailings, vidéos, lancer des actions virales mais toujours sur un thème unique. En bons dialecticiens, les socialistes réagiront en changeant de sujet. Nous devons alors nous astreindre à repérer l’inflexion dans la discussion et toujours revenir sur le sujet initial. Créer un parti, un mouvement, un syndicat, un think tank, nécessite du temps, de l’argent, des troupes organisées. Et l’expérience prouve que l’on passe plus de temps à s’organiser et à convaincre ceux qui le sont déjà à étoffer l’équipe qu’à combattre efficacement le socialisme. 2/ Le cas des subventions Dénoncer inlassablement la subventionnite en interpellant les gens : vous êtes « de droite », pourquoi financez-vous le journal « l’humanité » ? Vous trouvez les salaires des footballeurs mirobolants, pourquoi financez-vous les clubs ? Vous êtes gêné par les grèves, pourquoi financez-vous la CGT ? Vous êtes communiste, pourquoi financez-vous le MEDEF ? [8] S’attaquer aux subventions, c’est remettre en cause l’ingérence de l’État, son inefficacité, c’est mettre en valeur qu’il est source de toute corruption. C’est détruire l’illusion que les pouvoirs publics (pléonasme ?) peuvent et doivent soutenir des secteurs économiques, artistiques ou même humanitaires. C’est faire douter de la nécessité même de l’État. À travers la mise en cause du siphonnage de l’argent public par des parasites, on montre du doigt toutes les structures, tous les groupes de pression qui vivent aux « dépens de ceux qui les écoutent »… Nul besoin dans un premier temps de faire de grandes démonstrations, de faire lire les grands auteurs qui n’atteignent pas l’écoute du plus grand nombre. Cela viendra de surcroît. Sur ce sujet, des initiatives ont déjà été mises en place : L’idée n’est pas de remplacer ces initiatives, mais de les amplifier, de rendre virales et systématiques les attaques contre les organismes subventionnés, de les harceler pour une part mais surtout de s’adresser directement à chacun pour rendre insupportable l’idée même de subvention. La méthode ne passe pas par la création d’une nouvelle structure ad-hoc pour laquelle les militants passeront plus de temps à s’organiser qu’à agir, mais de mettre à disposition des outils, des argumentaires pour que chacun puisse entamer des attaques spontanées, une guérilla constante de remise en cause. 3/ Pistes pour d’autres cibles La même méthode peut être utilisée efficacement en s’attaquant à d’autres piliers de la société socialisée que nous connaissons. Citons sans ordre de préférence : – La liberté syndicale (l’exemple de Thierry Jallas avec LibRes) : pourquoi n’avez-vous pas le choix de vos représentants ? Pourquoi n’avez-vous pas le droit de créer un syndicat ? Pourquoi un ouvrier imprimeur parisien est-il contraint d’adhérer à la CGT ? – Monopole de la sécu : pourquoi n’avez-vous pas le choix de votre assureur ? Mais aussi le salaire complet, la myriade de commissions aussi coûteuses qu’inutiles pour caser des amis politiques, les programmes scolaires… La liste est longue : il faut choisir un thème opérationnel, qui parle directement à l’interlocuteur. Cela peut-être plus intellectuel comme le « sophisme de la vitre cassée » par exemple mais se concentrer uniquement sur lui. Le militant en manque d’action trouvera des idées opérationnelles dans la plupart des 100 thèmes abordés dans Libres ! CONCLUSION — Les structures libérales existent, se superposent quand elles ne se marchent pas sur les pieds ou se font une guerre inter-libérale de territoire doctrinal. Pendant ce temps nous ne nous attaquons pas au socialisme. Il n’est pas question pour moi de prétendre qu’il faut relâcher la pression sur la promotion du libéralisme dans son ensemble. Appeler nos concitoyens à lire Bastiat, Hayek, Mises ou Rothbard et découvrir Ayn Rand nous satisfait intellectuellement mais dans le meilleur des cas cela enclenche un processus lent. [9] Peut-être peut-on néanmoins proposer de concentrer cette action sur ce qui sert de pilier au socialisme. Il parait en effet vain de demander par exemple de but en blanc la remise en cause du SMIC, la suppression du statut des fonctionnaires, ce qui relève d’un programme d’un parti politique : c’est incompréhensible pour l’essentiel de la population. Et les outils de défense du sarcophage idéologique se mettent en action immédiatement. Le socialisme repose sur trois piliers : 1/ la valeur travail, et la négation de la valeur d’échange. 2/ Le holisme et le rejet de l’individualisme : préexistence de la communauté dont l’individu n’est qu’une partie. 3/ L’inégalité, la différence, source de toute violence et de toute oppression. Tant qu’on ne parvient pas à les déboulonner, toute discussion est impossible, car tout est conséquence de ces trois piliers, ces prémisses. En fin de cette réunion du 15 novembre 2012 à l’Assemblée Nationale, des jeunes ont demandé quoi faire. Cette contribution se veut un début de réponse. Il nous faut des projets concrets qui peuvent être rassembleurs. Et non des rassemblements qui cherchent après des projets à porter : nous passons plus de temps à nous organiser qu’à agir. Plutôt que passer son temps à recruter pour telle ou telle association, passons à l’action directe. Minons le sarcophage idéologique [10]. "}