{"url": "https://www.contrepoints.org/2020/07/01/374825-la-vertu-a-2-milliards-des-entreprises", "title": "La vertu à 2 milliards des entreprises ", "author": "Par Armand Paquereau. ", "date": "2020", "content": "Le géant Amazon a annoncé mardi 23 juin un nouvel investissement de deux milliards de dollars (1,77 milliard d’euros) devant soutenir les « technologies durables et décarbonées ». Ce fonds, concrétisation du Climate Pledge annoncé en septembre dernier, concerne des industries telles que la logistique, la production d’énergie ou l’agriculture. Avec l’argent qu’il nous a fait dépenser en nous convaincant que nous ne pouvions pas vivre sans le dernier né des smartphones, ou en mettant à notre disposition toute commande à J+2 pour combler notre « besoin » de tout, tout de suite, il ne pouvait pas ne pas se refaire une virginité écologique. À moins que ce ne soit qu’une vision réaliste visant à économiser une énergie qui s’épuise pour assurer sa pérennité à plus long terme. SE FAIRE UNE VIRGINITÉ ÉCOLOGIQUE Avec le Climate Pledge, Amazon affiche différents objectifs, le principal étant d’atteindre la neutralité carbone avant 2040. Il s’agit de définir ce qui s’entend par neutralité carbone : écologiquement parlant, c’est l’équilibre entre le carbone consommé (rejeté sous forme de CO2) et la quantité de CO2 capté dans l’air et transformé en oxygène et en hydrates de carbone par la photosynthèse des végétaux dans une période de temps donné, par principe une année. Amazon va-t-il aller jusqu’à intégrer dans son bilan le CO2 issu de la respiration de ses employés ? L’investissement du géant mondial dans les énergies renouvelables est-il zéro carboné ? L’extraction des matériaux pour la fabrication des panneaux solaires ou des éoliennes, leur installation seront-elles effectuées sans le recours à de l’énergie issue du pétrole (engins de terrassement, transport et mise en place) ? Ces systèmes de production très contestés par des associations environnementales seront-ils assez performants pour assurer une production suffisante en raison de leur caractère aléatoire et non permanent ? Le géant de l’e-commerce a déjà engagé divers projets comme la préservation des forêts. L’argent versé à The Nature Conservancy, pour assurer la protection des forêts, des zones humides et des tourbières du monde entier peut-il compenser une trop grande consommation de carbone ? L’idée de faire bénéficier les propriétaires forestiers de la compensation carbone semble positive : les forêts existantes captent plus de CO2 qu’elles n’en émettent, de même que l’agriculture qui présente un bilan carbone positif. Mais le marché de compensation carbone peut avoir des effets délétères graves : acheter un crédit carbone en finançant des plantations de forêts dans des pays du tiers monde prive les populations locales de surfaces vivrières. De même, lors de la création d’infrastructures routières ou ferroviaires, le remplacement de surfaces boisées situées sur des terres de mauvaise qualité par l’implantation d’arbres de compensation sur des terres arables de bonne qualité agronomique est un handicap pour une production alimentaire raisonnable. L’entreprise a également entamé l’électrification de sa flotte de véhicules. L’électrification des véhicules de livraison d’Amazon est dans le droit fil de la substitution du transport inféodé au pétrole par des véhicules électriques. Il est important de régler ce problème de livraison : la commande par Internet, avec livraison dans des délais réduits, induit des livraisons individuelles dans des véhicules en sous-chargement générant une aggravation du bilan carbone. Amazon pourra-t-il assumer lui-même l’ensemble des livraisons transitant par ses centres de commandes ou les sous-traitants transporteurs seront-ils contraints à investir comme lui dans des véhicules électriques ? La généralisation des véhicules électriques est-elle possible dans un contexte d’idéologie écologique voulant supprimer les centrales nucléaires qui peuvent assurer une production régulière et adaptable aux besoins, et les remplacer par de l’éolien ou du photovoltaïque à production intermittente et aléatoire ? La pérennité des ressources en énergies fossiles est estimée à : Pour l’uranium, le graphique suivant est optimiste à court terme : Les ressources sont estimées à environ un siècle dans les conditions de production et d’utilisation actuelles. Mais les RNR (Réacteurs à Neutrons Rapides) de quatrième génération pourraient utiliser comme combustible, pendant des millénaires, les milliers de tonnes d’uranium appauvri en uranium 235 provenant des réacteurs de première à troisième génération, actuellement considérés et stockés comme des déchets. LES GÉANTS DU NET S’Y METTENT D’autres géants du Net ont aussi affirmé leur volonté de limiter leur empreinte carbone. Google n’utilise que de l’énergie renouvelable depuis plusieurs années, tandis que Microsoft s’est engagé à afficher un bilan carbone négatif d’ici 2030. Comment soutenir d’aussi prétentieuses affirmations, quand on sait le nombre de produits de la vie courante issus ou dépendants directement ou indirectement des énergies fossiles ? Seule l’agriculture peut afficher un bilan carbone positif, la production d’hydrates de carbone synthétisés par la chlorophylle des cultures avec l’énergie gratuite et éternellement renouvelable de la lumière solaire étant largement supérieure à l’utilisation de carbone fossile de intrants. MAIS PAS SEULEMENT D’autres entreprises, comme Engie ont décidé d’adhérer aux principes de fiscalité responsable de The B Team. Engie précise : Cela veut-il dire que les entreprises adhérentes à The B Team vont négocier leur optimisation fiscale contre un engagement de bienséance climatique et se substituer aux gouvernements dans les aides ou incitations à une politique énergétique économe et durable ?   "}