{"url": "https://www.contrepoints.org/2021/01/07/388155-chaos-a-washington-des-emeutiers-protrump-envahissent-le-capitol", "title": "Chaos à Washington : des émeutiers proTrump envahissent le Capitole ", "author": "Par Frédéric Mas. ", "date": "2021", "content": "Son image a fait le tour du monde. Peintures de guerre sur le visage, casque à cornes et tatouages, il s’est retrouvé pendant de longues minutes à déambuler dans les couloirs du sanctuaire le plus sacré de la démocratie américaine, Capitol Hill.  Jack Angeli est une figure connue du milieu Qanon, ce mouvement qui charrie les théories complotistes proTrump et antigouvernementales. Hier, comme plusieurs milliers d’autres citoyens américains, il est venu manifester à Washington contre la certification de la victoire de Joe Biden à l’élection présidentielle, élection dont Donald Trump lui-même prétend avoir été dépossédé. Tout ne s’est pas déroulé comme prévu. La manifestation pacifique s’est très vite transformée en foule hostile, s’en prenant à la fois aux journalistes et aux policiers qui protégeaient le Capitole.  Plusieurs militants radicaux se sont introduits dans l’enceinte sénatoriale pour tenter d’interrompre l’action du Congrès, dégradant le bâtiment et s’en prenant à sa police traitée en « traîtres ». Deux bombes artisanales ont été retrouvées en marge de l’émeute, de même qu’un fusil et un cocktail Molotov dans un véhicule. CHAOS À WASHINGTON : LA DÉMOCRATIE AMÉRICAINE ATTEINTE AU CŒUR Le symbole est immense : sous pression d’une foule de militants proTrump, c’est le cœur de la démocratie américaine, et donc des institutions de la première puissance mondiale, qui est atteint. Comment une foule a-t-elle pu pénétrer aussi facilement une enceinte aussi sacrée ? Les images des émeutiers envahissant les bâtiments, par la magie des réseaux sociaux, ont instantanément été diffusées dans le monde entier. Nancy Pelosi a finalement fait appel à la garde nationale et le maire du district de Columbia a fini par décréter le couvre-feu à 18 heures. Mais c’était déjà trop tard : l’opinion publique mondiale a reçu le signal fort d’une démocratie représentative américaine faible et contestée. Les ennemis de l’Amérique et du monde libre peuvent se frotter les mains. LA RESPONSABILITÉ DE DONALD TRUMP Facebook et Twitter ont bloqué les comptes de Donald Trump, et Twitter menace même le président sortant de suspension permanente. Dans les différents appels diffusés hier soir sur les réseaux sociaux, Donald Trump n’a pas pu s’empêcher de rappeler aux manifestants que l’élection leur a été « volée », alimentant ainsi le ressentiment et la motivation d’émeutiers persuadés de défendre la Constitution et les libertés fondamentales contre sa confiscation par la gauche démocrate. Pendant des mois, Donald Trump n’a cessé de contester la légitimité de l’élection présidentielle, et a alimenté tous les fantasmes de sa base républicaine contre son adversaire démocrate. Il porte une grande responsabilité dans les émeutes qui viennent de survenir . LE SIGNE DE L’EXTRÊME POLARISATION DE LA SOCIÉTÉ Plus de 8 électeurs de Donald Trump sur 10 pensent que l’élection de Joe Biden est illégitime. Mais le sentiment largement partagé au sein de l’électorat de droite d’être méprisé et ignoré ne date pas d’hier. Donald Trump n’a fait que surfer sur une dynamique politique beaucoup plus profonde, qui prend ses racines historiques dans les années 1960 et qui n’a fait que gonfler depuis. Au début du déclin de la classe moyenne blanche1 correspond l’émergence d’une droite protestataire, anti-establishment, radicale dans ses propositions et dans ses méthodes, depuis la rhétorique de Barry Goldwater, les dénonciations de la corruption des états-majors partisans ou de la politique de Washington par la moral majority ou la New right de Richard Viguerie2. La dynamique protestataire n’a fait que se radicaliser au fil des années, pour aboutir au Tea Party puis à l’élection de Donald Trump. La montée du ressentiment anti-establishment n’aurait pas pu voir le jour sans la trahison d’une gauche progressiste, qui au fil des années a fini par se réduire à l’idéologie dominante des classes protégées, éduquées et bénéficiant des meilleures places dans une Amérique profondément divisée. Non seulement les élites progressistes se sont mises à ignorer les classes moyennes et populaires déclinantes récupérées par le Parti républicain, mais elles ont transformé leur mépris social en attitude moralement acceptable. Les « déplorables » désignés par Hillary Clinton ont fini par élire Donald Trump en 2016, comme par défiance. La réponse ne s’est pas faite attendre, et la guerre culturelle entre conservateurs et progressistes, qu’on croyait éteinte depuis les années 1980, s’est au contraire intensifiée comme jamais. La violence politique s’est normalisée ces dernières années : émeutes antifas, brutalités policières, manifestations de Black Lives Matter qui dégénèrent, affrontements entre policiers, pillards et militants. Tous les jours, la classe politique mettait de l’huile sur le feu. Tous les jours, elle participait à gaspiller un capital essentiel pour que la démocratie américaine fonctionne correctement, à savoir la confiance. En érodant ce capital humain facilitant les échanges et le dialogue, les discours de peur et de haine ont entretenu le climat de guerre civile. LA GUERRE CIVILE DANS LES TÊTES Après avoir été interrompue par les émeutiers, la session en vue de certifier la victoire de Joe Biden a pu reprendre. La démocratie américaine reprend son cours normal. Pour l’instant, l’émeute n’a fait que ralentir la procédure, sans dévier la trajectoire d’une élection adossée à des institutions démocratiques robustes. Mais comment va se dérouler la passation de pouvoir entre Trump et Biden ? Mike Pence va-t-il devoir se substituer au président sortant pour organiser l’alternance ? Que va devenir le Parti républicain après cette attaque directe contre une des plus anciennes institutions qu’il prétend défendre au-dessus de tout ? Maintenant que Joe Biden est élu, et que le Sénat lui est favorable, la gauche va-t-elle en profiter pour reprendre la main dans la guerre culturelle qui déchire le pays ? Lors de l’invasion du Capitole, une ardente partisane de Donald Trump a été abattue au cours d’une échauffourée avec la police. Ashli Babbitt venait de San Diego en Californie pour protester contre une élection présidentielle que son idole politique estimait lui avoir été volée.  Elle avait servi pendant 14 ans dans l’armée de l’air. Ancienne combattante, plusieurs fois déployée en opération extérieure, elle pensait protéger ses droits et la Constitution en s’attaquant au Congrès hier. La responsabilité de la classe politique, Trump en tête, est immense dans ce gâchis. "}