{"url": "https://www.contrepoints.org/2021/07/04/400893-auvergne-rhone-alpes-le-poumon-vert-de-leurope", "title": "Auvergne-Rhône-Alpes : le « poumon vert » de l’Europe ", "author": "Par Michel Gay. ", "date": "2021", "content": "Première région de France productrice d’électricité décarbonée, la région Auvergne-Rhône-Alpes est le poumon vert de l’Europe grâce à ses 14 réacteurs nucléaires et à ses installations hydroélectriques. Elle produit le double de sa consommation d’électricité bas carbone et alimente une partie de la France (dont elle fournit plus du quart des besoins en électricité) et de l’Europe. La filière nucléaire en Auvergne-Rhône-Alpes compte 42 600 emplois directs et indirects dans 645 entreprises, et exporte son savoir-faire jusqu’en Chine. TRICASTIN, LE HUB NUCLÉAIRE Plus grand site nucléaire d’Europe à cheval sur la Drôme et le Vaucluse, Tricastin emploie plus de 7000 personnes sur des postes non délocalisables et hautement qualifiés. Le site du Tricastin accueille à la fois une centrale nucléaire (1400 salariés) et des installations du cycle du combustible, dont « Georges Besse II », la plus grande usine d’enrichissement en Europe. Cette dernière produit des combustibles nucléaires qui alimentent 90 millions de foyers en énergie bas carbone, soit la population de la France, de l’Allemagne et du Royaume-Uni. L’usine Framatome à Romans-sur-Isère (Drôme) fabrique des assemblages de combustible dans la plus grande usine mondiale dans ce domaine. Elle alimente notamment les deux réacteurs EPR de Taishan en Chine, ainsi que ceux à venir. Le site est également leader mondial dans la production d’éléments combustibles pour les réacteurs de recherche, et de cibles d’irradiation à usage médical. Par ailleurs, deux sites de Framatome, Jarrie (Isère) et Ugine (Savoie), interviennent dans le processus de transformation du zirconium, matériau essentiel à la fabrication du combustible nucléaire. Plus largement, trois régions (Auvergne-Rhône-Alpes, Occitanie, PACA) et plus particulièrement quatre départements (Vaucluse, Drôme, Ardèche et Gard) profitent de ce hub nucléaire. LA RÉGION GRENOBLOISE, UN PÔLE INDUSTRIEL… La métropole de Grenoble regroupe plusieurs entreprises spécialisées dans la conception et la fourniture de systèmes d’automatisme liés à la conduite et à la sûreté des réacteurs (ROLLS-ROYCE, ATOS, CORYS) ainsi que les laboratoires du CEA en charge de la recherche et développement (R&D) sur les nouvelles technologies pour l’énergie. Près de 700 chercheurs du CEA Grenoble portent la vision d’un système intégré de l’énergie, s’appuyant sur les synergies possibles entre production d’électricité d’origine nucléaire et renouvelable. La formation des ingénieurs dans le domaine du nucléaire se partage aujourd’hui essentiellement entre deux écoles (PHELMA et ENSE3) qui apportent les compétences nécessaires à la maîtrise des systèmes de production d’énergie et permettent d’accéder à tous les métiers du secteur du nucléaire. Enfin, 300 personnes travaillent quotidiennement sur le plus gros chantier nucléaire de la région (Superphénix) sur le site de Creys-Malville (Isère). UNE DYNAMIQUE À ENTRETENIR La région Auvergne-Rhône-Alpes, riche de son nucléaire, souhaite maintenir cette dynamique. La centrale du Bugey est candidate pour accueillir deux EPR supplémentaires au côté des quatre réacteurs déjà implantés. Le nucléaire représente un enjeu de souveraineté industrielle, de transition écologique et de développement économique non seulement pour la région Auvergne-Rhône-Alpes mais aussi pour toute la France et une partie de l’Europe. Le gouvernement doit se mobiliser pour sa filière nucléaire, aujourd’hui la plus sûre, la plus compétitive sur le long terme, et la plus écologique, afin de produire l’électricité nécessaire à un pays moderne, d’attirer les compétences, et de participer à la résolution des grands défis énergétiques et industriels de notre temps. "}