{"url": "https://www.contrepoints.org/2017/09/21/299205-plafond-de-dette-plus-de-limite-bien-raisonnable", "title": "Plafond de la dette : plus de limite, est-ce bien raisonnable ? ", "author": "Par Simone Wapler. ", "date": "2017", "content": "Un pacte a été conclu le 7 septembre 2017 entre Trump et les démocrates ; le prochain débat du Sénat en décembre prochain devrait être une simple formalité. Le 8 septembre, la dette de l’État fédéral américain atteignait 20 000 Mds$. Je vous propose de nous intéresser à l’arrière-cuisine financière. Pour les investisseurs institutionnels, le cash n’existe pas. Quand on dit que le dollar est une « valeur refuge », les banquiers et gérants de fonds n’empilent pas des liasses de billets dans des coffres. Ils achètent des bons du Trésor américain. Dans notre monde de monnaie fiduciaire, sans ancrage dans le réel, la dette privée est en principe illimitée. Avec 1 € ou 1 $ de fonds propres, une banque commerciale peut en faire surgir 20 ou 30 sous forme de crédit. Si les créanciers paient, des profits se rajouteront aux fonds propres et permettront à la banque de prêter encore plus. Toutefois, la dette publique américaine était limitée par le plafond de la dette. Les amateurs de « valeur refuge » savaient par exemple que le plafond était à 15 000 Mds$. Bien entendu, ce plafond était toujours relevé. Mais nos investisseurs lisaient dans les journaux que tel était le cas et connaissaient la nouvelle limite fixée. Bref, leur « valeur refuge » augmentait en quantité mais de façon connue à l’avance. Désormais ce ne sera plus le cas. La « valeur refuge » préférée des professionnels pourra être émise en quantité illimitée sans avertissement. 20 000 Mds$ mais pourquoi pas 40 000 Mds$ ? Les luttes contre la pauvreté, le changement climatique, le terrorisme sont des combats coûteux… Quel est le prix du bonheur universel, cher lecteur, en avez-vous une idée ? Quelle est la vraie valeur de quelque chose qui peut se multiplier à l’infini ? De nos jours, les monnaies fiduciaires contrôlées par les banques centrales ont deux concurrents : l’or et la famille des cryptomonnaies, bitcoin en tête. Ce sont deux actifs qui ne sont pas multipliables à l’infini. Comment ont-ils réagi ? Le jour où Trump a conclu son accord politique concernant le plafond de la dette, le 7 septembre, l’or a connu une forte poussée. À New York, Il est passé de 1 338 $ l’once à 1 349 $ l’once. Cela fait +0,8% en quelques heures… Et comme vous pouvez le constater, pour la « relique barbare » selon Keynes, c’est une journée mouvementée. Lorsque l’Asie s’est réveillée, l’or a dépassé 1 350 $ l’once. En fait, juste après cet événement politique, l’or a grimpé de 1,3%. Par la suite, l’effervescence est un peu retombée, évidemment, et l’or est revenu à son niveau antérieur. Que s’est-il passé ce jour-là et le lendemain du côté des cryptomonnaies ? Rien — ou plutôt, elles ont chuté parce que dans le même temps la Chine mettait de nouvelles limites à la spéculation. La capitalisation des quelque 1 100 cryptomonnaies est passée de 165 Mds$ à moins de 150 Mds$. ARISTOTE 1 – PLATON 0 J’entends et je lis actuellement beaucoup de réflexions sur la monnaie émanant de ce qu’il est convenu d’appeler des « intellectuels », « économistes » en général étatistes. L’ignorance de l’histoire monétaire de ces brillants esprits médiatisés est tout simplement confondante. Par le passé, des « intellectuels » s’étaient penchés sur la monnaie. Méconnaître les réflexions d’Aristote, Platon, Copernic (pour ne citer que quelques morts illustres et ne vexer personne) sur ce sujet est assez surprenant. Oseriez-vous présenter vos théories sur la physique en ne sachant rien de Newton, ou sur l’électricité en ignorant tout, de Volta à Edison ? Mais comme disait Audiard : « les cons, ça ose tout. C’est même à ça qu’on les reconnaît ». Après avoir étudié les finances des cités grecques et quelques faillites, après avoir codifié les principales fonctions de la monnaie, Aristote était arrivé à une conclusion qui contredisait Platon, son maître. Pour Aristote, la monnaie devait avoir un ancrage réel pour être un réservoir de valeur, une fonction très importante. La monnaie devait être adossée à une marchandise car pour qu’un accord soit équitable, il faut échanger quelque chose contre autre chose plutôt que du vent. Pour Platon, la monnaie pouvait n’être qu’une simple « convention sociale ». Six siècles avant Jésus-Christ, environ trois siècles avant qu’Aristote ne se penche sur la question monétaire, l’or et l’argent s’imposaient progressivement par l’usage. Ces métaux ont été plébiscités et préférés à d’autres marchandises en concurrence telles que le bétail, les céréales, les coquillages ou les perles de verre. 1 500 ans plus tard, la conclusion d’Aristote est validée par les faits. Parmi 775 monnaies fiduciaires ayant existé ou encore existantes, 599 sont mortes d’hyperinflation, de guerre, par effondrement d’empires… 1 500 ans plus tard, l’or sommeille toujours dans les coffres des banques centrales tandis que de dangereux alchimistes sévissent à la tête des banques centrales. Selon les travaux du professeur de génétique de Stanford, Gerald Crabtree, l’intelligence humaine aurait culminé à l’époque grecque. Et s’il avait raison ? Pour plus d’informations et de conseils de ce genre, c’est ici et c’est gratuit   "}