{"url": "https://www.contrepoints.org/2017/03/27/285366-guyane-laboratoire-socialisme-a-francaise", "title": "La Guyane, laboratoire du socialisme à la française ", "author": "notre Guyane nationale était un véritable petit laboratoire grandeur nature d’une application consciencieuse de l’étatisme total ", "date": "2017", "content": "Et ce lundi, c’est donc la grève générale en Guyane qui nous rappelle les heures les plus frétillantes de notre Histoire, avec de gros morceaux de Front populaire, de mai 68 et de Juppé droit dans ses bottes dedans. Quant au terme même de grève générale, il n’est pas galvaudé puisque ce ne sont pas moins de 37 syndicats (je ne savais pas la France, et a fortiori la Guyane, si riche en gisement syndical) qui se sont réunis au sein de l’Union des Travailleurs Guyanais. Et voilà toute la région complètement paralysée au point que même Ariane, la fusée européenne, ne peut plus décoller. Cette grève s’accompagne bien évidemment de revendications aussi larges que légitimes puisqu’elle cherche à interpeller les autorités sur les problèmes d’insécurité, d’insuffisance d’offre de soins, de retards structurels en matière de santé ou d’infrastructures diverses et variées. Diable diable, voilà qu’en France, des individus se plaignent parce qu’apparemment, les services de base auxquels ils estiment avoir droit ne sont pas rendus ! Fichtre diantre ! Comment cela est-il possible, dans le pays du lait et du miel, alors que le vivrensemble pulse comme jamais dans les veines de nos compatriotes, ultramarins et métropolitains ?  Pourtant, rien de tout cela ne devrait arriver ! En effet, la Guyane n’est pas exactement une région comme les autres. Outre son éloignement évident avec la métropole, elle bénéficie de tout ce qui fait, normalement, des atouts indispensables pour une franche réussite : un climat tropical très favorable à l’agriculture, une pêche abondante, des ressources forestières et minières reconnues, et une industrie secondaire et tertiaire d’importance, bref, tout concourt normalement à faire de cette région une véritable force économique pour la Nation. Et c’est sans compter sur une position géographique idoine, proche de l’équateur, qui facilite les départs d’engins spatiaux ; or, avec ces engins viennent les équipements et les fournisseurs, les sous-traitants et les gros contrats civils et militaires, bref, là encore, de grosses opportunités économiques pour la région. Malgré tout, voilà sa population mécontente au point de décréter une grève générale comme on n’en a plus vue en métropole depuis des décennies. Quelque chose s’est passé, mais quoi ? Voyons voyons, quels sont donc les ingrédients sur place qui pourraient expliquer ces petits prurits gréviculteurs ? D’abord, force est de noter un taux de chômage supérieur à 20%, ce qui n’aide certainement pas. Apparemment, la perfusion massive d’aides sociales n’aide pas trop la population. Au contraire, même, puisque cette perfusion a tendance à attirer les populations des pays limitrophes du Surinam et du Brésil que le marché local a toutes les peines du monde à absorber, d’autant que les infrastructures (énergie, eau courante, routes) ne suivent pas, loin s’en faut. À ceci s’ajoute une insécurité locale galopante qui oblige la population à développer sa propre milice et demander l’éradication de squats, le maintien d’un escadron de gendarmes mobiles ou encore le renvoi dans leurs pays des détenus étrangers, qui représentent plus de la moitié des détenus en Guyane, pour purger leur peine dans leur pays d’origine. Sapristi, pour une région qui a longtemps été et qui est toujours sous la responsabilité d’élus socialistes, qui ont sans nul doute appliqué un vrai programme socialiste, qui bénéficie des mêmes aides, subventions et générosités socialistes que la métropole, plus tout un lot d’avantages et de subsides (là encore socialistes) spécifiques aux difficultés particulières qu’elle peut avoir, et qui, pompon de l’affaire, parvient à avoir plus de 30% de sa population dans les trois fonctions publiques (régalienne, territoriale et hospitalière), voilà un résultat qui ne cesse d’étonner ! Saperlipopette, la patrie de la mère Taubira n’est pas le paradis collectiviste qu’elle espérait et nous contait dans des tweets rocambolesques ! Sapristi, la population semble demander plus de fermeté et les beaux principes humanistes dégoulinant de moraline et de vivrensemble gluant ne permettent pas une amélioration notable de la situation !  Flûte et zut, à la fin, tout se déroule comme si les beaux principes de la redistribution et de l’interventionnisme tous azimuts de l’État aboutissaient encore et encore à un résultat connu : le délitement complet de la société ! Pourtant, les beaux principes socialistes, collectivistes ou carrément communistes, appliqués méticuleusement dans la proche Cuba ou au Venezuela encore plus proche ont abouti aux mêmes catastrophes feutrées, pudiquement décrites par une presse soudainement discrète à l’idée de revenir sur les politiques qui fondent systématiquement ces échecs cuisants… Comment, en effet, ne pas faire le parallèle entre les problèmes d’insécurité en Guyane et ceux observés dans chaque enclave de paradis socialiste que la Terre héberge ? Comment ne pas voir les similarités entre ces pays riches en ressources et en potentialités, et leur population à la fois jeune, pauvre et désœuvrée ? Comment ne pas voir les ressemblances troublantes entre les modes de raisonnements tenus ici et ceux tenus là-bas ? En fait, tout se passe comme si notre Guyane nationale était un véritable petit laboratoire grandeur nature d’une application consciencieuse de l’étatisme total, avec son corollaire d’échec complet et retentissant lié à l’assistanat maximum de toute la population : éducation, soins, infrastructures, immobilier, sécurité, emploi, tout part en vrille, Ariane y compris. Quelle belle vitrine de ce qui attend les Français qui, tant en métropole qu’en Guyane, réclament toujours plus d’État ! —-\nSur le web "}