{"url": "https://www.contrepoints.org/2019/11/06/357020-chili-comment-le-socialisme-mine-encore-une-fois-un-pays-qui-senrichit", "title": "Chili : comment le socialisme mine encore une fois un pays qui s’enrichit ", "author": "Par h16 & Vilfredo. dans l’écrasante majorité des cas, les ressources en eau s’ajustent à la demande ", "date": "2019", "content": "Aujourd’hui, je vous propose un billet un peu plus long que d’habitude sur le Chili : co-écrit avec Vilfredo1 (que je remercie au passage pour son travail de sourçage essentiel), il permet de dégoter l’une de ces magnifiques Pignouferies de Presse que Le Monde nous produit avec assiduité.  —o— Chili : comment le socialisme mine\nencore une fois un pays qui s’enrichit\n“They’d rather have the poor poorer”\nPar Vilfredo & h16 Le gros souci du marché libre, c’est qu’il cesse de fonctionner dès que ses principes sont abandonnés. Et à moins de vivre dans une grotte, le récent exemple du Chili ne vous aura pas été épargné. Grâce à une presse transie d’amour pour un collectivisme qui ne se cache même pas, vous avez probablement déjà eu au mieux un compte rendu de la situation chilienne appuyant lourdement sur les inégalités ravageant le pays, au pire une dissertation nous rappelant notre chance à nous Français de vivre dans le confort douillet d’une économie dirigée. Cette tornade d’idioties mérite cependant une réponse, notamment méthodologique lorsqu’on lit par exemple nos Trissotin journalistes du Monde qui en ont apparemment abandonné toute velléité. LE SYSTÈME CHILIEN DE RETRAITES La réforme du système de retraites chilien est due en 1980 au ministre du Travail de Pinochet, Jose Pinera. Pour la presse, pas de doute : les troubles que le pays subit actuellement sont principalement dus aux dysfonctionnements de ce système. Comment fonctionne-t-il ? En pratique, au lieu de payer une cotisation sur son salaire, le salarié en verse l’équivalent (10 % en moyenne) sur un compte privé personnel géré par des entreprises privées (AFP) indépendantes de l’entreprise. Ainsi, il n’y a pas d’âge pour partir à la retraite et l’entreprise ne peut rien faire pour retenir ses employés puisque personne d’autre qu’eux-mêmes ne paye pour la retraite. Concrètement, la moyenne de départ à la retraite au Chili est de 65 ans depuis des années. Ce système inclut par ailleurs une prime d’assurance incapacité et décès. Cette réforme a considérablement augmenté le taux d’épargne, le plus élevé d’Amérique latine (30 % du PIB en 1989), dont le taux de rendement, largement obtenu par la mise en concurrence des AFP (il en existe une quinzaine) a dépassé les 10 % en 2008, reflétant les performances du marché boursier chilien. Il est par ailleurs plébiscité par les Chiliens qui, dès 1990, avaient opté à 70 % en sa faveur. En outre, il a favorisé un taux d’endettement des ménages parmi les plus faibles de l’OCDE. Cette épargne, comme l’expliquait déjà un article de Contrepoints en 2010, bénéficie majoritairement aux Chiliens et favorise la stabilité des prix : l’inflation reste faible, surtout comparée à celle des pays voisins, et avoisine les 2 %. Devant cette réussite, de nombreux pays ont emboîté le pas chilien : le Pérou en 1993, l’Argentine et la Colombie en 1994, l’Uruguay en 1995, et le Mexique, le Salvador et la Bolivie en 1997 ont entrepris une réforme similaire. Dans ces sept pays d’Amérique, environ 25 millions de travailleurs ont un compte de retraite privé. « PRIVATISATION DE LA SANTÉ » : PLONGÉE DANS L’ULTRALIBÉRALISME FANTASMÉ Si l’on s’en tient aux articles du Monde (par exemple celui du 28 octobre 2019, « Mobilisation historique au Chili contre les inégalités »), le Chili serait quasiment un pays post-apocalyptique dans lequel les malades errent en déambulateur et sous perfusion dans des rues enlaidies par la pollution pour finalement ramper jusqu’à la porte automatique du seul hôpital du continent, équipée d’une alarme qui vous vrille les oreilles et de quinze caméras, dont sort prestement un cadre dynamique et arrogant qui demande au malheureux s’il a de quoi payer son traitement contre le cancer du sein en époussetant son costume et en regardant sa montre Omega. À lire les articles que Le Monde multiplie sur le sujet, le système de santé chilien serait totalement privatisé : « L’éducation, la santé, les retraites… et même l’eau : tout est privatisé » gémit Aude Villiers-Moriamé. Dans son éditorial du 23 octobre, « Chili : les limites de l’ultralibéralisme », il est encore question de « la privatisation de secteurs-clés comme la santé ». Sapristi ! Les Chiliens crèvent-ils donc dans l’indigence et l’indifférence du monde entier ?  Non. L’espérance de vie chilienne à la naissance dépasse 79 ans (record en Amérique latine). Le nombre de lits par habitant est également au-dessus de la moyenne : en 2012, on en comptait 2,1 ‰ au Chili, pendant qu’on n’en trouve que 1,5 ‰ au Pérou, 0,9 ‰ au Venezuela chaviste, 1,5 ‰ au Mexique ou 1,1 ‰ en Bolivie. Quant aux médecins, il n’y a aucune pénurie significative ; même si l’on observe un nombre croissant d’étudiants se dirigeant vers des emplois de recherche mieux payés que les services publics, ce qui n’est absolument pas propre au Chili. De plus, on note de surcroît que la privatisation entamée par Pinochet a aussi permis une décentralisation de la dispensation des soins et une allocation plus équitable de l’accès aux soins entre riches et pauvres en faisant passer le contrôle des cliniques du niveau gouvernemental au niveau municipal. En outre, cette privatisation est loin d’être totale :  Le privé ne représente finalement que 33 % des dépenses et 19 % de la population couverte. Contrairement à ce que Le Monde et ses journalistes affûtés tentent de faire croire, le secteur public (la FONASA, soit 67 % des dépenses et 81 % de la population couverte) ne peut s’affranchir de sa responsabilité. Le Chili consacre 7,4 % de son PIB à la santé, ce qui est plutôt substantiel dans le contexte de l’Amérique latine, comme en témoigne ce graphique issu des statistiques de l’OMS (p. 47) pour 2018.  Le rapport de l’OMS indique également que le Chili occupe la première place dans la lutte contre les retards de croissance chez les enfants de moins de cinq ans et en seconde position sur le continent pour sa gestion de l’eau potable. Le nombre de programmes de formation en internat à l’hôpital est aussi plus élevé au Chili que dans le reste de l’Amérique latine. Pour nos journalistes du Monde, c’est presque du trolling. Cela recoupe néanmoins le rapport de l’OCDE sur le Chili en 2018 qui lui donne un indice de santé (« Health status ») proche de la moyenne des pays de l’OCDE justement :  LES VRAIES RAISONS DE LA COLÈRE En pratique, la cause des manifestations actuelles réside dans l’accroissement de l’écart entre les salaires et le coût des soins dans le secteur privé : les prix y ont augmenté pour suivre mécaniquement la demande en soins de qualité. En conservant un large système d’assurances publiques et avec des mesures comme l’Explicit Guarantee System du président Ricardos Lagos qui interdit le financement privé des soins pour 56 maladies (on en est à 80 à présent), assurées et dont les soins sont fournis par le secteur public, le Chili maintient une situation dans laquelle les prix du secteur privé ne peuvent que rester supérieurs à ceux du public, qui a en retour intérêt à maintenir des prix suffisamment bas pour garder ses clients, prix que le privé, qui n’a pas le monopole du FONASA, ne peut atteindre. Les faibles investissements dans le système de santé maintiennent les salaires des praticiens du public en dessous de ceux du privé. HORREUR, DE L’EAU PRIVATISÉE ! L’eau chilienne est privatisée et serait donc très chère. C’est Eduardo Frei, président chrétien démocrate, qui entama le processus de privatisation des branches régionales de SENDOS (la compagnie publique de distribution et de traitement des eaux) en 1998. Ceci fut immédiatement suivi d’une envolée du taux d’épuration des eaux :  Abominable privatisation qui ne fut remise en cause par aucun des successeurs de Frei. C’est vraiment étonnant… Tellement que l’OMS revient ici troller nos journalistes du Monde en citant le système d’allocation des ressources en eau comme modèle pour l’Europe. Les tarifs varient grandement entre les régions, ce qui est normal, et incluent malgré tout des subventions pour les ménages en difficulté. Le Guardian se fait l’écho des plaintes des citoyens de Santiago souffrant de pénuries d’eau, ressource gérée par l’importante compagnie Aguas Andinas, privatisée en 1999. L’eau est transportée des sommets des Andes au bassin de Santiago dans le réservoir El Yeso, dont la modernisation a permis une extension de l’accès à l’eau et la construction de projets ambitieux la construction de 12 autres réservoirs d’une capacité de stockage de 225 000 m³ chacun. Le climat chilien rend en effet l’eau rare et importante. Dans la plupart des rivières, les propriétaires de l’eau se regroupent en Water Users Organizations (WUOs) ; vieilles de plusieurs siècles et ayant acquis de l’expérience elles sont bien acceptées socialement pour gérer les ressources aquifères. Si les pénuries existent, elles sont brutales, liées à la sécheresse et aux pluies (qui avaient, en avril 2016, laissé 4 millions de Chiliens en situation de pénurie) et/ou à l’augmentation de la population (de Santiago par exemple, qui a gagné 500 000 habitants entre 2013 et 2017). La demande en eau est donc supposée augmenter à l’horizon 2050 (alors qu’elle est plutôt supposée baisser ailleurs), également du fait de l’expansion du secteur minier, qui peut également entrer en compétition avec la population dans l’allocation des ressources en eau, compétition particulièrement tendue dans les régions du nord comme Antofagasta (dont 66 % du PIB est constitué par le secteur minier) où le secteur minier est le plus présent, comme le souligne un rapport de l’OCDE daté de 2017 :  Il apparaît toutefois assez clairement que dans l’écrasante majorité des cas, les ressources en eau s’ajustent à la demande. UN PAYS RICHE PEUPLÉ DE PAUVRES Une autre explication régulièrement proposée pour ces manifestations, et s’appuyant sur l’idée de la privatisation (partielle) de la santé et celle (plus complète) de l’eau, est celle selon laquelle le Chili, quoique riche, serait un pays gangrené par la pauvreté. Malheureusement, cette explication ne résiste pas à l’analyse. Balayons rapidement les comparaisons des taux de pauvreté qui sont faites par exemple par Aude Villiers-Moriamé  dans l’article du Monde : elle y compare hardiment le taux de pauvreté du Chili (8 % paraît-il) à celui de l’Argentine (35 %). Cette comparaison n’a aucun sens : ce taux de pauvreté ne renvoie pas à la même chose selon les pays. D’une part, chaque organisation internationale a sa propre définition : 25 % du revenu médian pour l’OCDE, revenu tel que 60 % de la population gagne autant ou moins pour la BCE. D’autre part, le salaire médian argentin ne donne pas le même niveau de vie en Argentine qu’au Chili, à cause des différences de devise et des niveaux d’inflations différents. En outre, il existe des indicateurs plus raffinés qui donnent des informations plus pertinentes sur la situation locale : selon l’Observatoire Politique de l’Amérique latine et des Caraïbes, le Chili se situe largement en-dessous de la moyenne des pays d’Amérique latine en ce qui concerne le nombre de personnes travaillant avec moins de deux dollars par jour :  Bref, la notion même de pauvreté étant fort relative, elle est devenue le slip des joueurs de pipeau lorsqu’il s’agit non pas d’informer mais d’orienter le lecteur, ce que Le Monde démontre une fois encore. UN TICKET POUR LE SOCIALISME En première analyse, cette révolte a été déclenchée par la hausse du prix du ticket de métro (+4 %) à Santiago, où le réseau est contrôlé par une entreprise… publique  dont les frais de fonctionnement dépendent en premier lieu des coûts de l’énergie. Or, une bonne partie de l’énergie nécessaire au Chili est produite en dehors du pays qui a donc les USA et la Chine comme partenaires commerciaux privilégiés. Conséquemment, la politique de Pinera est directement dépendante du cours des matières premières, plutôt sensibles à la guerre commerciale que se livrent actuellement ces deux grandes puissances. Avec ces éléments de contexte, il devient ridicule de comparer ce président élu qui augmente le prix du ticket de métro de quelques centimes avec le président vénézuélien Maduro, qui tue davantage d’opposants en quelques années que Pinochet en une génération. LES AFFREUSES INÉGALITÉS On l’a vu : par comparaison aux autres pays d’Amérique du Sud, le pays n’est pas le plus pauvre (il est même l’un des plus riches), les pauvres (quelle qu’en soit la définition) n’y sont pas majoritaires (ils y sont même minoritaires), et les privatisations, si facilement décriées par nos journalistes européens, ont largement contribué à l’enrichissement des Chiliens. Reste l’angle des affreuses inégalités, dont tout le monde s’accorde à dire qu’elles sont insupportables et qu’il faut les combattre. Selon Le Monde, 1 % de la population chilienne détiendrait 25 % des richesses du pays. Il semblerait que ce soit plutôt 33 % mais peu importe : l’analyse qui est faite de ce genre de statistiques est presque toujours fausse, comme le montre remarquablement Taleb dans Skin in the Game. En effet, cette statistique ne veut pas dire qu’un nombre réduit de personnes fixes dans le temps détient une quantité figée (25 %) de la richesse du pays, laissant 99 % de la population avec les miettes. En réalité, n’importe qui dans la population peut se retrouver dans les 1 % et beaucoup d’entre eux le seront, par mobilité sociale (qu’on observe de façon plus ou moins marquée dans tous les pays). Plus pertinente que la statistique de base, c’est cette mobilité sociale qu’il convient d’étudier avant la seule répartition des richesses qui n’apprend rien en elle-même. Concrètement, au Chili, cette inégalité ne touche pas les plus pauvres, dont la situation tend plutôt à s’améliorer :  Ce tableau issu du site de la Banque Mondiale témoigne de l’augmentation de la part du revenu national détenu par les 20 % les moins fortunés ainsi que de la diminution du fameux taux de pauvreté selon sa définition chilienne. De façon assez cohérente, l’indice de Gini, référence de mesure de l’inégalité, est en baisse de 10 points sur la période 1990-2016, qui correspond presque exactement à celle dont s’occupe la Banque Mondiale :  « SI LES SOCIALISTES COMPRENAIENT L’ÉCONOMIE, ILS NE SERAIENT PAS SOCIALISTES. » (HAYEK) Le Chili rencontre actuellement des problèmes économiques et sociaux, mais ils sont sans commune mesure avec la situation des pays voisins. De surcroît, tenter d’y voir les dérives du libéralisme, les errements de la privatisation n’est qu’une erreur puisant plus sa source dans l’idéologie et le dogmatisme que dans les faits, tant il apparaît que ce processus a enrichi le pays et amélioré la qualité de ces services. Mais au fond, il semblerait que les journalistes du Monde aient instinctivement perçu cette vérité sans oser la formuler. Olivier Compagnon, qui répondait aux questions du Monde, est contraint à le reconnaître : La réalité ne pouvant être trop tordue sans que cela se voie, le journaliste reconnaît qu’il n’existe pas de problème significatif de pauvreté au Chili (et surtout, moins qu’ailleurs en Amérique latine), et s’empresse donc d’introduire aux forceps la question des inégalités, qui devient par conséquent prioritaire. Ben voyons. Il nous faudrait une nouvelle Thatcher pour répondre à Olivier Compagnon avec autant de repartie que la Dame de Fer : « vous préférerez toujours avoir des pauvres plus pauvres si cela permet d’avoir des riches moins riches ».  "}