{"url": "https://www.contrepoints.org/2011/05/17/25322-defis-economiques-en-tunisie", "title": "Défis économiques en Tunisie ", "author": "Si l’on met l’accent sur ce que devra accomplir la politique économique tunisienne afin de s’affranchir de certains obstacles qui freinent toujours son développement, on doit éviter de recourir aux vieilles panacées qui ont montré leurs limites et s’orienter plutôt sur celles qui ont fonctionné dans d’autres économies émergentes et sont susceptibles de faire converger la Tunisie vers le niveau économique des pays développés. Par Maher Gordah (*) ", "date": "2011", "content": "Par Maher Gordah (*) Le 14 janvier 2011, le peuple tunisien a mis fin à plus de vingt-trois années d’un régime mafieux, dictatorial, répressif et clanique, dirigé par un président sénile et une belle-famille composée de prédateurs avides et assoiffés de pouvoir. Cette même famille a pillé l’économie tunisienne au vu et au su de tous par des méthodes bien rodées durant une quinzaine d’années. Ceci étant, le choix du libéralisme économique et des partenariats avec les pays européens depuis l’accession de Ben Ali au pouvoir a permis à la Tunisie de réussir sa transition économique et de faire partie du club très restreint des pays émergents, malgré la généralisation de la corruption et le mépris affiché pour la méritocratie. Depuis la chute de l’ancien dictateur et de son clan, les voix et les plumes d’innombrables intellectuels ont foisonné dans le débat public pour essayer d’établir la conception d’un schéma ou d’un modèle propice à la Tunisie tant sur le plan social qu’économique. Les modèles imaginés vont d’une forme de conception marxiste et socialiste jusqu’au modèle de type libéral en passant par ce qu’on peut qualifier de capitalisme islamique. Dans un souci de clarté, je relaterai de manière très succincte les différentes expériences économiques menées par la Tunisie avant de mettre en exergue le choix qui me semble le plus pertinent du modèle à suivre par la Tunisie afin de consolider ses acquis et sa position de pays émergent dynamique en voie de converger vers le niveau des pays développés. L’expérience collectiviste durant les années 1960, conduite sous l’égide d’Ahmed Ben Salah, a conduit le pays à une crise économique aigue, avec des taux de croissance quasi insignifiants, due notamment au déficit abyssal des entreprises publiques, à l’accélération du processus de collectivisation, en particulier du secteur agricole qui a atteint un taux de 90% en 1969, et à l’expropriation des terres en possession étrangère, ce qui a conduit au gel de l’aide financière française. Ce n’est qu’à travers l’abandon du socialisme et la réorientation de la politique publique vers l’économie de marché, la propriété privée et l’ouverture à l’investissement privé, que la Tunisie a connu une expansion du secteur privé et une croissance rapide de l’emploi manufacturier. Conséquence directe: le pays a enregistré durant la décennie 1970 une croissance moyenne de plus de 8% par an. Malgré la crise économique qui a sévi durant les années 1980, liée notamment à la conjoncture internationale et la flambée du prix du baril de pétrole, la Tunisie a fait le choix courageux de la libéralisation de l’économie sans succomber à la tentation de la planification et en maintenant loin le spectre de l’expérience catastrophique du socialisme dont la seule conséquence était le déclin du pays. L’insertion de la Tunisie dans l’économie mondiale à travers son adhésion à l’Organisation mondiale du commerce (l’OMC) et un accord signé avec l’Union européenne en 1995 a conduit à l’accroissement de la compétitivité des entreprises tunisiennes et leur accès plus libre aux marchés internationaux, grâce au démantèlement progressif des barrières douanières. Ainsi, malgré la prolifération de la prédation et de l’économie mafieuse, l’initiative privée dans son ensemble et la croyance en l’efficacité du marché a permis à la Tunisie d’améliorer ses performances économiques, se hissant à un degré d’insertion dans les échanges mondiaux parmi les plus élevés du monde. Cela en a fait ipso facto, selon le Forum économique mondial sur l’Afrique, tenu en juin 2007, la première économie compétitive d’Afrique, devançant ainsi l’économie sud-africaine. En se basant sur cette expérience historique, on constate que seules les réformes économiques de type libérales sont de nature à consolider la situation économique car qu’on le veuille ou non, seul le marché malgré ses limites est pourvoyeur de richesses et par conséquent un vecteur de croissance et de développement. Il suffit d’observer que seuls les pays qui ont choisi la voie du repli et de l’autarcie se sont retrouvés sur le banc des pays les plus en retard sur le plan économique, technologique et même démocratique. On peut citer l’exemple de Cuba ou celui de la Corée du Nord dont la politique économique d’inspiration marxiste voire stalinienne et antidémocratique n’a eu comme conséquence que l’appauvrissement et l’asservissement de la population. Maintenant, si l’on met l’accent sur ce que devra accomplir la politique économique tunisienne afin de s’affranchir de certains obstacles qui freinent toujours son développement, on doit éviter de recourir aux vieilles panacées qui ont montré leurs limites et s’orienter plutôt sur celles qui ont fonctionné dans d’autres économies émergentes et sont susceptibles de faire converger la Tunisie vers le niveau économique des pays développés. L’une des premières mesures consisterait à s’ouvrir davantage au marché international, pas uniquement le marché européen mais aussi le marché maghrébin et subsaharien. Cela devra se traduire par une volonté politique de signer de véritables accords et partenariats commerciaux avec les pays voisins du Maghreb, étant donné la taille de leur marché pour les entreprises tunisiennes. La théorie économique en faveur du libre-échange nous enseigne qu’une libéralisation permet de disposer de biens moins chers et d’offrir plus de choix aux consommateurs ; de réaliser des gains de productivité à travers le fait que les investissements se concentreront sur les secteurs les plus porteurs, plutôt que sur les entreprises publiques peu rentables et hyper protégées ; d’améliorer l’emploi ; d’accroître la concurrence qui profitera aux consommateurs et aux petits producteurs en réduisant le prix des biens ; de développer la technologie à travers les biens et les investissements étrangers qui nous permettront de pouvoir bénéficier davantage des recherches effectuées à l’étranger sans avoir à réaliser les mêmes investissements. D’un point de vue général, une insertion plus accentuée dans la mondialisation économique engendre des externalités positives, notamment la stabilisation et l’amélioration de nos relations internationales. La deuxième mesure concerne une plus libre circulation des capitaux. La Tunisie, à l’instar des autres pays en voie de développement, est la source de peu d’épargne, mais nécessite cependant d’importants investissements. La circulation des capitaux étrangers vers un pays comme le notre peut l’aider à accroître sa productivité et à améliorer sa qualité de vie. Par conséquent, la Tunisie doit ouvrir davantage son marché de capitaux, pas seulement aux investisseurs étrangers mais aussi aux investisseurs tunisiens désireux d’investir à l’étranger. Notons que la libéralisation financière encourage les bonnes politiques : les États qui ont des gouvernements stables, des règles de droit justes et solides, bref, un climat d’affaire attrayant, attireront mécaniquement plus de capitaux. De plus, les contrôles de capitaux sont totalement inefficaces sur le plan micro-économique, car ils sont de nature à empêcher l’allocation optimale des ressources. Pour être plus clair, l’argent n’est pas autorisé à circuler vers les entreprises ou les investissements qui sont les plus efficaces. Souvenez-vous des conglomérats bâtis par l’ancien dictateur et ses sbires. Les contrôles ont aussi des coûts administratifs très élevés, développant ainsi la fraude et la corruption. La Tunisie en était un exemple frappant sous l’ère Ben Ali. La troisième mesure concerne le désendettement du pays. En effet, l’endettement est un obstacle majeur au développement durable. La Tunisie comme beaucoup d’autres pays en voie de développement consacre une bonne partie de son budget au remboursement de sa dette, ce qui laisse peu d’argent pour soutenir son économie ou pour couvrir ses dépenses sociales, comme l’éducation et la santé. Ainsi, le service de la dette peut aussi absorber la plupart des devises étrangères que notre pays détient en échange de ses exportations, lui laissant peu de devises pour financer ses importations de première nécessité. La quatrième mesure sera pour la Tunisie son action concrète de lutte contre la corruption et la fraude fiscale. Cela devra se faire par l’établissement d’un véritable cadre légal et professionnel répondant aux normes internationales et suffisant pour réguler ces phénomènes, notamment les recommandations du GAFI (le Groupe d’action financière). Ainsi, la Tunisie devra se doter d’instruments juridiques lui permettant d’éliminer le secret bancaire, d’introduire davantage de transparence sur la propriété de capitaux d’entreprises et de confisquer les sommes qui émanent d’activités criminelles. Ces différentes mesures ne sont qu’un échantillon d’un sous-ensemble de réformes dont notre pays a cruellement besoin et que le ou les futurs gouvernements devront s’appliquer à mettre en oeuvre afin de consolider les acquis institutionnels hérités depuis l’indépendance. (*) Maher Gordah est économiste senior dans un bureau d’études et de conseil international et consultant auprès de grands bailleurs de fonds, titulaire d’un doctorat (Ph. D) en sciences économiques de l’UNS et chercheur affilié au laboratoire GREDEG (CNRS/Sophia Antipolis). "}