{"url": "https://www.contrepoints.org/2020/04/13/368969-cgt-jour-dapres-ou-grand-soir-davant-les-tenebres", "title": "CGT : « Jour d’Après » ou grand soir d’avant les ténèbres ? ", "author": "Par Claude Robert. ", "date": "2020", "content": "Alors qu’elle a déposé un préavis de grève des services publics en pleine pandémie, et qu’elle semble donc prête à mettre en danger la vie d’autrui, la CGT s’est entichée d’une pétition pour un monde meilleur, c’est-à-dire anti-libéral. En France, le courant gauchiste est particulièrement vivace. Il bénéficie d’une plasticité remarquable de la part de ses représentants les plus actifs, au premier desquels la CGT. Aussi rigide en matière de doctrine que souple dans sa capacité à rebondir, capable des acrobaties mentales les plus étonnantes, le syndicat a flairé dans la crise sanitaire actuelle une nouvelle opportunité. Ainsi, la centrale refait-elle parler la poudre, cette fois-ci dans le cadre d‘une pétition « pour un Jour d’Après écologique, féministe et social » (sic) aux côtés de plusieurs ONG dont Greenpeace ! PAIX VERTE ET GROS ROUGE : LE COUPLE INFERNAL Pour la CGT et pour les autres signataires, en « rupture avec les politiques menées jusque-là et le désordre néolibéral », il s’agit rien de moins que de « stopper les activités non indispensables… de suspendre les versements de dividendes, rachats d’action et bonus aux PDG… et de réorienter les milliards d’euros injectés dans l’économie française et européenne vers les besoins sociaux et écologiques des populations » (Les Échos 9 avril 2020). Face à un manifeste qui transpire la naphtaline marxiste et planiste, on croit rêver. Comment les signataires d’un tel brulot s’y prennent-ils pour attribuer le désordre actuel au « néolibéralisme » ? Sont-ils informés des réalités ? Les pays qui s’en sortent le mieux face à la pandémie sont-ils vraiment communistes ? Les pays qui se font déborder par elle sont-ils libéraux ? Certes, la crise n’est pas terminée. Mais on dispose déjà d’un recul suffisamment long pour établir le début d’une solide hiérarchie ! LES PAYS QUI MAÎTRISENT LE MIEUX LA PANDÉMIE SONT-ILS COMMUNISTES ? Dans une analyse intitulée « Success story : the Countries that are succeeding at flattening the curve », chiffres à l’appui, le Foreign Policy considère Taïwan, le Canada, la Corée du Sud, la Géorgie et l’Islande comme les meilleurs exemples d’efficacité (Foreign Policy 2 avril 2020). Ces analyses sont résumées dans le tableau ci-dessous. Pour comparaison, l’indice de liberté économique de chacun de ces pays a été ajouté dans la dernière colonne :  Selon le consortium commercial Deep Knowledge Group1, le classement des pays les plus sûrs face à la pandémie est différent. On y retrouve toutefois l’un des pays cités par le Foreign Policy. Surtout, on y constate une même surreprésentation des pays les plus libéraux de la planète sur le plan économique :  Sans doute faudrait-il envoyer au secrétaire général de la CGT Philippe Martinez ces deux tableaux. Car ils situent ces pays au respectivement 15ème et 23ème rang2 des pays les plus libéraux sur les 180 répertoriés ! Ainsi est-il tout à fait légitime de constater que les pays qui ont fait preuve de la meilleure efficacité se recrutent très nettement parmi les pays les plus libéraux de la planète. Mais qu’en est-il justement des pays qui s’en sortent le plus mal ? LES PAYS QUI SE FONT DÉBORDER PAR L’ÉPIDÉMIE SONT-ILS LIBÉRAUX ? Si l’on se réfère au classement Worldometer, et si l’on considère le taux de mortalité ramené à la population totale (car la population touchée est difficilement mesurable dans les pays qui n’ont toujours pas lancé d’opération de dépistage d’envergure), on obtient le hit-parade macabre suivant :  Ce tableau fait apparaître un classement moyen qui se situe au 51ème rang des pays en termes de liberté économique, très loin derrière les 15ème et 23ème rangs des pays les plus efficaces. Il est certes évident que le niveau de liberté économique d’un pays n’est pas la seule variable explicative de l’échec d’un pays dans son combat contre la pandémie. Le premier tableau des pays les plus efficaces démontre d’ailleurs que les meilleurs n’ont pas toujours actionné les mêmes stratégies face au virus, notamment en matière de confinement. Ils ne disposent pas non plus des mêmes infrastructures, ni des mêmes habitus. Cela étant dit, ces comparaisons confirment que les pays les plus efficaces dans la lutte contre la pandémie actuelle se recrutent très nettement parmi ceux qui bénéficient d’une liberté économique très élevée. Et inversement pour les autres. PETIT RAPPEL SUR LES FONDEMENTS DU TOTALITARISME IDÉOLOGIQUE Il est important de ne jamais oublier l’analyse d’Anna Arendt en matière de totalitarisme3. Toute pensée idéologie s’appuie sur trois éléments de nature totalitaire : la prétention à tout expliquer, la capacité à s’affranchir de toute expérience pour y arriver, la capacité à reconstruire la réalité pour le démontrer. Les gesticulations de la CGT s’inscrivent parfaitement dans cette logique. Pour la centrale d’extrême gauche, loin de considérer les faits pourtant dramatiques de la pandémie actuelle, il s’agit de fournir une espèce de religion futuriste qui englobe tous les aspects de la vie de la cité, en allant du dépouillement des salauds de riches à la maîtrise du soi-disant réchauffement climatique en passant par la défense du droit des femmes et des travailleurs. En France, le gauchisme n’a donc toujours pas abandonné le combat. Ses troupes sont multiformes et toujours très actives. Indépendamment des faits réels, elles tentent de promouvoir la nostalgie communiste en profitant de toutes les opportunités qui se présentent. Elles sont prêtes à tous les abus pour manipuler la réalité et pour imposer leur diktat, y compris par la force lorsque cela est possible. Comme l’a encore très récemment démontré la CGT en déposant un préavis de grève des services publics pour le mois d’avril. En pleine pandémie du coronavirus. Dans un geste contraire à la solidarité humaine face à la mort et à la maladie. Un geste qui mériterait là aussi une assignation en justice pour incitation à la mise en danger des personnes. — Sur le web "}