{"url": "https://www.contrepoints.org/2013/07/18/131159-lescroquerie-des-tramways", "title": "L’escroquerie des tramways ", "author": "La demande pour les tramways ne provient pas du public mais est issue des rêves des planificateurs urbains et des développeurs de centre-ville. Par Samuel L. Scheib, depuis les États-Unis. e L’âge d’or du tramway  Le blues des villes côtières Comment se développa la folie « Tramway » Une nouvelle voie pour les tramways ", "date": "2013", "content": "Par Samuel L. Scheib, depuis les États-Unis.\nUn article de Reason. Une personne née à Tampa en Floride en 1888, l’année même où Frank J. Sprague produisit le premier tramway électrique fonctionnel, passerait sa jeunesse en ne voyant l’invention de Sprague comme n’étant qu’un vulgaire moyen de transport mécanisé. Il se marierait dans une église où l’on pourrait entendre les bruits mécaniques du tramway et l’utiliserait pour emmener ses jeunes enfants en centre-ville. Au moment de son quarantième anniversaire en 1928, il aurait très certainement cessé d’utiliser le tramway, peut-être même en le maudissant, au volant de sa voiture, de bloquer le trafic. Et au moment de prendre sa retraite, la plupart de ces vieilles machines auraient été mises à la déchètterie. S’il avait vécu centenaire, il aurait entendu à la fin de sa vie les premiers regrets d’un pays nostalgique désirant le retour de ces vieux engins. Il y a à présent seize lignes opérationnelles de transport en commun par tramways aux États-Unis, et selon la manière dont vous les comptez, il y a quatre-vingt villes ayant des projets de tramways au stade de planification ou de développement. Loin de la dominante forme de transport urbain qu’ils furent, les tramways sont devenus des projets de prestige célèbres pour leur histoire, leur beauté et leur capacité à promouvoir le développement économique. Mais le triste secret est que les tramways de tout types et âges sont au mieux de modestes projets de transport qui réussissent et au pire des objets d’art hors de prix que très peu de personnes utilisent. La demande pour ces véhicules ne provient pas du public mais est issue des rêves de planificateurs urbains et de développeurs de centre-ville qui s’imaginent que des véhicules esthétiquement attirants, tournant en cercle au milieu des zones piétonnes, allaient déclencher un boom des activités économiques. Un promoteur du tramway, Gloria Ohland, a souvent écrit que les tramways devaient être considérés comme des « projets de développement économiques ayant des avantages pour le transport ». La chimère de voir les gens voyager et se déplacer vers un endroit particulier pour le simple plaisir d’être trimballés dans un wagon ne s’est jamais vue. Si le véhicule n’est pas taillé pour les besoins des voyageurs des villes modernes utilisant les transports en commun, il n’y a pas de raison de s’en servir. Le résultat : la plupart des communes se retrouvent coincées avec une interminable ronde d’engins vides et hors de prix. L’âge d’or du tramway Le tramway – typiquement un véhicule sur rail, alimenté en puissance par des câbles électriques suspendus, composé d’une voiture unique, quoique cette voiture puisse être parfois allongée grâce à des articulations en accordéon – apparut comme ayant sans doute été la seconde plus grande révolution dans les transports. Avant le moteur de voiture électrique, le moyen de traction favori des véhicules urbains était le cheval qui nécessitait nourriture, eau, repos et dont les émissions s’entassaient entre les voies de circulation. Les chevaux étaient chers et faisaient une mauvaise publicité quand ils mourraient à la tâche. Dès lors que Sprague rompit avec l’usage du cheval, les transports en ville purent transporter les gens rapidement, proprement et de façon peu onéreuse depuis les centres-villes pollués et surpeuplés vers les terres vierges de la campagne avoisinante. Vous devez remonter en arrière jusqu’à l’invention de la roue, quand les pierres et le bois purent pour la première fois être déplacés sur de relativement longues distances, pour trouver une technologie de transport ayant eu un plus grand impact sur la vie des gens. En 1910, les villes américaines avaient achevé de se vider au profit des campagnes avoisinantes. Les zones urbaines s’étaient segmentées en quartiers industriels autour des voix de chemins de fer, avec un quartier des affaires central moderne dédié au shopping et aux affaires, et des banlieues qui étaient des enclaves homogènes de classe et d’ethnie, toutes connectées par un réseau de tramways. Pour 5 cents, les gens pouvaient se rendre en ville pour leur travail, faire du shopping ou se divertir dans des véhicules pouvant atteindre une vitesse de quarante huit kilomètres par heure, mais à une vitesse moyenne de dix-neuf kilomètres par heure. L’heure de gloire du tramway dura en tout et pour tout un quart de siècle. En dépit de la nostalgie récente pour cette ère des tramways, les prétendus « lobbys des transports » qui contrôlaient le système étaient largement considérés comme corrompus et cupides. Les passagers se montraient enthousiastes envers les nouveaux moyens de déplacement. Le coût de la main d’œuvre et des matières premières avait plus que doublé pendant la première guerre mondiale tandis que les tarifs des tramways, inscrits dans la charte de 1890 garantie par la ville, étaient restés bloqués à 5 cents. Les voies et voitures, entrant dans leur quatrième décennie de service dans plusieurs villes, nécessitaient amélioration et réparation à un moment où les « lobbys des transports » étaient en situation de faillite tout en devant continuer à gérer les voies et voitures existantes en plus des dépenses opérationnelles. À ce moment-là, la plus rapide et plus individuelle automobile commençait à se développer, aidée par les gouvernements fédéraux et locaux qui finançaient la construction de routes. En 1910 GM, Firestone, Standard Oil, Philips Petroleum, et d’autres sociétés réunirent leurs capacités et ressources pour former le National City Lines, qui acheta plus de cent réseaux de tramways et les remplaça par des lignes de bus. Les lignes de tramways étaient des affaires car elles étaient défaillantes et les acheter était simplement une bonne opération pour les sociétés de bus, malgré certaines accusations de complots. Au milieu des années 1920, les développeurs urbains ne montraient plus d’intérêts à obtenir des extensions pour les lignes existantes et après la deuxième guerre mondiale, le trafic chuta drastiquement. Mais en Europe, un changement dans les transports en commun par rail dans les rues était en cours. Tandis que les Américains abandonnaient la ville pour les banlieues, les Allemands étaient occupés à reconstruire les centres-villes déchirés par la guerre et envisageaient des alternatives moins coûteuses que le métro souterrain. Le résultat fut nommé stadtbahn, ou train de ville, qui combinait les avantages des tramways (strassenbahn) et des métros souterrains (U-bahn). Le stadtbahn opérait au niveau de la chaussée mais était isolé du reste du trafic ; il était constitué de plusieurs voitures, chacune avec une ou deux doubles-portes s’ouvrant simultanément sur les quais permettant aux passagers d’embarquer ou de descendre ; et il fonctionnait avec des tickets achetés en dehors du véhicule, vérifiés par des contrôleurs itinérants. C’était rapide, efficace, relativement abordable, et complètement nouveau dans le monde des transports en commun. « C’était de véritables véhicules de transport de masse » selon Gregory Thompson, professeur de planification des transports à l’université de Floride et président du comité des métros légers du conseil de recherche en transport. « Trois caractéristiques des métros légers sur rail devinrent évidentes pour les partisans d’Amérique du nord [métros légers pour le transport en commun] après la reconstruction allemande » poursuivit Thompson. « Le véhicule ne devait pas se croiser avec le reste du trafic ou alors il devait circuler de l’autre côté du trottoir. Les arrêts, tout comme pour le métro souterrain, devaient être placés à des distances intermédiaires, pas aussi fréquemment que pour les arrêts de bus. » Les entrées et sorties rapides des véhicules étaient primordiales. « Vous devez utiliser toutes les portes disponibles et ne pas inclure le conducteur dans le circuit de paiement. » Vers la fin des années 70, des villes d’Amérique du Nord commencèrent à importer l’adaptation allemande des tramways américains, tout d’abord à Edmonton (1978) puis à Calgary (1981). San Diego (1981) fut la première ville américaine à construire ce qui fut alors appelé un transport en commun par métro léger sur rail. Autour de cette période, la construction américaine de trains extra-urbains, qui commença à New-York et Boston vers la fin du dix-neuvième siècle, assura la connexion avec les métros de San Francisco, Washington D.C., et Atlanta. (La principale exception fut le récent réseau souterrain à Los Angeles, mis en circulation pour la première fois en 1993). D’autres villes américaines, telles que Denver, Houston, Minneapolis, St Louis et Charlotte, apportaient une solution à leur besoin en transport en commun avec le modèle allemand. Dès lors, et comme un enfant ne portant plus de couches et qui recommence à mouiller son pantalon quand un bébé arrive dans la famille, l’Amérique oublia tout ce qu’elle avait appris du métro léger allemand. Les nouveaux tramways furent construits pour circuler dans le trafic, avec des arrêts fréquents, utilisant uniquement la porte avant pour l’embarquement tandis que le conducteur vendait les tickets. « Le tramway [moderne] est comme un bus sur des rails, mais il n’offre aucun avantage par rapport à celui-ci » dit Thompson. « Un métro léger sur rail doit opérer comme un métro », mais la plupart des tramways modernes ne le font pas. Le blues des villes côtières Tampa, en Floride, suivit la trajectoire des tramways presque parfaitement. À son sommet en 1926, la ville portuaire (qui comptait alors une population de cent mille habitants) avait un réseau de cent quatre-vingt-dix véhicules qui a permis un époustouflant trafic de vingt quatre millions de trajets cette année là, au travers de quatre vingt cinq kilomètres de voies et onze itinéraires. Les tramways finirent par disparaître pour plusieurs décennies, pour revenir sous une forme bien différente en 2003. En 2006, les cinq cent soixante-dix huit mille habitants de Tampa ne firent que cinq cent vingt mille trajets sur le nouveau tramway TECO ayant coûté soixante trois millions de dollars, soit moins d’un trajet par habitant. Le nombre de passagers avait baissé de quarante cinq mille par rapport à l’année précédente. Avec une vitesse de circulation en dessous de treize kilomètres par heure, le tramway TECO est de tous points de vue un moyen de transport pire que le bus. Mais à l’opposé de la génération précédente, le transport en commun n’est plus la raison d’être du tramway. Un article du Wall Street Journal de 2007, titrant « Un tramway nommé inspiration : des voies visant à réanimer les villes » décrivait TECO comme étant un « engin détraqué » mais notait que les partisans du projet avaient attribué quatre cent cinquante millions de dollars de développement pour la voie, qui à ce moment faisait moins de quatre kilomètres. Un délégué sceptique du comté de Hillsborough cité dans cette histoire disait que le tramway « circule depuis nulle part et vers nulle part ». Il n’était pas entièrement dans le vrai : la voie part de la ville historique de Ybor en direction de l’aquarium de Floride, puis vers Channelside Drive (où les bateaux de croisières arrivent), puis vers le centre de convention de Tampa, et finit à la limite du centre-ville. Donc il relie bien des endroits, mais pas des lieux où les habitants ont besoin de se rendre. Durant les jours de semaine, TECO ne circule pas avant midi. Est-ce une manière de gérer un système de transport en commun ? Selon le Federal Transit Administration (FTA), la réponse est « Pourquoi pas ? » Et voilà comment le FTA décrit son programme de « circulation urbaine » : « Les systèmes tels que les tramways et les lignes de wagons montés sur roues fournissent une option de transport qui relie les destinations urbaines et encourage le redéveloppement des espaces urbains en des environnements piétons de hautes densités. » À noter que l’agence omet discrètement ce que l’on pourrait s’attendre à être la raison d’être, et le moyen de pouvoir évaluer n’importe quel projet de transport en commun : le nombre de passagers. Comment se fait-il que le nombre de trajets que génère un projet coûtant des dizaines ou même des centaines de millions de dollars aux contribuables ne soit pas le centre de toutes les attentions ? Comment se développa la folie « Tramway » La nostalgie en est le principal moteur. Comment pourrait-on expliquer autrement l’utilisation des reproductions historiques et hors de prix des vieux tramways Birney et PCC dans tant de systèmes ? Pourtant, ces projets circulent sur une paire de lignes appelées « développement des centre-villes » et « tourisme ». Le premier tramway moderne était focalisé sur le développement économique. Quand San Fransisco commença la rénovation de son fameux funiculaire en 1982, la Chambre de Commerce locale, inquiète de perdre des visiteurs, poussa à la mise en place d’un service de transport alternatif historique pour les touristes. Equipé, le système de transport municipal, fut heureux de rendre service. Utilisant les brillantes et colorées voitures de style Art Deco de PCC, le festival d’été du tramway commença en 1983, devenant une référence nationale. Des tramways historiques apparurent soudain dans la petite ville de Galveston au Texas en 1988 puis à Dallas en 1989. Le tramway de Memphis, qui apparait dans le film de Tom Cruise The firm, les rejoignit en 1993. Tampa et Little Rock inaugurèrent leurs tramways historiques respectivement en 2003 et 2004. Mais alors que les premiers tramways modernes étaient surtout focalisés sur le tourisme, le tramway de Portland en Oregon, devint célèbre comme étant le premier tramway moderne des États-Unis, devenant un modèle pour le transport en centre-ville pour Atlanta, Los Angeles, Washington D.C. et Cincinnati. Mais Portland a un trajet difficile à suivre. Pour les urbanistes, Portland est une combinaison de Valhalla et de La Mecque. La révolution des autoroutes non payantes, l’organisation d’une planification régionale, le partage des voies de circulation avec les vélos, les voies vertes, les limites de développement urbain et couloirs de faune et de flore sauvages, sont autant de concepts de planification urbaine qui sont nés ou se sont développés à Portland. Le métro léger MAX, dans la partie Est de la ville, fut inauguré en 1986. Pour Portland, le tramway, qui coûta entre deux et quatre milliards de dollars tout au long de son développement, fut le tour victorieux du champion de l’urbanisme américain du vingtième siècle. Mais ça n’était pas obligatoirement le modèle à suivre pour le reste du pays. Mais malgré la bonne réputation de Portland, le tramway dans cette ville n’était pas réellement un transport en commun de masse. La ville de Portland est le propriétaire de la boucle de tramway de six kilomètres, pas TriMet, l’agence de transport en commun qui gère les bus et le métro léger de la région de Portland. La raison d’être du tramway de Portland est, à l’image de la ligne TECO à Tampa, le développement du centre-ville et du tourisme, pas le transport. Plus de quarante ans ont passé depuis que Petula Clark exaltait sa joie des centres-villes dans son hit 1965, période où les quartiers des affaires (CBD) étaient déjà en voie de perdre leur raison d’être. Le transport était la raison principale de leur déclin. Les projets de routes financés sur le plan fédéral tel le système d’autoroute inter-États étaient supposés sauver les centres-villes en fournissant des moyens pour les gens de se rendre au centre-ville pour le travail, les courses et le divertissement. Au lieu de cela, les autoroutes devinrent un moyen pour sortir des centres-villes puis les commerces et les divertissements suivirent les classes moyennes dans les banlieues. Les emplois restèrent largement localisés en centre-ville mais ces centres se vidaient complètement à la tombée de la nuit. En réponse à cela, les développeurs de centre-ville et les planificateurs urbains commencèrent à chercher quelque chose d’attractif qui ramènerait les gens vers les centres d’affaires. Le tramway est uniquement la plus récente incarnation de cet effort. Commençant au début des années soixante-dix, un certain nombre de villes fermèrent les rues des centres-villes au trafic automobile dans le but de créer des centres commerciaux piétons animés où les gens pourraient profiter de l’espace urbain, facilement traverser les rues sans craintes d’être écrasés par une voiture. Sheboygan (Wisconsin, Harbor Center, 1972), New London (Connecticut, Captain’s Walk, 1973), Tacoma (Washington, Broadway Plaza, 1974), et Scranton (Pennsylvania, Wyoming Avenue Plaza, 1979) furent quelques villes qui expérimentèrent sans succès cette méthode cherchant à ramener les gens dans les centres-villes. Les centres commerciaux piétons ne fonctionnaient en général pas bien. À quelques exceptions près dont Aspen (Boulder), Denver (Colorado), Boston (Massachusetts), Madison (Wisconsin), Charlottesville (Virginia), Minneapolis (Minnesota), Burlington (Vermont) et San Antonio (Texas). Toutes ces villes avaient soit déjà un solide centre-ville, soit une présence universitaire, ou les deux à la fois, à l’exception de San Antonio, qui transforma un canal de rétention d’eau de pluie en un spectaculaire et singulièrement attractif objet aquatique urbain (sa situation à proximité de l’Alamo aidant aussi certainement) Tampa, en Floride, pourrait être l’exemple type des politiques visant à amener les gens vers les centres-villes. J’ai vu le comédien Gallagher, l’homme pastèque, en 1991 au centre des performances artistiques de Tampa. La seule phrase que j’ai retenue de sa prestation fut : « Tampa a la plus grande collection d’immeubles vides ». Cela déclencha les rires des spectateurs qui ne savaient que trop bien le nombre de tentatives faites pour ranimer un centre-ville qui demeurait largement sous-utilisé, particulièrement, et comme les habitants du cru s’en amusaient depuis des décennies, après que les trottoirs furent retirés à cinq heures de l’après-midi. Eh oui, Tampa aussi a un centre commercial piéton. La rue pavée à trois voies Franklin Street a été fermée aux voitures en 1973 et fut maladroitement bordée de vitrines pendant des décennies avant d’être rouverte aux voitures en 2002. Le centre commercial piéton fut rapidement suivi par une seconde vague pour la circulation en centre-ville. Walt Disney fut le pionnier du « transporteur de personnes » à Disneyland en 1967. Le nom resta et bientôt Boeing, LTV et Rohr développèrent de similaires systèmes sans conducteurs. L’aéroport international de Tampa fut le premier aéroport américain à installer un système de transport de personnes, et il est toujours fonctionnel depuis les zones de guichets et de bagages vers l’extérieur. Les aéroports et les hôpitaux restent les principaux utilisateurs de ces ascenseurs horizontaux, mais il y a eu cinq projets de transport public fédéraux construits avec cette technologie, qui commencèrent avec le projet de relier le campus de l’université de West Virginia à Morgantown en 1975 et se terminèrent avec le Jacksonville Skyway en 1989. Tampa, en plus de son transporteur de personne à l’aéroport, installa un transporteur de personne sur l’Harbour Island en 1985. Un centre-ville solide et établi, ou une forte présence universitaire sont tout aussi importants pour le succès d’un transporteur de personne que pour celui d’un centre commercial piéton. Construit au-dessus de vallées ne favorisant pas les déplacements en voiture de milliers d’étudiants, le transporteur de personne de Morgantown transporte quinze mille passagers par jour et est essentiel à la vie de l’université. Ce fut un projet au coût exorbitant, quatre cent onze millions de dollars de 2011 – mais il avait une cible définie et existante de nombre de passagers –, qui fonctionna bien pendant trente années et doit être considéré comme ayant été un bon investissement. Le transporteur de personnes de Détroit est semblable à un transporteur de personnes d’aéroport ou d’hôtel, puisqu’il relie les plateformes de parking du centre Renaissance aux arrêts à l’intérieur des immeubles du centre-ville. Il a été construit non pas pour promouvoir les activités dans les rues du centre-ville mais à l’usage des automobilistes travaillant dans les immeubles de ce centre. À mettre au crédit de la ville de l’automobile, cela a donné un projet correspondant à un besoin particulier et ayant un nombre de passagers pour le soutenir, avec presque deux millions de trajets par an (huit mille par jour). À l’opposé se trouve le Skyway de Jacksonville avec son faible trafic de quatre cent soixante-dix mille trajets annuels. Le projet, qui a un déficit opérationnel de quatre millions de dollar par an, avait été construit pour durer jusqu’en 2036. Les autorités des transports de Jacksonville peuvent donc anticiper cent millions de dollars de dépenses pour les vingt cinq ans à venir pour seulement mille neuf cent trajets par jour. Mais le démolir, comme récemment suggéré par un membre du conseil de la ville, signifierait de devoir rembourser le FTA pour son investissement, pour une somme de quatre-vingt millions de dollars. Tampa fut suffisamment chanceuse pour avoir l’unique projet fédéral qui fut en fait détruit. Le transporteur de personnes de Harbour Island reliait le centre-ville à ce qui était en fait un centre commercial de banlieue construit sur un petit bout de terrain au large, suffisamment proches pour que l’ex-président Gerald Ford eu pu frapper une balle de golf depuis l’île jusqu’à la côte lors de sa visite en 1983. The ledger, un journal local reporta en juin 1985 que le développement de Harbour Island était « attendu comme catalyseur économique supplémentaire pour Tampa, une ville déjà considérée comme une des zones de croissance du pays ». Mais les habitants de la banlieue avaient déjà des centres commerciaux et n’avaient pas besoin de se rendre au centre-ville pour y trouver la même chose, en dépit du transporteur de personnes. Au milieu des années quatre-vingt-dix, Harbour Island perdait de l’argent et le transporteur de personnes, d’une capacité de cent passagers par trajet, n’avait en moyenne que deux passagers. Le développeur proposa de le vendre au Hillsborough Area Regional Transit (HART), le système de bus régional, pour seulement un dollar mais HART déclina sagement l’offre. La destruction de la ligne, qui fit les gros titres des journaux tel que « Transporteur de personnes n’en transportant pas » et « Approchant la fin de voie », fut achevée en février 2000. L’abomination du transporteur de personnes de Harbour Island ne se termina pas avec sa destruction. Le Beneficial Corporation, développeur de Harbour Island, avait un accord avec HART pour opérer le transporteur de personnes jusqu’en 2015, et dans l’accord ayant précédé le démontage, Beneficial donna à HART cinq millions de dollars comme fonds de base pour la ligne de tramway TECO. Les fonds d’un transporteur en centre-ville en faillite allaient servir à en financer un autre. Aujourd’hui HART ne sait pas s’il va être capable de continuer à faire circuler le tramway. En août 2011, le comité exécutif des autorités du port de Tampa a voté la fin de la subvention annuelle de cent cinquante mille dollars, rejetant une proposition intermédiaire pour réduire cette subvention à cinquante mille dollars. Le nombre de passagers du nouveau tramway est légèrement plus important que pour le Skyway de Jacksonville, avec 501.959 trajets en 2010, mais HART ne s’attend qu’à un total de 330.000 trajets pour l’année fiscale de 2013, soit une chute de 50%. Peut-être que finalement ces bonnes vieilles voitures TECO ne seront pas trop regrettées. Une nouvelle voie pour les tramways Il n’y a rien d’intrinsèquement gênant dans les tramways comme moyen de transport. Le problème est la manière dont ils sont implantés. Les systèmes de tramway à l’origine étaient principalement des lignes droites de voies alimentant les centres d’affaires. Le but était d’amener les gens dans ces centres, où ils pourraient se déplacer à pied. À ce jour, les centres urbains qui ont prêté leur nom aux régions métropolitaines sont les plus attrayants, confortables et intéressants endroits où marcher. Les immeubles sont variés, attrayants et proches des trottoirs, les arbres dans les rues sont nombreux et les fenêtres permettent la communication entre les occupants des immeubles et les gens dans la rue. Les commerçants ont besoin que les piétons puissent avoir accès à leurs magasins ; pour eux, l’argent dépensé pour les transporteurs urbains serait mieux employé à amener les gens dans le centre-ville ou à améliorer l’aménagement des rues. Dans les grandes villes naissantes, les tramways, à cause de leurs capacités limitées, ne sont pas adaptés à convoyer suffisamment de clients. À quel usage le tramway peut-il peut alors être utile ? Les développements de centre-ville ont fonctionné le mieux dans des endroits tels que Madison, Charlottesville, Burlington, Boulder et Morgantown. Ces villes sont des villes étudiantes où les jeunes et les gens relativement actifs sont habitués à marcher aux alentours des universités qui servent de second centre-ville. Les villes étudiantes sont idéales pour les transports en commun car ces derniers remplissent leur fonction de base, déplacer les gens d’une banlieue proche vers le centre des affaires. Les étudiants ont tendance à vivre dans des habitations proches de l’université, leur destination principale. Parmi les trente villes les plus efficaces en terme de transport en commun aux États-Unis (efficacité définie par le nombre de trajets par kilomètre de transport en commun disponible), seize sont des villes étudiantes comme Athens, Iowa City, Chapel Hill et Ann Arbor. Les quatorze autres sont principalement de grandes et denses villes avec un excellent système de transport ferroviaire comme San Francisco, Boston, Los Angeles, New York et Washington, D.C. (toute ces villes ont aussi une importante population étudiante, bien que 25% d’entre elles ne soient pas qualifiées de villes étudiantes). La plus grande utilité pour un système de tramways est de relier les habitations étudiantes denses, une université, un centre-ville fonctionnel et une zone de fréquentation pour le shopping, un hôpital ou un autre centre d’attraction dans une ville d’environ cent mille habitants. Athens, Gainesville, Norman, et Bloomington sont idéales pour ce type de configuration (tout comme l’est Lansing, qui a choisi de construire un système de transport rapide par bus). Nous avons déjà des exemples pour la façon de le faire. Trois systèmes en France fournissent exactement le même genre de service : Le Mans, Orléans et Reims permettent entre trente cinq mille et quarante huit mille trajets quotidiens sur des systèmes qui ont entre onze et dix-huit kilomètres de voies. Ces tramways ne desservent pas seulement les universités et les centres-villes mais offrent aussi l’avantage, grâce à leur faible encombrement au sol, de pouvoir se mouvoir entre les immeubles en utilisant le côté droit des avenues qui est impraticable pour les moyens de transport en commun plus imposants ou les voitures. Les planificateurs de Tampa et d’autres « villes tramways » ont parié sur le principe qui voudrait que l’attraction naturelle des gens pour le rail les poussent a l’utiliser même s’ils ne sont pas demandeurs du service. Cette idée est fausse et n’a jamais fonctionné. Les projets de transport en commun devraient être construits non pas pour créer la demande mais pour servir un besoin manifeste du public. Tous les projets de tramways ne sont pas des échecs. Deux récents centres commerciaux d’extérieur (ou « centre commerciaux lifestyle« ) en Californie du Sud – Americana à Brand et The Grove – font circuler des flottes d’anciens tramways. Les gens conduisent vers les centres commerciaux, se garent dans de grands parking puis prennent les wagons en passant devant les fontaines, les vitrines de magasins, les piétons et les zones de restauration en extérieur tout en profitant du fabuleux climat californien. Ces tramways privés remplissent le même rôle que le tramway TECO mais sans faire de mal aux contribuables. À Brand et à The Grove, les développeurs sont entièrement responsables du coût des tramways, et personne ne confond le système avec un transport en commun de masse. C’est un exemple qui marche : les clients sont emmenés pour faire un tour, pas les contribuables. —\nSur le web.\nTraduction : Alex6/Contrepoints. "}