{"url": "https://www.contrepoints.org/2021/04/12/394989-la-jeunesse-privee-de-libertes-attention-au-retour-de-baton", "title": "La jeunesse privée de libertés : attention au retour de bâton ! ", "author": "Par Pierre Robert. ", "date": "2021", "content": "Imaginez, le temps d’un rêve, que vous ayez toujours 20 ans, un rêve qui dans les circonstances actuelles va vite tourner au cauchemar. UN TEMPS DE PRIVATIONS Depuis plus d’un an, il vous a en effet été retiré tout ce qui fait le sel de la vie pour ceux de votre âge. Un carcan de mesures restrictives de vos libertés élémentaires vous interdit de sortir, d’avoir une vie amoureuse ou de trouver un boulot saisonnier. Vous êtes privé de cinéma, de théâtre, d’expositions, de musées, de voyages, de piscines, de salles de sport, de lieux de rencontre, de séjours linguistiques à l’étranger, de programme Erasmus. Les stages ont été annulés ou interrompus, vous avez été condamné à suivre des cours à distance enfermé pendant des heures dans un espace restreint, votre dépendance envers vos parents s’est accrue et parfois vous avez même décroché de l’université. Le confinement a donc coûté très cher à votre classe d’âge. Pour les 25-34 ans la situation n’est guère meilleure. Les difficultés pour trouver un emploi ou pour accéder à un logement se sont accrues et sur la carrière des jeunes diplômés l’effet « cicatrice » risque de jouer à plein. Comme l’établissent clairement les travaux d’un sociologue comme Louis Chauvel1, la génération qui a connu un démarrage difficile dans sa vie professionnelle ne surmonte jamais son handicap de départ. Dès lors la peur du déclassement a encore monté d’un cran. En se conjuguant, tous ces éléments contribuent à expliquer que, selon toutes les enquêtes disponibles, les moins de 35 ans sont plus nombreux que la moyenne à avoir connu un état dépressif. Ils sont aussi plus nombreux à avoir subi une baisse de leur pouvoir d’achat (alors que les retraités ont été épargnés) et à penser que la société française va être secouée par un conflit de génération ; 60 % des 18-34 ans en sont convaincus selon une enquête Odoxa riche d’enseignements menée en février 2021. LA RESPONSABILITÉ DES GOUVERNANTS Ce qui vous a conduit dans une telle impasse, c’est une pandémie aux effets potentiellement mortels pour les plus de 65 ans mais qui ne sont pour vous guère plus dangereux que ceux d’une banale grippe. Si le pays a été mis sous cloche, et vous avec, c’est pour freiner la circulation d’un virus que craignent surtout ceux qui occupent le haut de la pyramide des âges et en particulier les baby-boomers, c’est-à- dire un catégorie de personnes qui en tout état de cause n’a pas dans votre esprit une très bonne image : pollueurs invétérés, ils détiennent les plus gros patrimoines et s’accrochent sans vergogne à leurs positions de pouvoir en bloquant des réformes qui sont à vos yeux indispensables. Si vous subissez une série ininterrompue de mesures liberticides, ce n’est donc pas une fatalité mais le fruit d’un choix politique qui a consisté à refuser délibérément que le confinement soit limité à ceux qui présentent des risques réels de développer une forme grave de la maladie. De ce choix politique dont vous pensez faire les frais, les raisons électoralistes ne vous échappent pas car il est notoirement connu que ce sont les plus âgés qui décident du sort des élections. Or, manifestement, les seniors ne sont pas prêts à consentir beaucoup d’efforts pour améliorer la situation des plus jeunes qui sont pourtant l’avenir du pays. LA MONTÉE DU RESSENTIMENT La situation qui vous empêche de vivre librement s’éternisant, l’énervement monte, et même si vous aimez bien votre grand-mère, vous finissez par avoir la conviction qu’on a choisi de sacrifier les plus jeunes pour sauver les plus âgés. Au sein de votre classe d’âge, avec l’anxiété face à l’avenir grandit la tentation de briser le statu quo, le désaveu du champ politique tel qu’il fonctionne, l’hostilité envers les élites et l’envie de faire table rase. « En quoi Marine Le Pen serait-elle pire ? » : vous devenez de plus en plus réceptif à ce que dit son parti. Adhérer à ses positions est un moyen d’exprimer votre exaspération lors des élections à venir. Si un duel devait y opposer un candidat dit républicain et un représentant de la droite extrême, la nécessité de faire barrage à ce dernier n’a pour vous plus rien d’évident. Au sein de la jeunesse, le tabou anti-RN semble de fait avoir en grande partie disparu comme le montrent les analyses du CEVIPOF, le Centre de recherches politiques de Sciences Po. De plus en plus de jeunes semblent séduits par la ligne patriote que défend ce parti et par son projet d’aider « les Français d’abord ». TEMPÊTE ÉLECTORALE EN VUE En 2017, 21 % des 18-24 ans ont voté pour le Rassemblement National selon les instituts IPSOS et IFOP. Selon le sondage réalisé par l’IPSOS en février 2021 pour cerner le climat électoral à 15 mois de la présidentielle, leurs intentions de vote sont stables pour ce mouvement et en régression pour tous les autres sauf pour la candidature d’Emmanuel Macron qui progresse de neuf points. Mais à un an des échéances, cet effet Macron est très fragile car la dirigeante du RN parait à beaucoup de jeunes plus à l’écoute que le Président, plus présente, plus en empathie avec leurs problèmes. On note aussi que si la tendance à l’abstention reste plus marquée dans cette classe d’âge, ce qui affaiblit son poids électoral, les choses pourraient toutefois rapidement évoluer dans un contexte inflammable. On est fondé à le penser du fait que dans cette catégorie s’affirme de plus en plus un vote d’adhésion aux idées du RN ; dans 60 % des cas selon l’IFOP, et non de rejet des autres partis. Ce qu’on observe dans la catégorie des 25-34 ans va dans le même sens. En quatre ans le vent a tourné en faveur du RN (qui passe de 23 à 29 % des intentions de vote selon l’IPSOS) alors que la cote du Président a chuté de neuf points et que celle de Jean-Luc Mélenchon s’est effritée. Le RN est devenu le premier parti au sein d’un groupe d’âge dont les membres sont capables de se mobiliser fortement et qui se déplacent pour voter. Globalement, les 18-35 ans représentent un peu plus de 25 % des électeurs inscrits. Si le RN parvient à constituer un pôle de ralliement pour une majorité d’entre eux, il peut rafler la mise. Pour cela il ne manque pas d’atouts. N’ayant jamais exercé le pouvoir, il est en mesure d’incarner un recours après que la gauche, la droite et maintenant le centre ont failli aux yeux d’une large fraction de l’opinion. Sa stratégie joue désormais à fond la carte de la jeunesse. Son numéro deux Jordan Bardella n’a que 25 ans et a obtenu de brillants résultats à la tête de la liste RN aux élections européennes. Faisant feu de tout bois, le parti de Marine Le Pen présente des propositions précises pour favoriser l’installation des jeunes agriculteurs, pour pallier la disparition des petits boulots en créant un fonds de solidarité, pour inciter les propriétaires à renoncer aux loyers dus par leurs jeunes locataires en instaurant un crédit d’impôt compensatoire et pour revaloriser fortement les aides au logement. Ne manque plus que d’ouvrir le bénéfice du RSA aux moins de 25 ans, une mesure jugée non finançable en 2017 mais qui pourrait bien servir d’atout à abattre au moment décisif. UN PAYSAGE ÉLECTORAL GROS DE MENACES Un consensus se dégage pour dire que la prochaine élection présidentielle se soldera par une répétition du duel entre Emmanuel Macron, dont les gouvernements successifs ont privé les jeunes de leurs libertés essentielles, et Marine Le Pen qui ne manque jamais une occasion de suggérer qu’on aurait pu faire mieux et autrement. La configuration née de la crise sanitaire lui apporte de nouveaux atouts et accroît ses chances de l’emporter. Or le RN est porteur d’un projet de société à la coloration dangereusement collectiviste (retraite à 60 ans, explosion des dépenses sociales, nationalisations, protectionnisme) qui mettrait gravement en danger les libertés économiques. Même si ce parti a mis un peu d’eau européenne dans son vin souverainiste, son programme reste de fait un poison violemment anti-libéral dont on imagine mal comment on pourrait l’administrer sans recourir à la coercition. Dès lors le risque est grand de sombrer dans un dirigisme autoritaire et borné. On sait aussi qu’en cas de victoire de madame Le Pen l’exaspération des conflits identitaires fracturerait encore un peu plus notre pays qui serait par ailleurs mis au ban des nations développées. RÉÉQUILIBRER LA BALANCE Face à un tel danger on ne peut pas se contenter, comme le fait le gouvernement, de quelques mesures gadget comme le repas à un euro pour les étudiants, les subventions conditionnelles des CROUS ou le plan « 1 jeune – 1 solution » supposé favoriser l’emploi des moins de 26 ans. La seule issue, outre une campagne massive et rapide de vaccination, est de restaurer le plus vite possible les libertés fondamentales en abandonnant toute idée de retour en arrière. Il est impératif de mettre fin à ce mouvement de stop and go qui empêche de se projeter dans l’avenir. En cas de nouvelle dégradation, la liberté de la jeunesse doit donc être sanctuarisée, il ne faut plus rien décider qui puisse la pénaliser. Pour le reste, la ligne directrice devrait être de récompenser les moins de 35 ans après leur avoir donné le sentiment qu’ils ont été punis. Cela passe par toute une série d’incitations pour stimuler la création d’emplois en mettant entre parenthèses les règles, charges et taxes qui pénalisent les jeunes actifs sur le marché du travail. Il faudrait aussi favoriser les dons intrafamiliaux dans une situation où manifestement les ménages ont beaucoup épargné et inciter énergiquement à la reprise d’une vie universitaire normale en poussant les établissements d’enseignement supérieur à sortir rapidement de leur léthargie. C’est par des incitations de ce type qu’on pourra rééquilibrer en faveur de ceux qui portent l’avenir du pays une balance politique et économique dont les plateaux penchent trop en leur défaveur. Il est impératif de le faire si on veut diminuer la probabilité d’un séisme politique majeur. "}