{"url": "https://www.contrepoints.org/2013/10/08/141708-1-800-etudes-confirment-linnocuite-ogm", "title": "1.800 études confirment l’innocuité des OGM ", "author": "Les écologistes et les autorités invoquent un consensus scientifique au sujet du climat, mais ils le rejettent en ce qui concernent les OGM. Par Daniel Rodríguez Herrera ", "date": "2013", "content": " Par Daniel Rodríguez Herrera Une équipe de scientifiques italiens vient de publier dans Critical Review of Biotechnology une méta-analyse de 1.783 études sur les organismes génétiquement modifiés (OGM), publiées entre 2002 et 2012, et ont conclu que « jusqu’à présent, on n’a détecté aucun risque significatif lié aux cultures transgéniques ».   Le travail, dirigé par le biologiste Alessandro Nicolia de l’université de Pérouse, a fait son évaluation depuis l’interaction des récoltes transgéniques avec environnement jusqu’aux conséquences de leur consommation par les animaux et les êtres humains, sans détecter de risque lié aux cultures transgéniques. Les auteurs de l’étude affirment qu’une meilleure communication sur les plantes génétiquement modifiées pourrait avoir un impact significatif sur le futur de ce type d’organismes dans l’agriculture. « Nous avons essayé d’offrir une vision équilibrée sur les aspects qui ont fait l’objet de débats, les conclusions qui en ont été tirées et les nouveautés dans le débat » affirme Nicolia. Par exemple, face aux protestations des écologistes selon lesquelles ces cultures réduisent la biodiversité, cette méta-analyse n’a trouvé aucune preuve allant en ce sens ; au contraire, les études indiquent que les cultures traditionnelles ont des effets pires que les modifiées. En ce qui concerne la sécurité alimentaire, les organismes génétiquement modifiés doivent passer, avant de pouvoir être commercialisés, une épreuve appelée « équivalence substantielle » qui montre qu’ils sont comparables aux variétés d’où ils sont tirés. Entre autres choses, on vérifie qu’ils ont approximativement la même quantité de nutriments et qu’il n’y a pas de molécule potentiellement toxique. L’ADN en soi ne représente d’ailleurs pas de danger, puisqu’il ne peut s’introduire dans les cellules du consommateur par le simple fait de les ingérer. Les recherches n’ont pas non plus trouvé de preuves que les protéines créées par les gènes insérés dans ces cultures soient toxiques ou provoquent des allergies. Seule une des affirmations habituelles des écologistes trouvent confirmation dans la littérature scientifique, à savoir que les gènes incorporés dans les cultures s’étendent aux plantes sauvages, d’autres cultures ou même des micro-organismes. Mais bien que l’analyse confirme que « la formation d’hybrides entre cultures génétiquement modifiées et variantes sauvages est possible et est documentée », cela se passe aussi et constamment avec les cultures normales sans que cela soit nécessairement nuisible. Malgré cela, des organisations telles que Greenpeace sont en campagne constante contre les organismes génétiquement modifiés, et les gouvernements, spécialement européens, continuent d’empêcher l’emploi de variétés qui ont passé tous les tests nécessaires, beaucoup plus exigeants que ceux appliqués aux cultures normales. Il y a plus de quinze ans que les êtres humains ont commencé à consommer des produits transgéniques, sans que, à ce jour, ne se soit produit aucun problème de santé à cause d’eux. —\nArticle paru dans Libertad Digital le 6 octobre 2013. Traduit de l’espagnol. "}