{"url": "https://www.contrepoints.org/2021/11/19/413911-futurs-energetiques-2050-les-vraies-donnees-du-debat", "title": "Futurs énergétiques 2050 : les vraies données du débat ", "author": "Par Michel Negynas. » ", "date": "2021", "content": "Nous sommes plusieurs, sur Contrepoints, à souligner combien la transition énergétique prévue par la France et l’Europe est irréaliste. Nous avons amplement démontré que les productions d’énergies intermittentes et aléatoires ne peuvent remplacer les productions pilotables, car il y a des nuits sans vent en hiver sur toute l’Europe. Or, les scenarii à 100 % d’énergies intermittentes fleurissent : Greenpeace, l’ADEME, et RTE (Réseau de Transport de l’électricité, chargé des évaluations technico-économiques par le gouvernement) ont chacun le leur. Tous sont à peu près construits sur les mêmes principes. Alors, comment font-ils ? Quels sont leurs trucs ? Nous allons regarder de plus près, sur l’exemple des scenarii de RTE, qui sont les moins folkloriques, et censés orienter le plan à 2050 de la France. Mais malgré son caractère irréaliste et politique, le rapport de RTE déclare quasiment que : Il va falloir expliquer cela aux citoyens français. À PROPOS DE RTE Il faut d’abord remarquer que RTE est une filiale d’EDF, donc à forte participation de l’État. Elle ne peut donc attaquer frontalement les lois et programmes en cours. En outre, RTE est actuellement dirigé par un Directoire dont le Président est Xavier Piechaczyk. En 2012, il est nommé Conseiller du Premier ministre en charge de l’énergie, de l’environnement, des transports, du logement et de la politique de la ville. Puis, de 2014 à septembre 2015, il était conseiller du président de la République sur ces mêmes thématiques. Or, les grandes orientations de notre politique énergétique ont été prises sous le quinquennat Hollande. PREMIER ÉLÉMENT : LA CONSOMMATION RTE n’a pourtant pas fait preuve d’une grande clairvoyance dans ses précédents rapports, en particulier les scenarii à 2035 censés orienter la Programmation pluriannuelle de l’énergie. Lors de l’édition 2017 du bilan provisionnel, RTE prévoyait au mieux une stagnation de la consommation électrique, voire une forte diminution, basée sur « l’efficacité énergétique ».  Le rapport qui vient de sortir, prévoit une toute autre trajectoire :  À 2035, on est déjà à 550 TWh, au lieu de 480 ! Et on grimpe à 650 TWh  en 2050 ! Mais c’est encore modeste par rapport aux prévisions EDF : au moins 800 TWh. En août, Laurent Michel, directeur général de l’Énergie et du Climat au ministère de la Transition écologique reconnaissait déjà que la consommation avait « une tendance à augmenter un peu plus » que prévu. « Ça sera peut-être plutôt 700 ou 750 » TWh en 2050, a-t-il dit aux députés. L’Académie des technologies a publié le 10 mars un avis sur la « perspective de la demande française d’électricité d’ici 2050 » Elle y « propose une évaluation raisonnable de la demande d’électricité en 2050 », qu’elle estime à un niveau annuel compris entre 730 TWh (hors production d’hydrogène et en l’absence de conversion de type « Power-to-Power » pour stocker l’électricité et plus de 840 TWh avec.) Or, l’Académie des technologies est l’équivalent de l’Académie des lettres, des sciences, de la médecine… Ses membres ne sont pas des fantaisistes. Voir ici. Bref, RTE s’était complètement trompé en 2017, et continue de jouer à la baisse dans son dernier rapport. C’est grave, car compte tenu de l’énormité des investissements à venir et de leur durée de construction et d’utilisation, nous ne pouvons pas nous tromper par défaut. (pour mémoire, Greenpeace prévoit 354 TWh à 2050…) Or, ce sont les scenarii de RTE qui vont faire référence. Qu’en est-il de l’énergie totale ? RTE suit en cela Greenpeace, l’ADEME, et la Stratégie nationale bas carbone : moins 40 % : efficacité et surtout « sobriété » : chauffage à 19 degrés, douche une fois par semaine, fin du pavillon individuel, arrêt des vacances lointaines, vélo en tous temps etc… Mais tout cela est de la consommation en énergie (kWh). Qu’en est-il des puissances appelées (kW), qui sont les vrais indicateurs de dimensionnement des moyens de production ? Le chapitre que lui consacre RTE est un gloubi boulga propre à noyer le poisson. On finit par trouver une prévision de ce que serait la pointe annuelle en 2050 : dans 10 % des cas, la troisième semaine de janvier, la pointe se situerait entre 115 et 130 GW.  Alors ? Entre le scenario à 100 % de renouvelable, et même le scenario à 50 GW de nucléaire (maximum possible selon RTE), comment font-ils pour assurer la sécurité d’alimentation alors qu’on serait tributaire de la météo ?  DEUXIÈME ÉLÉMENT : L’APPROCHE PROBABILISTE Plutôt que de dire crûment qu’il faut envisager des nuits sans vent, RTE parle de « consommation résiduelle ». En fait, il s’agit du montant de la consommation réelle moins la production des ENR intermittentes. Ces énergies sont considérées ici comme « consommation négative »…  Ci-dessus, on présente un exemple… où la pointe à 120 GW tombe opportunément un jour de grand vent. En fait, pour faire ses calculs, RTE n’emploie pas la méthode régie par voie réglementaire : le dimensionnement du réseau ne devrait pas provoquer plus de 3 heures cumulées d’interruption de service… De l’aveu même de RTE, ce critère est un non sens, puisqu’il ne dit rien de la gravité de l’interruption. Or, 3 heures d’interruption sur l’ensemble du réseau n’est pas du tout pareil que quelques minutes ça et là plusieurs centaines de fois. « Une stricte application du critère de sécurité d’approvisionnement dit des « trois heures » conduirait, dans tous les scénarios, à des épisodes de déficit de production beaucoup plus marqués sous l’effet de la plus grande variabilité de la production. Le déficit de production moyen lors des situations de défaillance modélisées atteindrait alors de l’ordre de la dizaine de gigawatts, voire plus dans les scénarios avec une forte part d’énergies renouvelables. » RTE s’affranchit partiellement de la loi, en se basant non pas sur les 3 heures, mais sur un volume moyen d’énergie non distribuée de 10 GW. Mais cette approche reste probabiliste.  Et on voit bien sur cette courbe que le déficit à 10 ou 20 minutes est considérablement plus élevé dans les scenarii 2050 qu’actuellement, alors même que les autorités craignent des problèmes déjà pour les prochaines années. Cette approche complètement théorique nie la complexité de conduite d’un réseau comme le réseau européen connecté. Même si les rares situations de tension extrêmes pourraient être palliées par des déconnections contrôlées, tout évènement fortuit, dans ces situations critiques, peut entraîner des black out en cascade. Devant la gravité de tels black out, l’approche devrait être ultra conservatrice, en ménageant des réserves même pour les cas les plus rares. On ne construit pas un pont pour qu’il résiste à 90 % du trafic. Avec des pointes à 130 GW, le bon sens voudrait qu’on installe 150 GW de pilotables. D’ailleurs, RTE le concède : « Une volonté de réduire la défaillance y compris dans les situations les plus rares conduirait à augmenter le besoin de capacité de manière importante. » TROISIÈME ÉLÉMENT : LA FLEXIBILITÉ RTE est un adepte du « en même temps », il dit en une phrase tout et son contraire, comme par exemple : « L’analyse confirme en particulier qu’il n’est pas nécessaire à ces horizons (2030) de développer de nouvelles centrales thermiques fossiles ou de batteries. Avec la trajectoire de référence sur la fermeture du nucléaire (quatre nouvelles tranches fermées d’ici 2030, dans les scénarios M1, M23, N1 et N2), le critère de sécurité d’approvisionnement peut être respecté sans effort particulier sur les flexibilités de consommation. Dans cette configuration, une accélération des transferts d’usage vers l’électricité (trajectoire « Électrification + ») ou de ré-industrialisation profonde peut être envisagée mais nécessitera un réel effort sur le développement de la flexibilité, des énergies renouvelables ou sur l’efficacité énergétique. Les leviers existent (effacements industriels et tertiaires, flexibilité des véhicules électriques, etc.) mais devront être fortement mobilisés. Dans une trajectoire de fermeture accélérée des tranches nucléaires (trajectoire M0 avec deux tranches supplémentaires fermées d’ici 2030),la sécurité d’approvisionnement pourra être assurée à condition de développer sensiblement la flexibilité de la consommation (à un niveau qui serait inférieur à l’objectif de la PPE) ou d’un maintien de marges importantes dans les pays voisins. Néanmoins, cette configuration apparaît difficilement compatible avec une forte accélération des transferts d’usage et de la ré-industrialisation. » En gros, ça passe si on ne réindustrialise pas, si on fait plus de coupures d’alimentation, et si on compte sur nos voisins qui ne feraient pas comme nous et garderaient des réserves pour nos beaux yeux. Le langage politique de RTE est toujours le même : ce qu’ont décidé les autorités est réalisable, à certaines conditions toutefois qui elles, sont irréalisables.  Si on examine l’un des deux scenarios tout ENR, par exemple, on voit que la filière la plus importante en capacité flexible est l’importation ! Et la flexibilité de la demande est portée à 17 GW, soit 13 % de la demande à la pointe. Par ailleurs, il y a des chiffres optimistes sur l’hydraulique : un examen des productions passées montre qu’on n’a jamais dépassé 17 GW de production y compris STEP. QUATRIÈME ÉLÉMENT : LE STOCKAGE Le scenario prévoit 21 GW de stockage par batteries.  Actuellement, avec les batteries les plus performantes, supposons qu’il manque 10 GW pendant une dizaine d’heures, il faut 526 000 tonnes de batteries Li-ion, à changer tous les 1000 cycles. On touche ici au problème fondamental de tous ces scenarii : ils oublient de prendre du recul sur les ordres de grandeur. Les moyens de stockage convoqués par tous les scenarii du même type sont les STEP (pompage turbinage) qui sont très limités, les batteries et la production de gaz via l’électricité par électrolyse et réaction chimique, alors que ces deux derniers moyens n’ont pas fait la preuve de leur faisabilité technico-économique. C’est pour le moins fâcheux et imprudent de la part d’une prospective sur un sujet aussi important. Mais surtout, le stockage est une question d’ordre de grandeur, quelle que soit la technologie. Nous avons déjà montré ici qu’une période banale de météo conduirait en STEP à déstocker l’équivalent des lacs de Constance et du Léman sur une hauteur de 150 mètres. CINQUIÈME ÉLÉMENT : LES MODÈLES RTE nous dit que l’équilibre offre/demande a été respecté sur une année type heure par heure. Nous n’en doutons pas. Le problème est que pour vérifier toutes les hypothèses dans le détail, il faudrait avoir le code informatique et passer un temps considérable pour le décrypter. Or, la validité des calculs dépend essentiellement des hypothèses : les anglais disent « garbage in garbage out » Si les hypothèses sont irréalistes, le résultat le sera ! Or, examinons le mix présenté dans le scénario proposé : pour une consommation en pointe estimée à 130 GW, on installe 60 GW de ressources pilotables, 29 GW de stockage (pas forcément disponible en totalité). Où trouver le reste les nuits sans vent ? Car il arrive qu’il y ait quasiment 0 MW !  En éolien, le minimum des dernières semaines est à 600 MW pour 18 GW installés. Pour 100 GW (hypothèse du scenario) on aura 3GW… C’est-à-dire rien. Le recours à des modèles très sophistiqués et quasiment incontrôlables noie le poisson. DERNIER ÉLÉMENT : L’OUBLI DES DURÉES DE VIE Lorsqu’on fait les calculs aussi bien des ressources consommées que des coûts au kWh, il faut toujours tenir compte qu’à capacité égale, l’investissement en ENRi rapporte 4 fois moins que le nucléaire et dure 3 fois moins longtemps : le rapport est de 1 à 12 ! Et encore, on ne parle guère des coûts induits dans le réseau. Le scenario ci-dessus implique d’installer 407 GW pour alimenter au maximum 130 GW ! Ce sont des câbles en plus, des transformateurs, des condensateurs et autres dispositifs électroniques pour pallier les défauts des ENR, en particulier l’absence d’inertie. CONCLUSION Tous les scenarii impliquant beaucoup de renouvelables sont basés sur ces cinq éléments : c’est de la prestidigitation, pas de la magie. La réalité est que nous n’avons pour l’instant pas de technologie de stockage pour pallier l’intermittence et que nous n’en aurons probablement jamais. Le choix n’est pas entre nucléaire et renouvelable, il est entre nucléaire et fossile. Aucun modèle, si sophistiqué soit-il, n’infirmera cette réflexion de bon sens. "}