{"url": "https://www.contrepoints.org/2019/08/23/352036-comment-le-giec-malmene-lagriculture-bio", "title": "Comment le GIEC malmène l’agriculture bio ", "author": "Par Aaron Akinocho . ", "date": "2019", "content": "Prix Nobel de la Paix en 2009, organisation internationalement reconnue pour son expertise sur l’étude du réchauffement climatique, le GIEC est devenu au fil des années une institution incontournable sur les grands sujets environnementaux. Dans une actualité estivale marquée par l’urgence climatique, une forte attente accompagnait la sortie de son dernier rapport, ses évaluations et ses recommandations. Diffusé publiquement le 8 août dernier, le document a été salué par les médias et par les différentes chapelles écologistes. Et pourtant, à y regarder de près, le document est loin d’épargner l’agriculture bio.  Le rapport du GIEC souligne évidemment les dérives environnementales et productivistes du modèle agricole actuel. Le secteur primaire émettrait ainsi environ un quart des émissions de gaz à effet de serre produits par l’activité humaine. Mais cette information donne-t-elle un blanc-seing à l’agriculture bio, au détriment de l’agriculture conventionnelle ?  L’AGRICULTURE BIO, PAS ASSEZ « EFFICACE » Eh bien non : selon le GIEC, l’impact de l’agriculture sur le réchauffement climatique provient de la surface qu’elle occupe au détriment des espaces naturels. Ainsi, 23 % des émissions des gaz à effet de serre viennent de l’utilisation des surfaces, soit autant que le secteur de l’électricité. Or toujours selon le GIEC, l’agriculture représente une part importante de cette utilisation de surface, 12 % des surfaces sont des cultures, 37 % des pâturages.  En s’étalant, l’agriculture prend la place de nombreux espaces naturels qui participent à l’absorption du CO2, comme les forêts. Le secteur pèse donc négativement sur l’effet de serre, sans compter son impact sur la biodiversité.  Face à cette situation, les recommandations du GIEC sont claires : l’agriculture doit gagner en efficacité, produire autant ou plus sur une plus petite surface. Une stratégie qui contredit de plein fouet l’agriculture bio, dont les rendements à l’hectare sont quasi systématiquement inférieurs à l’agriculture conventionnelle, entre 8 et 25 % moins productifs, une différence considérable. En l’état actuel, le modèle agricole bio est bien contraint de s’étaler et de s’étendre pour contrebalancer sa moindre productivité. Ce faisant, il empiète également sur des espaces naturels indispensables dans la lutte contre le réchauffement de la planète. De son côté, en dépit de ses nombreux travers, l’agriculture intensive consomme moins de superficie, à rendement égal, et donc sort vainqueur sur l’aspect de la productivité. Bien entendu, il faudra, augmenter celle-ci pour limiter l’usage des surfaces, et, in fine, les dégâts sur le climat.  BRISER LES TOTEMS DU BIO ET DU LOCALISME Si, en filigrane de ses analyses et de ses recommandations, le GIEC rappelle l’utilité de l’agriculture conventionnelle et les risques du « tout bio », il convient aussi au passage de rappeler que le « localisme » n’est pas la panacée pour la planète.  En effet, la profonde réforme du modèle agricole mondial appelé de ses vœux par le GIEC pour gagner en productivité ne passera pas forcément par les circuits courts. Parfois, acheter des denrées agricoles importées peut être plus écologique que de les acheter à un producteur à côté de chez soi. Comme le rappelle l’ingénieur et analyste libéral Laurent Pahpy, plusieurs études scientifiques ont démontré que les émissions de CO2 associées aux transports ne sont pas du tout proportionnelles à la distance parcourue par la nourriture : il serait souvent plus écologique pour un anglais de consommer une pomme néo-zélandaise qu’une pomme « made in UK ». Comme le souligne Pahpy dans un rapport de 2018 de l’IREF « Il est ainsi plus pertinent de produire des denrées dans des territoires qui requièrent moins de ressources et d’énergie (climat plus favorable, terres plus fertiles, intersaison plus optimale, structures de production et de transport plus intégrées), quitte à les transporter ensuite à l’autre bout de la planète. » La lutte contre le réchauffement climatique est une cause mondiale, et le temps presse. Mais l’adoption de positions dogmatiques sur des sujets comme le localisme et l’agriculture bio ne sont pas forcément les meilleures postures pour arriver à des solutions efficaces. En effet, si ces deux options présentent de nombreux avantages (sociaux, voire sanitaires), ils n’en demeurent pas moins qu’ils n’ont pas vocation à devenir un modèle pour l’ensemble de la production agricole du globe. CARMA, LA BONNE ALTERNATIVE À EUROPACITY ? Un exemple illustre à quel point le débat peut être détourné de son but final, à savoir trouver des solutions pratiques. Depuis de nombreux mois en région parisienne, les promoteurs d’un gigantesque parc de loisirs intitulé « Europacity » se livrent à un bras de fer avec les militants écologistes et les zadistes, porteurs d’un contre-projet. Sans juger de la pertinence économique discutable d’Europacity, ce contre-projet dit « CARMA » est loin d’être la solution miracle que se plaisent à vanter ses partisans. Promettant de transformer la zone (le Triangle de Gonesse) en plantations bio destinées au marché francilien, le projet CARMA s’attire les bonnes grâces médiatiques et écologiques. Mais à l’heure où la France et Paris doivent participer à l’effort de lutte contre le réchauffement climatique, ce type de projet, coûteux en termes d’émissions de gaz à effet de serre, n’est pas forcément une priorité. De son côté, en promettant une autonomie énergétique grâce à des panneaux solaires, une chaufferie biomasse et une centrale géothermique, Europacity est, sur le plan de la lutte contre le réchauffement climatique, bien plus efficace.  Cet exemple vient encore une fois prouver qu’en matière de sauvegarde de l’environnement, l’écologie ne saurait prétendre avoir le monopole de la vertu. Il faut donc impérativement dépassionner le débat sur l’impact de l’agriculture sur le climat et considérer toutes les options qui s’offrent à nous pour relever le défi du changement climatique. Et ceci implique de dé-diaboliser tous les outils dont nous disposons. Il y va du salut de cette planète. "}