{"url": "https://www.contrepoints.org/2019/09/07/353005-paris-cedric-villani-se-lance-a-son-tour-dans-la-politique-autrement", "title": "Paris : Cédric Villani se lance à son tour dans « la politique autrement » ", "author": "Par Nathalie MP. ", "date": "2019", "content": "Jubilez, électeurs parisiens, la dimension environnementale et climatique de votre ville ne sera pas négligée lors de la course municipale de mars 2020, bien au contraire ! Car voici maintenant que Cédric Villani entre en scène avec l’ambition déclarée de faire de la politique « autrement », se mettre « en mouvement » (et pas « en marche »), bref, être « le premier maire véritablement écologiste de Paris » ! La concurrence sera rude tant la ligne de départ fourmille de casaques vertes. À ce jour, on compte : ÉCARTÉ DE L’INVESTITURE LREM En ce qui le concerne, Cédric Villani fut écarté de la course au profit de ce dernier lors de la primaire de son parti. Brillant mathématicien, « marcheur » des débuts et député LREM de l’Essonne depuis 2017, il considère qu’en cette affaire, il fut victime de petits calculs politiciens dignes de l’ancien monde que LREM prétendait enterrer et s’est finalement déclaré candidat à la mairie de Paris cette semaine (vidéo, 03′ 19″) :  On pouvait s’y attendre car sa déception de n’être pas investi n’était pas sans rancœur. Même si divers membres de la commission d’investiture assurent la main sur le cœur que le dossier municipal de Griveaux était le mieux ficelé, difficile d’oublier que depuis qu’il est au pouvoir, Emmanuel Macron n’a que trop tendance à placer ses fidèles aux postes clefs, quitte à mettre sur pied tout un simulacre de processus démocratique au sein de LREM. Voir les cas Ferrand, Castaner, Loiseau et maintenant Griveaux. Ce dernier n’a d’ailleurs pas caché que tout était prévu, calculé et assumé de longue date entre lui et Macron, bien avant que la commission d’investiture ne rende son verdict : Autrement dit, exactement de quoi mettre en place un sorte d’effet boomerang que le physicien et philosophe des sciences Étienne Klein, qui soutient le mathématicien dans son épopée électorale, appelle le théorème de Villani : Et, pourrait-on ajouter, la probabilité qu’il riposte assez élevée, comme en témoigne indéniablement la déclaration de candidature solo de Villani. Le fait est que Griveaux, rebaptisé non sans raison « le marquis de sa suffisance » par ses anciens camarades du PS, n’a pas lésiné sur les confidences destinées à faire passer ses challengers dans ou hors LREM pour des « abrutis ». FAIRE COMME LES AUTRES Ainsi, nouvel électron libre du dégagisme et de la « politique autrement » dans un parti qui est parvenu récemment au plus haut sommet du pouvoir en se revendiquant du dégagisme et de la « politique autrement », Cédric Villani se propose de faire exactement comme les autres, mais plus haut, plus fort, plus vrai, plus souriant, plus apaisé, plus tout ce que vous voudrez, pourvu que ce soit dans le registre politique qui domine ce début du XXIe siècle, à savoir le « mieux-disant écologique » et tout ce qui tourne autour des accords de Paris signés lors de la COP21 de décembre 2015. Madame Hidalgo a naturellement accueilli cette nouvelle candidature avec beaucoup de satisfaction. Il est vrai que sur le papier, il est de beaucoup préférable d’avoir face à soi deux candidats qui feront 12 ou 13 % chacun plutôt qu’un seul qui risque de faire le double. Rappelons que dans les derniers sondages (qui datent de juillet 2019), elle recueillait 24 % des voix quand le candidat LREM, qu’il s’appelle Villani ou Griveaux, obtenait 26 ou 27 %, les partis suivant étant EELV et LR avec 15 à 16 %. Face à la maire sortante, le parti présidentiel part donc divisé ; c’est évidemment un coup dur, d’autant que la personnalité peu sympathique de Griveaux rendait déjà les choses compliquées quand il était le seul candidat macroniste. Les électeurs proches de LREM décidés à dégager Hidalgo sans aller ni plus à gauche ni plus à droite pourraient fort bien se porter sur Villani dont la personnalité présente nombre de traits plus affables que la morgue un peu laborieuse de Griveaux. Mais il n’est pas exclu non plus qu’une candidature Villani morde aussi sur l’électorat potentiel d’une Anne Hidalgo affaiblie par l’usure du pouvoir et un bilan controversé. Le mathématicien faisait partie de ses soutiens en 2014 et il professe maintenant un engagement envers les décisions de la COP21 qui ravirait Greta Thunberg. Notons du reste qu’il est membre fondateur du collectif de députés « Accélérons la transition écologique et solidaire » qui a reçu la jeune écologiste à l’Assemblée au mois de juillet dernier, ce qui pourrait lui donner aussi quelques atouts dans l’électorat des écologistes. Face à une telle éventualité, le PS et EELV refusent de s’inquiéter. Ils préfèrent opposer le fait que Villani est maintenant un macroniste pur jus avec tous les défauts évidents que cela comporte : il ne s’est pas opposé au CETA et il n’a pas voté la sortie du glyphosate. Autant dire que selon eux, sa crédibilité écologique est des plus douteuses. MACRON LAISSE FAIRE Mais remarquons que du côté de LREM, les réactions à cette défection restent très modérées. Chacun y va de son petit couplet sur la déception de voir sa famille politique se chamailler mais l’exclusion du dissident n’est pas à l’ordre du jour et le candidat officiel reste convaincu qu’un terrain d’entente et de rassemblement sera trouvé en temps et en heure. Même le président de la République a laissé faire. D’où question : se pourrait-il que cette candidature solo ne devienne l’occasion qu’attendait LREM, à l’insu de Villani lui-même, pour ratisser plus large sur les terres d’Hidalgo et plus large sur les terres écolos afin d’apporter, au second tour, tout ce qu’il faudrait à Griveaux pour l’emporter sur la maire sortante et qu’il ne pourrait jamais obtenir sur sa seule candidature ? Villani a certes déclaré au micro de Jean-Jacques Bourdin : Mais cette déclaration venait après un tel festival de pieuses déclarations du style « Paris, cette ville que j’aime tant et qui m’a tant donné » et d’atermoiements comme « il pourrait y avoir une catastrophe, je pourrais tomber malade » etc. que le doute est non seulement permis, mais pour ainsi dire offert sur un plateau-télé (tout le début de la vidéo) :  Finalement, tout comme l’élection d’Emmanuel Macron s’est réduite à une révolution de palais pour « dégager » la génération Hollande tout en poursuivant peu ou prou la même politique, nul doute que Cédric Villani cherche à son tour à s’affranchir des pesanteurs de l’appareil LREM pour retrouver la fraîcheur initiale du « penser printemps » macronien, tout en s’inscrivant comme tous ses collègues dans le primat de l’écologie. S’il hésite, ne serait-ce qu’un instant, on peut compter sur Macron pour tenter de retourner la situation à son profit. Difficile, mais pas forcément impossible. Il reste six mois et on a déjà vu des élections « complètement dingues ». Mais s’il va « jusqu’au bout » comme il a fini, avec grande difficulté, par le dire, le coup sera rude, non seulement pour les projets de LREM à Paris mais pour la cohésion globale du parti présidentiel et toute la suite du quinquennat. Très intéressantes, ces élections où tout le monde se bouscule pour faire la même « politique autrement »… "}