{"url": "https://www.contrepoints.org/2012/02/22/70267-maroc-vers-un-nouveau-modele-de-croissance", "title": "Maroc : vers un nouveau modèle de croissance ? ", "author": "En vingt ans, le déficit commercial du Maroc a plus que doublé, lié à l’explosion de la facture alimentaire et énergétique. Les réserves de change se dégradent, conséquence inéluctable du modèle de croissance fondé sur la stimulation de la demande interne avec une économie en manque de productivité et de compétitivité. Par Hicham El Moussaoui Situation pas encore critique mais inquiétante ! À l’origine se trouve un modèle de croissance non viable Vers un nouveau modèle Compétitivité ", "date": "2012", "content": "Les réserves de change marocaines continuent leur dégringolade, étant actuellement de 171 milliards de dirhams, soit seulement 5,5 mois d’importations, alors qu’en 2005 elles représentaient l’équivalent de 12 mois. Au-delà de l’aspect financier, cette évolution défavorable suscite plusieurs inquiétudes car elle n’est pas seulement le fruit d’une mauvaise conjoncture, mais bel et bien le résultat de fragilités structurelles liées non seulement aux équilibres macroéconomiques mais également au modèle de croissance adopté. Situation pas encore critique mais inquiétante ! Le niveau adéquat des réserves de change ne se rapporte pas seulement au nombre de mois d’importations qui sont couverts par ces réserves, mais il faut y ajouter le service de la dette à court terme. Or si l’on juge par les dates d’exigibilité de la dette extérieure publique (dont la totalité est de moyen ou long termes), il n’y a pas de pression sur les réserves en devises pour financer le service de la dette extérieure à court terme, ce qui permet de dire que le niveau des réserves n’est pas critique. Néanmoins, la situation reste inquiétante et ce à plusieurs égards. D’abord, parce que le niveau de réserves le plus bas depuis 10 ans a été atteint et surtout que le rythme de diminution s’est accéléré : -18,6% en seulement quatre ans, dont – 12,4% pour la seule année 2011. Ensuite, parce que l’effritement des réserves en devises est devenu une lame de fond. Le déficit commercial ne fait que s’aggraver : en vingt ans, le déficit commercial a plus que doublé (+ 133,7%), et ce qui est plus inquiétant est de savoir que ce déficit est lié à l’explosion de la facture alimentaire et énergétique. Enfin, car il s’agit d’une tendance appelée à se prolonger du fait de la perspective de renchérissement des importations de matières premières et des hydrocarbures, ce qui fait planer le risque de la dépréciation du dirham. Une fois que la valeur du dirham aura baissé, les biens importés deviendront de fait plus chers, ce qui risque d’entretenir la spirale négative. À l’origine se trouve un modèle de croissance non viable La dégradation des réserves de change est la conséquence inéluctable du modèle de croissance fondé sur la stimulation de la demande interne avec une économie en manque de productivité et de compétitivité. En effet, les mesures adoptées par les gouvernements successifs (baisses d’impôts, subventions de compensation, relèvement du SMIG, des retraites…) visant à stimuler la consommation des ménages ont d’abord profité à nos fournisseurs étrangers. En effet, suite à l’injection de pouvoir d’achat, et face à l’absence ou à la non compétitivité des produits marocains, les ménages se tournant vers les produits étrangers ont fait exploser la facture des importations, ce qui a creusé le déficit du taux de couverture en dépit d’une amélioration des exportations. Globalement, les importations se sont accrues en moyenne annuelle de 11% entre 2003 et 2010, contre 7% seulement pour les exportations. Ce déficit de la balance commerciale s’est répercuté négativement sur la balance des paiements, causant l’amenuisement des avoirs extérieurs. En clair, en l’absence d’entrées suffisantes de devises pour financer les importations, la banque centrale marocaine (Bank Al-Maghrib) a dû en céder aux banques commerciales, ce qui explique que l’essentiel de la baisse en volume des réserves concerne les avoirs extérieurs nets de BAM passés d’environ 187,7 MMDH à fin 2010 à 166,8 MMDH un an plus tard. Vers un nouveau modèle Que la croissance marocaine soit tirée par la demande interne n’est pas un problème en soi, mais qu’elle soit nourrie par une consommation de ménages de plus en plus satisfaite par les importations fait peser des risques énormes sur sa force et sa viabilité. Si jusqu’à présent nous avons pu compter sur les transferts des ressortissants marocains et des revenus du tourisme, la crise de l’endettement et la récession que connait le principal partenaire économique du pays risque de réduire cette marge de manœuvre puisque les budgets de voyage ainsi que les transferts sont les premiers postes à subir les difficultés économiques que traverse le vieux continent. D’où la nécessité de changer d’approche pour créer plus de valeur, et pour ce faire il est besoin d’adopter une approche complémentaire de la croissance par l’offre, fondée sur l’amélioration de la productivité et de la compétitivité des entreprises. En effet, des entreprises compétitives permettront non seulement de faire rentrer des devises, en développant les exportations, mais aussi d’en économiser en offrant aux consommateurs marocains des produits avec un bon rapport qualité-prix. Compétitivité Ce qui est clairement en jeu ici, c’est la compétitivité de l’économie marocaine. Selon le dernier rapport publié par le World Economic Forum (2011-12), le Maroc s’y classe 73e  sur 142 pays, surclassé par plusieurs pays arabes en raison de la persistance de plusieurs obstacles dont les principaux sont : accès au financement, fléau de la corruption, infrastructure inadéquate, lenteurs bureaucratiques ou encore la lourdeur des taxes. Cela démontre que l’amélioration de la compétitivité de l’économie marocaine passe forcément par l’amélioration du climat des affaires en plaçant la promotion de l’entreprise et de l’investissement privé au cœur du modèle de croissance marocain. Depuis l’indépendance et jusqu’à présent, c’est l’État qui a toujours assuré le rôle d’investisseur principal, opérant ainsi un effet d’éviction sur l’investissement privé en le cantonnant à des activités à faible valeur ajoutée ou le renvoyant au secteur informel. Cette situation témoigne encore de l’excès d’interventionnisme étatique et de l’hostilité de l’environnement des affaires au Maroc en dépit de progrès tangibles. Ainsi, le Maroc a gagné 20 places dans le classement établi par Doing Business 2012 en passant du 115e rang au 94e sur 183 pays grâce à trois réformes engagées durant la dernière année qui portent sur l’obtention de permis de construire, la protection des investisseurs et la facilité du paiement des taxes. Toutefois, la marge de progression reste très importante sur plusieurs volets, d’où la nécessité d’une accélération des réformes, particulièrement la gouvernance, les droits de propriété, la justice et le financement, et ce, afin d’aplanir les obstacles à l’entrepreneuriat. Cela sera à même de rééquilibrer la croissance marocaine puisqu’elle sera tirée par deux moteurs : la consommation des ménages et l’investissement des entreprises. Ce nouveau modèle de croissance soutenant à la fois la demande et l’offre domestique, permettra d’assurer une croissance forte, stable et surtout créatrice d’emplois. —-\nSur le web   "}