{"url": "https://www.contrepoints.org/2014/12/14/191284-doit-on-subventionner-lachat-de-voitures-electriques", "title": "Doit-on subventionner l’achat de voitures électriques ? ", "author": "Par Youri Chassin et Guillaume Tremblay, depuis Montréal, Québec. Les avantages environnementaux des véhicules électriques Les résultats obtenus par la Norvège Le modèle norvégien au Québec Conclusion ", "date": "2014", "content": " Alors qu’on dénombrait seulement 100 000 voitures électriques à travers le monde au début de 2012, le nombre d’unités en circulation a dépassé la barre des 400 000 au début de 20141. Les subventions offertes par différents gouvernements ne sont pas étrangères à cette progression fulgurante. Elles sont en grande partie motivées par les cibles de réduction de gaz à effet de serre (GES) et de réduction de la consommation de produits pétroliers. Au Canada, le secteur des transports émet près du quart (24 %) des GES2. C’est pourquoi l’Ontario et le Québec proposent des mesures incitatives afin d’électrifier les transports personnels. Le Québec se présente comme un cas particulièrement intéressant qui permet d’évaluer le potentiel écologique et économique des véhicules électriques. Puisque son plan d’électrification des transports est le plus ambitieux au Canada et qu’il dispose d’hydroélectricité en abondance, produite en émettant très peu de GES3, il semble fournir un contexte idéal à l’adoption de véhicules électriques. Le gouvernement du Québec devrait-il poursuivre sa stratégie d’électrification des transports personnels ? Les bienfaits environnementaux justifient-ils les coûts ? Les avantages environnementaux des véhicules électriques Lorsqu’on décide d’acheter une automobile à essence, on ne tient généralement pas compte de l’impact négatif sur l’environnement causé par la combustion de l’essence et les émissions de GES qui en résultent. Il s’agit, dans le jargon économique, d’une externalité négative. Une externalité se produit lorsqu’une tierce partie non directement impliquée dans un échange reçoit un bénéfice ou subit un coût. En d’autres mots, il y a un impact social qui n’est pas considéré par les participants à l’échange, ces derniers se concentrant uniquement sur les bénéfices directs de la transaction. D’un point de vue social, il est possible que les proportions respectives des voitures à essence et des véhicules électriques ne soient pas à un niveau optimal si l’impact des émissions de GES n’est pas pris en compte. En théorie, le concept d’externalité pourrait donc justifier les subventions gouvernementales pour stimuler la croissance des ventes de véhicules électriques en les rendant relativement plus attrayants. Parmi les voitures électriques, on distingue les voitures tout électrique des voitures hybrides rechargeables. Les premières sont munies d’un moteur électrique ainsi que d’une batterie rechargeable, qu’on doit brancher à une source externe d’électricité. Les hybrides, outre le moteur électrique et la batterie, possèdent en plus un moteur à combustion interne qui peut prendre le relais ou fournir au besoin de la puissance supplémentaire4. Trois facteurs influencent le bilan environnemental de l’utilisation d’une voiture électrique par rapport à une voiture conventionnelle. L’impact positif sur l’environnement est plus grand lorsque la consommation d’essence par kilomètre du véhicule remplacé est élevée. Si par exemple une voiture électrique remplace une Yaris avec une consommation d’essence de 6,3 L/100 km, la réduction des émissions de GES est moindre que si elle remplace un pick-up Ford F150 avec une consommation de 19,1 L/100 km. Le principe est le même pour le kilométrage annuel. Plus une voiture électrique parcourt de kilomètres durant une année en lieu et place d’une automobile conventionnelle, plus cela réduit les émissions de GES. Enfin, il faut prendre en compte les émissions associées à l’électricité utilisée pour recharger la batterie, ce qui apparaît négligeable dans le cas du Québec. Le bilan environnemental de la voiture électrique peut également être calculé sur l’ensemble de son cycle de vie, c’est-à-dire en incluant les émissions dues à sa fabrication. La fabrication d’une voiture tout électrique produit 13,7 tonnes de GES (dont 5,2 uniquement pour la batterie) comparativement à 6,5 pour une automobile traditionnelle. Cet excédent de 7,2 tonnes de GES émis pendant la fabrication d’une voiture électrique est ensuite intégré au calcul des émissions de GES évitées lors de son utilisation. La même analyse peut être menée sur les véhicules hybrides rechargeables. Le coût environnemental de leur fabrication, de 9,9 tonnes de GES, est moins élevé que celui des véhicules tout électrique5, mais contrairement à ces derniers, les hybrides génèrent des émissions lors de leur utilisation. Les résultats obtenus par la Norvège La Norvège est le pays considéré comme le plus avant-gardiste en ce qui a trait à l’adoption de véhicules électriques, ce qui explique que le dernier plan d’électrification des transports du gouvernement québécois s’en inspire ouvertement6. Tout comme le Québec, la Norvège produit la presque totalité de son électricité par des barrages hydroélectriques. Les GES émis pour la recharge de la batterie sont donc négligeables. Ce pays comptait 39 520 voitures électriques en novembre 2014, soit 7,7 par 1 000 habitants, le ratio le plus élevé au monde. Ce ratio est d’environ 0,28 au Canada et 0,5 au Québec7. Le gouvernement norvégien a déployé des moyens considérables pour inciter la population à se tourner vers le transport électrique. Il a tout d’abord mis en place un soutien à l’achat, constitué d’une exemption de la taxe de vente (25 %) et de celle à l’enregistrement. Vient ensuite le soutien à l’utilisation qui est principalement composé d’une exemption de la taxe annuelle sur un véhicule à moteur, de l’exemption de tarifs aux postes de péages et de stationnement gratuit8. Sur une durée de vie utile d’une voiture électrique de 10 ans9, ces mesures représentent environ 3 690 euros de rabais annuel. En fonction du nombre de kilomètres parcourus par les Norvégiens et de la quantité de GES émise par une automobile européenne moyenne, l’utilisation d’une voiture électrique n’entraîne toutefois qu’une réduction de 0,77 tonne de GES par année. L’appui du gouvernement norvégien aux voitures électriques n’apparaît donc pas efficace puisqu’il se traduit par un coût de 4 799 euros par tonne de GES non émise alors que le prix en Europe pour les quotas d’émission était en moyenne de 5,73 euros la tonne pour les neuf premiers mois de 201410. Le coût d’évitement d’une tonne de GES en subventionnant les voitures électriques est donc 883 fois supérieur au prix observé sur le marché du carbone pour une même tonne. En incluant les émissions dues à la fabrication du véhicule électrique, on obtient un montant astronomique de 75 450 euros par tonne de GES évitée.  Ces résultats décevants sont grandement attribuables au fait que les voitures électriques en Norvège parcourent en moyenne seulement 5 721 km par année, soit beaucoup moins que les 12 560 km parcourus par les véhicules personnels en 201311. Ce faible kilométrage n’est pas surprenant puisque 85 % des ménages possédant une voiture électrique ont deux voitures ou plus et que seulement 15 % des propriétaires comblent la totalité de leurs déplacements quotidiens uniquement avec leur voiture électrique. Étant donné la faible autonomie de la voiture électrique, celle-ci sert généralement de voiture supplémentaire pour les ménages12. Le modèle norvégien au Québec Le Québec offre un potentiel idéal de réduction de GES par l’électrification des véhicules personnels. Le kilométrage annuel des voitures en Amérique du nord est plus élevé que celui en Europe et les voitures sont en moyenne plus lourdes ici, entraînant une consommation d’essence plus importante. Remplacer une voiture à essence par un véhicule électrique offre donc davantage de bénéfices au Québec qu’en Norvège. Le gouvernement du Québec offre depuis maintenant quelques années une subvention à l’achat ou à la location de véhicules tout électrique et de véhicules hybrides rechargeables. L’aide à l’achat est de 4000 dollars ou 8000 dollars par véhicule électrique selon la capacité de la batterie (soit environ 2 800 ou 5 600 euros). Le gouvernement paie aussi 50 % des frais d’acquisition et d’installation des bornes de recharge résidentielles, et ce jusqu’à concurrence de 1 000 dollars13 (environ 700 euros). Malgré cette aide, le Québec ne dénombre qu’environ 4 000 véhicules électriques sur les 4,5 millions de véhicules personnels14. Or, dans son Plan d’action 2011-2020 sur les véhicules électriques, le gouvernement du Québec fixait l’objectif de 300 000 voitures électriques sur les routes du Québec en 2020, soit environ 5,8 % des véhicules personnels15. Par comparaison, la proportion de voitures électriques n’a atteint que 1,35 % en Norvège, en dépit d’un soutien beaucoup plus généreux de la part du gouvernement16. Il est donc logique de postuler que les incitations fiscales au Québec devraient être au minimum comparables à celles de la Norvège pour atteindre un objectif aussi ambitieux, soit l’équivalent de subventions annuelles de 4046 dollars  par véhicule17 (environ 2 800 euros). Au total, il en coûterait 12,1 milliards de dollars pour subventionner l’achat et l’utilisation de 300 000 véhicules électriques. Quel serait alors l’impact environnemental de l’atteinte de cet objectif ? Pour réaliser ce calcul, nous avons supposé que chaque nouvelle voiture électrique sur la route remplacera une voiture à essence moyenne qui parcourt 15 681 km18 par année et consomme 8,2 L/100 km. Outre ces hypothèses très prudentes, nous postulons que la proportion de véhicules tout électrique et de véhicules hybrides rechargeables demeure la même qu’actuellement. Il en découle que l’utilisation d’une voiture électrique permet une réduction annuelle de 2,6 tonnes de GES à un coût de 1 560 dollars (1 080 euros) par tonne évitée. En incluant les émissions supplémentaires de la fabrication de la voiture électrique, le coût par tonne évitée grimpe à 1912 dollars (1 325 euros). Pour les raisons mentionnées ci-haut, on peut voir qu’il en coûte beaucoup moins pour éviter une tonne de GES en subventionnant les voitures électriques au Québec qu’en Norvège.  Toutefois, ce coût est de loin supérieur au prix d’une tonne de GES que l’on retrouve sur la bourse du carbone de la Western Climate Initiative dont le Québec fait partie, soit environ 11,39 dollars (7,89 euros) en 201419. Autrement dit, pour éviter la production d’une même quantité de GES, le gouvernement québécois pourrait acheter des droits d’émissions pour la somme de 88 millions de dollars au lieu de dépenser 12,1 milliards de dollars en soutien pour l’achat et l’utilisation de 300 000 véhicules électriques. Il pourrait ainsi atteindre le même objectif à un coût 137 fois moindre. Conclusion Que ce soit pour réduire son empreinte écologique ou profiter d’économies d’essence et de frais d’entretien moindres, il peut être avantageux sur le plan individuel de se procurer une voiture électrique. Toutefois, même si l’autonomie d’une voiture électrique est suffisante pour les déplacements quotidiens en ville, elle demeure beaucoup moins élevée que celle d’une voiture à essence. De plus, cette autonomie est réduite en hiver, jusqu’à 53 % lorsqu’il fait -25 degrés Celsius20. Pour ces raisons, jusqu’à ce que surviennent des améliorations technologiques majeures, les voitures électriques demeureront sans doute un produit de niche attrayant pour ceux qui se déplacent très peu en ville ou qui ont les moyens de posséder plus d’une voiture. Un programme gouvernemental ambitieux de subventions pour encourager l’achat et l’utilisation de véhicules électriques ne changera rien à cette réalité et ne permettra pas d’atteindre son objectif premier, qui est la réduction des gaz à effet de serre. En effet, même si le Québec offre un environnement optimal pour réduire les émissions de GES en électrifiant les transports personnels, les bienfaits environnementaux relativement modestes qui pourront être obtenus ne justifient pas un tel programme21. Il serait beaucoup plus efficace et beaucoup moins coûteux pour le gouvernement d’atteindre le même objectif en achetant des quotas d’émission. —\nSur le web. "}