{"url": "https://www.contrepoints.org/2020/11/05/383652-pologne-les-femmes-retournent-dans-la-rue-pour-defendre-leurs-droits", "title": "Pologne : les femmes retournent dans la rue pour défendre leurs droits ", "author": "Par Constance Péruchot. ", "date": "2020", "content": " « Postulates ! Get the fuck out with Przyłębska’s statement, Get the fuck out with Przyłębska, We want a real Tribunal Court, We want a correct Supreme Court, We want a real Ombudsman, We want a budget amendment – money for health care, help for employees, entrepreneurs, culture and real support for people with disabilities, We want full women’s rights, legal abortion, sex education, contraception, We want full human rights, We want a secular state, including the cessation of financing the Church from the state budget and get religion out of schools, We want the government to resign, We are appointing a Consultative Council, like in Belarus, which will work on cleaning the mess after PiS «  Voici le postulat des rues de Varsovie. Celui que l’on entend scander, ce que l’on voit sur les pancartes. Ce sont les principes de bases défendus par les contestataires du parti Droit et Justice (Prawo i Sprawiedliwość, Pis) et de l’interprétation de la Constitution rendue en octobre 2020 par le Tribunal constitutionnel, qui considère désormais inconstitutionnel l’avortement en cas de malformations graves du fœtus. TROIS CAS POUR POUVOIR AVORTER Trois cas seulement justifient donc la possibilité pour une femme d’avoir recours à l’avortement en Pologne : le viol, l’inceste et le danger de mort pour la mère. Cette législation est extrêmement restrictive et les associations féministes polonaises affirment qu’en Pologne environ 200 000 avortements sont pratiqués illégalement ou à l’étranger chaque année. Le choix des femmes est rejeté au profit de la protection de l’embryon. Il s’agit d’une violation de leur liberté de faire leurs propres choix pour leur corps. Ce n’est pas la première fois que les Polonaises doivent prendre la rue pour faire valoir la liberté de disposer de leur corps. En 2016, la czarny protest – la protestation noire – avait donné rendez-vous dans la rue à des milliers de personnes, surtout des femmes, pour contester une initiative législative mettant tout simplement fin à la possibilité d’avoir recours à l’avortement. À l’époque, la liberté des femmes avait obtenu gain de cause. Aujourd’hui, le climat est différent : la protestation réunit beaucoup plus d’hommes et se dirige non seulement contre la décision constitutionnelle anti-avortement, mais plus largement contre le PiS et ses affinités avec l’Église catholique. Aussi, les restrictions sanitaires liées au Covid-19 auraient dû empêcher les rassemblements. Afin de contourner les interdictions, les manifestants ont donc présenté leur premier acte de contestation comme une grande marche dans Varsovie, puis de jour en jour les manifestations ont pris de l’ampleur : blocage du trafic routier, interruptions de messes, grève du travail. Selon une manifestante, la police a laissé faire et n’a pas utilisé la violence, car la majorité des agents respecte les revendications. UNE VISION ULTRA-CONSERVATRICE PORTÉE PAR L’ÉGLISE CATHOLIQUE Les manifestants veulent exprimer leur défiance à l’égard de l’Église catholique dont l’influence sur le gouvernement est très significative. Depuis la victoire du PiS aux élections parlementaires de 2015, une fondation en particulier s’immisce dans la politique du pays pour y défendre une vision ultra conservatrice et catholique de la société, il s’agit d’Ordo Iuris. Cette fondation s’inspire de l’organisation internationale Tradition Famille Propriété, créée en 1960 par un professeur et homme politique brésilien. En plus de ses campagnes anti-LGBT, Ordo Iuris a mené un long travail contre l’avortement auprès du pouvoir politique polonais. Après deux semaines de protestations, le gouvernement polonais a décidé de reporter les restrictions prévues en matière d’avortement. Mais au-delà de l’enjeu de l’avortement, les contestations représentent la fracture de la société polonaise : alors que la culture du pays est de moins en moins religieuse et que le consensus autour de l’avortement est avéré, le gouvernement défend et impose une vision conservatrice et catholique. Lorsque les manifestants ont commencé à interrompre les messes pour faire valoir leurs revendications, Jarosław Kaczyński a même appelé la jeunesse conservatrice à défendre les églises. Le conflit est bien réel. Le postulat des manifestantes, vulgaire dans ses propos, veut illustrer l’opposition à une certaine vision de la femme portée par le PiS : une femme silencieuse, polie, qui accepte son sort et n’exprime pas ses opinions. Les femmes polonaises portent un éclair rouge sur leurs vêtements, pancartes et masques, pour exprimer leur colère. Elles demandent une indépendance des pouvoirs et un gouvernement laic. L’absence de ces principes de base en Pologne doit être connue et questionnée. Le report de l’application de la décision sur l’avortement ne peut malheureusement pas être considéré comme une victoire. C’est le signe que le PiS redoute que les contestations prennent une ampleur qui le dépassent et qui le remettent en cause profondément. Il est donc plus que jamais temps de soutenir et encourager les Polonaises et les Polonais dans leurs revendications pour la liberté. "}