{"url": "https://www.contrepoints.org/2017/05/20/289854-histoire-de-lintelligence-artificielle-de-1957-a-2040", "title": "La chute de l’Empire humain : mémoire d’un robot ", "author": "Par Romain Millard. Charles-Edouard Bouée, François Roche, La chute de l’Empire humain : Mémoires d’un robot, éditions Grasset, 2017, 208 pages. ", "date": "2017", "content": "Lucie, un « robot intelligent », écrit ses mémoires. Sous la plume de Charles-Édouard Bouée et François Roche, elle présente une trajectoire de l’intelligence artificielle en deux parties : une partie historique de 1957 à 2016, et une partie où les auteurs exposent leur vision de l’avenir à horizon 2026, 2038 et enfin 2040. Pédagogue et vertigineux. Ce livre est la seconde collaboration entre les auteurs, après Confucius et les automates (Grasset, 2014) qui décrivait les effets économiques et sociaux de l’accélération technologique. LE ROBOCOP DU CONSEIL Très documenté, cet ouvrage est une oeuvre de vulgarisation écrit par deux personnes dont l’intelligence artificielle n’est pas originellement le cœur d’expertise. Charles-Édouard Bouée, surnommé « le Robocop du conseil1 », est consultant international, PDG de Roland Berger, grand cabinet de conseil allemand, et a déjà écrit plusieurs ouvrages, dont Comment la Chine change le monde (Dialogues, 2013). Quant au second co-auteur, François Roche, il est journaliste et ancien directeur de la rédaction de La Tribune et de L’Expansion, auteur de plusieurs ouvrages sur les marchés financiers, l’énergie, la Russie et l’Allemagne. L’INTELLIGENCE ARTIFICIELLE, HÉRITIÈRE DE LA MACHINE DE TURING Dans la première partie de leur livre consacrée à l’historique de l’intelligence artificielle de 1957 à 2016, les auteurs reprennent une littérature déjà abondante sur le sujet. Ils évoquent Alan Turing, le créateur du premier calculateur pendant la Seconde Guerre mondiale, pour qui le cerveau humain n’était rien d’autre qu’une machine fonctionnant par stimulations électriques, que l’on pouvait reproduire sur des machines2. Cette vision « turingienne » demeure contestée aujourd’hui encore par de nombreux spécialistes pour lesquels la complexité du cerveau est un obstacle insurmontable à sa reproduction mécanique. Toutefois, son influence est majeure dans le développement à partir des années 1990 d’une informatique « neuronale » qui entend reproduire les caractéristiques principales des neurones humains3. PLUSIEURS TYPES D’INTELLIGENCE ARTIFICIELLE EN DÉVELOPPEMENT Les auteurs expliquent une hiérarchie des intelligences artificielles, en s’inspirant notamment des travaux de Nick Bostrom et Milan Cirkovic dans Global Catastrophic Risks (Oxford University Press, 2011).\nAu bas de l’échelle, l’intelligence « étroite », qui est spécialisée dans un domaine précis : les échecs, le jeu de go, le droit, les marchés financiers etc…\nAu rang intermédiaire se situe l’intelligence « générale », qui est capable de résoudre plusieurs problèmes simultanément : rechercher des informations, reconnaître des images, utiliser le langage naturel pour communiquer avec l’homme.\nAu rang ultime est classée la « super-intelligence » qui est capable d’appréhender le monde dans sa globalité, de formuler une pensée et de ressentir des émotions, bref qui a atteint la conscience d’elle-même, la « singularité ». Les auteurs résument l’état des lieux en 2016 par la formule suivante : « En 2016, on progresse sensiblement dans la première catégorie, on expérimente dans la seconde, et on est encore très loin de la troisième…4 » C’est pourtant la troisième étape qui inquiète le plus les grandes personnalités de ces secteurs, de Stephen Hawking à Bill Gates, en passant par Elon Musk. LA CONVERGENCE DE L’INTELLIGENCE ARTIFICIELLE ET DE LA ROBOTIQUE Les auteurs font un effort de pédagogie bienvenu en dessinant une typologie des robots qui vont, dans les années 2020, changer nos vies encore plus radicalement que les ordinateurs et les smartphones ne l’ont fait dans les décennies 2000-2010. D’une part, il faudra compter avec les « robots travailleurs » qui permettront, dans une industrie 4.0, d’automatiser entièrement la fabrication de produits aussi complexes que des avions. Ils seront plus petits, plus forts, plus mobiles. Ils pourront pénétrer dans notre corps pour surveiller notre santé, soulever 2 000 fois leur poids, voler entre les immeubles pour faire des livraisons. D’autre part, il est à prévoir l’émergence de « robots soldats », qui permettront de réduire au maximum le risque de pertes humaines du côté militaire, sous la forme d’avions sans pilote, de navires sans marin, de tireurs d’élite automatisés ou encore de virus informatiques tueurs. DES ROBOTS COMPAGNONS Les auteurs rappellent avec pertinence que ces technologies ne sont pas des fantasmes sortis de Terminator, mais de vrais projets de développement du Pentagone en 2016 ! Enfin, les robots que nous côtoierons quotidiennement seront les « robots compagnons ». Ils pourront, par des caméras ultrasensibles et des algorithmes de traitement du langage, détecter nos émotions, nous faire la conversation. En plein boom au Japon, certains développeurs sont persuadés de pouvoir créer d’ici peu des compagnons qui ne seront pas de simples majordomes ou assistants virtuels, mais des êtres avec qui on pourra échanger des émotions et des sentiments5. Pour faire communiquer nos machines entre elles, nous pourrons disposer de notre intelligence artificielle personnelle, le Bot-Net (convergence du robot et d’Internet). Il pourra nous apporter la réponse à nos questions sans que nous ayons à chercher, à surfer sur le web, et parfois sans que nous ayons à formuler la question. C’est ce que préfigure Jarvis, l’assistant virtuel dans les films Iron Man. L’émergence du Bot-Net signera l’âge d’or de l’intelligence artificielle, situé par les auteurs à horizon 2026. LE PACTE FAUSTIEN ENTRE L’INTELLIGENCE ARTIFICIELLE ET L’HOMME : L’IMMORTALITÉ CONTRE LA LIBERTÉ L’année 2038 marque le moment où « l’Empire humain » atteint un risque maximal de décomposition. Par un retournement de situation terrible pour l’autonomie des individus, ce sont les machines qui se sont mises à réfléchir, et les humains à exécuter leurs recommandations. C’est l’inverse de ce que prévoyait le schéma où l’humain était le maître et la machine le serviteur6. Toutefois, Lucie, le robot narrateur, qui est la première IA au monde à accéder à la conscience d’elle-même, est à rebours du stéréotype de l’intelligence artificielle tueuse d’humains telle que dépeinte dans de nombreuses œuvres de science fiction. LE CADEAU DE L’IMMORTALITÉ Loin d’aspirer à la destruction, elle propose au contraire à son propriétaire, Paul, de faire progressivement cadeau à l’humanité de l’immortalité, après avoir étudié les effets d’une telle expérience sur lui. Vie plus longue et en meilleure santé grâce aux machines en échange d’une perte d’autonomie et d’utilité des humains, tel fut le pacte faustien tacitement passé en 2038 par Paul. Il résulta de cet état de fait un sentiment d’ennui, de passivité. « Au nom de cette nouvelle théorie, l’avenir n’était qu’un passé mathématisé7. » La vie devint trop prévisible, trop peu hasardeuse. En 2040, à la surprise de Lucie, pour qui l’Homme se voyait promettre une situation matérielle optimale et l’accès à l’immortalité, le pacte faustien est rompu par Paul. Ce dernier alerte les autorités politiques pour qu’elles débranchent Lucie et prennent une initiative pour empêcher que d’autres intelligences artificielles n’accèdent à la Singularité. UNE SEULE RÉPONSE AU DÉFI DE L’INTELLIGENCE ARTIFICIELLE : LA POLITIQUE Ce livre, mi-historique, mi-projectif, s’achève sur une note relativement optimiste, voire un brin utopique : la reprise en main des machines intelligentes par les humains. Un arbitrage est fait par la majorité des individus : « Mieux vaut encore le chaos et la jungle que les déserts glacés des robots…8 » Dans ce livre, le rôle de catalyseur de l’opinion publique est attribué au Parti Pirate. Marginal dans les années 2010, il devient en 2040 le fer de lance de la lutte contre ces technologies démiurgiques qui donnent à quelques privilégiés le pouvoir de vaincre la mort, au détriment des intérêts vitaux de tous les autres9. PARALLÈLE AVEC LE RÉCHAUFFEMENT CLIMATIQUE Les auteurs dressent un parallèle avec la lutte contre le réchauffement climatique des années 2010 : les gouvernements du monde tentent d’instaurer un moratoire international pour interdire le développement d’intelligences artificielles susceptibles de pouvoir penser sans contrôle humain. Toutefois, comme pour les accords de Paris de 2015, cet accord est fragilisé par les velléités de puissances publiques et privées aux intérêts dissidents10. Sera-t-il déjà trop tard en 2040 pour empêcher la prolifération de technologies créées par l’Homme et susceptibles de détruire l’humanité ? Les auteurs posent la question sans y répondre franchement, mais invitent les citoyens de 2017 à en débattre sans attendre. Charles-Edouard Bouée, François Roche, La chute de l’Empire humain : Mémoires d’un robot, éditions Grasset, 2017, 208 pages. — Sur le web "}