{"url": "https://www.contrepoints.org/2021/06/07/399110-economie-francaise-laffolant-dereglement-de-tous-les-signaux", "title": "Économie française : l’affolant dérèglement de tous les signaux ", "author": "Par Pierre Robert. ", "date": "2021", "content": "D’ÉTRANGES PARADOXES Dans une économie de marché, il est normal que lorsque la conjoncture se dégrade les entreprises les plus fragiles, incapables de résister au mauvais climat des affaires disparaissent, ce qui permet au tissu productif de se renouveler. En France cette disparition est encadrée par des procédures que les tribunaux de commerce sont chargés de mettre en œuvre. En période de crise économique aiguë comme celle que nous traversons depuis plus d’un an, cela se traduit logiquement par une forte hausse du nombre d’entreprises qui, ne parvenant plus à payer leurs factures, se retrouvent devant les juridictions consulaires, soit pour organiser leur redressement si cela est envisageable, soit pour liquider leur activité et vendre leurs biens au profit de leurs créanciers dans le cas contraire. Le paradoxe de 2020 est qu’alors que le produit intérieur brut a chuté de 8 %, le nombre de défaillances d’entreprises est le plus bas jamais observé depuis 33 ans. Selon le cabinet Altarès, spécialiste des données commerciales il y en a eu près de 40 % de moins qu’en 2019 (31 351 contre 51 301). De surcroit, loin de se résorber, la décrue constatée en 2020 s’est poursuivie en 2021 avec des chiffres nettement inférieurs à ceux observés habituellement. Autre anomalie, les bénéfices des entreprises dont le chiffre d’affaires (CA) est inférieur à 50 millions d’euros ont enregistré en 2020, année calamiteuse, une hausse moyenne de 2 % selon une étude publiée le jeudi 3 juin par le conseil supérieur de l’Ordre des experts-comptables. DES MYSTÈRES QUI N’EN SONT PAS Ces chiffres surprennent à juste titre compte tenu de l’ampleur des contraintes sanitaires et administratives qui étouffent notre appareil productif depuis mars 2020, mettant en péril les activités de secteurs entiers comme l’hôtellerie, la restauration, le tourisme, les spectacles ou la construction. Ils n’ont pourtant rien de mystérieux dans le contexte d’une économie française qui était déjà suradministrée avant la crise sanitaire mais l’est devenue plus encore depuis qu’elle a éclaté. Dans l’état de coma artificiel où elle a été plongée, deux phénomènes expliquent la chute du nombre de faillites : l’arrêt temporaire des assignations en justice par les organismes collecteurs des cotisations sociales (Urssaf) et les aides de l’État. Celles-ci ont été plus considérables que partout ailleurs en Europe. Les dispositifs de chômage partiel ont soutenu avec une amplitude inégalée la rémunération de millions de salariés. Le fonds de solidarité a distribué plus de 28 milliards d’euros et les banques ont accordé 130 milliards d’euros de prêts garantis par l’État (PGE) à hauteur de 90 % de leur montant. 630 000 entreprises dont la plupart (89 %) font moins de deux millions d’euros de CA en ont bénéficié avec la possibilité d’en étaler le remboursement jusqu’en 2026. Bercy estime le coût global des aides aux entreprises (PGE, fonds de solidarité, activité partielle…) à 11 milliards d’euros par mois. À ce titre, une entreprise subissant une baisse de moitié de son CA a pu en amortir le choc en obtenant des dispositifs publics jusqu’à 10 000 euros par mois. Un tel soutien de l’État peut rassurer à court terme mais compromet gravement la suite des évènements. Le coût final du « quoi qu’il en coûte » a toutes les chances de se révéler écrasant alors même que l’ouverture des vannes de la dépense publique n’aura fait que retarder la disparition d’entreprises non viables condamnées à disparaître avant même que la crise ne survienne. LE BROUILLAGE DE TOUS LES POINTS DE REPÈRE On estime qu’actuellement plus de 60 000 entreprises ne survivent que grâce à l’appui de l’État et à des taux d’intérêt bas. Sortes de zombies, elles sont restées en vie alors qu’en temps normal elles auraient fait faillite depuis longtemps. Sans être dans un état aussi dégradé, la plupart des PME ont été fragilisées par la crise. Or, avec la levée des aides, elles auront de nouveau à charge l’intégralité des salaires sans le secours artificiel des subventions publiques. Elles devront aussi s’acquitter de leurs lourds arriérés de cotisations sociales dont les échéances n’ont été que repoussées depuis le printemps 2020. À cela s’ajoute le fait qu’elles vont bientôt devoir commencer à rembourser les PGE. Dans ce contexte, un chiffre clignote en rouge vif, celui de l’endettement des entreprises qui a bondi de 9,2 % entre 2019 et 2020. En février 2021, il a franchi le cap des 1900 milliards d’euros. Cette hausse n’est due qu’en partie aux PGE qu’elles ont contractés, elle s’explique surtout par les dettes accumulées avant la crise et par les reports de charges. Les PME-TPE qui portaient déjà un lourd fardeau d’emprunts avant la crise, risquent désormais d’étouffer sous le poids des créances douteuses. Placées sous respirateur artificiel, elles ont vécu pendant des mois dans une bulle mais vont en être expulsées. Cela paraît inévitable en raison de l’énorme accumulation de dettes publiques avec en 2021 l’annonce d’un déficit sans précédent des comptes de l’État – supérieur de 47 milliards d’euros à ce que prévoyait la loi de finances initiale – couplé à la dégradation de ceux de toutes les administrations publiques. Leurs interventions ont empêché la crise de s’exprimer mais d’une manière ou d’une autre il va bien falloir qu’elle se traduise dans les faits. Dans ce contexte très périlleux, la question est de savoir si on peut en étaler les dégâts dans le temps de manière à les rendre supportables sans casser définitivement les ressorts de l’économie de marché. L’ANNÉE DE TOUS LES DANGERS Pour les entreprises, l’enjeu majeur sera leur capacité à rembourser sans que cela grève leurs investissements de redémarrage, ce qui ferait avorter la reprise. Sur les PGE, Jean-François Husson, rapporteur général de la commission des finances du Sénat, a mené un travail approfondi d’analyse et de contrôle. Adopté à l’unanimité, son rapport d’information demande l’étalement des remboursements sur dix ans, une proposition soutenue par la plupart des spécialistes à condition de limiter les aides aux seules entreprises qui étaient viables avant la crise. Selon Lionel Nesta de l’OFCE : Séparer le bon grain de l’ivraie, ce n’est pas qu’une maxime évangélique, c’est aussi un impératif pour la compétitivité de notre économie. Mais y parvenir suppose des capacités d’expertise qui font cruellement défaut à nos administrations ainsi que le confirme l’arrosage sans discernement d’argent public pendant la crise sanitaire. Comme le remarque le président de l’Ordre des experts-comptables d’Île-de-France en évoquant les entreprises de son ressort : Les résultats obtenus jusqu’alors sont donc plus que douteux avec une survie artificielle pour les uns et des effets d’aubaine pour les autres. À l’avenir on peut douter qu’ils soient meilleurs en dépit des capacités d’analyse de la banque de France et de la mise en route du dispositif Signaux faibles dont l’algorithme est censé permettre de mieux cibler les interventions en remédiation de l’État vers les entreprises en difficulté. La tâche est en effet particulièrement ardue de la part d’instances qui ont toujours été allergiques à la culture de l’évaluation des résultats. Un moindre mal serait d’y associer les grands cabinets d’audit privés. Pour optimiser l’efficacité des forces entrepreneuriales dont le pays ne manque pas pour peu qu’on les laisse s’exprimer, il faudrait aussi supprimer tous les freins à l’embauche afin de pallier les difficultés de recrutement qui se manifestent dans les secteurs les plus touchés par la crise sanitaire (hôtellerie, restauration, construction). LA TENTATION DU PIRE Ce scénario d’un retour rapide à la normale et d’une libéralisation des activités n’est pas le plus probable. Avec l’approche des élections présidentielles et sous la pression des lobbies de tous poils, la tentation va être très forte de reconduire le plus longtemps possible les dispositifs en place afin de retarder l’explosion du nombre des faillites et la montée du chômage. Par opportunisme et/ou manque de culture économique, les élites de notre pays ont depuis longtemps donné la préférence au court terme et à ce qui se voit au détriment du long terme et de ce qui ne se voit pas, en l’occurrence le coût caché de décisions dictées par l’urgence. Cette préférence pour le présent est le moteur de la fuite en avant dans laquelle nous sommes engagés depuis des années avec l’espoir toujours démenti que le salut viendrait d’un hypothétique retour de la croissance. En année électorale, le processus a de fortes chances de se poursuivre. Avec des entreprises maintenues artificiellement en survie, des bénéfices qui augmentent lorsqu’elles tournent au ralenti, des salaires dont l’évolution est déconnectée des gains de productivité, une création monétaire sans contrôle, des actifs dont la valeur monétaire s’envole, des prix des biens qui commencent à déraper, des comptes publics en déficit depuis 1975, des dépenses publiques en voie d’atteindre les deux tiers du PIB, la France s’éloigne toujours plus de la configuration d’une économie de marché et, sans points de repère, s’enfonce dans l’inconnu. "}