{"url": "https://www.contrepoints.org/2015/10/31/227390-cop21-il-va-falloir-passer-a-la-caisse", "title": "COP21 : il va falloir passer à la caisse ", "author": "Changement climatique : le discours de peur n’a qu’un seul but, ouvrir tout grand les poches des contribuables ! Par Laurent Dupont ", "date": "2015", "content": "Par Laurent Dupont (membre du Collectif des climato-réalistes). En prévision de la COP 21, les médias, gouvernants et ONG ont repris avec une ardeur renouvelée, à grands renforts de projections délirantes, un discours millénariste pour décrire les conséquences inéluctables et cataclysmiques d’une montée des températures « si on ne fait rien ». Car tous y ont un intérêt vital ! Les gouvernants pour afficher quelques résultats dans un domaine faisant a priori consensus, sauver la planète, ce qui est de nature à redorer le blason d’un président en apnée dans les abimes sondagiers. Avec l’espoir fou que cette révolution verte génère des emplois par millions, ce que traduit bien le premier objectif de la loi de transition énergétique « favoriser une économie compétitive et riche en emplois ». De toute façon, pour créer des emplois, il n’y a pas de plan B. Les ONG y voient enfin l’occasion de renverser ce vieux modèle productiviste et consumériste pour faire éclore un monde plus juste, plus égalitaire, bref, les vieilles lunes marxistes. Les institutions internationales, elles, y décèlent l’opportunité d’aboutir à la formation d’un embryon de gouvernement mondial leur permettant enfin de peser de tout leur poids et de s’affranchir de tous ces peuples et gouvernements qui freinent la bonne marche libérale du monde. Des intérêts très divergents donc, mais avec un objectif commun, la réduction du CO2, à tout prix. Car tout ce discours de peur n’a qu’un seul but : mettre les peuples en condition pour accepter ce passage obligé, et accessoirement d’ouvrir tout grand leurs poches. Car cette « transition » a un coût, immense ! C’est la bourse (au carbone) ou la vie. Après le pilonnage de l’artillerie médiatique, c’est donc maintenant la charge des fantassins fiscaux qui sonne. Et avec l’imagination fertile qu’on leur connait, l’addition va être particulièrement salée. Dans un premier temps, les pays les plus riches doivent trouver les 100 milliards de dollars promis aux pays les plus pauvres pour faire face au dérèglement climatique. Ces 100 milliards correspondent au montant mythique sorti du chapeau des négociateurs en toute fin de conférence de Copenhague pour échapper au désastre diplomatique qui s’annonçait. Le Monde retrace, dans une avalanche de chiffres, toute la gymnastique financière à laquelle l’OCDE a dû se livrer pour tenter d’estimer la somme déjà versée depuis cette date. Car si, pour ce beau monde, il est particulièrement aisé de mesurer la température de la planète à 0,1°C près sur l’ensemble du globe, comptabiliser les transactions financières s’avère une épreuve quasiment insurmontable. Après de savants calculs, c’est pour l’instant 61,8 milliards de dollars de financements climat nord-sud en 2014 qui auraient été réalisés. Le mieux placé pour livrer une synthèse claire et précise de ces chiffres était Michel Sapin, vieux briscard du noyage de poissons, qui en a connu d’autres après quelques années d’annonces mensuelles du chômage en France. Il a donc synthétisé ces résultats dans une formule susceptible d’embrumer les esprits les plus lucides : « Le chiffre ne fait pas fuir ceux qui ont besoin de ces financements et n’ont donc pas de raison de se désespérer… Il ne fait pas fuir non plus ceux qui vont avoir à augmenter leurs efforts, puisque l’écart entre 61,8 et 100 milliards, d’ici à 2020, n’est pas hors de portée. » Nous voilà donc rassurés : le petit delta financier de 38 milliards à trouver n’est pas hors de portée ! Et tant mieux, car pour 100 milliards, aujourd’hui, t’as plus rien. Ce que confirme benoitement Le Monde : « Que représentent 100 milliards face à l’immensité du chantier de la lutte contre le réchauffement climatique ? » Un « négociateur chevronné » penche effectivement pour un autre ordre de grandeur : « c’est presque une distraction, il faut réorienter des milliers de milliards d’investissements ». Ce que confirme l’ONU, avec des coûts d’adaptation estimés pour l’ensemble des pays en voie de développement compris « entre 250 et 500 milliards par an à l’horizon 2050 ». Dans ce passionnant match à la surenchère, c’est finalement Les Échos qui emportent haut la main le trophée : «  Les économistes ne se risquent plus à donner des chiffres mais jugent le coût potentiellement infini. » Encore une belle leçon des économistes aux climatologues, qui jouent, eux, petits bras pour chiffrer l’augmentation des températures à l’horizon 2100. L’infini, ça a de la gueule, non ? Cependant, il ne faut pas accabler les économistes. Car on comprend que chiffrer les prédictions de Jean-Marc Jancovici, un des papes auto-proclamés de l’énergie, s’avère une tâche ardue, de nature à rebuter les âmes sensibles : « Imaginez un monde où 30 % de l’humanité aurait succombé par maladie d’ici à 2089. Un monde où la moitié du globe serait devenue un désert en 2080. Un monde où le Gulf Stream aurait disparu en 2120. Tous ces événements sont possibles dans le cadre du réchauffement en cours. » Pour sa part, en ce qui concerne le fonds de 100 milliards, Le Figaro ne s’inquiète pas et annonce la mise en place de « financements innovants ». En fait d’innovation, revoilà le serpent de mer de la taxe sur les transactions financières, qui n’a toujours pas été mise en place en Europe malgré des annonces récurrentes. Du coup, nos sénateurs suggèrent une piste là encore particulièrement innovante : la taxation du carburant des transports aériens et maritimes. Ce n’est au passage pas une idée très charitable pour les dirigeants d’Air France, qui risquent de ne plus sortir torse nu de leurs négociations syndicales, mais en slip. La sénatrice Fabienne Keller a donc compris tout l’enjeu de la COP21, prévue par beaucoup comme une formidable machine à faire accepter de nouvelles taxes : « La conférence de Paris est l’occasion unique d’en faire approuver le principe. Même s’il ne s’agit que d’une taxe de quelque dixième de point sur le prix du carburant. » Ayant acté le principe de cette nouvelle manne financière, nos élus, jamais à court d’idées, en trouvent une tout aussi vite pour la dépenser : jugeant insuffisante la contribution nationale en faveur des pays pauvres pays en voie de développement pays émergents Pays les Moins Avancés (PMA), ils souhaitent une augmentation substantielle de l’enveloppe pour lesdits PMA. Et ils en profitent pour déplorer au passage que les engagements climats de la France se fassent sous forme de prêts et non pas de dons comme le pratique l’Allemagne. Mais nos sénateurs ne sont pas les seuls à phosphorer sur de nouvelles taxes. Le Parisien nous apprend ainsi que, pour Christine Lagarde, présidente du FMI, « c’est simplement le bon moment pour introduire une taxe carbone », qui constituerait « un matelas de sécurité » pour « les ministres des finances [qui] cherchent des sources de revenus ». Elle affiche au passage sa préférence pour une taxe carbone par rapport au système concurrent d’un marché carbone. Pas question pour la France d’afficher une préférence de ce type : enfants gâtés, nous bénéficions déjà des deux dispositifs. Dans un article sobrement intitulé « taxer le CO2, une solution pour le climat et pour l’économie » , Le Monde affirme qu’« une quarantaine de pays et une vingtaine de régions, provinces ou villes ont déjà mis en place ou s’apprêtent à le faire, un système de tarification du carbone » avec la précision incantatoire de circonstance : « Et cela sans nuire à la compétitivité économique des États ou collectivités concernés. » Cependant, les prix des quotas en Europe, ne sont que de 5 € la tonne de carbone, du fait, notamment « d’une récession économique ». Avec la reprise flamboyante que nous connaissons, il devient donc urgent d’augmenter le montant de ces quotas et à cette fin, une « réforme du marché communautaire du carbone est en cours ». Par la suite, pour éviter que les prix ne redescendent trop à cause d’une bête récession, Ségolène Royal avance une idée séduisante : « pourquoi en France ne pas avancer dans le bon sens, avec un prix plancher du quota de CO2 pour le secteur électrique ? » Quant à la taxe carbone, elle répond dans notre pays au doux nom de « contribution climat énergie » et s’applique aux combustibles et carburants d’origine fossile. C’est une taxe progressive, qui va passer de 14,5 € la tonne de CO2 cette année à 56 € en 2020 et 100 € en 2030. Un discret facteur 7 inodore et sans saveur, comme le CO2, qui couplé avec l’augmentation prévue du prix des quotas devrait sans nul doute continuer à ne pas « nuire à la compétitivité » des États et entreprises. Il ne s’agit donc plus maintenant pour les occidentaux que d’exporter les bonnes médecines qu’ils ont concoctées pour sauver la planète. La Banque mondiale préconise ainsi que « tous les pays développés et émergents s’engagent à mettre en place une tarification du carbone d’ici à 2020 ». Du côté des PMA, on s’organise pour tenter de capter une partie de cette précieuse pluie de dollars qui s’annonce. Les Échos nous apprennent ainsi la formation du V20, constitué des 20 pays les « plus vulnérables aux changements climatiques ». On retrouve bien entendu toutes les « îles menacées d’engloutissement par la montée des eaux du fait du réchauffement climatique » (Kiribati, Maldives, Tuvalu, Vanuatu…). Ils préviennent gentiment que : « En l’absence d’une réponse globale effective, les pertes économiques annuelle dues au changement climatique pourraient excéder 400 milliards de dollars d’ici à 2030 pour les pays du V20 avec un impact surpassant de loin nos capacités locales et régionales. » Il faut donc des fonds ! Et l’ONU appelle donc à « un financement ambitieux et rapide » en leur faveur. La Banque Mondiale, qui ne veut pas être en reste, estime que ce groupe « jouera un rôle important pour favoriser de plus amples investissements climatiques et mettre en place une croissance faiblement carbonée au niveau domestique et international ». Le passage par le tiroir-caisse risque donc d’être particulièrement douloureux pour le contribuable. Et on comprend donc que les grincheux et les pisse-froid qui osent remettre en cause le bien-fondé de cette « nécessaire » transition énergétique subissent un accueil des plus tièdes. Car dans ce cas, c’est tout l’édifice qui risque de s’effondrer, le business plan qui est remis en cause. Alors… qu’on se le dise : le plateau de températures global n’existe pas et n’a jamais existé, les glaces de l’antarctique ne s’étendent surtout pas, pas plus que la population d’ours blancs ne se développe ! D’ailleurs, c’est bien connu, seuls les climato-sceptiques défendent des intérêts financiers… —\nSur le web. "}