{"url": "https://www.contrepoints.org/2020/04/02/368002-covid-19-la-mondialisation-nest-pas-coupable", "title": "Covid-19 : la mondialisation n’est pas coupable ", "author": "Par Philippe Mösching. ", "date": "2020", "content": "Certains ne se privent pas d’utiliser le triste épisode du Covid-19 pour recycler leurs vieux modèles protectionnistes d’un autre âge. COMMENT JUSTIFIER N’IMPORTE QUOI AVEC LE COVID-19 L’épreuve du Covid-19 est une opportunité pour reconsidérer nos fondamentaux : l’organisation économique et sa résilience, la sécurité sanitaire sur le lieu de travail, la solidarité entre les pays, l’accès universel aux soins, la solidité des systèmes de santé, la collecte de données personnelles pour identifier les contacts et tracer finement la progression du virus, etc. Mais c’est aussi l’occasion pour certains de revenir avec leurs gros sabots et nous dire : je vous l’avais bien dit, personne n’a écouté, le COVID-19 est arrivé, c’est donc que j’avais raison. Ah bon ? Ce serait donc aussi simple ? Hé bien certains ne se privent pas pour nous resservir leur modèle vaseux. N’avons-nous pas entendu que la diffusion du virus était due à la mondialisation qui permet aux humains de se déplacer ? Certes, si personne ne traversait jamais les frontières, le virus ne pourrait pas se propager bien loin. Mais rappelons que la grippe espagnole de 1918 a touché tous les pays du monde. Tous ceux qui voudraient jeter la mondialisation avec l’eau du bain devraient nous proposer de revenir à une date bien antérieure à 1918 pour obtenir un résultat. Sur BFMTV Nicolas Hulot évoque avec complaisance « un rapport à la distance devenu fou » et dit que « tout ça est incroyablement fragile ». Pourtant, notre rapport à la distance nous permet de mutualiser les risques à l’échelle de la planète. Seul le protectionnisme freine cet élan. Par exemple, maintenant que la Chine n’est plus en crise, elle nous vient en aide en nous fournissant des respirateurs, des masques, des tests. Et plus important encore, elle partage son expérience de la crise en temps réel, donc en avance de phase pour nous. Certes, il aurait fallu écouter, mais tout plaide pour davantage de mondialisation. ON NE PEUT PAS DIRE QU’ON SAVAIT PAS Ce qui est fou, c’est surtout l’impréparation de nos systèmes de santé face une épidémie annoncée. Il est intéressant de voir ou revoir l’incroyable conférence TED donnée par Bill Gates 2015 où il explique étape par étape ce qui arrive aujourd’hui. Ce qui est fragile, c’est l’écart entre notre volonté moderne de prioriser la vie par rapport au fonctionnement de notre économie sans nous en donner les moyens. Bien des dirigeants ont été tentés dans un premier temps d’inverser ces priorités en appelant leurs concitoyens à continuer de produire et de consommer, tels Macron, Johnson, ou Trump pour en citer quelques-uns. Ils ont avoué ainsi, à quelques jours d’une crise inévitable, qu’ils n’ont rien compris, donc forcément rien prévu. Nous allons par conséquent subir la double peine : de nombreux morts et une crise économique. Nous nous relèverons de cette mauvaise histoire, mais ce scénario pourrait se rejouer de manière bien plus dramatique avec la crise climatique qui sera plus progressive et donc frappera moins les esprits, empêchant de prendre les mesures drastiques. Revenons à Nicolas Hulot. Le contexte décrit ci-dessus lui offre un boulevard pour soutenir la cause écologiste. Au lieu de cela, il en profite pour nous servir son vieux discours anti-mondialisation, anti-technologie, anti-intelligence résumé en une phrase : « cette globalisation, cette mondialisation effrénée est confrontée aujourd’hui à une forme d’absurdité. On voit bien que malgré nos technologies, malgré notre intelligence la mal se propage plus vite que le bien ». Et il nous propose « un modèle qui va favoriser la proximité plutôt que les flux tendus d’échanges commerciaux et de personnes » ; disant du modèle actuel « qu’on ne le pilotait plus ». Le coronavirus est un « ultimatum de la nature ». Ce qui prévaut est une volonté manifeste de récupérer ce triste événement au profit d’un modèle mettant en avant la proximité, le repli géographique, le retour aux anciennes techniques, jusqu’à la décroissance, ce modèle estampillé par le camp du Bien. Il ne nous reste que le confinement, la seule arme du pauvre, la même qui fut utilisée au Moyen-Âge à l’occasion des épisodes de peste. Notons qu’actuellement, c’est grâce à une coopération européenne et mondiale que des citoyens français sont sauvés : accueil de malades par l’Allemagne et la Suisse, envoi de matériel par la Chine, retour d’expérience de Taïwan et Singapour. PRÉPARONS-NOUS AU NIVEAU MONDIAL AVEC L’AIDE DES TECHNOLOGIES Le pays aurait dû se préparer à affronter une telle crise épidémique : s’équiper de masques ; gérer le matériel lourd à des échelles beaucoup plus grandes ; s’assurer d’une coopération mondiale ; se préparer au traçage des contacts via les nouvelles technologies ; développer des stratégies de télétravail pour mieux assurer la continuité de l’économie ; adopter la solution de la 3D pour produire rapidement et de façon décentralisée des appareils respiratoires ; réfléchir au pouvoir insensé de nos politiciens qui ont maintenu le premier tour des élections et des matchs de foot ; préparer les esprits à réagir au plus tôt dès les premiers signes. Tout ça est possible grâce à une entraide mondiale, une prise de conscience globale, un retour d’expérience des pays qui ont su contenir l’épidémie, et avec l’aide des nouvelles technologies. Donc en suivant l’exact opposé du modèle fantasmé de la solution de proximité proposée par Nicolas Hulot. Gageons que nous saurons être clairvoyants et faire les bons choix. TIRONS LES BONNES CONCLUSIONS POUR L’ÉCOLOGIE Revenons sur la catastrophe écologique bien pire qui s’annonce. Il serait criminel de penser qu’un retour à une société du Moyen-Âge dans un monde de nations repliées sur elles-mêmes nous évitera la catastrophe. Imaginer que l’entraide de proximité, la frugalité, les circuits courts, la défiance de l’étranger sont les remèdes universels à toutes les épreuves que nous aurons à affronter est le symptôme d’un rejet irrationnel de la modernité et de la mondialisation. La crise du Covid-19 est un avertissement, il faudra en tirer les bonnes conclusions. "}