{"url": "https://www.contrepoints.org/2019/05/02/343158-a-lorigine-du-mal-la-facilite", "title": "À l’origine du mal : la facilité ", "author": "Par Simone Wapler. ", "date": "2019", "content": "Reprenons le fil doré de mes 20 ans de chroniques. Le fil conducteur est que l’ère de l’argent gratuit instaurée depuis 1971 est la cause commune de toutes les crises financières qui se succèdent depuis 20 ans – et de celle qui ne tardera pas à se produire. En général, les gens acceptent l’argent gratuit sans sourciller. L’industrie financière en profite puisqu’elle peut prêter de l’argent qui n’existe pas encore. Tous ceux qui profitent des politiques publiques de redistribution, de relance et de pouvoir d’achat en profitent aussi. Les entreprises ne se préoccupent pas de savoir d’où vient l’argent de leurs clients. LE CRÉDITISME NOURRIT LES ZOMBIES Ce système n’a rien à voir avec le capitalisme. Dans le capitalisme, les entreprises vendent à des clients solvables. Les imprudentes qui ont vendu à ceux qui n’avaient pas l’argent font faillite. Quand il y a moins de clients solvables, les entreprises les plus fragiles disparaissent et le système se régule de lui-même. Le capitalisme s’autorégule par la faillite. C’est pour ça que c’est un système cruel. Si vous supprimez la case faillite, ce n’est plus du capitalisme, c’est du constructivisme. Avec ce nouveau système – que j’ai appelé créditisme – la faillite douloureuse est supprimée. Pour sauver les entreprises imprudentes, les gouvernements distribuent toujours plus d’argent gratuit. Peu importe désormais que les clients soient solvables ou non, on prétend toujours qu’ils le seront demain. Pour schématiser, au temps du capitalisme Ford s’efforçait de faire en sorte que ses ouvriers puissent acheter comptant les voitures produites. Avec le créditisme, les gouvernements distribuent des aides pour que les ouvriers puissent acheter à crédit les voitures produites. Ou de l’immobilier, ou des travaux, ou des études, ou n’importe quoi… Le consumérisme est le pur produit du créditisme. Entre 2001 et 2008 le gouvernement fédéral américain a distribué de l’argent gratuit pour que des gens qui ne pouvaient pas acheter de l’immobilier puissent en acquérir. Les aides publiques ne sont pas financées par les impôts car cela retirerait du pouvoir d’achat à ceux qui les payent (et donc de la demande) mais par du déficit. Le déficit se matérialise par de la dette d’État. Or un État ne peut pas faire faillite puisque c’est lui qui émet l’argent factice. Du coup, les entreprises zombies qui produisent pour satisfaire des demandes factices se multiplient. Presque tout est subventionné, administré, taxé, orienté. LA MORT DE L’INFLATION ? En principe, l’argent gratuit crée de l’inflation même dans la vie quotidienne. Au bout d’un moment, les gens finissent par flairer l’entourloupe. C’est ce que l’Histoire tendait à prouver de l’Argentine au Zimbabwe en passant par tous les pays de l’alphabet. Même au temps des monnaies métalliques, des cités grecques, de l’Empire romain, de Philippe le Bel, de John Law… l’inflation finissait toujours par sanctionner la création d’argent gratuit sous une forme ou sous une autre. Mais cette fois, c’est – pour le moment – différent. L’inflation actuelle se cantonne essentiellement aux actifs financiers et à l’immobilier. Certes, elle appauvrit ceux qui n’ont rien mais elle enrichit (au moins sur le papier) ceux qui ont déjà quelque chose. Pourquoi cette absence d’inflation ? Ce n’est pas parce que nous sommes plus intelligents ou à cause d’Internet, des ordinateurs, du changement climatique, des taches solaires, de Donald Trump, d’Emmanuel Macron, du génie des banquiers centraux ou que sais-je encore. C’est différent probablement à cause de la mondialisation. Peu après que le système d’argent gratuit fut mis en place, l’URSS s’est disloquée à partir de 1985 et en novembre 2001 la Chine a fait son entrée dans l’OMC. L’ouverture au monde de l’ancien bloc communiste a créé un gigantesque appel d’air. L’industrialisation de la Chine a en particulier permis aux pays développés vivant sous le régime du créditisme d’importer de la déflation et d’exporter leurs dettes. Les entreprises zombies ont délocalisé leur production dans les pays dits émergents où la main d’œuvre était beaucoup moins coûteuse. Ces pays émergents ont accepté de livrer l’Occident à crédit et ont acheté la dette des pays développés adeptes du créditisme. Plutôt qu’un maillot de corps Petit Bateau fabriqué à grands frais à Roubaix, vous pouvez acheter un t-shirt à 3 euros made in China. La France pouvait enfiler les déficits comme des perles depuis 45 ans et toujours trouver preneur de sa dette souveraine. Pour calmer les chômeurs, on distribue de l’argent gratuit. Mais le temps de la déflation importée pourrait bientôt être révolu, si l’on en croit une récente étude de Natixis1 : “Par rapport au passé, on voit aujourd’hui un changement complet du rôle de la Chine dans l’économie mondiale : Les interactions entre la Chine et le reste de l’économie mondiale sont donc nettement plus faibles que dans le passé”. C’est probablement la note économique la plus importante que j’aie lu depuis très longtemps. Cela pourrait ranimer l’inflation. Car le point le plus important est le troisième : qui va désormais acheter les dettes des pays développés ? Le créditisme risque de perdre son écran de fumée qui assurait une certaine crédibilité à l’argent gratuit. Les banques centrales se remettent à stocker de l’or comme si elles s’y préparaient déjà. Il est vrai que l’or est le seul actif triple A, n’est la dette de personne et se moque des « risques de contrepartie ». Si le créditisme s’effondre comme s’est effondré le communisme, l’or retrouvera un statut monétaire. La Chine, l’Inde et la Russie sont les plus gros acheteurs d’or pour leurs banques centrales. Source : World Gold Council Selon le World Gold Council, cette tendance s’est poursuivie au premier trimestre 2019. Ces banquiers centraux auraient-ils raison, se préparent-ils à la faillite du créditisme dans les pays développés ? Je le pense. L’or est aux zombies ce que l’ail est aux vampires… Pour plus d’informations, c’est ici "}