{"url": "https://www.contrepoints.org/2017/01/08/277081-energie-nucleaire-force-tranquille", "title": "Énergie nucléaire : la force tranquille ", "author": "Par Michel Gay. ", "date": "2017", "content": "Dans un contexte énergétique en profonde mutation, l’énergie nucléaire apporte des réponses adaptées aux défis d’avenir et correspond aux enjeux du XXIe siècle. Elle est un atout économique pour la France qui souhaite redresser son économie, réindustrialiser ses territoires et lutter contre le changement climatique. Cette force tranquille s’enracine dans le monde pour accompagner le développement de l’humanité. L’ÉNERGIE NUCLÉAIRE : UN PRIX INTÉRESSANT ET PRÉVISIBLE Le nucléaire assure aux Français une électricité bon marché1. Par comparaison, un Allemand paye son électricité 70% plus cher qu’un Français et le prix de l’électricité pour les industriels en France est de 25% inférieur au prix moyen en Europe2. Pour certaines industries, l’électricité représente jusqu’à 30% (aluminium) et même 70% (chlore) du coût de revient3. L’avantage compétitif procuré par le nucléaire bas carbone peut compenser d’autres facteurs négatifs de production comme le coût du travail. Le nucléaire protège des aléas énergétiques mondiaux. Il met la France à l’abri des variations soudaines de prix car le coût de production de l’électricité nucléaire est prédictible. Il est peu tributaire des cours de l’uranium qui ne représente que 5% du coût de production, et moins de 2% du prix de vente aux particuliers. LA SÉCURITÉ DE L’APPROVISIONNEMENT EN ÉNERGIE NUCLÉAIRE Les risques géopolitiques sont faibles puisque 44% des réserves actuelles se situent dans l’OCDE4, et la majorité des échanges sont liés à des contrats long terme. La sécurité d’approvisionnement de la France pour les réacteurs actuels est assurée : Au cours de ce siècle, la surgénération permettra d’utiliser complètement la ressource uranium et les réserves mondiales passeront alors à plusieurs milliers d’années. UN SAVOIR-FAIRE FRANÇAIS QUI S’EXPORTE Notre parc nucléaire contribue aussi à exporter notre savoir-faire dans le monde pour 6 milliards d’euros par an8. AREVA réalise 60% de son chiffre d’affaires hors de France. Plus de 10% de notre électricité bas carbone est exportée vers nos voisins ce qui rapporte environ 2 milliards d’euros par an9 à l’économie française. La France a développé une filière industrielle nationale complète (conception et construction de ses centrales nucléaires, enrichissement et fabrication du combustible). Elle est la troisième en France (derrière l’aéronautique et l’automobile) avec plus de 2 500 entreprises réparties sur tout le territoire. Elle n’est tributaire d’aucun savoir-faire technologique ou industriel extérieur pour engager un programme de rénovation de ses centrales et le renouvellement de son parc à l’horizon 2030. Un euro investi dans le nucléaire crée trois fois plus d’emplois en France que les autres filières de production d’électricité. Un EPR implanté en Europe génère environ 3750 emplois en France pendant la phase de construction, selon le cabinet d’audit PwC10. L’ÉNERGIE NUCLÉAIRE AU CENTRE DES ENJEUX ENVIRONNEMENTAUX Enfin, bon marché, respectueuse de l’environnement, propre et bas carbone, l’énergie nucléaire se place au carrefour des enjeux environnementaux et climatiques de ce siècle. Elle recycle ses matières et gère ses déchets de manière rigoureuse. Dans ses rapports de 2012 et 2014, la Cour des comptes indique que le démantèlement et la gestion des déchets étaient provisionnés dans le calcul des coûts de production et conclut sur leur suffisance. Les déchets de haute-activité à vie longue (HAVL) ne représentent que 0,2% des déchets radioactifs produits. La création d’un centre de stockage (Cigéo) dans une formation géologique stable confinera définitivement ces déchets. En 2016, le ministère de l’Énergie a donné comme objectif de coût pour ce projet un montant de 25 milliards d’euros étalés sur plus de 100 ans, ce qui représente moins de 2% du coût de production de l’électricité d’origine nucléaire. Le nucléaire est un atout économique et le pilier notre indépendance énergétique (55,8%11). Ce taux est l’un des plus élevés de l’Union européenne. Malgré ce bon chiffre, en 2014, la France a dépensé 54,6 milliards d’euros en importation de gaz et de pétrole. L’électrification des transports et de l’habitat-tertiaire permettra de réduire cette facture lorsque la réglementation thermique 2012 (qui limite l’usage de l’électricité dans les habitations au profit du gaz) aura été modifiée. L’ÉNERGIE NUCLÉAIRE SERA INCONTOURNABLE En 1970, deux tiers de l’électricité étaient produits avec des énergies fossiles (charbon, gaz et fuel). Aujourd’hui, cette part n’est plus que de 6% (94% de notre électricité est produite sans émission de CO2) grâce principalement au nucléaire (77%). La France est l’un des pays les moins émetteurs de gaz à effet de serre au monde pour la production d’électricité et elle est reconnue comme numéro un mondial pour la qualité, la disponibilité et l’accès à son l’électricité12. Le développement du démonstrateur technologique de réacteur à neutrons rapides ASTRID permettra de mieux valoriser les matières issues du recyclage des combustibles usés, notamment l’uranium et le plutonium. Au-delà de 2050, le développement de réacteurs surgénérateurs permettra à la France de disposer d’une autonomie de 3000 à 5000 ans pour sa production électrique grâce à l’uranium et au plutonium déjà entreposés sur son sol. Après une phase de consolidation pour renforcer les mesures de sécurité suite à l’accident de la centrale de Fukushima-Daiishi (qui n’a fait aucune victime due au nucléaire alors que la vague du tsunami, elle seule, a provoqué 20 000 décès), la construction de nouveaux réacteurs n’a jamais été aussi importante depuis 25 ans. Actuellement, 60 réacteurs sont en construction. Ils viendront s’additionner aux 450 déjà raccordés au réseau13. La construction des futurs réacteurs évoluera au rythme du coût et de l’épuisement des énergies fossiles. Les qualités intrinsèques de l’énergie nucléaire en font une source d’énergie incontournable dans le futur pour tous les pays, modernes ou non, qui cherchent à se développer. C’est une puissante force inépuisable à l’échelle humaine qui se répandra tranquillement dans le monde. "}