{"url": "https://www.contrepoints.org/2014/09/19/181352-plaidoyer-liberal-pour-lunion-europeenne", "title": "Plaidoyer libéral pour l’Union Européenne ", "author": "Par Dalibor Rohac. La menace autoritaire Quel « second best » ? ", "date": "2014", "content": " Les défenseurs des marchés libres affichent un scepticisme bien fondé à l’égard de l’Union Européenne (UE). Par exemple, j’ai passé un temps certain à critiquer ses sur-réglementations populistes, son aléa moral, les dégâts de la monnaie unique, les fonds structurels européens, ou la Politique Agricole Commune. Comme beaucoup, je suis convaincu de l’imperfection de l’Union européenne, et qu’elle mérite la plupart des critiques reçues de la part des partisans du marché. À un niveau plus profond, je pense aussi que la compétition institutionnelle et le « vote avec ses pieds » sont importants, et je considère que l’harmonisation irréfléchie des lois et des réglementations le long du continent fait beaucoup de mal. Cependant, je ne pense plus, comme avant, que l’UE est la seule et la plus grande menace pour la liberté et la prospérité en Europe. Je ne pense pas non plus qu’une sortie de l’UE, que ce soit par le Royaume-Uni ou certains des pays plus petits d’Europe centrale, comme la Slovaquie, mon pays d’origine, rendrait ces pays (ou le continent tout entier), plus libéraux. Si une rupture devait arriver, elle pousserait plus probablement l’Europe vers le nationalisme et le protectionnisme, et déferrait certains des avantages réels de l’intégration européenne. Tout d’abord, quoique l’on pense de l’UE, elle a parfois pesé vers le bien. Il serait absurde de prétendre acquise la liberté de mouvement des biens, capitaux, personnes et, à un moindre degré, des services. Historiquement, la norme est celle d’un protectionnisme pervers, et pas du libre commerce. La seconde moitié du XIXème siècle est souvent citée comme un contre-exemple, culminant pendant la « première mondialisation ». Mais on ne devrait pas succomber à un optimisme rétroactif, à cause d’événements comme l’alliance du seigle et de l’acier en Allemagne en 1879, ou les Tarifs Méline en France en 1892 ; l’Europe de la Belle Époque n’était pas une zone de libre-échange. Que l’on aime l’UE ou pas, la perspective d’une entrée dans l’Union fut clairement l’un des moteurs des réformes économiques et politiques qui auraient été très difficiles autrement. Ensuite, il faut garder la mesure du problème en tête. Le budget annuel de l’UE se monte à un pourcent de son PIB. Même les fonds structurels, que je déclarais récemment être une cause de l’augmentation de la corruption dans certains pays d’Europe centrale et de l’Est au moment de leur entrée dans l’union sont relativement modestes, comptant, au total pour quelques 4% de leur PIB.\nCe qui gêne à raison les critiques de l’UE n’est pas la taille de ses dépenses dans l’absolu, mais plutôt son gaspillage. Entre 2014 et 2020, l’UE prévoit de dépenser 312 milliards d’euros en subventions à l’agriculture. Et l’aspect non-fiscal de l’UE, c’est-à-dire sa bureaucratie superflue et les réglementations continues qu’elle génère est un bien plus grand problème. Bien sûr, cela a à voir avec l’absence de responsabilité des mandarins bruxellois, et avec leur croyance que pour chaque problème européen, il y a une solution standard européenne. Ce sont des critiques valides. Cependant, il semble singulier de penser que l’UE agit comme une force externe et exogène, en proposant de mauvaises lois à des États-membres crédules. Après tout, le Conseil de l’Europe, composé des représentants des gouvernements nationaux, est une partie entière du processus législatif. Dans une poignée de domaines seulement, dans lesquels le pouvoir a été expressément délégué par le Conseil, la Commission européenne (ce corps bureaucratique obscur, anonyme et irresponsable) peut agir seule. Les groupes eurosceptiques ont raison d’affirmer qu’une grande partie de la législation adoptée à travers les pays membres provient de Bruxelles, tout comme une part majeure du joug régulateur auquel font face les entreprises européennes. Cependant, c’est un reflet à la fois des structures institutionnelles, qui rendent plus probable l’adoption de mauvaises règlementations à l’échelle communautaire, mais aussi, de manière indépendante, d’un climat intellectuel qui voit tous les problèmes humains comme solubles par l’action législative, sans arrière-pensée pour les coûts et bénéfices. Il semble plausible que les mauvaises législations européennes sont un substitut pour de mauvaises législations nationales. Cela ne fait aucun bien, bien sûr, mais devrait mettre en doute l’idée que, sans l’UE, les législateurs nationaux adopteraient de meilleures politiques. La menace autoritaire L’UE agit souvent d’une manière hostile à la liberté et à la prospérité. Mais d’autres organisations, groupes et mouvements politiques font de même, et nous devons analyser qui sont nos ennemis. En premier lieu, la montée des néo-réactionnaires, les ambitions impérialistes de Vladimir Poutine dans le voisinage immédiat de l’Europe, les liens qui connectent les populismes nationalistes européens au Kremlin, et les dommages que ces populistes créeraient une fois au pouvoir m’inquiètent bien plus. Ce ne sont pas seulement des menaces abstraites. En Hongrie, Viktor Orban, qui veut créer une alternative hongroise à la démocratie libérale, inspiré par la Russie et la Chine, a déjà nationalisé le système de retraites, a rempli la direction de la banque centrale de copains politiques et aidé à l’élection d’un ancien skinhead comme porte-parole du Parlement hongrois. D’aucun pourrait dire que le choix entre Orban ou Poutine, d’un côté, et Jean-Claude Juncker de l’autre n’en est pas un. En effet, j’ai défendu l’idée que le populisme anti-UE actuel est surtout une réponse aux politiques maladroites et aux mesures catastrophiques des leaders européens face à la crise financière en 2008, qui a mené à six ans de récession en Grèce. Le continent a besoin d’une alternative intellectuelle puissante à la direction actuelle de l’UE, en prenant en compte l’importance de la concurrence institutionnelle et en essayant de limiter le pouvoir arbitraire exercé par des bureaucrates non élus (ou un corps parlementaire honteux). Cependant, une telle alternative ne viendra pas de la droite populiste européenne. Dans le même temps, étant donné le climat intellectuel, nous pouvons encore avoir à faire face au choix entre un nationalisme virulent et une UE qui ne fonctionne pas. Quel « second best » ? Une des raisons pour lesquelles il n’est pas facile de se détacher de sa participation à l’UE provient d’un célèbre article de Richard Lipsey et Kevin Lancaster, publié dans la Review of Economic Studies en 1956 qui défend l’idée d’un « second-best ». Son idée, en quelques mots, est que dans un monde déformé de multiples manières, il est loin d’être évident que la suppression isolée d’une de ces déformations (disons la participation à l’UE) nous rapprochera de l’état désiré, dans la mesure où il est possible que d’autres déformations (disons le nationalisme casanier) pourraient nous limiter. Si ça semble trop général, regardons ce à quoi une rupture avec l’UE pourrait ressembler. Tout d’abord, il semble peu probable qu’elle proviendrait de critiques pro-marché de l’UE, comme Richard Sulik en Slovaquie ou Alternative pour l’Allemagne, qui ne défendent pas par ailleurs une sortie de l’UE, mais bien plutôt de politiques comme Marine Le Pen, Geert Wilders ou Orban, qui combinent opportunément une rhétorique eurosceptique (qui peut avoir l’air, ou non, libérale) avec une apologie du nationalisme et une forme d’alarmisme anti-immigration. Vu l’importance de l’immigration dans leurs discours, il est dur d’imaginer qu’une rupture de l’UE préserverait la libre circulation des personnes en Europe. Cela résulterait aussi en une vague de protectionnisme et à des perturbations dans le commerce intra-européen. La perspective d’un démantèlement brutal des lois et des règles de l’UE serait l’opportunité parfaite pour les lobbyistes et les rentiers en puissance de demander des privilèges spéciaux, des subventions, des taxes douanières et des quotas pour les protéger de la compétition européenne. Bien sûr, tout ça n’est que spéculation. Peut-être la rupture sera-t-elle parfaitement amicale, comme dans le cas de la Tchécoslovaquie en 1992, et un continent libre, avec une économie intégrée, et libéré du joug de la bureaucratie bruxelloise en ressortira. Peut-être chaque pays sera-t-il capable de sortir de l’Euro sans déclencher une crise financière majeure. Mais peut-être pas. Gardons à l’esprit que les eurosceptiques pro-marché ne pourront pas choisir le type de rupture qu’ils souhaitent. Donc, s’il y a un risque certains que les choses échouent affreusement, quelle sagesse y a-t-il à devenir un thuriféraire du démantèlement de l’UE ? Les problèmes économiques et politiques de l’Europe, et les réponses populistes dangereuses qu’ils attisent, sont très largement du fait des membres eux-mêmes. Il y a bien sûr un risque à continuer comme aujourd’hui. Mais au lieu de nourrir l’imaginaire d’une vie meilleure en dehors de l’UE, il est plus pratique de convaincre nos compagnons européens que l’UE a besoin de se détourner des dépenses superfétatoires et de l’hyper-réglementation, pour faire le bien public à l’échelle européenne : marché commun, liberté de mouvement des personnes, biens et capitaux, et un véritable marché des services. Pour sortir de la crise actuelle et en éviter de nouvelles, l’UE doit apprendre à gérer la monnaie unique et empêcher l’irresponsabilité financière chronique de ses États-membres. Et après la guerre russe contre l’Ukraine, le besoin d’une politique commune en matière de sécurité et d’affaires étrangères se fait puissamment sentir, plutôt que de se reposer sur la volonté américaine pour faire la police locale. Le continent a clairement besoin de déréglementation à la manière des années 70, tout comme des barrières institutionnelles plus fortes face à l’augmentation démesurée du nombre de règles économiquement destructives. De telles barrières devraient inclure le renforcement du rôle du Conseil de l’Europe et le retour au vote unanime sur les points importants de politique économique.\nÀ moins que plus d’Européens ne soient convaincus des vertus du marché libre et du gouvernement limité, il est loin d’être évident que l’UE saura faire face à ces problèmes avec succès. Cependant, dans ce cas, il est également peu probable qu’une sortie aura une issue séduisante pour les libéraux. Quelle qu’elle soit, il est bon de garder à l’esprit que, face à tous les défauts de conception et d’exécution du projet européen, les Européens bénéficient aujourd’hui d’une période de paix, de prospérité et de liberté sans précédent. Ce serait dommage si tout cela se terminait. —\nTraduction Contrepoints de « The Libertarian Case for European Union ». "}