{"url": "https://www.contrepoints.org/2020/07/10/375785-la-liberte-de-la-presse-grande-victime-de-la-crise-au-burundi", "title": "La liberté de la presse, grande victime de la crise au Burundi ", "author": "Par Aimé-Jules Bizimana . ", "date": "2020", "content": "Les élections générales et la présidentielle de mai 2020, suivies de peu de la mort du président Pierre Nkurunziza, ont braqué les projecteurs des médias internationaux sur le Burundi. Le pays traverse l’une des périodes les plus sombres de son histoire depuis la crise de 2015. La situation de la liberté de presse au Burundi s’est considérablement détériorée dans un climat de tension et de répression. Sous les coups de boutoir du pouvoir étatique et de son appareil sécuritaire, l’espace médiatique a été décimé et ce qui reste des voix indépendantes évolue dans un contexte difficile caractérisé par le quadrillage des conditions d’exercice du métier journalistique et par la peur permanente qu’éprouvent les médias indépendants de subir des représailles dans l’impunité. LES ENJEUX DU CHAMP MÉDIATIQUE AU BURUNDI Au sortir du processus des accords d’Arusha en 2000, l’espoir suscité par la fin de la guerre et le début de la réconciliation a également incité les Burundais à espérer une libéralisation de la presse. Mais depuis les élections de 2005 et l’investiture de Pierre Nkurunziza (du Conseil national pour la défense de la démocratie–Forces de défense de la démocratie (CNDD-FDD)), une forte tension caractérise les relations entre l’État et les médias. Dans les années 2000, les radios privées ont exercé un certain contre-pouvoir face au rouleau compresseur de l’État en permettant l’expression des voix issues de l’opposition et de la société civile et en dénonçant des cas de malversations, de corruption et de violation des droits humains. Cependant, comme dans les régimes passés, les journalistes burundais se sont rapidement retrouvés en butte à d’énormes difficultés dans le traitement de sujets ultrasensibles comme la rébellion, les questions de sécurité et le maintien de l’ordre public. La méfiance a été exacerbée par la multiplication des cas de menace, d’intimidation et d’emprisonnement envers les journalistes, et la promulgation de la très controversée loi sur la presse de 2013. Le Conseil national de la communication (CNC), supposé exercer le rôle de régulateur du secteur, est instrumentalisé par les autorités politiques et est loin d’être un organe réellement indépendant. Il est vu par les médias comme une entité à la solde du pouvoir politique et non le véritable arbitre de la liberté de la presse et du pluralisme de l’information. LE BLACKOUT MÉDIATIQUE Provoquée par la décision du président Pierre Nkurunziza d’effectuer un troisième mandat, ce qui allait à l’encontre de la Constitution du pays, la crise de 2015 a créé une situation de quasi-vide médiatique au Burundi. La couverture par les médias privés des manifestations contre le troisième mandat a rapidement crispé leurs relations avec les autorités politiques : la diffusion de certaines radios a été suspendue et des menaces ont été proférées à l’endroit des journalistes sur le terrain. La tentative de coup d’État du 13 mai 2015 a constitué un tournant majeur. Accusées d’avoir diffusé les messages putschistes et d’avoir une attitude pro-putschiste, les radios et les télévisions privées ont été prises d’assaut par les forces loyalistes qui ont détruit les équipements de diffusion et de travail dans les salles de rédaction et incendié les locaux de plusieurs médias. La tentative de putsch a servi de prétexte au pouvoir de Pierre Nkurunziza pour verrouiller une arène politique et un espace médiatique déjà fragiles. La presse indépendante, déjà considérée comme étant acquise à l’opposition, est devenue l’ennemi du régime. Pour un certain nombre de représentants de la presse, l’exil a représenté la seule voie de salut. Des dizaines de journalistes indépendants ont fui la répression féroce qui s’est abattue sur eux et sur le pays, et se sont installés dans les pays voisins et ailleurs dans le monde. Le blackout médiatique sur les ondes radiophoniques indépendantes a laissé le champ libre aux médias d’État avec la diffusion à sens unique de la Radio-télévision nationale burundaise (RTNB) qui constitue la caisse de résonance traditionnelle de l’État burundais. Même les journalistes internationaux qui bénéficient en général d’une certaine immunité ont été intimidés et ont subi des pressions de l’appareil sécuritaire. Dans tout le tumulte causé par la crise, il faut souligner le rôle remarquable du journal indépendant IWACU. Le journal a poursuivi son travail dans un contexte délétère qui a forcé son directeur à l’exil et mené à l’emprisonnement de quatre de ses journalistes en 2019 pour « complicité » avec les rebelles opérant sur la frontière avec la République démocratique du Congo. La plate-forme en ligne SOS Médias Burundi, qui est animée sur les réseaux sociaux par un collectif né avec la crise et opérant dans la clandestinité, s’est également fait remarquer. La crise de 2015 a engendré un climat de terreur et une grave méfiance entre l’État et ce qui reste des médias indépendants. LE BLACKOUT PANDÉMIQUE L’irruption de la pandémie de Covid-19 a eu lieu à la veille des élections de mai 2020. Pour permettre des élections sans entraves, le gouvernement burundais a adopté une stratégie de déni du coronavirus en invoquant la « protection divine » sur le Burundi. L’expulsion du représentant de l’Organisation mondiale de la santé et de trois experts de son bureau est l’un des signes probants du verrouillage de l’information sur le Covid-19. Malgré le déni officiel, les autorités burundaises ont néanmoins imposé une quarantaine aux voyageurs de nationalité burundaise et étrangère. L’absence de mesures vigoureuses de prévention et de distanciation sociale dans le pays et la sous-estimation de l’ampleur de la maladie ont été fortement critiquées. Les rassemblements électoraux et sociaux ont continué avec des mesures de protection sanitaires minimales voire inexistantes. Certains médecins burundais et la société civile ont entrepris d’alerter les médias et l’opinion sur l’aggravation de la situation sanitaire et sur les lacunes de dépistage. Dans ce contexte, l’annonce de la mort du président Nkurunziza a constitué un enjeu informationnel de première importance. Selon un communiqué du gouvernement, le décès « inopiné » du chef de l’État burundais, survenu à l’hôpital de Karuzi le 8 juin 2020, est lié à un « arrêt cardiaque ». Cependant, les médias internationaux ont largement relayé les soupçons selon lesquels la véritable cause du décès serait le Covid-19 et que le président Nkurunziza aurait alors été le premier dirigeant en exercice à succomber au coronavirus. Le moins que l’on puisse dire est qu’un flou communicationnel accompagne l’action gouvernementale sur la pandémie et ses conséquences. ET APRÈS ? Depuis les élections de mai 2020, les acteurs de la communauté internationale s’acheminent vers une normalisation des relations avec le nouveau président élu Évariste Ndayishimiye et attendent des gestes d’ouverture de sa part. Les représentations diplomatiques occidentales au Burundi semblent pour le moment faire profil bas en s’en tenant à quelques déclarations de principe. La normalisation diplomatique sera-t-elle tenable sans la normalisation de l’espace médiatique ? Il sera difficile de parler de sortie de crise sans une véritable ouverture de l’espace public burundais. Seule une presse libre et indépendante serait à même d’assurer la nécessaire publicisation des débats et des enjeux publics. — Sur le web "}