{"url": "https://www.contrepoints.org/2012/11/25/105566-cliche-le-liberalisme-cest-la-propriete-contre-les-pauvres", "title": "Cliché : le libéralisme, c’est la propriété contre les pauvres ! ", "author": "Le respect du Droit naturel de propriété n’est pas la cause de la pauvreté, c’est le contraire : c’est sa violation permanente qui en est responsable. Par Daniel Tourre. Les puissants protègent très bien leur propriété Le droit de propriété ne se traduit hélas pas forcément par un titre de propriété légal L’État moderne est l’un des plus grands adversaires actuel du droit de propriété ", "date": "2012", "content": "Le droit de propriété a mauvaise presse. Il ne serait qu’un prétexte pour protéger les puissants d’une juste distribution des biens. Le droit de propriété serait le mur en barbelés qui empêche la saine justice socialiste contre les puissants en faveur des pauvres. Comme le droit de propriété est un des droits naturels défendus par le libéralisme, l’étape suivante coule de source : le libéralisme, c’est une idéologie au service des puissants pour justifier les inégalités matérielles. Le fait que ce message soit martelé à longueur d’antenne n’en fait pas une vérité. En réalité, le droit de propriété est surtout important pour les faibles. Les puissants n’ont jamais eu besoin de personne pour défendre leur propriété. La possession – même légale – d’un bien ne coïncide pas toujours avec la propriété légitime. Une propriété légitime d’un point de vue libéral est le fruit du travail ou d’un échange librement consenti. Or entre le vol, la corruption étatique, la captation oligarchique ou les manipulations de la monnaie, le droit de propriété libéral est loin d’être respecté. Une partie des reproches faits au droit de propriété sont ainsi paradoxalement le fruit de violations du droit de propriété. Les puissants protègent très bien leur propriété Les puissants n’ont jamais eu de difficultés pour défendre leur propriété. Du Soudan pendant la guerre civile aux guerriers du Moyen Âge, ceux qui usent de la violence n’ont aucun problème pour disposer et jouir de leur propriété. Ils la défendent eux-mêmes avec beaucoup d’efficacité – et volent d’ailleurs aussi parfois celle des autres. Après une nuit d’émeute, ce n’est jamais la voiture de luxe avec des vitres fumées que l’on retrouve calcinée sur le parking d’une cité. C’est la voiture bas de gamme d’occasion. Sous l’emprise d’une mafia, la propriété du parrain local est bien respectée, celle du petit commerçant ou de l’industriel beaucoup moins. Dans les dictatures corrompues, la propriété des proches du pouvoir ne craint rien, celle du peuple est par contre à la merci d’une confiscation ou d’un détournement. La défense du droit de propriété n’est pas un truc de puissant, c’est un combat fondamental en faveur des plus faibles. Le droit de propriété ne se traduit hélas pas forcément par un titre de propriété légal Dans de nombreux pays du tiers monde, une large partie des individus (en général les plus pauvres) n’ont aucun titre de propriété légal sur la terre qu’ils cultivent, sur leur habitation ou sur le petit commerce qu’ils ont lancé. Cette absence de titre de propriété légal a plusieurs conséquences néfastes. D’abord, la spoliation. Ils sont à la merci de n’importe quel bureaucrate, n’importe quelle mafia qui peut les expulser par la force. Ensuite la difficulté dans les transactions. Ils ont de grosses difficultés à louer, vendre, épargner ou transmettre leur propriété. Le développement économique ne pouvant se faire qu’à travers des échanges, cette vitrification des transactions les empêche de sortir de la misère. Enfin l’impossibilité d’emprunter. Sans titres de propriété légaux, il n’y a pas de garantie pour emprunter afin de se lancer dans un petit commerce ou une petite industrie. Le crédit devient inaccessible à ceux qui en ont le plus besoin : les pauvres qui disposent de leur capacité de travail mais pas de capitaux. Le prix Nobel Muhammad Yunus, avec son initiative en faveur du micro-crédit, tente de contourner ce problème de l’économie informelle. Le respect du Droit naturel de propriété n’est pas la cause de la pauvreté, c’est le contraire : c’est sa violation permanente, constante à travers les époques et les lieux qui est responsable de la pauvreté. A contrario, des titres de propriété sont parfois illégitimes au regard des libéraux. Les fondements de la propriété légitime sont le travail, l’échange libre ou le don. Il y a donc (parfois) une différence entre le Droit naturel et la loi. Posséder, même légalement, quelque chose ne veut pas dire que l’on en est le propriétaire légitime au regard du Droit naturel. Si le bien a été acquis par la corruption, par des privilèges étatiques, par un échange forcé, par le vol, par le pillage pur et simple d’un despote, sa possession n’est pas légitime au regard du Droit naturel, même si le pillard a un petit bout de papier d’un État qui dit que le bien est à lui. Il se murmure par exemple que des milliardaires russes, des dictateurs africains, des propriétaires terriens d’Amérique du Sud n’ont pas bâti leur fortune immense sur leur seul talent, leur travail ou des échanges libres avec leurs concitoyens… et que des exemples similaires se trouvent aussi chez nous pour des messieurs bien sous tous rapports en costumes trois pièces. L’État moderne est l’un des plus grands adversaires actuel du droit de propriété. L’objet de l’État est de protéger les droits naturels des individus. Cette protection a un coût que l’État peut financer à travers l’impôt. Mais sous l’influence des étatistes, il s’est transformé en immense machine à violer le droit de propriété. Le droit de propriété fonde sa légitimité sur le travail, l’échange consenti ou le don. Les propriétés acquises par des privilèges accordés par l’État, des subventions, des aides, les connivences ou les distorsions monétaires ne sont pas légitimes d’un point de vue libéral. Et elles ne sont pas au service des pauvres ou de l’économie quoiqu’en dise la classe politique au pouvoir grandissant. L’article 2 de la Déclaration des droits de l’Homme de 1789 stipule que le but de l’État est de protéger la liberté, la propriété et la sûreté. Rien de plus. Sous l’influence des socialistes et des conservateurs politiques, l’État s’est peu à peu autoproclamé responsable de la répartition de la propriété dans la société. En plus du travail, de l’échange consenti et du don, la propriété aurait donc une nouvelle source de légitimité : le bon vouloir de la classe politique. Pour cela, l’État s’équipe d’une lourde bureaucratie chargée de capter des ressources acquises légitimement par les individus, puis de les redistribuer. Pour les libéraux, ces politiques publiques sont du vol pur et simple. L’État n’est pas au-dessus du Droit naturel. Les individus n’ont pas le droit de voler, c’est-à-dire d’acquérir des biens en dehors de l’échange consenti, du don ou du travail. L’État ne peut pas disposer d’un droit – le droit de voler – dont ne disposent pas les individus. De plus ces politiques publiques, malgré des titres ronflants, n’aident pas les pauvres. Elles se substituent à des initiatives associatives privées – mutuelles, caisses de chômage, de santé – plus performantes que celles de l’État, y compris pour les plus pauvres. Elles alimentent l’hypertrophie de l’État sans pour autant réduire la pauvreté. Les ressources sont rapidement captées par les groupes les plus influents au sein du pouvoir politique, pas par ceux qui en auraient le plus besoin. La redistribution implique que les richesses ont été distribuées une première fois (mal) et que l’État se substitue à une divinité mal inspirée. Or les richesses ne sont pas distribuées, elles sont créées par le travail, l’échange ou le don. Pour aider les pauvres, l’État ferait mieux d’assurer correctement sa mission première : protéger le droit de propriété, y compris des plus faibles face aux puissants et faire en sorte que les titres de propriété soient légitimes au regard de ce droit. —-\nExtrait de Pulp Libéralisme, la tradition libérale pour les débutants, Éditions Tulys, Chapitre 9. "}