{"url": "https://www.contrepoints.org/2019/03/04/338607-alain-juppe-eternel-espoir-authentique-desillusion", "title": "Alain Juppé, éternel espoir, authentique désillusion ", "author": "Par Philippe Bilger. ", "date": "2019", "content": "Alain Juppé finit mal. Il va entrer au Conseil constitutionnel. Une conclusion somptuaire paradoxale pour quelqu’un qui n’en pouvait plus de la terrible atmosphère d’aujourd’hui ! Il est vrai qu’on parvient toujours à se persuader qu’on est indispensable – surtout lui – quand on vous sollicite et qu’on vous offre sur un plateau une manière de fuir somptueusement l’amertume. Je suis déçu. Je ne devrais pas l’être. DROIT DANS SES BOTTES, ET RIGIDE Il n’y a qu’Alain Juppé pour n’avoir jamais été déçu par lui-même. Pas seulement droit dans ses bottes mais souple avec une apparente et constante rigidité qui donnait le change. Pourtant ce n’était pas faute de nous avoir prévenus à plusieurs reprises. J’ai envie d’être aimé. À l’intérieur je suis sensible. Je ne suis pas celui que j’affecte d’être. Quelques gros mots jetés comme par inadvertance dans son langage faisaient l’affaire pour démontrer qu’il n’était pas coincé ! Mais on le prenait au sérieux avec sa mine à la fois supérieure et réprobatrice, avec sa gravité en général appuyée. Comme s’il avait toujours à reprocher quelque chose à ceux qui frayaient avec lui mais ne le valaient pas. Aux citoyens aussi qui n’avaient pas compris qu’ils auraient dû lui offrir le confort et l’honneur d’être convaincus sans que lui-même ait été convaincant ! Parce qu’il allait de soi que « le meilleur » devait échapper aux joutes banales et un peu vulgaires de la politique ordinaire ! L’admiration touchante et légitime de sa mère pour l’impressionnante mécanique intellectuelle de son fils, les éloges de ses proches, de ses amis et de ses affidés, l’affection stimulante et active d’un Jacques Chirac, l’estime subtile et adroite d’un François Mitterrand, les hommages médiatiques vantant sa rectitude et sa raideur sans les questionner, certaines de ses réussites, l’ostentatoire inquisiteur qu’il se plaisait à être au nom de la morale, surtout à l’encontre de son camp, ses fluctuations tolérantes vers la gauche qui lui ressemblait, vers le centre quand la droite n’était pas son genre, vers la droite s’il lui fallait fuir le grief d’être mou comme le centre : tout ce tableau ne pouvait que flatter son narcissisme et l’ancrer dans la certitude que la France aurait tort de se priver de lui pour la charge suprême. Qu’il y avait une évidence à le consacrer et que la primaire de la droite et du centre n’était qu’un moment qu’il consentait à offrir du bout de la parole et de l’esprit à la démocratie classique et à un pluralisme encore scandaleusement incertain. Il a été catastrophique lors de cet exercice quand François Fillon a surpris son monde pour le décevoir ensuite par ses faiblesses intimes et ses dérives de luxe et d’arrangements. Il était pathétique d’entendre si peu Alain Juppé et de le voir lancer ses pensées concises comme autant d’irrésistibles décrets auxquels il manquait l’essentiel : les explications et l’empathie. Se livrer aurait été comme faire un don non mérité ! Et c’est comme cela qu’on perd une élection où nommé vainqueur de trop longue date, on ne sait plus gagner au seul bon moment ! LES RÉUSSITES D’ALAIN JUPPÉ J’ai évoqué certaines de ses réussites. Ministre des Affaires étrangères sous le président Mitterrand, il a bénéficié d’une approbation quasi générale, y compris de celle de ses services, ce qui est trop inusité pour ne pas être souligné. Il a fait de Bordeaux, « sa » ville, une magnifique cité. Il a été son maire durant vingt ans et il s’était engagé à ne jamais quitter cette municipalité où, de fait, il avait pu démontrer un indéniable talent d’animateur, de concepteur et de gestionnaire. Ce n’est pas rien. Mais pourquoi l’a-t-il abandonnée, pas vraiment du jour au lendemain, mais sans s’être soucié une seconde de sa suite ? Alors que paraît-il c’était un déchirement et que ses larmes n’étaient pas de crocodile. Rien ne pressait. Il avait déjà avec malignité porté un coup à LR et à Laurent Wauquiez qui n’avait pas besoin d’un souci supplémentaire. En désertant ce qui avait été longtemps, aussi équivoque qu’ait été son comportement entre libéralisme économique et complaisance « sociétale », sa famille politique. On avait parfaitement saisi sa proximité sur le plan européen avec le président de la République et il pouvait demeurer à Bordeaux, tranquille et serein. Mais il paraît qu’il ne voulait pas faire un mandat de trop et que l’atmosphère républicaine était devenue à ce point putride et désespérante qu’il ne pouvait faire autrement que la fuir. Elle ne l’avait pas empêché de se battre pour la présidence de 2017 même si j’admets que le climat démocratique s’était sans doute dégradé depuis. LE MANDAT DE TROP Le mandat de trop, au fond il va le faire au Conseil constitutionnel. On aurait pu espérer qu’une personnalité comme la sienne, dégoûtée de la vie publique, aurait poursuivi son bonheur municipal ou laissé le champ libre à d’autres, en se retirant clairement, plutôt que d’accepter des prébendes, aussi constitutionnelles qu’elles soient. Je ne suis pas persuadé que cette image plaise au président du Conseil Laurent Fabius : on y est nommé quand on ne supporte plus le reste, l’essentiel. Un lot de compensation, de consolation. Il est allé avec une humilité qui ne lui ressemble pas solliciter la grâce du droit à l’oubli pour faire admettre sa présence au Conseil constitutionnel malgré une condamnation dont il n’a cessé de proclamer qu’elle résultait de sa fidélité à Jacques Chirac. Qu’il avait « payé » pour lui. Alain Juppé finit mal une carrière exceptionnelle. Comme Emmanuel Macron, à Bordeaux, a su par ses mots élogieux flatter, avant une réserve de huit ans, un homme n’ayant pas eu un mot sur son ancienne famille politique, une intelligence et une sensibilité qui n’ont jamais récusé l’encens ! (Le Parisien) Un roide qui pleure. Un rigide habile. Une gloire comme on les adore en France : un éternel espoir. Une authentique désillusion. — Sur le web "}