{"url": "https://www.contrepoints.org/2018/03/26/312635-ces-bureaucrates-qui-nous-gouvernent", "title": "Ces bureaucrates qui nous gouvernent ", "author": "Par Nathalie Elgrably-Lévy, depuis le Canada. ", "date": "2018", "content": "Le ministre des Finances, M. Carlos Leitão, déposera son budget mardi prochain. Comme chaque année, on espère qu’il proposera des mesures pour favoriser la croissance et le bon fonctionnement de l’économie. Tout comme on espère que les autres ministres prennent les meilleures décisions possible dans leurs domaines. TOURISTES Mais les politiciens passent. Ils ne sont souvent que des touristes dans leur ministère. À peine se sont-ils acclimatés à leurs nouvelles fonctions qu’ils appartiennent déjà au passé. En revanche, les fonctionnaires de l’administration publique restent souvent en poste jusqu’à leur retraite. Voilà pourquoi les grandes orientations ainsi que nombre de décisions déterminantes sont souvent bien plus l’œuvre des hauts fonctionnaires que celles des ministres. Or, ces fonctionnaires comprennent-ils suffisamment les rouages de l’économie pour justifier les pouvoirs qu’ils s’octroient ? Nombre d’entre eux ont reçu une formation de l’ENAP, l’École nationale d’administration publique. Il s’agit de l’université qui forme les administrateurs au service de l’État. Quelle tristesse donc de constater que sur les quelque 120 cours que l’établissement offre, à peine sept sont consacrés à l’enseignement de l’économie. Il n’y a même aucun cours de macroéconomie ! Quant à ses professeurs, l’ENAP n’en compte que cinq sur une soixantaine dont le champ d’expertise inclut l’économie. IGNORANT En revanche, l’ENAP enseigne la Gestion des médias sociaux et le Développement personnel du gestionnaire afin de « permettre à l’étudiant de développer une meilleure connaissance de soi et de son mode d’interaction avec lui-même ». Nous voilà rassurés ! Au-delà des politiciens de passage, les rênes de l’économie sont réellement tenues par d’excellents bureaucrates et des experts dans l’art des processus, mais qui s’avèrent trop souvent ignorants de la chose économique. Pour piloter un avion, une licence témoignant de l’expertise du pilote est nécessaire. Ne devrions-nous pas en exiger autant avant d’autoriser nos fonctionnaires à prendre les commandes de l’économie ? "}