{"url": "https://www.contrepoints.org/2014/12/26/192575-chomage-de-novembre-lindeniable-explosion", "title": "Chômage de novembre : l’indéniable explosion ", "author": "Par Nicolas Nilsen. Qu’ils arrêtent de ne parler que des chômeurs de catégorie A  Qu’ils arrêtent de comptabiliser à part les chômeurs des DOM Qu’ils arrêtent de penser que les radiations feront baisser le chômage Arrêtons de ne pas voir la gravité de l’ancienneté au chômage Dynamiter Pôle emploi qui a complètement failli à sa mission Vous pensiez que c’était le chômage la grande cause nationale ? Quand tous ces jeunes chômeurs se révolteront… Ils ont perdu le sens même des mots ! La « courbe des prochaines violences urbaines » ! ", "date": "2014", "content": " La pathétique équipe de Hollande ne règle rien et n’a plus la main sur rien : les dépenses augmentent, les déficits augmentent, la dette augmente, la violence augmente, les mécontentements augmentent… et évidemment le chômage augmente. Les chiffres sont tellement mauvais que François Rebsamen a même renoncé à les commenter. Un jour, pour réveiller les politiques et les sortir de leur torpeur, les chômeurs descendront dans la rue et se révolteront. Mais pour l’instant, contrairement aux taxis, aux notaires ou aux intermittents du spectacle, ils n’ont malheureusement pas encore compris que tant qu’ils ne feront pas sauter les agences de Pôle emploi, les politiques continueront à dormir et à nier la gravité du chômage, beaucoup trop occupés à déguster leurs petits fours dans les palais dorés de la république. En attendant, décortiquons les chiffres de novembre 2014 que le pouvoir prend, comme toujours, un malin plaisir à minorer car il ne faut surtout pas affoler l’opinion ! Qu’ils arrêtent de ne parler que des chômeurs de catégorie A Pour réduire l’impact sur l’opinion publique des mauvais chiffres du chômage, le gouvernement ne communique habituellement que sur la seule catégorie A. Elle s’établissait en novembre 2014 à 3,48 millions en France métropolitaine, en progression de +5,8% sur un an. C’est déjà énorme, mais si on comptabilise l’ensemble des catégories (A, B, C, D, E) on arrive au chiffre beaucoup plus effrayant de 5,84 millions ! Mais le gouvernement le passe sous silence parce que ça pourrait troubler les Français qu’il cherche par ailleurs à anesthésier en leur répétant que tout va bien.  Qu’ils arrêtent de comptabiliser à part les chômeurs des DOM Le chiffre de 5,84 millions ne concerne que la France dite métropolitaine car le gouvernement continue à comptabiliser à part les chômeurs des DOM. Pour les catégories D et E, il ne donne en effet pas les chiffres avec les DOM… Pourquoi cette distinction ? Il s’agit bien de Français, non ? Le gouvernement est-il devenu raciste au point de distinguer les chômeurs selon qu’ils sont « DOM » ou « métropolitains » ? Quelle que soit la couleur de sa peau, un chômeur est un chômeur – et il faudrait évidemment ne donner qu’un seul chiffre : celui des Français demandeurs d’emploi. Et arrêter définitivement avec cette distinction ségrégationniste entre métropole et DOM. Est-ce qu’on comptabilise à part les « ministres métropolitains » ? Est-ce qu’ils oseraient compter Madame Taubira à part dans le gouvernement ? Quelle honte tout de même. Qu’ils arrêtent donc une fois pour toute de parler de chômeurs métropolitains et de chômeurs des DOM. Même si ça doit faire passer la barre des 6 millions… Qu’ils arrêtent de penser que les radiations feront baisser le chômage Chacun se rappelle l’époque où Hollande annonçait qu’il allait inverser la courbe du chômage. Le tour de passe-passe statistique consistait à multiplier les emplois dits d’avenir et à radier le maximum de chômeurs des listes de Pôle emploi pour lisser les statistiques du chômage et faire apparaître la magie présidentielle. Chacun se rappelle les déclarations de François Rebsamen à l’époque :  Comment diable les politiques font-ils pour ne pas comprendre que le vrai problème n’est pas de radier les demandeurs des statistiques mais de leur trouver un emploi ? Et donc de réformer de fond en comble Pôle emploi pour le remettre en ordre de marche ! Je suis toujours stupéfait de voir combien les ministres semblent habiter sur une autre planète : ils sont persuadés que, pour relancer la croissance, il leur suffit de faire des discours et de clamer qu’ils aiment les entreprises… ou que pour résoudre le problème du chômage il suffit de purger les statistiques et de radier les demandeurs d’emploi. Un demandeur d’emploi radié reste évidemment un chômeur sans emploi, avec cette différence aggravante qu’il sera dans la rue sans ressources au lieu d’être inscrit à Pôle emploi pour suivre une formation. On voit en tout cas que les chiffres officiels du chômage sont très inférieurs à la réalité annoncée : car aux radiations administratives, il convient encore d’ajouter les personnes qui, bien que recherchant un emploi, ne s’inscrivent même plus à Pôle emploi, tellement elles sont découragées et pensent que la démarche est vaine et inutile. On est donc très proche des 6 millions de chômeurs mais le gouvernement ne veut pas que l’opinion s’en rende compte. Arrêtons de ne pas voir la gravité de l’ancienneté au chômage Il n’y a évidemment pas que le chiffre de 5,8 millions de chômeurs qui donne des frissons dans le dos. Il y a aussi l’ancienneté au chômage et la durée d’inscription sur les listes des demandeurs d’emploi. Là aussi, les chiffres sont terrifiants, mais les politiques n’en parlent jamais. Forcément ils sont bien au chaud dans leurs palais dorés.   Ces chiffres montrent qu’en moyenne, si un chômeur ne sort pas de Pôle emploi au bout de 9 mois, il a toutes les chances de rester encalminé dans le paquet de ceux qui vont y rester 1 an et demi ! (et même plus, puisque la durée ne cesse de s’allonger : 266 jours en juillet 2013, 272 jours en juin 2014, 275 jours en juillet 2014, 290 jours en octobre 2014, 291 jours en novembre 2014… Dynamiter Pôle emploi qui a complètement failli à sa mission Que fait donc Pôle emploi de ceux qu’il traîne ainsi depuis 18 mois sans se donner beaucoup de mal pour les placer ? Bonne question et je vous remercie de me l’avoir posée. Pôle emploi ne place pas, il radie progressivement pour améliorer les statistiques du chômage. C’est évidemment cela le triple désastre : un système de placement qui ne place pas, qui s’ajoute à un système de formation professionnelle qui ne forme pas et qui débouche sur un système industriel qui n’embauche pas !\nVoilà ce que devrait faire Rebsamen en priorité : Réformer des citadelles bureaucratiques totalement inefficaces prendra des années, d’où l’urgence absolue de se bouger ! Pareil pour le redressement de l’appareil productif : rien avant des dizaines d’années. Pareil pour la réforme du placement des chômeurs. Il faudrait avoir le courage de s’y attaquer au canon – comme si on était en guerre – et avec une énergie farouche. Mais ce qui intéresse aujourd’hui les médias et les hommes politiques, c’est uniquement de savoir comment ils vont continuer à nier l’évidence : nier que le chômage augmente, nier que l’immigration augmente, nier que les déficits augmentent, nier que la dette augmente, nier que la violence augmente, nier que les mécontentements augmentent… On croit évidemment rêver et je comprends que les Français soient démoralisés : leurs dirigeants politiques ne sont pas seulement désespérants et décourageants, ils sont totalement affligeants. Vivement que ce vieux système explose et que le bruit de l’explosion les réveille enfin. Vous pensiez que c’était le chômage la grande cause nationale ? En France, pendant que le chômage atteint des niveaux records et qu’il y a donc le feu au lac, Valls nous annonce tranquillement qu’il a décidé que c’est « la lutte contre de dérèglement climatique – pas l’emploi ! – qui serait déclarée grande cause nationale de l’année 2015 » ! On hallucine.  En fait nos dirigeants se moquent du monde et, pour vous dire la vérité, je pense qu’ils n’en ont plus pour très longtemps. Le système qu’ils ont été incapables de réformer à froid finira inévitablement par leur exploser à la figure à chaud. Car quand un État est en faillite et qu’il y a 6 millions de gens qui arrivent en fin de droits, ça risque de faire très mal. Quand tous ces jeunes chômeurs se révolteront… Ce qui est le plus inquiétant quand on regarde l’évolution du chômage, c’est qu’il s’accroît dans une Europe en crise, sans croissance et donc sans perspective d’emploi et d’embauche et qui, dans le même temps, doit faire face à un afflux grandissant d’immigration… L’aveuglement des politiques est donc sidérant. Comment ne voient-ils pas les bombes à retardement placées au cœur même de leurs jeunesses. Supposées acheter la paix sociale, les politiques ruineuses dites « de la ville » n’empêcheront évidemment pas les émeutes urbaines à venir. Non seulement elles ne marchent pas mais elles sont financées par la dette, c’est-à-dire précisément par ces mêmes jeunes qui ne trouvent pas de job et sont à la dérive ! Comment les politiciens ne le comprennent-ils pas ?  Ces jeunes-là ne pourront évidemment pas payer la dette de 2000 milliards d’euros accumulée par les politiques et ils se révolteront ! Bientôt ils casseront tout ou deviendront fascistes : sans doute l’un puis l’autre – ou l’un et l’autre. Chemises noires, chemises brunes, chemises rouges, peu importe, ils s’en foutent : quand ils arriveront en fin de droits à Pôle emploi, ils n’auront plus rien à perdre et finiront n’importe comment par tout casser. C’est évidemment ce qui arrivera quand Valls leur annoncera, les larmes dans les yeux, que l’État-providence est ruiné et ne peut plus payer les allocations ! Ils ont perdu le sens même des mots ! Nos politiques en leurs palais dorés se sont tellement habitués aux formules creuses, aux euphémismes et aux périphrases, qu’ils ont vidé les expressions de leur sens : ils ne disent plus « courbe du chômage » mais… « courbe des demandeurs d’emploi inscrits à Pôle emploi en catégories A, B, C, D et E en données corrigées des variations saisonnières et en milliers ». Ça fait tout de même plus élégant ! Et mettre en milliers ça évite d’afficher des millions. Comment ? Des millions de chômeurs ? En France ? Mais vous n’y songez pas mon cher. Nous, en nos palais, les chômeurs – pardon, les demandeurs d’emploi de catégorie A – nous ne les comptons que par milliers, et encore nous les divisons en cinq catégories pour donner l’illusion qu’il y en a moins… Et d’ailleurs c’est aussi pour cela que nous ne comptabilisons pas les chômeurs des DOM. Pensez-donc, cela ferait vraiment tache ! Quant à la lutte contre le chômage, ils passent moins de temps à mettre en place des actions efficaces que leur idéologie leur interdit qu’à imposer leur propagande inepte et à formuler leurs « éléments de langage » dérisoires. Comme celui qu’ils ont diffusé le jour même où étaient publiés les chiffres catastrophiques de novembre. Et ils pensent vraiment que ces « éléments de langage » vont changer le jugement des Français ? La « courbe des prochaines violences urbaines » ! Vous avez l’impression d’avoir déjà vu cette courbe en haut de ce post ? Où elle s’intitulait « courbe des demandeurs d’emploi inscrits à Pôle emploi ». Alors pourquoi la remettre ici ? Eh bien pour réveiller les politiques ! Parce que je pense qu’il ne faut plus dire courbe du chômage mais dire carrément : courbe de l’explosion sociale ou courbe de la colère des laissés pour compte, ou courbe des jeunes abandonnés qui vont devenir violents ou – c’est d’ailleurs la formule que j’adopterai – courbes des prochaines émeutes urbaines… Peut-être alors les ministres prendront peur et se réveilleront… Mais ils sont dans leurs palais dorés ou dissimulés derrière les vitres fumées de leurs limousines et donc ils ne voient rien, n’entendent rien, et ne comprennent rien. En organisant ce déni de réalité et en refusant d’appeler les choses par leur nom, ils s’interdisent de désamorcer les bombes à temps. Elles leur exploseront donc à la figure et ce sera tant pis pour eux. Des jours sombres sont devant nous… Comme disait Bob Dylan : « It’s a hard rain’s a gonna fall »… —\nSur le web "}