{"url": "https://www.contrepoints.org/2014/11/04/187068-insecurite-les-parisiennes-dans-le-metro", "title": "Insécurité : les Parisiennes dans le métro ", "author": "Par le Parisien Libéral. Villes de célibataires ", "date": "2014", "content": " Avez-vous lu ce sondage qui dit que d’après une étude de la fondation Thomson Reuters, la capitale française est la 11ème ville au monde où les femmes se sentent le moins en sécurité dans les transports publics ? La 11ème ville au monde ! Et la première capitale occidentale, devant Londres ou New York. Cette étude a été reprise par tous les titres de presse, de Figaro Madame à Terra Femina, en passant par 20 Minutes, Metro ou le Daily Telegraph. D’après cette étude, 85% des Parisiennes pensent qu’elles ne bénéficieraient d’aucune aide si elles se faisaient publiquement agresser dans les transports en commun. Ce chiffre est de 74% à Londres. Notons que le fait qu’une femme de gauche, Anne Hidalgo, dirige Paris, ne change rien à la situation. Il y a deux ans, c’était 67,1% des Franciliennes qui avaient peur « au moins de temps en temps » dans les transports en commun, à leur domicile ou dans leur quartier le soir (et contre 34,3% des hommes)  Ce sondage arrive dans un climat où deux vidéos ont largement fait le buzz cette semaine. La première, intitulée « Je suis à l’heure », montre un jeune homme dans le RER qui n’intervient pas face à une agression sexuelle d’une racaille envers une jeune femme. Cette vidéo, fictionnelle, s’inspire de faits divers réellement arrivés, tels qu’à Lille. Les auteurs, Isabelle Quintard et Fabien Motte, veulent dénoncer la non-assistance à personne en danger dans les transports en commun.  La seconde, intitulée « 10 Hours of Walking in NYC as a Woman », montre une jeune femme qui subit ce qu’on appelle le harcèlement de rue. L’actrice, Shoshana Roberts, veut démontrer le fait que les femmes ne sont pas laissées tranquilles dans la rue.  Cette vidéo rappelle celle réalisée par Sofie Peeters, une étudiante flamande qui avait montré le harcèlement de rue dans le quartier Anneessens, à Bruxelles. Question : y a-t-il une solution qui permettrait de rendre les grandes villes, à commencer par Paris, viables et agréables pour les jeunes femmes ? Déjà, formulons un regret. Tous ces féministes qui dénoncent la non assistance à personne en danger, notamment dans le cadre d’agressions sexuelles, s’abstiennent bien, par réflexe politiquement correct sans doute, de dénoncer les législations anti auto-défense. Comment se fait-il que personne ne parle de cet homme qui, dans le cadre d’une agression sexuelle, défend sa collègue et se retrouve au tribunal ? Comment voulez-vous que reviennent des réflexes altruistes quand on sait que l’on risque d’être soi-même une victime de la « justice » ? Ensuite, on s’étonne de la naïveté des solutions proposées par les associations féministes, souvent proches de la gauche. Elles tournent souvent autour de l’ « éducation », comme s’il était possible de reformater ces hommes qui, manifestement, appliquent d’autres codes culturels que ces femmes harcelées. Déjà, qui n’a pas remarqué que le RER en journée, Annessens ou Battery Park, sont des quartiers où de nombreux jeunes hommes traînent, faute d’emploi, et que les femmes semblent absentes ou effacées ? Ce dont les femmes ont besoin, ce ne sont certainement pas des leçons de savoir-vivre formulées par une Éducation nationale qui n’arrive déjà pas à faire apprendre l’essentiel (lire, écrire, compter), mais d’hommes au travail (et non pas dépendants d’allocations diverses et variées ou vivant de trafics rendus d’autant plus rentables que les différents pays ont décidé de mener une guerre contre la drogue) et de femmes sûres d’elles, indépendantes, fortes et en parité avec les hommes. Il y a en effet un cercle vicieux : plus les femmes se sentent minoritaires dans un wagon de métro, notamment le soir, plus elles ont peur. La solution apparaît donc évidente : il faut que les femmes cessent de déserter les transports en commun, et qu’elles soient capables de se défendre. Et plutôt que d’attendre, elles pourraient prendre des cours d’auto-défense (Krav Maga, etc.). Il faudrait aussi qu’on se demande pourquoi dans certains quartiers, les femmes sont numériquement archi minoritaires face aux hommes, et si cela est sain, sur la durée. Quiconque s’est promené en Seine-Saint-Denis, dans la partie nord de la ligne 13 à partir d’une certaine heure, ou même dans certaines rues du XVIIIème arrondissement, est frappé par une chose : il n’y a que très peu, voire pas de femmes, notamment en terrasse des cafés. Villes de célibataires Cette impression est corroborée par les chiffres : il y a des villes où il y a un très fort déséquilibre hommes/femmes : les villes industrielles et portuaires, les villes d’immigration et les villes à fort taux d’ingénieurs scientifiques. Citons l’étude data minée relayée par Slate : la carte du surnombre d’hommes célibataires pour 100 femmes fait apparaître plusieurs types de villes masculines: […] des villes d’immigration comme Aubervilliers, qui se classe au premier rang des villes de plus de 60.000 habitants avec le plus fort déséquilibre hommes/femmes chez les jeunes (148 hommes pour 100 femmes ne vivant pas en couple). À croire que ce qui était chanté par Tristan au milieu des années 80 est donc vrai : Paris est plein de Parisiens, pas assez de Parisiennes et trop de Parisiens. En tout cas, c’est vrai pour certaines banlieues. L’insécurité ressentie par les femmes est un problème à la fois réel mais surestimé et sociologique et culturel, qui ne sera pas résolu par des campagnes d’éducation. En effet, on le voit bien dans la deuxième vidéo, « 10 Hours of Walking in NYC as a Woman », certaines femmes amalgament flirt léger, drague lourde et intrusion dans l’espace personnel. Quand un homme dit à cette jeune femme « Nice » ou « Hello », est ce que c’est de sa faute si dix ou cinquante autres hommes ont dit la même chose, et est-ce du harcèlement ? Non, c’est juste du comique de répétition. En revanche, on peut se douter que si cette jeune femme s’était baladée le long de Park Avenue, elle aurait eu moins de remarques. Chez nous, c’est pareil. Comment se fait-il qu’à Londres, où les Français sont toujours étonnés de la propension des jeunes femmes britanniques à s’habiller (plus) court et à boire beaucoup, le sentiment d’insécurité soit moindre ? Il faut aussi que les féministes disent dans quelle société elles veulent vivre. Et il y a deux types de société qui s’offrent à elles : soit une société d’évitement, soit une société de confrontation. Pour l’évitement, c’est facile, c’est la voie que nous prenons actuellement : elle passe par le port du voile en banlieue, par les propos déconnectés des féministes de centre-ville, et, bientôt, les wagons de RER réservés aux femmes. Dans le cas de la confrontation, c’est plus simple : on part du réel, et on constate que les relations hommes-femmes sont tantôt pacifiées, tantôt conflictuelles. Partons du principe que le métro est le principal lieu de danger pour les femmes, et non pas l’intimité de leur foyer bobo partagé avec un conjoint éduqué et de gauche, ou le bureau d’une mairie de gauche (en réalité, on sait que les femmes sont le plus souvent agressées par des proches, et non pas par des inconnus dans le métro). Dans ce cas, nous avons besoin de dédramatiser les relations hommes-femmes, et d’accepter que des codes culturels différents s’expriment dans le même espace différent, tout en offrant une réponse ferme à ce qui serait de l’ordre de l’agression. La présomption de légitime défense face à des coups portés en réponse au harcèlement de rue doit devenir la norme ! Enfin, que les féministes aient quand même leur attention attirée sur un point : si on part du principe que les hommes ont autant envie de rencontres que les femmes (hypothèse à discuter, on peut en convenir), alors il existe une inégalité fondamentale entre hommes et femmes :   Il y a vraiment du boulot…! —\nSur le web "}