{"url": "https://www.contrepoints.org/2018/12/04/331683-sur-100-euros-de-taxes-ecologiques-5-depenses-pour-lecologie", "title": "Sur 100 euros de taxes écologiques, 5 dépensés pour l’écologie ", "author": "Par Thierry Benne. ", "date": "2018", "content": "Ce vendredi 23 novembre tôt le matin, il était permis aux insomniaques d’écouter sur France-Info la rediffusion de son émission-phare « Les Informés », censée permettre à la masse de ceux qui ne le sont pas d’accéder, après les inévitables « décryptages », au faîte de la vérité politique et journalistique. À quelques intervenants près visiblement égarés dans cette galère, on trouve dans cette émission quotidienne sous la houlette d’un journaliste-maison chevronné l’expression satisfaite et collective d’une bien-pensance épanouie, qui rappelle instamment l’étiquette circulaire bien connue de « La voix de son maître » parant le centre de nos vieux disques vinyles. Naturellement ces propos convenus et pleins de suffisance exaspèrent tous ceux qui, sans être nécessairement à la pointe de l’information, n’en conservent pas moins suffisamment de bon sens et de réflexion critique pour ne pas prendre systématiquement pour des lanternes toutes les vessies qu’on leur baille. LE SONDAGE QUI PLOMBE BOBOLAND Donc en cette nuit, tout ce beau monde médiatique prend connaissance du dernier sondage propulsant à 77 % la proportion des Français favorables aux Gilets jaunes et à leurs revendications. Naturellement, ce résultat est profondément affligeant pour cette petite caste drapée dans la défense inconditionnelle de la planète et il s’agit immédiatement de décrédibiliser par tous moyens ces « beaufs », ces « paumés » qui refusent qu’on les emmène tout droit au paradis de la mondialisation et au nirvana du « boboland ». Et pour ce faire, quoi de mieux que de dénoncer, à l’instar du Président, l’incohérence de ces « gens de rien », pis encore de ces « populistes », puisqu’un autre sondage presque aussi récent rappelle que quasiment les deux tiers de ces mêmes Français sont favorables à la transition énergétique. Et tout ce petit cénacle de glousser et de s’esclaffer sur l’inquiétant défaut de logique, sur la schizophrénie consternante de tous ces Français qui veulent le beurre et l’argent du beurre, en se désolant qu’on ne puisse jamais rien tirer de bon de cette masse fruste et rigoureusement ingouvernable (selon une antienne jupitérienne bien connue). Sauf que cette incohérence n’existe que dans l’esprit de ceux qui la dénoncent, en suivant servilement l’argumentation du pouvoir. En effet et n’en déplaise à toute la doxa médiatique et politique, les Français des campagnes, des banlieues et des petites villes ne sont pas faits autrement que les autres et, si étonnant que cela puisse paraître, ils ont même un cerveau pour réfléchir. LE POUVOIR D’ACHAT PRIORITAIRE Or, ils ne sont pas du tout hostiles à l’écologie, ni à la lutte contre la pollution, ni à la sauvegarde de la planète, pour autant qu’on ne leur raconte pas trop de balivernes sur le réchauffement climatique. Mais ils considèrent que gouverner, c’est choisir, c’est savoir dégager un ordre de priorité rationnel et qu’en cette période de crise et de disette, quand le pouvoir d’achat dégringole, c’est le maintien de ce même pouvoir d’achat qui doit devenir prioritaire. Tout à l’inverse de ceux qui les brocardent et qui les méprisent, ils ont parfaitement compris qu’avec le détournement massif vers le budget général de taxes prétendument affectées à l’écologie, on leur refait une fois de plus le coup bien connu du pâté d’alouette : par exemple dans le budget pour 2019, pour 100 euros supplémentaires d’impôts soi-disant écologiques, en réalité seulement 5 euros représentent de vraies dépenses écologiques et 95 euros s’égarent dans le financement d’autres dépenses noyées dans le budget général. C’est ainsi qu’au fil des débats, ils ont appris notamment par le rapporteur général de la Commission des Finances du Sénat que le pouvoir leur mentait effrontément et que quand ils payent 100 euros étiquetés taxes vertes nouvelles, ils se font en réalité avoir de plus de 95 euros, ce qui évidemment renchérit de manière insupportable la facturation fiscale de l’écologie dans le pays. Le Président lui-même ne fait d’ailleurs qu’aggraver la confusion, lorsqu’il accuse sans cesse les élus de l’opposition d’incohérence en rappelant que tous les partis ont voté la transition en cours, mais bien sûr il dissimule soigneusement le tour pendable de prestidigitation fiscale auquel il se livre. TRANSITION ÉCOLOGIQUE : OUI MAIS… Si bien qu’une fois cette vérité dûment rétablie, le comportement des nos « beaufs », qui veulent à la fois moins de taxes et plus d’écologie, n’a plus rien de paradoxal et se révèle même parfaitement pertinent. En effet, contrairement aux dires des « Informés », les Français acceptent parfaitement de financer la transition énergétique, mais ils refusent de se faire duper par des aigrefins en présentation budgétaire qui organisent en douce le détournement de l’essentiel de leurs efforts contributifs. Le tout parce que simplement le pouvoir ne sait pas maîtriser la dépense publique et qu’il n’a toujours pas trouvé le moyen de financer sa promesse démagogique de supprimer la taxe d’habitation. En fait, tous nos beaux experts, tous nos analystes les plus fins, tous nos politiques les plus éminents n’auront rien compris aux protestations de la rue, tant qu’ils refuseront aux Français ce minimum de dignité, de perspicacité et d’intelligence, hors duquel le pouvoir s’obstine à s’enferrer dans des impasses dont il a le secret. Certes on ne l’apprend sans doute pas à l’Inspection des Finances, pas plus qu’au Conseil d’État, ou si on l’enseigne, on l’y enseigne mal et c’est fort dommage. Mais Abraham Lincoln avait raison : Une pensée frappée au coin du bon sens et que tous ceux qui nous gouvernent et tous ceux qui prétendent nous informer feraient bien de méditer. Avis en conséquence à tous nos faux-monnayeurs, à tous nos bailleurs de fake news officielles, à tous nos ministres qui récitent pitoyablement la même litanie présidentielle qui ne convainc plus personne, bref à tous ceux qui, chez nous, ont le tort de penser que seuls l’argent et le pouvoir donnent le monopole du savoir, du jugement et de l’intelligence. Car contrairement à ce que croient tous ces politiques qui leur parlent plus pour les berner que pour les informer, tous ces Gaulois réfractaires sans jamais avoir fait l’ENA sont souvent infiniment plus sensés que ceux qui depuis des décennies les dirigent mal, que ceux qui tous les jours les informent faussement et que ceux enfin qui, ces derniers temps, se défaussent de leur impuissance en les taxant sauvagement et injustement. Naturellement le discours présidentiel du 27 novembre dernier, qui réitère une fois de plus le mensonge d’État dénoncé plus haut, nous incite à maintenir, sans en changer une ligne, cette étude rédigée quelques jours plus tôt. — Sur le web "}