{"url": "https://www.contrepoints.org/2020/05/22/371937-rassurez-vous-largent-gratuit-des-autres-coule-a-flot", "title": "Rassurez-vous, l’argent gratuit des autres coule à flots ! ", "author": "par h16 tout le monde s’en fiche ", "date": "2020", "content": "Ce n’est pas parce que l’économie est en train de passer par une phase de ♩ petites tensions passagères ♪ qu’il faut se laisser abattre : les beaux jours sont là, et à présent, le bon peuple a évidemment besoin de vacances. Or, il peut être difficile d’envisager sereinement des vacances quand la situation économique est à ce point délicate… Heureusement, gouvernemaman s’occupe de vous ! Ainsi, après la distribution des petits « chèques-confinement » à différentes catégories de personnes pendant la période critique, voici arrivé le temps de la distribution de petits « chèques-vacances », à des catégories de personnes à peine différentes : le gouvernement envisage en effet que soient distribuées des sommes, financées par l’État et les régions (donc c’est gratuit, n’est-ce pas) en priorité aux Français les plus modestes et à ceux qui ont travaillé « en première ligne » pendant l’épidémie. On constatera d’ailleurs que dans ces populations ciblées par cette manne gratuite d’argent public magique en provenance directe de l’étable à licornes du gouvernement se trouvent bien évidemment les « jeunes » des « quartiers émotifs » de notre République : comme l’explique par exemple Pierre Bédier, le président du département des Yvelines qui sera à la pointe du sprinkler à pognon dirigé vers ces cités, Les lecteurs assidus de ce blog savent en effet que certains « adolescents » désœuvrés de 25 ans avec 45 condamnations au casier judiciaire s’échauffent rapidement l’été venu et que le jeune déçu est parfois si désappointé qu’il peut en venir à commettre des gestes malheureux que d’aucuns, à la parole un peu leste, pourraient qualifier méchamment de criminels. La logique impose donc qu’on fasse un petit bilan économique : s’il revient moins cher d’arroser les cités que d’y faire régner l’ordre, et puisqu’il semble facile de mettre le contribuable à la tâche, pourquoi se gêner ? Ce n’est pas comme si la France ne mollassonnait pas doucement sur un épais matelas d’argent public engrangé toutes ces années de gestion au cordeau et qu’il faut bien utiliser pour ces périodes délicates, n’est-ce pas ? Au passage, quand on dit financé par le contribuable, on entend donc essentiellement deux types de populations : ceux qui travaillent actuellement dans le secteur marchand (le secteur non-marchand n’agissant, dans le cadre des impôts, qu’en termes de vases communicants), et les générations futures, c’est-à-dire ceux qui, un jour, travailleront dans ce qui restera de secteur marchand. Autrement dit, l’argent gratuit des autres provient des impôts (les autres contribuables) ou de la dette (leurs enfants). Pour la tempête de prélèvements qui s’abattra sur les générations futures, soyons clairs : tout le monde s’en fiche. S’il s’agissait de climat, de petites plantes vertes et d’oiseaux rares, ces générations futures seraient l’objet de toutes les attentions. Mais en matière de finances publiques, ceux qui ne votent pas encore ou qui, mieux encore, ne sont pas nés, ne peuvent pas se plaindre et sont donc d’ores et déjà taillables et corvéables à merci. Pour un gouvernement aux abois, c’est une manne inespérée.  Assujettie à cette population future dont on n’a cure, la dette française va donc continuer de grossir, passant tous les caps pour atteindre l’obésité morbide, juste avant celle qui déclenche la mort. Parallèlement, il serait dommage d’oublier l’autre population, celle du moutontribuable actuel qui, s’il peut effectivement rouspéter de tontes trop claires, ne le fait pas encore, trop soucieux qu’il est de reprendre ses activités normales et, pour certains, de planifier ses vacances. Pourtant, les signaux s’accumulent et ne laissent aucun doute : la pluie d’impôts continuera. La crise sanitaire suivie de la crise économique ne laisseront aucun répit au moutontribuable qui va devoir s’enfiler à la fois des impôts existants largement musclés pour l’occasion, et reprendre deux fois des nouilles d’impôts anciens qui reviendront du diable Vauvert. C’est ainsi que la CRDS, qui devait disparaître en 2024, va pouvoir continuer à sucer les capitaux et les petites richesses jusqu’en 2033. Cet ultralibéralisme de Bercy n’étonnera que les plus niais des politiciens, des contribuables et des idéologues persuadé que l’État français, baignant dans plus de 1000 milliards de prélèvements annuels, ne pourra s’en sortir qu’avec encore plus de prélèvements. Et c’est donc sans surprise qu’on peut à nouveau lire les abrutissantes débilités des imputrescibles collectivistes de salon, depuis Esther Duflo jusqu’à Thomas Piketty dont l’unanimité à réclamer le retour de l’ISF ne devrait laisser aucun doute sur l’idiotie des propos : la cathédrale de Paris brûle ? Vite, rétablissons l’ISF ! Une récession fait rage ? Vite, rétablissons l’ISF ! Des gens sont malades et meurent ? Vite, rétablissons l’ISF ! Des manifestants détruisent des commerces ? Vite, rétablissons l’ISF ! L’insécurité s’accroît dans les cités ? Vite, rétablissons l’ISF ! Cette équation simple « Problème lambda => Vite, rétablissons l’ISF ! » est véritablement magique puisqu’à la portée à la fois d’économistes renommés et de syndicalistes, de politiciens et de l’homme de la rue pour lesquels tout peut se résumer à un « il faut faire payer les riches » qui a amplement démontré son efficacité à chaque crise, à chaque époque et qui s’est à chaque fois terminé par des résultats flamboyants. Mais cette fois, c’est évident : c’est très différent et ça va marcher !  —-\nSur le web "}