{"url": "https://www.contrepoints.org/2017/05/09/288972-premiers-ministres-potentiels-demmanuel-macron", "title": "Les premiers ministres potentiels d’Emmanuel Macron ", "author": "Par Alexis Vintray. ", "date": "2017", "content": "Dans la foulée de son investiture à la présidence de la République, Emmanuel Macron devrait désigner son Premier ministre. La décision est prise mais le secret reste bien gardé. Différents noms circulent cependant avec insistance. Voici les principaux. JEAN-YVES LE DRIAN Poids lourd du gouvernement actuel, et de tous les gouvernements de François Hollande depuis 2012, Jean-Yves Le Drian est l’actuel ministre de la Défense. Figure du PS, il n’incarne cependant guère le renouvellement et manque des qualités de communicant attendues par le nouveau président. Notre dossier spécial Jean-Yves Le Drian. FRANÇOIS BAYROU Le leader centriste, rallié à Emmanuel Macron avant le premier tour, se verrait bien à Matignon. François Bayrou correspondrait bien à l’ambition centriste d’Emmanuel Macron, mais à 65 ans le maire de Pau peut-il incarner la modernité défendue par le nouveau président ? Notre dossier spécial sur François Bayrou. CHRISTINE LAGARDE L’ancienne locataire de Bercy sous Nicolas Sarkozy présente l’avantage d’avoir participé à un gouvernement de droite tout en étant cataloguée société civile et d’être une femme alors qu’Emmanuel Macron n’a pas caché qu’il préfèrerait avoir une femme à Matignon. Mais a-t-elle l’expérience politique nécessaire ? Notre dossier spécial sur Christine Lagarde. SÉGOLÈNE ROYAL Le nom fait plus sourire qu’autre chose et ne semble pas être une réelle option au vu des indices que laisse fuir Emmanuel Macron, mais la piste n’est pas 100% à exclure. Une nomination qui semblerait cependant entourer toute velléité réformatrice vu le parcours passé de Ségolène Royal. Ce qui n’empêche pas l’ancienne compagne de François Hollande de faire semblant d’y croire. EDOUARD PHILIPPE Le nom du député et maire du Havre revient souvent mais interroge. A part être de droite (Les Républicains), Edouard Philippe n’a pas marqué la politique nationale, que ce soit par ses actions ou par ses convictions. Un choix politicien ? ET SI C’ÉTAIT UNE COHABITATION ? Rien n’indique à ce stade qu’Emmanuel Macron aura une majorité absolue au soir du 2nd tour des législatives. L’option cohabitation tient même sérieusement la route, et à droite plusieurs se positionnent clairement dans cette optique, comme François Baroin. "}