{"url": "https://www.contrepoints.org/2020/03/07/365877-reduire-les-emissions-de-co2-ne-peut-se-faire-sans-le-nucleaire", "title": "Réduire les émissions de CO2 ne peut se faire sans le nucléaire ", "author": "Par Michel Gay. ", "date": "2020", "content": "Le gouvernement continue à entretenir des illusions pour masquer la réalité : le démantèlement programmé des réacteurs nucléaires, ces moteurs de l’économie nationale et du confort de la population, constitue une gigantesque spoliation des Français et une erreur stratégique dans la lutte contre les émissions de CO2. Clamer vouloir atteindre la neutralité carbone en 2050, c’est bien, mais cela sera possible qu’en développant davantage l’énergie nucléaire décarbonée. FESSENHEIM Dans la nuit du 21 au 22 février 2020, victime expiatoire d’une opinion manipulée depuis des décennies par des médias complaisants généralement antinucléaires, le premier réacteur de la centrale nucléaire de Fessenheim a été définitivement arrêté à 2 h 30, mettant ainsi fin à 42 années de bons et loyaux services. Et il aurait pu fonctionner encore 20 années, et peut-être même quarante. Il a été amorti en 25 ans seulement avec un taux de disponibilité dépassant les 70 %. Et l’accident toujours « inéluctable » qui était le grand espoir des écologistes n’a jamais eu lieu. Cette monstrueuse destruction de valeur est à mettre en regard de la multiplication des dépenses inutiles consenties dans les énergies renouvelables pour satisfaire des préjugés et des intérêts particuliers. La fermeture de Fessenheim donne un exemple « magnifique » de ce gaspillage en fermant un réacteur probablement 30 ans trop tôt. C’est une perte de production de plusieurs milliards d’euros ; 6,5 milliards d’euros au prix actuel de l’électricité. QUELLE EST LA RATIONALITÉ DE CETTE DÉCISION ? L’arrêt de Fessenheim a toutes les caractéristiques du sacrifice antique. C’est la destruction inutile de valeur avec pour but avoué de contenter les dieux écologistes dont le pouvoir de nuisance médiatique est considérable. Martine Aubry avait négocié ce minable sacrifice avec les écologistes, alors emmenés par Cécile Duflot, pour le compte de François Hollande afin de pouvoir compter sur les voix des verts à l’élection présidentielle de 2012. Ce dernier a gagné avec 51,6 % des suffrages exprimés (18 millions de voix), contre 48,4 % à son adversaire (16,9 millions de voix). Moins de 2 % des voix ont fait la différence… Le peu de voix du parti Vert fut suffisant pour gagner l’élection présidentielle ! Lionel Jospin, en 1997, avait lui aussi sacrifié Superphénix sur l’autel écologiste, et cette décision n’avait pas d’autre rationalité que de faire de la cuisine politique pour conserver le pouvoir. Dans les deux cas, cette décision ne repose sur aucune analyse économique ou technique. Parmi les différents ministres chargés de l’énergie qui se sont succédé, aucun n’a été capable d’articuler un discours qui ne soit pas une répétition de clichés du genre « 75 % d’électricité nucléaire c’est trop » (on se demande bien pourquoi ?) ou « le nucléaire empêche le développement des renouvelables » (et si c’était le contraire ?). Mais pourquoi les successeurs de François Hollande, qui n’ont pas été élus avec les voix écologistes, s’efforcent-ils de tenir des promesses qu’ils n’ont pas faites ? Parce que le gouvernement achète la bienveillance provisoire du parti vert qui fait une fixation sur le nucléaire. C’est son épine dorsale, son cheval de bataille pour effrayer les bonnes gens. En fermant Fessenheim, le gouvernement obtient des marges de manœuvre politiques. Et puis, cela ne coûte rien… du moins en apparence pour le moment. Les conséquences ne se feront sentir que bien plus tard, quand l’équipe actuelle au gouvernement aura quitté le pouvoir. Cette affaire montre que contrairement aux idées reçues ce gouvernement n’est pas  technocratique, sinon il n’aurait pas arrêté la centrale de Fessenheim, précisément parce que la rationalité technique commande de ne pas prendre cette décision. Même des ONG écologistes ont porté plainte pour « inaction climatique », ainsi que, récemment, l’Association des écologistes pour le nucléaire (AEPN) contre la fermeture de Fessenheim. Non seulement les techniciens ne gouvernent pas, mais ils ne sont même plus écoutés depuis plus de 30 ans. Malgré des efforts isolés, le monde industriel se défait par la main de mouvements politiques qui tirent fierté, non pas de construire, mais de détruire. REQUIEM POUR FESSENHEIM Dans le décret du 20 février, Matignon se flatte de réaliser la promesse du candidat Hollande, résultat d’un compromis politicien gagnant avec les écolo-dogmatiques. Les antinucléaires désignent maintenant leurs nouvelles cibles (Bugey, Tricastin…). En juin prochain, les deux réacteurs de Fessenheim (900 MW  chacun) auront cessé de fonctionner. En arrêtant prématurément cette centrale, sans raison écologique, technique ou économique, la France se prive d’installations de production qui auraient pu fonctionner encore 20 ans, voire plus. Son modèle de référence aux États-Unis, Beaver Valley, est autorisé à fonctionner jusqu’à 60 ans, comme des dizaines d’autres réacteurs. Certains ont même déjà été autorisés à poursuivre jusqu’à 80 ans. En arrêtant Fessenheim, le gouvernement prive la collectivité : Alors que les alertes du GIEC se multiplient sur le climat, comment le gouvernement peut-il fanfaronner avec un tel détournement de la politique « énergie-climat » qu’il prétend conduire ? « Les éoliennes et autres panneaux photovoltaïques remplaceront Fessenheim » disent en cœur les plus optimistes, et les économies d’énergie feront le reste !… LA LTECV, UNE LOI CONTRADICTOIRE En août 2015, à quelques mois de la COP 21, le couple Hollande-Royale fait adopter par le parlement la Loi de Transition Energétique pour la croissance verte (LTECV) dont est issue l’actuelle programmation pluriannuelle de l’énergie (PPE). Cette loi résume les basses œuvres des antinucléaires qui obtiennent la destruction massive des moyens de productions d’électricité en demandant de réduire la part du nucléaire à 50 % du mix électrique en 2025. La France se prive ainsi prématurément de 150 milliards de kWh d’électricité non carbonée (6 grammes de CO2 par kWh selon l’ADEME, agence écologique de l’Etat). Après à peine six mois d’exercice, le nouveau ministre Nicolas Hulot, annonce le nécessaire report à 2035 de l’application de la loi « car tout le monde savait que 2025 n’était pas possible ». Pourquoi alors l’avoir fait voter ? Le projet de programmation pluriannuelle de l’énergie (PPE de 2019-2028) entérine les absurdes perspectives de la LTECV et conduit EDF à désigner les 12 prochaines victimes de l’effondrement de la pensée et de la désinformation du gouvernement. NUCLÉAIRE ET RÉCHAUFFEMENT CLIMATIQUE La loi de programmation indique que « la PPE contribue de manière significative à la baisse des émissions de gaz à effet de serre par ses mesures de réduction des consommations d’énergie, priorisées sur les énergies au plus fort taux de carbone, et par la substitution des énergies fossiles par des énergies renouvelables  ». Pourquoi alors la France se prive-t-elle de moyens de production électronucléaire, économiquement et techniquement performants, qui préservent en même temps des émissions de CO2 et des fins de mois difficiles ? Le secteur électrique français (25 % de l’ensemble énergétique français) émet moins de 5 % de l’ensemble des émissions directes en France, toutes activités confondues (20 millions de tonnes de CO2 chaque année). Même si ce résultat est encore loin de la neutralité carbone, il place la France au deuxième rang des 34 pays de l’OCDE pour le niveau de ces émissions annuelles de CO2 par habitant (430 kg de CO2 par personne). Au sein de l’Union européenne, seule la Suède fait légèrement mieux avec 380 kg de CO2 par habitant, notamment grâce à un mix électrique avec 50 % d’hydroélectrique et 30 % électronucléaire. Ce mix est respectivement de 11 % et 71 % en France. D’autres pays sont beaucoup moins brillants : l’Allemagne, par exemple, qui se déclare si vertueuse, avec 880 kg par habitant et les États-Unis… avec 1560 kg ! LE NUCLÉAIRE, UNE SOLUTION D’AVENIR Le président de la Commission de Régulation de l’Énergie (CRE) a expressément reconnu, en avril 2019, devant la représentation parlementaire que : « Il ne faut pas s’y tromper : grâce au mix énergétique décarboné, composé principalement de nucléaire et d’hydroélectricité, nous bénéficions déjà de faibles émissions de CO2 et d’un prix d’électricité maîtrisé. Nous émettons six fois moins de CO2 que nos voisins allemands et le prix de l’électricité pour un consommateur résidentiel moyen est de l’ordre de 180 euros/MWh contre 300 en Allemagne. Le développement des énergies renouvelables électriques ne sert donc pas à réduire les émissions de CO2… ». Pourquoi alors tant de défiance à l’égard de l’industrie électronucléaire dont les déchets sont gérés de manière pérenne en France ? Réduire les émissions de CO2 : OK, mais sans se ruiner. Et cela ne pourra pas se faire en réduisant le nucléaire mais, au contraire, en le développant. "}