{"url": "https://www.contrepoints.org/2015/10/25/226556-le-pape-francois-defend-lenvironnement-integral-a-lonu", "title": "Le Pape François défend l’environnement intégral à l’ONU ", "author": "Par Jean-Baptiste Noé Défense de la maison commune Respect de la nature de l’homme Une vision globale de l’homme ", "date": "2015", "content": "L’ONU commémore ses 70 ans, et c’est la cinquième fois qu’un pape se rend à New York pour prononcer un discours devant l’assemblée générale de l’organisation. Le pape François a repris les thèmes déjà abordés dans son encyclique Laudato si’ en les inscrivant dans une cohérence et un projet global, celui de la défense de l’environnement intégral. Après avoir rendu hommage à l’ONU et aux hommes qui œuvrent en son sein pour la défense de la paix, le pape a rappelé l’existence d’un droit à l’environnement, donc de la nécessaire défense de cet environnement. Il s’agit, bien sûr, de la lutte contre toutes les formes de pollution, contre les dérèglements climatiques et pour la protection d’un cadre de vie harmonieux et juste. François a insisté sur le fait que l’homme n’est pas dissocié de l’environnement, et que le défendre c’est donc aussi défendre l’homme. Ce qui signifie qu’il ne faut pas gâcher les richesses de la nature. Une nouvelle fois le pape a attaqué la mentalité de la culture du déchet qui rejoint en bien des points les appels contre la culture de mort lancés par Jean-Paul II. La culture du déchet gâche les ressources naturelles, et exclut également l’homme, notamment ceux qui sont les plus faibles et les plus démunis. Les jeunes, qui sont privés d’avenir, les personnes âgées, jugées inutiles et dont l’inutilité supposée justifierait leur exclusion. Défense de la maison commune Cette reconnaissance et cette protection de ce droit à l’environnement amènent à défendre la maison commune. Le pape a fait usage de cette expression dans Laudato si’ et il la reprend comme élément structurant de son discours. C’est ainsi que l’on débute par l’environnement naturel, pour arriver à l’homme et l’intégrer dans les grands ensembles internationaux. Le pape développe une vision proprement mondiale des problèmes, car même si certains phénomènes touchent des continents en particulier, ils s’inscrivent en fait dans le vaste mouvement de la mondialisation, dont il veut éviter qu’elle devienne le lieu d’une indifférence caractérisée. C’est en cela qu’il faut comprendre sa charge contre les narcotrafics. La lutte contre la mafia est une constante des interpellations du pape, et il œuvre beaucoup en Italie pour cela. Ici, à l’ONU, il rappelle que le crime organisé et la traite des hommes sont une autre face de la mondialisation, celle d’une mondialisation criminelle qui se fait de l’argent sur le sang des pauvres. Les narcotrafics ne concernent pas que l’Amérique latine, car les réseaux complexes viennent jusqu’en Europe, en passant par les États-Unis. Respect de la nature de l’homme De même, il relance un appel à éradiquer les armes nucléaires. C’est une constante de la diplomatie pontificale depuis Jean XXIII, portée à l’ONU par les diplomates du Saint-Siège. Le pape demande à ce que les traités de non-prolifération soient appliqués, et que le nucléaire cesse d’être un danger pour l’humanité. Pour cela il faut du volontarisme et des actes, et non pas seulement des traités et des bonnes paroles. Le pape exhorte au courage et à l’action pour ne pas se contenter de dresser des agendas, des protocoles et des vœux pieux. Les organisations internationales ne doivent pas être que des lieux de palabres, mais aussi d’action et de réalisation. Enfin, poursuivant sa défense de l’environnement intégral et de la maison commune, il appelle à respecter la nature de l’homme. En cela il reprend les grandes idées du discours de Benoît XVI au Bundestag en 2011. Reconnaître la différence naturelle entre l’homme et la femme, à l’encontre de ce que théorise l’idéologie du gender, respecter la sacralité de la vie, ce qui suppose d’accepter la transcendance. La foi apparaît ainsi comme une nécessité de la sauvegarde de la maison commune. Respecter la nature de l’homme c’est également lutter contre la fragmentation du monde. Le pape fait remarquer que cette mondialisation qui est censée unir et rapprocher les êtres, crée au contraire des murs et des séparations et fragmente les sociétés. En tant que souverain pontife, c’est-à-dire bâtisseur de pont, il se doit d’unir ce qui se fragmente. L’individualisme pousse à agir seul, au mépris des autres, alors que c’est par la solidarité que se construit l’avenir du monde. Une vision globale de l’homme La réflexion du pape est profondément géopolitique, car elle se développe sur plusieurs espaces de pensée. Réflexion sur l’environnement, donc sur l’homme ; respect de la nature environnementale, donc respect de la nature humaine. Si l’on doit veiller à l’environnement naturel de l’homme, alors il faut aussi sauvegarder son environnement stratégique et politique, d’où la réflexion concernant la lutte contre les trafics d’êtres humains organisés par les mafias, comme la prostitution, la traite des enfants ou la vente de la drogue, ainsi que la prolifération des armes. Un environnement intégral qui appelle à veiller sur tout l’homme. — Sur le web "}