{"url": "https://www.contrepoints.org/2020/07/09/375662-barbara-pompili-apres-ken-a-lecologie-voici-barbie", "title": "Barbara Pompili nommée ministre de la Transition écologique ", "author": "☺Par Nathalie MP Meyer. ", "date": "2020", "content": "Ce titre vous semble mystérieux voire bizarre voire sexiste ? Lisez, et tout s’éclaircira, j’espère ! Depuis que la composition du gouvernement Castex est connue, il n’y en a plus que pour Roselyne Bachelot, dont le goût pour les Crocs roses et les talents d’actrice dans Les monologues du vagin feront certainement merveille à la Culture, et pour le célèbre avocat pénaliste Éric Dupond-Moretti dont les coups de gueule tous azimuts (et à géométrie quelque peu variable) réjouissent les médias et font trembler les prétoires. Mais le haut de l’affiche, c’est Barbara Pompili, députée LREM issue de l’écologie, qui l’occupe : nommée ministre de la Transition écologique, elle devient de fait le troisième personnage du gouvernement. BARBARA POMPILI, TROISIÈME PERSONNAGE DU GOUVERNEMENT Une nomination qui pourrait avoir une influence considérable sur la vie quotidienne des Français et qui ne manquera pas d’être scrutée avec attention par la sphère écolo de notre pays, à commencer par Europe Écologie Les Verts (EELV) qui se sent pousser des ailes depuis son apparente « percée » lors des élections municipales du 28 juin dernier. Car il s’agit en effet de mettre en musique les 146 propositions retenues par le président de la République sur les 149 formulées fin juin par la Convention citoyenne pour le climat qu’il avait lui-même mise sur pied pour tenter d’enrayer la convergence des « grognes » qui ont battu le pavé pendant plusieurs mois d’affilée en 2018 et 2019. Peu disert sur les thématiques de protection de la planète pendant sa campagne présidentielle, Emmanuel Macron est régulièrement accusé de pratiquer une écologie de façade à des fins plus politiques que sincèrement environnementales. Ce n’est pas entièrement faux dans la mesure où les taxes vertes sont aussi un prétexte tout trouvé pour taxer davantage dans un contexte de forte dégradation des comptes publics. Mais ce n’est pas totalement exact non plus : la centrale nucléaire de Fessenheim vient d’être fermée, les cantines scolaires sont tenues de servir un repas végétarien par semaine, les jours des chaudières au fioul sont comptés, vous pouvez bénéficier d’une séance « gratuite » de « remise en selle » pour profiter des pistes cyclables qui fleurissent partout sur notre territoire, etc. BON VENT, BARBARA POMPILI ! Toujours est-il que le plus grand scepticisme règne du côté des écologistes, y compris à l’égard de ce qu’il adviendra de la Convention citoyenne pour le climat. « Assez de discours, des actes » a tweeté sèchement le Secrétaire national d’EELV Julien Bayou à l’annonce de la promotion de Barbara Pompili : Reste à savoir si la nouvelle ministre aura les coudées franches pour mettre en œuvre ses convictions environnementales de toujours qui ne sont autres que les marqueurs habituels de l’écologie anticapitaliste décroissante : elle est contre les OGM, contre le nucléaire, contre les entrepôts d’Amazon et contre les traités de libre-échange, notamment le CETA avec le Canada, tandis qu’elle milite à fond pour l’accroissement des fermes solaires et des parcs éoliens. On a déjà vu un célèbre ministre de l’Écologie porteur des mêmes convictions démissionner soudain avec fracas tant il se sentait entravé par les contraintes de Bercy, par les batailles avec le ministre de l’Agriculture et par un manque de soutien concret du Président… Or L’Obs nous apprenait hier que Ségolène Royal avait bel et bien été pressentie pour le ministère de l’Écologie (dans le but politicien de la neutraliser en vue de la présidentielle de 2022, pas pour ses mérites, du moins je l’espère) et qu’elle était disposée à accepter. Mais elle a finalement été écartée par Emmanuel Macron par crainte qu’elle ne se montre à son habitude envahissante et ingérable. On en déduit facilement, et de façon assez prévisible après la nomination d’un super directeur de cabinet en lieu et place du Premier ministre, qu’on attend de Barbara Pompili une docilité de bon aloi et une solidarité sans faille avec la ligne présidentielle. En tout cas, pour l’instant, à J+2, tout se passe pour le mieux ! L’écologie trône au sommet de la hiérarchie des priorités de l’exécutif et le ministère dédié a vu son périmètre élargi au logement. Bruno Le Maire, enfin seul à Bercy et doté du pilotage du plan de relance post confinement, promet que ce dernier sera vert ou ne sera pas, tandis que Barbara Pompili, fidèle à son idée que la protection de l’environnement est un enjeu transversal qui devrait s’imposer à tous les ministères, estime que « l’écologie devra être un moteur essentiel » du plan de relance économique auquel travaille le gouvernement. L’ÉCOLOGIE AU SOMMET, L’ACCORD PARFAIT Il se dit que sa décision de renoncer à participer au groupe parlementaire créé récemment par Matthieu Orphelin autour de députés LREM dissidents sous le nom Écologie Démocratie Solidarité (EDS) pourrait avoir joué en sa faveur. Matthieu Orphelin a confié qu’on lui avait offert un avenir gouvernemental centré sur l’écologie s’il renonçait à son projet… Ce qui tend à confirmer que si « l’écologie, c’est la vie et c’est aussi [sa] vie » – pour reprendre les mots que Barbara Pompîli a employés lors de sa passation de pouvoir avec Élisabeth Borne – l’ambition n’en est pas moins un élément moteur de sa carrière. Tout commence effectivement avec l’écologie, mais une fois les années de « formation » passées, tout va se poursuivre rapidement dans la recherche systématique des opportunités de postes officiels offertes par les quinquennats Hollande et Macron. Née en 1975 dans le Pas-de-Calais, Barbara Pompili sort diplômée de Sciences-Po Lille en 1997, puis part à Paris pour préparer les concours de la haute fonction publique. Elle se ravise, rejoint les Verts (ancien nom d’EELV) en 2000 et devient l’assistante parlementaire du député écologiste Yves Cochet qu’elle considère comme son mentor, celui qui lui a tout appris. Petite fille de mineurs, elle a toujours penché à gauche politiquement, mais à ce moment-là, le Parti socialiste (PS) ne l’attire pas. Pas assez radical, d’après elle, et pas assez sensible à la notion d’urgence. Lors des élections législatives de 2007, elle se présente à Paris et récolte 2,3 % des voix. L’année suivante, elle tente à nouveau sa chance dans la capitale à l’occasion des élections municipales et monte à 4 %. Elle occupe finalement le poste de secrétaire adjointe du groupe parlementaire de la gauche démocrate et républicaine, qui rassemble à l’époque les députés communistes et Verts. Elle est enfin élue député (de la Somme, une sorte de parachutage après Paris) en 2012 à la faveur de l’accord de gouvernement passé peu avant l’élection de François Hollande entre le PS et les Verts (qui sont devenus EELV entretemps). Un accord qui prévoyait essentiellement le démantèlement de la moitié de la filière nucléaire d’ici 2025. Dans la foulée, elle devient co-présidente du groupe écologiste à l’Assemblée en tandem avec François de Rugy. D’où le sobriquet de « Ken et Barbie » que leur décernent les moqueurs y compris et surtout au sein du parti écologiste. Mais en 2015, c’est la rupture avec EELV.  L’année précédente, Cécile Duflot a quitté le gouvernement socialiste et elle projette maintenant de s’allier au Front de Gauche en vue des élections régionales de décembre 2015 : deux choses auxquelles Barbara Pompili est hostile – surtout la sortie du gouvernement – à l’instar de Jean-Vincent Placé et François de Rugy. Elle se rapproche alors du PS et en 2016, elle devient Secrétaire d’État chargée de la biodiversité auprès de la ministre de l’Écologie de l’époque Ségolène Royal. Un poste d’importance qui outre l’inscription du préjudice écologique dans le Code civil lui permet d’agir pour sauver les abeilles et interdire les cotons-tiges en plastique. Je caricature à peine. Arrive la primaire de gauche en vue de l’élection présidentielle de 2017. Elle soutient Ken, pardon, François de Rugy et ne tarde pas à le suivre chez En Marche !, c’est-à-dire chez Macron, lorsque Benoît Hamon remporte la primaire contre Manuel Valls. Elle obtient l’investiture de LREM pour les législatives de 2017 et retrouve son siège de député de la Somme tandis que François de Rugy accède à la présidence de l’Assemblée nationale. Lorsque ce dernier devient ministre de l’Écologie en remplacement de Nicolas Hulot (septembre 2018), Barbara Pompili tente sa chance au perchoir mais est battue par l’actuel titulaire du poste Richard Ferrand. En mai dernier, alors que Matthieu Orphelin crée à l’Assemblée nationale un groupe parlementaire basé sur l’écologie mais dissident de LREM comme je l’ai relaté plus haut, elle préfère créer un courant écologiste baptisé « En commun » au sein du groupe LREM. Ne surtout pas froisser le Président. Quelle délicate attention. ET LA VOILÀ MINISTRE ! Depuis qu’Emmanuel Macron est président de la République, on a donc eu à l’écologie un ex-animateur de télévision fan d’hélicoptère et de voitures qui a décidé de démissionner avec fracas plutôt que de « fermer sa gueule ». Puis un écologiste bon chic bon genre façon Ken qui a été rattrapé par la patrouille pour excès de homard et de champagne au frais des contribuables du temps où il présidait l’Assemblée nationale. Puis sa ministre déléguée aux transports Élisabeth Borne qui a trouvé moyen de se réjouir de l’impact du Coronavirus sur l’utilisation du vélo. Barbara Pompili adoptera-t-elle le style Barbie qui sied à un clone féminin de François de Rugy et qui est si manifestement recherché par le Président, les homards en moins ? Ses partisans font savoir qu’elle a bravé la discipline imposée par LREM lors des dernières municipales à Amiens où elle réside en soutenant la liste de son compagnon (un ancien d’EELV) contre le candidat UDI soutenu par le parti présidentiel. Mais Mme Pompili est un second choix. On sent qu’elle aura tout intérêt à filer doux si elle veut durer. Affaire à suivre… — Sur le web "}