{"url": "https://www.contrepoints.org/2012/09/01/95888-les-secheresses-les-famines-et-les-marches%e2%80%a8%e2%80%a8", "title": "Les sécheresses, les famines et les marchés ", "author": "Pourquoi les famines, qui se sont produites régulièrement au cours de l’histoire de l’humanité, ont-elles presque disparu depuis à peu près un siècle ? La réponse réside dans le marché et la mondialisation. Par Steven Horwitz Signaux de prix Mondialisation ", "date": "2012", "content": "Par Steven Horwitz\nPublié en collaboration avec UnMondeLibre.  Beaucoup de lycéens lisent Les Raisins de la Colère de John Steinbeck. Dans ce livre, l’auteur décrit le « Dust Bowl » des années 30 et les souffrances qu’ont dû endurer beaucoup d’américains en raison de la violente sécheresse, de techniques agricoles primitives et de la tempête de poussière qui s’en est suivie au Texas, dans l’Oklahoma et dans d’autres États. Alors que le Midwest américain a été touché par la sécheresse cet été, il est intéressant d’étudier pourquoi les mauvaises récoltes n’ont pas, dans ce cas, conduit à des pénuries de nourriture et à d’autres problèmes graves. Il est également intéressant de se pencher sur la question de savoir pourquoi les famines, qui se sont produites régulièrement au cours de l’histoire de l’humanité, ont presque disparu depuis à peu près un siècle. La réponse réside dans le marché et la mondialisation. Leur combinaison, pour les raisons explicitées ci-dessous, permet à l’humanité d’être beaucoup moins à la merci du climat et fait en sorte que la nourriture soit acheminée à l’endroit où il faut. Les marchés aident à combattre les famines de deux façons : d’abord, les innovations rendues possibles par la « recherche du profit » et la liberté relative sur les marchés dans le monde occidental ont largement augmenté la productivité agricole. Nous nourrissons avec succès une planète de 7 milliards d’hommes – même si nous voudrions la nourrir mieux encore – et nous le faisons en utilisant sans cesse moins d’hectares et moins d’agriculteurs. Les États-Unis peuvent nourrir leur propre population et même exporter des céréales vers le reste du monde, en dépit du fait que les agriculteurs soient obligés de détourner leur maïs vers l’éthanol subventionné. Nous risquons moins les famines aujourd’hui parce que nous pouvons produire plus de nourriture avec moins de ressources. En cas de mauvaise récolte à un endroit, d’autres grandes récoltes ailleurs viendront compenser le manque. Signaux de prix Le deuxième intérêt des marchés en la matière, c’est que les signaux émis par les prix et les profits informent les producteurs sur les endroits où la nourriture manque, fournissant ainsi les incitations pour l’y acheminer. Les prix sont des incitations « enveloppées dans de la connaissance », ce qui leur permet de servir de signaux pour assurer que personne ne manque de nourriture. Certes, la nourriture peut être plus chère durant une sécheresse, mais cela est bien mieux que de n’avoir pas de nourriture du tout, comme c’était le cas fréquemment au cours de l’histoire de l’humanité. Nous voyons ces processus opérer actuellement. La sécheresse au centre des États-Unis a détruit une grande partie des récoltes de maïs dans l’Indiana et dans l’Iowa. Dans le même temps, les agriculteurs des États de Washington et de Virginie n’ont pas été touchés. L’offre raréfiée dans le Midwest a augmenté les prix et signalé aux producteurs des autres États que des opportunités de profit existaient à ces endroits ; les incitations associées à ce signal ont conduit les fermiers à acheminer leurs récoltes où se trouvait la demande. Certes, les prix élevés dégraderont la situation de certains consommateurs, mais le maïs est en fait plus rare, donc les prix plus élevés ne résultent pas du fait que les agriculteurs « exploitent » la sécheresse, mais reflètent une réelle pénurie d’offre. Les signaux prix peuvent également conduire les producteurs à détourner le maïs de la production non-alimentaire vers la production alimentaire. Une telle substitution n’est possible que parce que les prix de marché fournissent la connaissance et les incitations nécessaires. Dans un monde sans marché, les producteurs ne pourraient pas avoir accès aussi facilement et efficacement à l’information ; et ils n’auraient pas les incitations pour répondre de façon appropriée. Il en résulterait plus de famines. Mondialisation Enfin, la mondialisation a quasiment éradiqué les famines. Tous les mécanismes marchands identifiés ci-dessus sont d’autant plus efficaces que le commerce s’accroît. Quand les marchés de marchandises sont mondialisés, les pays faisant face à des sécheresses et à des mauvaises récoltes peuvent se ravitailler auprès du monde entier. Les habitants des États-Unis ne sont pas contraints de faire appel aux agriculteurs de l’État de Washington ou de Virginie. Ils peuvent  faire parvenir du maïs du monde entier. Les agriculteurs canadiens, qui ont connu une année plus clémente, voient le prix de leurs exportations vers les États-Unis augmenter. Les canadiens vont payer leurs céréales un peu plus cher, certes, mais les prix aux États-Unis vont être bien plus faibles qu’ils ne l’auraient été en l’absence d’importations canadiennes. Comme Pierre Desrochers et Hiroko Shimizu l’ont montré dans leur merveilleux nouveau livre The Locavore’s Dilemma (« Le dilemme du locavore »), la croyance selon laquelle produire et distribuer localement la nourriture augmenterait la sécurité alimentaire est erronée. Le plus important que nous puissions faire pour assurer la sécurité alimentaire face à la sécheresse et aux autres menaces sur les récoltes, c’est de permettre aux marchés de fonctionner librement et d’étendre cette liberté au monde entier. Nous ne pouvons pas contrôler la météo, la menace de sécheresse est donc toujours présente. Mais nous pouvons libérer le marché, et mondialiser la production de nourriture pour empêcher les désastres humains  que sont les famines quand les récoltes échouent. La victoire sur les famines constitue l’un des grands accomplissements de l’Homme au cours du dernier siècle. Le fait que personne ne meurt de faim aux USA en raison de la sécheresse de cet été est une preuve de cette victoire. Ne laissons pas les forces du « locavorisme » ruiner ces progrès. —-\nSur le web.\nUne version de cet article a paru initialement en anglais sur www.thefreemanonline.org. Traduction : www.UnMondeLibre.org. "}