{"url": "https://www.contrepoints.org/2012/11/03/103036-sandy-cause-par-le-rechauffement-climatique", "title": "Sandy causé par le réchauffement climatique, M. Bloomberg ? ", "author": "Le maire de New-York Michael Bloomberg, soutien de Barack Obama, exploite son hebdomadaire d’économie à des fins d’alarmisme caractérisé. Mais l’ouragan Sandy a-t-il réellement été causé par le réchauffement climatique ? Examinons ce que les données nous disent sur ce point. Par Anthony Watts, depuis la Californie. ", "date": "2012", "content": "La couverture du Bloomberg Businessweek de cette semaine fait la tournée de l’alarmosphère, où une tempête unique, un simple point de données dans les centaines d’ouragans qui ont frappé les États-Unis au cours de leur histoire, est désormais, apparemment, la « preuve » que le réchauffement climatique cause le mauvais temps.C’est juste encore un exemple sot de la Climatologie Tabloïde™.  L’expert en ouragans, le Dr. Roger Pielke Jr. dit : Voilà, je l’ai réparée pour vous.  Les États-Unis ont été frappés par 285 ouragans depuis 1850 : « Ils ont toujours été vulnérables aux ouragans. 86% des ouragans qui ont touché les États-Unis se sont produit sous le seuil de 350 ppm de CO2 défini comme sûr par James Hansen de la NASA ». S’il y a quoi que ce soit à voir dans ces données, on dirait que le CO2 empêche les ouragans de frapper les États-Unis. Source du graphique, Steve Goddard. Si vous souhaitez informer Bloomberg de cette réparation : Bloomberg Businessweek Editor\nPatti Straus\n+1 212 617 3279 Mise à Jour : de Dr. Roger Pielke Jr. : Le graphique ci-dessus montre les dégâts normalisés des ouragans aux États-Unis, basé sur des données d’ICAT, qui met en place une extension de la méthodologie de Pielke et al. 2008. L’estimation de 2012 pour Sandy vient de Moody’s, et reste une estimation. La ligne rouge représente la meilleure adaptation linéaire pour l’évolution de de ces données – et elle est plate. —-\nSur le web. Nature nie tout lien prouvé entre météos extrêmes et « réchauffement climatique ». "}