{"url": "https://www.contrepoints.org/2021/02/14/391000-eric-vannoote-notre-savoir-faire-industriel-nous-permet-de-realiser-80-de-chiffre-daffaires-a-lexport", "title": "Eric Vannoote : « Notre savoir-faire industriel nous permet de réaliser 80 % de chiffre d’affaires à l’export »  ", "author": "Par Guillaume Périgois. ", "date": "2021", "content": "EXO Industries est un fabricant intégrateur de systèmes de levage et de manutention. Basée à Ternay dans le Rhône, cette entreprise française est spécialisée dans l’ingénierie et la fabrication d’équipements pour les industries du pétrole et du gaz offshore/onshore, dans l’hydroélectricité et l’énergie éolienne, avec des solutions adaptées aux conditions climatiques extrêmes tant tropicales qu’arctiques. L’entreprise emploie directement une quarantaine de personnes et fait travailler, via ses sous-traitants, plus de 300 personnes. Contrepoints : Qu’est-ce que la mondialisation signifie pour votre secteur ? Eric Vannoote : Exo international fait 80 % de son chiffre d’affaires à l’export. Nous sommes sur des métiers qui sont par nature internationaux. Nous travaillons avec des clients sur tous les continents ; nous avons une succursale en Corée et un bureau de représentation en Malaisie. Quand on découvre un gisement de pétrole, une société locale ne peut pas improviser et se lancer dans la construction de plateformes pétrolières. Par définition, ces projets ont besoin de compétences émanant d’un grand nombre de pays. Dans le cas de systèmes de levage pour plateforme pétrolière comme les nôtres, en Australie, au Brésil, au Nigeria ou dans l’Arctique russe par exemple, nous n’avons que trois concurrents dans le monde. Une plateforme pétrolière arctique a en effet besoin de matériels très spécifiques (résistants à la corrosion maritime et à des températures de -50°C, anti-explosifs, etc.). Cette spécificité est une niche où l’on ne trouve que peu d’entreprises. Nos clients sont obligés d’aller chercher cette compétence précise dans le monde entier pour trouver des fournisseurs respectant les normes internationales, capables de travailler en mode projet, avec des équipes qui sont forcément de nationalités différentes. Quand vous avez un budget d’un milliard pour une barge de production, de stockage et de déchargement de gaz (FPSO), la gestion de ce projet est confiée à un groupe multinational comme Samsung, SBM Offshore, Daewoo, McDermott ou Technip. Il pilote l’ensemble du projet et va chercher des fournisseurs comme nous pour les accompagner sur chaque série d’équipements dans cette installation. On peut avoir un projet qui a lieu en Inde, avec un client final qui peut être français comme Total, un designer en Corée, des fournisseurs en France comme nous et un payeur à Singapour. Vous ne pouvez pas concentrer dans un seul pays toutes les compétences nécessaires pour des grands projets comme ceux-là. Vous êtes obligés d’aller chercher les meilleurs, où qu’ils se trouvent, pour apporter des compétences techniques spécifiques à une solution globale. Nous sommes aussi spécialisés dans le nucléaire et dans le maritime, d’où notre succursale en Corée pour être proche des grands chantiers navals qui construisent les bateaux les plus importants. Nous fabriquons en France et nous avons tout un écosystème de fournisseurs français pour nous aider à répondre à ces demandes spécifiques. Quel a été l’impact de la crise du coronavirus sur votre activité ? Eric Vannoote : La crise du coronavirus ralentit la prise de décision sur les projets en cours. Entre le moment où un projet est décidé et le moment où il se réalise, il peut se passer deux à trois ans. Les projets qui sont décidés depuis trois ans ne sont pas remis en question. Mais leur mise en œuvre est parfois retardée de six mois à un an, ce qui fait qu’il peut y avoir un trou dans le carnet de commande. Dès le mois de janvier 2020, et comme la pandémie a touché tous les pays par roulement, ses conséquences nous ont affecté par paliers étalés sur toute l’année 2020. On a subi très tôt des problèmes, mais seulement alternativement. C’est notre diversification géographique qui explique qu’il n’y a donc pas eu de coup brutal sur notre activité. Économie mondiale, prospérité locale – Comment les régions françaises réussissent dans la mondialisation est publié par Librairal et est gratuitement accessible.  A lire aussi : Luc Themelin : « Notre présence internationale fait notre réussite » "}