{"url": "https://www.contrepoints.org/2021/11/20/161599-etre-vegetarien-mauvais-pour-la-sante", "title": "Être végétarien : mauvais pour la santé ? ", "author": "Par Pierre Gosselin. À lire aussi : ", "date": "2021", "content": "Ce n’est un secret pour personne : la plupart des végétariens sont souvent des écologistes radicaux et des alarmistes du climat particulièrement hystériques. Il est possible que l’université de Graz en Autriche ait découvert une raison à cela : leur régime alimentaire malsain. Une nouvelle étude de l’université de Graz conclut que les végétariens sont plus souvent malades et ont une qualité de vie moindre que celle des personnes mangeant de la viande. Selon le communiqué de la presse allemande, les végétariens sont « plus souvent sujets aux cancers et aux problèmes cardiaques ». L’article déclare également qu’ils sont plus souvent atteints de troubles d’ordre psychologique. En conséquence, écrit le rapport, ils représentent une plus grande charge dans le système de sécurité sociale. Selon le communiqué de presse, les scientifiques ont étudié des données de l’Austrian Health Interview Survey (AT-HIS), qui fait également partie d’une des enquêtes les plus importantes et reconnues de l’UE (European Health Interview Survey). Les scientifiques ont utilisé un panel d’un total de 1320 personnes divisées en 4 groupes de 330 personnes chacun. Tous les groupes étaient comparables en termes de sexe, d’âge et de statut socio-économique. Cette étude prenait également en compte le tabagisme ainsi que l’activité physique. L’IMC (Indice de Masse Corporelle) se trouvait également dans la moyenne (22,9 – 24,9) pour les quatre groupes. La seule chose vraiment différente parmi ceux-ci était le régime alimentaire. Les quatre groupes étaient : LES VÉGÉTARIENS DAVANTAGE VICTIMES DE MALADIES CHRONIQUES Le communiqué de presse indique que les résultats contredisent les clichés communs sur le fait que les régimes sans viande sont plus sains. Les végétariens ont deux fois plus d’allergies que le groupe mangeant beaucoup de viande (30,6 % contre 16,7 %) et ils sont soumis à un taux supérieur de 166 % de risque de cancer (4,8 % contre 1,8 %). De plus, les scientifiques ont découvert que les végétaliens avaient un taux de risque de cardiopathie supérieur de 150 % (1,5 % contre 0,6 %). Au total, ils ont étudié près de 18 maladies chroniques différentes. Comparés aux mangeurs de viande, les végétariens étaient davantage touchés pour 14 d’entre elles (78 %) y compris l’asthme, le diabète, les migraines et l’ostéoporose. L’université de médecine de Graz confirme les découvertes faites par l’université d’Hildesheim : les troubles psychologiques sont plus fréquents chez les végétariens, déclare le communiqué de presse. AUX RACINES DE L’ANXIÉTÉ ET DE LA DÉPRESSION ? Dans cette analyse, l’université de Graz remarque que les végétariens étaient deux fois plus sujets à l’anxiété et à la dépression que les gros mangeurs de viande (9,4 % contre 4,5 %). Ce résultat a été confirmé par l’université d’Hildesheim qui avait noté que les végétariens souffraient de façon plus significative de dépression, d’anxiété, de maux psychosomatiques et de troubles alimentaires. Les scientifiques de Graz révèlent également que les végétariens tombent plus souvent malades et se rendent plus souvent chez le médecin. Les mangeurs de viande apparaissent également comme ayant une « qualité de vie bien meilleure toutes catégories confondues » comme le démontre l’étude. Les quatre catégories étudiées étaient : santé physique et psychologique, relations sociales et qualité de vie liée à l’environnement. UNE SCIENCE QUI DOUTE Une fois de plus, il ne s’agit pas de la première étude qui a récemment contredit l’idée que les végétariens vivaient plus sainement. L’étude la plus importante au monde concernant la nutrition (EPIC) indique qu’ils ont, au contraire, tendance à mourir plus jeunes. Récemment, des experts ont démontré que les bénéfices sanitaires présumés liés à un régime végétarien tiennent plus du mythe et des légendes. Par exemple, selon le Professeur Ulrich Voderholzer, Directeur et Chef Médecin de la Schön Klinik Roseneck et expert en troubles alimentaires, les promesses faites par les associations végétariennes « ne sont pas scientifiquement prouvées. » Le communiqué de presse de l’université de Graz déclare : « Il s’agit plus d’un message idéologique qui suggère de fausses promesses. » Avant d’ajouter : « Concernant la prévention des cancers grâce aux fruits et légumes, le Prof. Rudolf Kaaks du Centre de Recherche Allemand sur le Cancer DKFZ indiquait : « Il n’y a pas de relation ; 0,0 % ». » Les écolos ne sont pas seulement crédules en matière de science climatique, mais nombreux sont ceux qui le sont aussi à propos des sciences nutritionnelles. Les mangeurs de barres de céréales et calineurs d’arbres bisounours semblent donc être les plus mal informés de la planète. À lire aussi : —\nSur le web. Traduction : Virginie Ngô. Un article publié initialement le 4 avril 2014. "}