{"url": "https://www.contrepoints.org/2019/12/13/360060-theorie-du-genre-le-mea-culpa-dun-specialiste", "title": "Théorie du genre : le mea culpa d’un spécialiste ", "author": "Par Johan Rivalland. ", "date": "2019", "content": "L’information est probablement passée relativement inaperçue. Et pourtant, elle est assez révélatrice d’une époque où on n’hésite pas à affirmer tout et n’importe quoi, sans complexe, quitte à user allègrement et sans vergogne du mensonge, voire de certaines formes assumées de propagande. POUR FAIRE GENRE C’est en lisant un hebdomadaire, il y a quelques semaines, que j’ai vu ce tout petit filet intitulé « Le mea-culpa d’un ponte de la théorie du genre ». Je n’en avais pas entendu parler. Le traitement de l’information étant bien souvent très « sélectif », on n’ose imaginer le traitement médiatique auquel auraient eu droit d’autres personnes dans des circonstances similaires s’il s’était agi d’un autre sujet moins bien situé dans l’estime de nos chers journalistes des médias traditionnels. Et pourtant, l’information est de taille et aurait mérité un autre traitement que ce silence assez assourdissant. Jugez-en plutôt. L’historien Christopher Dummitt (dont je dois cependant souligner et saluer le courage dont il a fait preuve en la circonstance), professeur à l’Université Trent en Ontario, était semble-t-il, d’après ce que je lis, considéré comme l’une des références en matière d’études de genre. Et c’est donc avec une certaine stupéfaction que l’on apprend qu’il se repent, avouant avoir falsifié ses travaux pour asseoir son idéologie. Voici ce qu’il dit et que je reprends de ce filet que j’ai lu : LA LOI DU GENRE Ce n’est malheureusement pas la première fois, ni la dernière, que de telles méthodes sont utilisées pour parvenir à ses fins. Et les falsificateurs de toute sorte ne rendent pas service ni à la science, ni à la connaissance, en recourant à la manipulation ou au sensationnel, au service de leur cause. On peut dire qu’en ce domaine, c’est malheureusement la triste loi du genre. Et, lorsque ce ne sont pas d’anciens repentis qui se trouvent eux-mêmes attaqués, c’est la haine ou le silence qui se déchaînent contre ceux qui ont l’outrecuidance de tenter de s’opposer aux vérités officielles. À l’instar d’un Björn Lomborg, dans un autre domaine, ancien membre de Greenpeace ayant dénoncé les méthodes de son ancienne organisation et contesté certaines théories très en vogue à travers un célèbre best-seller. Ce qui lui vaut régulièrement des réactions hostiles peu compatibles avec le respect de la science. CE N’EST PAS NOTRE GENRE Maintenant, il semblerait que l’information soit partiellement contestée. En effectuant une recherche via Internet, j’observe qu’un article de Libération s’interroge sur certains éléments, notamment sur la réelle notoriété de Christopher Dummit en tant que « père des théories du genre ». Les médias qui ont relevé l’information (en premier lieu Le Point, repris par Valeurs actuelles, Atlantico et L’Opinion) « et leurs relais », est-il précisé, se seraient appuyés sur un article paru sur le site australien Quillette, qui n’a pas l’heur de plaire à certains médias de gauche le considérant Ce que Christopher lui-même conteste, d’après le journaliste de Libération. Quoi qu’il en soit, nous pouvons noter qu’à l’exception de Libération, qui tente de répondre à l’effarement de ses lecteurs probablement outrés par une information aussi outrageuse, les médias cités qui sont les seuls à avoir évoqué l’information sont classés par certains comme des médias « réactionnaires » et à l’approche militante, qui se seraient un peu précipités pour diffuser une information exagérée (Christopher Dummitt n’étant pas si connu dans les milieux de référence) et partiellement inexacte (sur ce que dit cet universitaire concernant la validité des théories du genre en général). Mais non, nous le savons bien, eux ce n’est pas leur genre de diffuser des informations partiellement erronées, orientées ou exagérées… "}