{"url": "https://www.contrepoints.org/2019/01/01/333692-couleurs-des-monstres-politiques-gilets-jaunes-drapeaux-rouges-et-noirs-religions-vertes", "title": "Couleurs des monstres politiques : Gilets jaunes, drapeaux rouges et noirs, religions vertes ", "author": "Par Thierry Guinhut. ", "date": "2019", "content": "Contre la grisaille du quotidien, nous avons le bonheur de nous vêtir de couleurs. Mais n’est-ce que pour lutter contre la grisaille politique que l’on brandit des étendards violemment colorés, agités par le vent de l’Histoire ? C’est ce qu’il semblerait au vu de l’apparition insolite du jaune en politique, alors que le rouge, encore virulent dans son cadavre, sinon le noir, tour à tour anarchiste et fasciste, sans compter le rose, voire le bleu, passés de mode, se voient déborder par deux verts, l’un écologiste, l’autre religieux. Au-delà du sens des couleurs, point innocent, alors qu’il ne faut pas oublier de se demander quelle est celle de l’État, ne sont-elles pas les cocons accoucheurs des monstres politiques ? Outre la couleur du traître politique (un jaune), sinon du cocu, le gilet jaune est celui de l’automobiliste en panne et en danger, de l’ouvrier des chantiers, en particulier nocturnes. Les Gilets jaunes se munissant d’un accessoire de visibilité et de protection, il est le symbole de la fragilité menacée, du blessé, du laborieux à la peine, voire du réprouvé. Le jaune était en effet parfois celui de Judas, aujourd’hui c’est celui de l’essence et du diesel, du rire jaune, et de l’abandonné sur le bord des routes qu’il faut respecter et sauver, comme un pauvre Christ molesté par le pouvoir romain. Ainsi, portés par les chômeurs, les retraités, les petits salaires, les Gilets jaunes sont les cocus du régime. Pourtant cette couleur pourrait être celle de l’or, de la richesse, mais ostentatoire elle est peu portée parmi les vêtements ; aussi son mauvais goût, sa soudaine visibilité sont de l’ordre du cri : détresse et insolence soudaines. LE MAUVAIS RIRE JAUNE L’on sait depuis longtemps la marée boueuse d’impôts et de de taxes (elles sont plus de 360 !) qui déferle sur le peuple, en particulier français. Au délicieux or noir pétrolier, s’ajoute un répugnant or jaune, sous l’espèce d’une odieuse taxation à 65 %. C’est alors qu’un projet de surtaxation est la goutte d’eau qui fait déborder le vase de la colère. Alors que l’on est imposé pour son travail, grevé de charges sociales, de plus mal payé (ce qui en est la conséquence), il faut payer plus pour travailler, pour aller à son travail, pour aller payer d’autres taxes en achetant des biens de consommation taxés ; c’est alors que l’on rit jaune… L’on bloque des péages autoroutiers, l’on fait fi des autorisations pour manifester par milliers, l’on fait la nique aux institutions traditionnelles du politique, en la matière devenues obsolètes : les oligarchies des partis politiques et des syndicats. L’on use des réseaux sociaux, en particulier Facebook, en rejetant une presse et des médias stipendiés, subventionnés, détenus par une oligarchie financière. L’on préfère le grincheux et joyeux bordel, les revendications individualistes, les solidarités de classe et d’occasion, la chaleur suante de la foule en vague et en tempête, celle des braseros nocturnes et des tentes de fortune aux ronds-points, où l’on cause, vitupère, picole et rigole, retrouvant par là le sens de la horde et de l’amitié, la communauté d’intérêt et d’opinions, malgré les mots d’ordre parfois surréalistes, ubuesques et incohérents, comme de réclamer moins d’impôts et de taxes tout en réclamant plus de services publics, quoique la plupart du temps gérés en dépit du bon sens, en déficit… Mais au-delà des violences collatérales, et de la violence indue qui consiste à entraver la liberté de circulation, forcément opposées aux violences policières justes et injustes selon les cas, il y a une involontaire violence contre soi-même : en bloquant avenues et ronds-points, le commerce et l’industrie en souffrent, alors qu’ils sont les pourvoyeurs d’emplois et de revenus de ces mêmes Gilets jaunes. C’est en ce sens que cette jaunisse citoyenne et anti-citoyenne à la fois, est un monstre politique, d’autant plus mouvant, imprévisible et dangereux qu’il n’a pas de tête pensante, mais mille têtes qui peuvent repousser sans cesse, comme celles de l’hydre de Lerne, pas d’autorité représentative, quoique cela puisse être aussi de l’ordre de sa liberté, à moins qu’il faille se féliciter de l’absence d’un chef charismatique et démagogique.  Michel Pastoureau n’a pas encore publié son livre sur le jaune. Qui sait s’il dira un mot de ces déjà fameux Gilets ? Il a cependant offert aux lecteurs curieux sa déclinaison titrée Histoire d’une couleur, se consacrant tour à tour au rouge, au bleu, au vert et au noir[1], qui est bien, n’en déplaise aux grincheux, une couleur. Ira-t-il jusqu’à se consacrer au blanc autrement qu’en marge du noir ? Ce serait un défi à la hauteur de cet « historien des sociétés occidentales » [qui] travaille sur des terrains documentaires variés : le vocabulaire, la littérature, la poésie, les traditions orales, les croyances, l’art et spécialement la peinture, mais aussi le vêtement, qui est le grand code de la couleur de la vie en société, les étoffes, les drapeaux, les emblèmes[2]. Il serait donc difficile de s’aventurer sur les sentiers colorés des civilisations et de l’Histoire, sans reconnaître sa dette à l’égard de Michel Pastoureau. ROUGE : LA VIOLENCE ET LA PASSION Rouge comme le sang et comme la passion, en particulier amoureuse. C’est la couleur chaleureuse par excellence. Ambivalente, la nuance flamboie comme la colère, saigne à flots, rougit de honte et marque les ecchymoses, signe le meurtre, alors qu’elle sait être vivante, palpitante, amoureuse, érotique. Purpurine et carmine, elle est poivron et piment, pétales soyeux et veloutés, reliures de maroquin cerise, couverture et sac de couchage dont on prétend qu’ils sont plus chauds, ne serait-ce que psychologiquement, parce que rouges. L’impact mental, voire moral, des couleurs n’est plus à prouver, entre vie et énergie, voire virilité. Historiquement il est avec la pourpre impériale symbole de puissance chez les Romains, puis sang du Christ chez les Chrétiens. Amour, gloire et beauté, dit Michel Pastoureau, il est cependant décrié par le Protestantisme, qui y voit « théâtralité papiste », orgueil, luxure et vanité, aussi est-il en déclin, jusqu’à ce que les révolutionnaires de 1789 lui redonnent vigueur. Mais gare si le rouge est politique. Franchir le Rubicon était pour César le franchissement d’une ligne interdite les armes à la main. Il était déjà celui des flammes de l’enfer, il forge un enfer sur Terre avec le drapeau du marxisme, du communisme[3]. Et pour paraître moins sanglant, voire joliment niais, le rouge s’est mué en rose avec le socialisme mitterrandien. Prétendant signifier l’humanisation du marxisme, il n’en cache pas moins un étatiste têtu. ÉCOLOGIE : LA NOUVELLE RELIGION VERTE ? Passons rapidement sur le bleu, couleur préférée des Français et qui est le symbole de leurs équipes sportives, quoique républicain, depuis le nuancier dominant de l’uniforme des soldats de la Révolution ; qui se livrèrent pourtant à ce que l’on n’hésite pas à qualifier du mot de génocide, en Vendée, en 1793. Il semble aujourd’hui, même si le Front, ou Rassemblement, National tente de le récupérer, qu’il soit dévolu à une relativement inoffensive destinée. Le vert paraît herbacé, forestier, apaisant, écologique en un mot. Mais, en son ambivalence, il put paraître autant affilié à la sève vitale et à l’espérance qu’associé à l’époque médiévale au diable verdâtre, donc emblème du mal. Pour les comédiens, il porterait toujours malheur sur scène. Fées, petits hommes verts, sorciers et Martiens, ils sont verts, parfois de rage, ce pourquoi nous sommes verts de peur, sauf si le destin tourne en notre faveur, ce pourquoi le dollar est vert. Ce n’est qu’avec le romantisme qu’il se pare de la mythologie naturelle[4], de la verdeur de la santé, au point qu’il soit aujourd’hui à son apogée : la nourriture bio, les parcs et jardins, la biodiversité sont plus verts que verts. En un mot, une idéologie est née, avec son parti politique. L’indispensable lutte contre la pollution n’est même plus un combat digne, devant la divinisation d’une planète à verdir, sous peine de mort clinique, sociale et politique. Assisté par le rouge marxiste repeint en émeraude, de façon à recycler dans l’air du temps sa pulsion totalitaire, il est devenu un monstre politique. Monstre suceur de taxes et d’impôts, de subventions, de supercheries scientifiques et d’aberrations économiques[5], engraisseur d’élus, d’associations et de groupements pseudo-scientifiques (le GIEC), il s’est trouvé une cause plus élevée que l’homme : la planète et sa survie. Donc susceptible de devoir en toute justice terrienne opprimer et pressurer pour les besoins de la cause, avec tous les oripeaux de la religion : culte, processions, hiérarchie, prophètes, au-delà salvateur… C’est ce que disait du nazisme Roger Caillois, même si nous devons nous garder de la reductio ad hitlerum : « La base du système, comme son but, demeure strictement politique, mais la pointe en est religieuse[6] ». Plus explicitement religieux, le vert est dans l’Islam celui du turban de Mahomet au combat, de l’étendard palpitant au vent de la conquête. Couleur sacrée qui ne décore pas les tapis afin de pas la fouler, elle est celle des meilleurs pâturages et des oasis parmi des contrées désertiques, désirés au point de se confondre avec l’au-delà. En fonction des cultures, le vert hérite donc d’une symbolique paisible ou guerrière.   Du noir découle à la fois l’image du sérieux et de l’autorité, mais aussi de l’élégance, entre caviar et smoking, opposée à la crasse, à la suie des « gueules noires » charbonneuses, et celle de la mort et du deuil, du moins en Occident. Car les ténèbres sont celles du ciel noir et vide d’avant la Genèse biblique, du chaos, de l’Erèbe infernal chez les Grecs, de l’enfer satanique dans l’eschatologie chrétienne. Renversement des valeurs, il est avec le blanc et le gris, la facture de l’austérité monacale ; de même la négritude devient une dignité libératoire, en particulier avec le poète Aimé Césaire. Mais noir est le drapeau du pirate, de la mort et du pillage. Or la « Milice volontaire pour la sécurité nationale » de Benito Mussolini se vêt de « chemises noires », alors que son fascisme est une conséquence de son socialisme. Par ailleurs, en un affront envers le rouge autoritarisme marxiste, le noir est le drapeau de l’anarchisme, parangon de la liberté face à l’État[7], en cohérence avec sa devise « Ni Dieu ni maître ». S’il ne parait pas monstrueux au premier abord, sa haine de la propriété privée (en l’espèce le libertaire s’oppose au libertarien) en fait un acteur infiniment risqué du champ politique. L’anarchiste se décline aujourd’hui en Black blocs, vêtus et cagoulés de noir, radicalement coupés de la non-violence de certains anarchistes, et devenus professionnels de la preste violence, de l’assaut de commissariats, de la casse de vitrines, banques et grands magasins représentant le grand capitalisme honni. La noire extrême-gauche anticapitaliste a pour passion la destruction programmée de l’ordre étatique comme de l’ordre financier issu de la mondialisation libérale. Alliée avec l’atavisme du pillage de la racaille islamiste et des bandes ethniques africaines (on ne verra là ni généralisation abusive ni racisme), comme lors des pillages des boutiques GoSport à Paris, de l’Apple Store à Bordeaux, elle va jusqu’à imaginer une monstrueuse tabula rasa qui serait le préalable d’une utopie également monstrueuse, puisque toute hiérarchie, toute propriété économique, en seraient bannies. Rêver la disparition des fonctions régaliennes de l’État, Justice, Police et Défense, serait nous jeter dans les bras délinquants et criminels de l’anarchie au sens courant du terme. Les Gilets jaunes et leurs manifestations, comme toutes les manifestations sur la voie publique, entraînent, d’autant qu’elles ne respectent ni ordre de marche, ni autorisation préfectorale, les violences collatérales des casseurs rouges, noirs et verts. Faut-il leur en tenir rigueur, d’autant plus que n’importe qui, animé d’intentions plus ou moins louables devient un Gilet jaune en enfilant le dit gilet par opportunisme. Que ce soit pour profiter des marges du mouvement ou pour le salir, le rougir et le noircir… Une couleur d’étendard, voire de drapeau, doit fédérer les foules, les hordes, les tribus. Unique elle risque de voir sa symbolique au service de la guerre nationaliste au théocratique, comme le rouge communiste et le vert islamique. Multiple, elle entend fédérer, sinon  réconcilier les composantes pacifiées du peuple, comme dans le bleu, blanc, rouge de la République française. Monstre politique, les Gilets jaunes ? Oui, parce qu’outre leur dangerosité d’humiliés et de jusqu’au boutistes, ils sont enfantés par l’oppression de l’État, cette « nouvelle idole » selon les mots de Nietzsche : « État, de tous les monstres froids ainsi se nomme le plus froid. Et c’est avec froideur aussi qu’il ment, et suinte de sa bouche ce mensonge : Moi, l’État, je suis le peuple. […] avec des dents volées, il mord, ce mordeur. […] Sur Terre rien n’est plus grand que moi ; de Dieu, je suis le doigt qui ordonne. Ainsi rugit le monstre[8] ». Et encore Nietzsche, s’il était au fait des potentialités de l’État hégélien, prussien et du socialisme, n’avait pas vu à l’œuvre les démons totalitaires du marxisme russe, soviétique et chinois, ni ceux des fascismes, d’ailleurs leurs frères de sang et néanmoins ennemis. Le veau d’or de l’État doit sans cesse être nourri d’or, par le clystère de ses impôts, taxes, emprunts, et vomir l’or par tous les pores de ses fonctionnaires, de ces subventions, de ces aides, de sa redistribution et de sa dette, qui atteint 99 % du Produit Intérieur Brut, soit 2300 milliards d’euros qu’il nous faudra rembourser pendant trente ans, à condition de pas en contracter de supplémentaires. Le monstre devrait être jaune de la graisse dorée dont se gorgent ses clients, profiteurs et affidés, alors que jaune de pauvreté chronique sont ses victimes. L’on comprend alors, faute de l’excuser, combien la hargne des Gilets jaunes va jusqu’à s’attaquer aux symboles de l’État, et plus particulièrement de ce gouvernement, macronien par la puissance étouffante et micronien par la légitimité et l’efficacité, en tentant d’assaillir l’Élysée, le Fort de Brégançon (résidence de la Présidence) et en décapitant l’effigie du technocrate enfanté par la manipulation oligarchique et médiatique et béatement jailli des urnes comme un enfantin pantin… Sans en avoir forcément conscience, faute de culture politique et économique, mais c’est une qualité partagée bien au-delà des Gilets jaunes, ces derniers n’ont qu’à peine conscience des connivences du grand capitalisme avec l’État, faute de libéralisme économique, mais aussi de sa connivence avec les syndicats généreusement et scandaleusement arrosés de subventions par l’État et les collectivités locales, qui puisent allègrement et indûment dans les fonds des organismes paritaires (Sécurité sociale, Unedic, Formation, Comités d’entreprises publiques, etc.), ce qu’a révélé le rapport Perruchot, sans qu’aucune action en justice s’en suive ! Savent-ils que 57 % du Produit Intérieur Brut français est absorbé par la dépense publique, donc par l’État, sans qu’il rende les services que l’on devrait en attendre ? Que les prélèvements obligatoires atteignent 47 % du Produit Intérieur Brut ? Qu’à cet égard il s’agit des taux les plus lourds de l’Organisation de Coopération et de Développement Économique ? Que la France est classée au 70ème rang de l’Indice de Liberté Economique, aux côté du Panama et derrière la Turquie ; quand la Suisse, notre heureuse voisine dont nous ne savons ni ne voulons nous inspirer, figure au 4ème rang, ce qui contribue à expliquer son plein emploi et sa prospérité, avec un taux de chômage à 2,4 %, alors que la France se traîne à 9,3 % ? Qu’ainsi est le meilleur moyen d’oblitérer la croissance, l’emploi, la création de petites et grandes entreprises, donc de contraindre à la pauvreté ces Gilets jaunis sous la peine… Hélas, redisons-le, le monstre jaune est le plus souvent inculte, mais à cet égard pas plus que les autres, accusant le libéralisme et les marchés financiers, alors qu’il faudrait accuser un socialisme étatique récurrent, quelques soient les prétendues couleurs politiques de gauche et de droite qui se succèdent au pouvoir, ou se bousculent aux portes d’un pouvoir de plus en plus risqué. Comment nettoyer les écuries d’Augias ? Cesser les aides inutiles aux pays étrangers (environ dix milliards d’euros en 2017), abroger l’Aide Médicale aux Étrangers, limiter les prélèvements obligatoires à un maximum de 20 % du revenu des particuliers et des entreprises, desserrer l’étau des normes et des interdits à la recherche, supprimer toute taxe, toute aide aux entreprises libérées, donc simplifier considérablement le ministère des Finances et diminuer d’autant le nombre des fonctionnaires, sans oublier celui des députés et sénateurs, ouvrir à la concurrence la Sécurité sociale, l’Unedic, l’Urssaf, etc. Toutes conditions préalables à la prospérité. L’État français est-il réformable ? Doit-on s’enfoncer avec le monstre dans le déclin ? D’autres motifs d’exaspération légitimes confortent la jaunisse civique et incivique. La limitation à 80 kilomètres/heure sur les routes, est vécue comme une coercition de plus, eu égard aux résultats peu probants quant aux vies épargnées et au coût faramineux, non seulement en perte pour les entreprises de transports, mais aussi en coût de remplacement des panneaux (une dizaine de millions d’euros au bas mot), d’où le vandalisme symbolique à l’encontre des radars. Voir supprimer l’Impôt Sur la Fortune (sauf hélas sa partie immobilière) ne peut être compris comme la mesure judicieuse qu’elle doit être, lorsque les plus modestes et les classes moyennes se prennent des coups de bambous à répétition sur la platitude de leur porte-monnaie, via l’augmentation des taxes, des Contributions Générales de Solidarité, qui ne contribuent qu’à acheter un semblant de paix sociale par la redistribution. Le démagogique et improductif appel à la chasse aux riches ne peut que ressurgir. De surcroît, le monstre politique de l’immigration (mais pas celle des Asiatiques, des Chrétiens d’Orient, des Juifs ou des Yézidis), essentiellement venue de l’Islam et des zones tribales africaines où le sens du politique n’est en rien celui d’une république laïque et courtoise, laisse fort amer le modeste peuple qui ne voit plus assurée sa liberté ni son identité[9], et que dire de sa sécurité ! Pendant qu’une assez juste répression s’abat sur les Gilets jaunes coupables de violence, les banlieues où la police ne pénètre plus guère bénéficient d’un laxisme éhonté. Il en va là vers l’abîme comme pour l’impéritie économique étatique qui accumule dette sur dette : « l’État qui n’ose trancher dans le vif, et qui, gagné par la gangrène subtile dont il devrait arrêter le progrès, ajourne toute mesure salutaire et s’en épouvante : il se destine clairement à la catastrophe[10] », ainsi écrivait Roger Caillois en 1964.  Si les Gilets jaunes sont le peuple, il faut s’en féliciter lorsqu’ils dénoncent la surtaxation et l’appauvrissement conspirés par l’État, voire l’islamisation des quartiers dits sensibles. Mais il faut s’en méfier lorsqu’ils fleurent la violence vengeresse et irrationnelle, voire un putschisme atavique, lorsque les instincts de la foule s’abaissent à l’antisémitisme, à la brutalité, à l’imposition d’une loi clanique qui fait des ronds-points des zones soumises à leur discrétion et indiscrétion, instaurant une sorte de droit de passage et de blocage, qui n’est pas loin d’un fascisme in nucleo. Or, Roger Caillois, dans son essai Instincts et société, notait que la culture, cette sensibilité aux arts et à la justice, reste fragile devant les forces obscures des instincts brutaux et de l’entropie politique, qu’elles viennent de l’esprit de secte, de la pulsion dictatoriale et totalitaire, de la raison rouge, noire ou verte des oligarchies savantes en téléologie politique, ou de la foule, de la populace, capable de contraindre la démocratie à dégénérer vers l’ochlocratie. En dépit des tentatives de récupération venues des partis démagogues et plus étatistes encore que l’État, soit le Front ou Rassemblement National, soit les Communistes et autres Insoumis d’extrême-gauche, faut-il craindre que cette foule jaune se trouve un chef, un homme providentiel ? Ce que disait Roger Caillois à propos d’Hitler (même si là encore il faut se refuser à la reductio ad hitlerum) reste opérant : « le chef charismatique ne s’oppose pas à la masse. C’est justement parce qu’il en partage les passions et qu’il les éprouve avec une intensité contagieuse qu’elle en fait son chef[11] ». Cette foule des Gilets jaunes, des drapeaux rouges enveloppant le sang des capitalistes et des koulaks, des marches vertes pour un climat imaginaire, des chemises noires fascisto-mussoliniennes ou anarchistes, peut être lue grâce à la faveur du titre révélateur de Wladimir Drabovitch : Fragilité de la Liberté et séduction des Dictatures. Dans son chapitre consacré à « La psychologie des foules », l’essayiste note : « La violence des émotions induites ainsi inhibe le reste de la personnalité chez les membres de la foule : la conscience personnelle, la réflexion critique[12] ». Monstre d’État fut bien le communisme, voire encore aujourd’hui, en son désir d’être l’État, en sa capacité idéologique à être plus persuasif que le réel. Un autre monstre d’État est bien plus sûrement planétaire : l’écologisme par la grâce duquel la planète idéalisée est l’étendard et le ciment d’une tyrannie, en l’espèce d’un projet fantasmatique de gouvernement mondial, voire cosmique. Monstre d’État divin sans nul doute que l’Islam, qui ne sépare pas le politique et le religieux[13], qui peut user des leviers de la démocratie majoritaire, de l’intimidation morale et terroriste, pour se dresser en État islamique, dont la charia étouffe toute velléité libérale. Reste à se demander quelle est la couleur de l’État. Si l’État des ponctionnaires est le plus froid de tous les monstres froids selon Nietzsche, il est de glace, donc blanc. Il est à craindre qu’il soit d’un gris sale, conspué des strates de son opacité, de sa corruption, de ses troupes obscures qui conspirent à l’étouffement du pays. Alors qu’il devrait être transparent… A contrario, y a-t-il pour le libéralisme au sens classique du terme, c’est-à-dire à la fois politique et économique, une couleur fédératrice ? Probablement le Gadsden Flag, représentant un serpent à sonnette sur fond jaune, avec la devise Don’t Tread On Me (« ne me marche pas dessus » ou « ne me foule pas aux pieds », (du latin : nemo me impune lacessit), venue d’Écosse et qui est l’étendard de ralliement des libéraux et des libertariens, depuis Benjamin Franklin et la guerre d’indépendance des États-Unis d’Amérique. C’est bien ce jaune libéral que l’État taxateur foule aux pieds, au lieu de se consacrer avec rigueur à ses seules fonctions régaliennes, et qui devrait inspirer les Gilets jaunes. "}