{"url": "https://www.contrepoints.org/2018/11/17/330402-la-colere-des-gilets-jaunes-consequence-de-lenfumage-politique", "title": "La colère des gilets jaunes, conséquence de l’enfumage politique ", "author": "Par Paul Salaun. ", "date": "2018", "content": "Emmanuel Macron l’a avoué  lors de son allocution lors journal télévisé de 20H sur TF1 le 14 novembre 2018 : il n’a pas réussi à réconcilier la population avec ses dirigeants politiques et à créer un lien de confiance entre le peuple et son gouvernement. Pourquoi, après une lune de miel en apparence épanouie entre les citoyens et LREM, le divorce semble-t-il aujourd’hui se profiler inéluctablement ? Il y aurait-il une rupture de confiance complète greffée sur le sentiment que si le peuple n’avait pas osé relever la tête et menacer du blocage du pays, la situation financière des millions de Français matraqués fiscalement n’aurait pas ému le chef de l’État et son Premier ministre ? Il semble que l’opération séduction destinée à rassurer les Français mobilisés ait échoué… La raison principale de cette mobilisation semble ne pas être une opposition politique à proprement parler mais plutôt une absence complète de confiance dans les promesses politiques formulées. SEULE LA BAISSE DES TAXES SUR LE CARBURANT CALMERA LA COLÈRE LÉGITIME DES FRANÇAIS L’état de pauvreté et d’endettement de la population est tel que l’achat d’un véhicule hybride est pour beaucoup impossible, même avec le versement d’une prime. Les véhicules hybrides d’occasion valent de 10 000 à 15 000 euros, les véhicules neufs dépassent ces prix. Le coût de leur entretien est bien supérieur à celui des « vieilles voitures » et leur obsolescence du fait de l’électronique qu’ils comportent survient plus tôt que pour des véhicules plus anciens. Pour une personne seule ou une famille n’arrivant pas à « boucler ses fins de mois » et n’ayant pas d’économies, comme beaucoup trop hélas en France, l’achat d’un tel véhicule sera impossible qu’il y ait une prime ou non à la conversion. La hausse du prix du diesel ou de l’essence viendra en revanche rajouter de la misère à ces situations précaires et bientôt, pour les plus modestes, se posera la question de la continuité du travail effectué lorsque les salaires perçus sont lourdement impactés par la fiscalité des carburants. Certains demandeurs d’emplois et/ou bénéficiaires du RSA pourront alors être tentés de cesser des activités complémentaires du fait de la hausse du prix des carburants. Sur RTL, Édouard Philippe est venu maladroitement tenter le 14 novembre 2018 de mettre fin à cette révolte populaire par la proposition de mesures qui ne seront en rien des palliatifs à la souffrance due au matraquage fiscal des classes moyennes. Il semble bien que, nous convainquant, il ait au contraire soufflé sur les braisés et décidé de nouvelles personnes à se mobiliser. Les quatre mesures proposées sont particulièrement floues et illisibles. La première d’entre-elles est l’élargissement des indemnités kilométriques pour les « gros rouleurs » utilisant des petites cylindrées. Cette notion de « gros rouleurs » est particulièrement floue. Elle désigne en apparence des personnes qui connaîtraient des trajets de 60 à 70 kilomètres par jour. Les paramètres peuvent être particulièrement difficiles à établir pour déterminer avec certitude l’identité d’un gros rouleur si celui-ci ne connaît pas de déplacements domicile-travail quotidiens vers un point fixe matérialisant cette distance. On ne connaît pas non plus encore le montant de l’indemnité ni son assiette de calcul. La seconde mesure est celle du doublement des primes à la conversion pour les 20% des Français les plus modestes. Cette prime montera à 4000 euros au premier janvier et permettra d’acheter des véhicules d’occasion dont des diesels, moins consommateurs. Deux illogismes sont à souligner ici. Seuls les véhicules véritablement hybrides ou non pollueurs diminueront drastiquement l’émission de particules fines mais leur prix est encore très élevé, entre 15 000 et 20 000 euros. Même avec 4000 euros d’aides, les plus modestes ne franchiront pas ce pas, ou alors ils iront s’exposer au surendettement. Si c’est le diesel qui tue, il y a une incohérence profonde à doubler une prime permettant simplement d’acheter un autre diesel, mais plus récent… UNE GUERRE IRRÉFLÉCHIE Ensuite Édouard Philippe entend faire disparaître du paysage des logements individuels les chaudières au fioul d’ici à une dizaine d’années. Il promet de prendre en charge « un tiers du coût global de transformation » au bénéfice des ménages désirant se séparer de leur chaudière au fioul. Il y a ici une triple incohérence. Les futures élections législatives sont en 2022. Il sera légitime alors s’il y a un rejet de LREM qu’un autre gouvernement soit aux commandes et ne poursuive pas cet objectif. Deuxièmement, si l’on entend remplacer le fioul par l’électricité il faut cesser de vilipender le nucléaire. Seul le maintien et même l’augmentation de la puissance de notre parc nucléaire permettront de remplacer le fioul par un courant électrique continu et délivré à un prix abordable. Une troisième solution est celle de l’encouragement à l’achat de pompes à chaleur. Le prix de ces pompes — si elles sont destinées à chauffer tout un logement — va osciller entre 15000 et 20000 euros. Là aussi, la promesse d’un chèque de 5000 à 6500 euros ne sera pas suffisante pour permettre à un foyer modeste de s’équiper, si tant est que la promesse est respectée. Le Premier ministre annonce enfin que le gouvernement va de nouveau élargir le chèque énergie versé aux ménages modestes pour les aider à payer leurs factures de gaz et d’électricité. Il concernera désormais 5,6 millions de foyers (contre 3,6 millions actuellement). Là aussi les montant de ces aides ne sont pas connus. On ne sait pas dans quelle mesure elles seront incitatives à une conversion écologique et sur quels revenus fiscaux elles seront prélevées. UNE HAUSSE DES PRIX DES CARBURANTS NE FINANÇANT QUE TRÈS PARTIELLEMENT LA TRANSITION ÉNERGÉTIQUE Tant le Parti Socialiste que Les Républicains ont posé la question de savoir si le matraquage fiscal d’Emmanuel Macron et de son bras droit Édouard Philippe finance la transition énergétique. En réalité, l’essentiel de l’augmentation de la Taxe Intérieure sur la Consommation de Produits Energétiques, la TICPE, (plus +7,6 centimes pour le prix du litre de gazole et +3,9 centimes pour le litre de super) ne finance que très partiellement la transition énergétique. Un article très intéressant d’Aude Le Gentil paru pour le JDD d’Europe 1 le 1er novembre 2018 souligne ce paradoxe : « les recettes de la TICPE attendues en 2019 sont bien en hausse, de 3,9 milliards d’euros. Sur cette somme, l’État en récupérera 3,7 milliards. Le montant alloué au compte d’affectation spéciale « Transition énergétique » (CAS) est, lui, quasiment stable par rapport à 2018 (7,2 milliards d’euros, en légère hausse de 80 millions d’euros). Mais en proportion, cette part va donc baisser : en 2019, 19% des recettes de la TICPE seront directement dédiées à l’écologie, contre 21% en 2018 et 20% en 2017. A noter que l’État peut dépenser les 17 milliards d’euros reçus sur plein d’autres postes, et donc aussi rediriger cet argent vers le ministère de la Transition écologique. Cette année, son budget va augmenter d’1 milliard d’euros pour passer à 34,2 milliards d’euros ». L’INCOMPRÉHENSION DES CAUSES DU REJET MASSIF DES ÉCOLOGISTES LORS DES SCRUTINS SUCCESSIFS DEPUIS VINGT ANS L’affrontement des gilets jaunes contre les « bobos écolos des centres-villes » ne relève pas d’une logique politique à proprement parler mais d’une exaspération sous forme de stigmatisation. La révolte des gilets jaunes, c’est le soulèvement des Français habitant la province (en banlieue ou en campagne) et ayant un besoin vital de l’utilisation de la voiture pour travailler. C’est le ras-le-bol des « besogneux » se levant tôt le matin pour travailler en ayant besoin de nourrir une famille transportée par voiture. Le gilet jaune, c’est la personne qui ayant charge de famille et un revenu plus ou moins modeste ne peut se loger dans des centres-villes devenus trop chers. Il s’oppose de ce fait inexorablement à « l’urbain sans charge de famille ou avec une charge de famille restreinte » et capable, du fait de bons revenus, d’habiter à proximité de son travail. Ce qui désigne en réalité une minorité de la population. Cet « urbain » utilisateur de modes de circulations douces ne comprend pas l’attachement du « besogneux » à sa voiture. Le rural et l’habitant de la banlieue ont de ce fait tendance à ne pas ou très peu voter pour les partis écologistes alors que les bobos des centres-villes qui ne connaissent pas la campagne — ou la fantasment même comme un sanctuaire —, ont tendance à plébisciter ces partis. Les résultats des élections depuis plus de 20 ans montrent ce fait très clairement : l’écrasante majorité du choix politique des premiers contre celui des seconds. Ainsi, bien que les alarmes sur le réchauffement climatiques occupent largement et légitimement la scène publique, il est évident que la population française a souhaité et souhaite toujours, depuis une vingtaine d’années, exclure de la scène politique les partis qui placent la question écologique au centre de leur programme. Les résultats des élections nationales parlent d’eux-mêmes quant aux rejets répétés des Français des partis écologistes de la scène politique. Pour les élections présidentielles de 2007, leur score était d’1,57% des voix pour Dominique Voynet. Pour les élections de 2012 ce score « montait » à 2,31% des voix concernant Eva Joly. Pour la présidentielle de 2017 les Verts ne sont pas présents pour l’élection. Ils tentent de se recycler auprès d’En Marche qui ne lave pas moins vert que vert ! La débâcle est la même aux législatives. En 2017 les « verts » ne recueillent que 4,3% des voix. En 2012 ils obtiennent 5,46 % des voix et en 2007 ils atteignent 3,25% des voix. Il est donc constant que les Français refusent aux partis écologistes la légitimité démocratique de construire le contrat social, pour l’élaboration duquel ils ne sont donc jamais sollicités depuis une vingtaine d’années. À juste titre par ailleurs, la ligne politique des « verts » peut faire peur. Prenons l’exemple de cet article de Charlotte Pudlowski paru sur le site « Slate.fr » le 15 avril 2009. Il est révélateur de la dangerosité de propos outranciers d’un représentant politique « d’Europe écologie les verts », à savoir Yves Cochet. Il est rapporté dans cet article que « Le député des Verts Yves Cochet a déclaré le 4 avril, lors d’un colloque de la revue de la décroissance Entropia qu’un enfant européen avait « un coût écologique comparable à 620 trajets Paris-New York » en avion. Pour baisser la facture, assure-t-il, il faudrait faire voter une directive « grève du troisième ventre » qui inverserait l’échelle des prestations familiales ». Moralité de cette histoire, si vous êtes un troisième enfant qui roule au diesel, vous allez être condamné et sacrifié sur l’autel de la transition énergétique ! De là peut venir l’une des explications de la colère des gilets jaunes. Alors que les écologistes sont chassés de la scène politique par la porte, ils reviennent par la fenêtre porter l’une de leurs mesures phares : la sur-taxation des carburants ! MAIS C’EST UNE RÉVOLTE ? NON SIRE C’EST UNE RÉVOLUTION ! Le tort d’Édouard Philippe et d’Emmanuel Macron serait de constater que le mouvement des gilets jaunes est le résultat d’oppositions politiques, extrémistes ou non, ce qui est facile à stigmatiser, alors qu’il s’agit d’une « jacquerie ». Le terme de « jacquerie » n’est pas ici péjoratif. Il fait référence tout simplement au soulèvement paysan qui eut lieu en 1358 contre la noblesse et les difficultés de ce temps et notamment des pressions fiscales. À l’époque, ces paysans de manière assez méprisante avaient été affublés du sobriquet de « Jacques bonhomme », par moquerie du « vilain ». Ils se révoltèrent à l’époque pour plusieurs raisons les plongeant dans la misère : perte de confiance en la noblesse après la défaite de Crécy, exactions des grandes compagnies désœuvrées lorsqu’elles ne combattaient pas, survenance de la grande peste et pression fiscale pour rembourser la rançon du roi. Si les conditions de protestations et de vie des protestataires sont radicalement différentes de notre époque, deux points communs existent tout de même. Le premier point est celui du mépris. En 1358 on baptisait le peuple révolté du sobriquet de « Jacques Bonhomme ». Le second point était que la jacquerie de 1358 n’était pas en ces débuts un mouvement organisé avec des cadres le conduisant. Il en va de même aujourd’hui pour le mouvement des gilets jaunes tant que celui-ci n’est pas récupéré politiquement. De manière générale, les différentes « jacqueries » ont principalement été motivées par des révoltes fiscales. Les « maillotins » en 1382 mène un soulèvement populaire qui doit son nom aux maillets utilisés par les émeutiers pour s’opposer aux collecteurs d’impôts. En 1524 la crise de la gabelle sur le sel, provoque de nombreux soulèvements concernant le royaume entier contre la taxe royale prélevée sur le sel, seul moyen connu alors de conservation des aliments. En 1637 la révolte des « croquants » sur les frontières espagnoles est motivée par le rejet de l’exigence de fournir à l’armée de nouvelles rations de blé. En 1675 en Bretagne les « bonnets rouges » se soulèvent pour protester contre de nouvelles taxes dont celle du papier timbré, imposées pour financer la guerre en Hollande. Ces bonnets rouges étaient principalement composés de paysans et d’artisans. N’oublions pas également que parmi les éléments déclencheurs des évènements de 1789 il y a un ras-le-bol fiscal. Plus proche de nous, on peut mentionner en 1930 la révolte des « chemises vertes ». La sociologie politique le classe à l’extrême droite. Ce mouvement dirigé par Henri Dorgères avait pour objectif de prôner une grève de l’impôt sur fond d’accusation contre l’État de harcèlement fiscal des paysans. Le poujadisme en 1950 appelait les artisans et les commerçants à se rebeller contre l’impôt. Pierre Poujade était à l’origine un petit libraire-papetier du Lot. Ce mouvement a également été classé à l’extrême droite. Enfin plus proche de nous la révolte des « bonnets rouges bis » en 2013 a été organisés par des professionnels et des chefs d’entreprises bretons. Par leur mobilisation, ils ont obtenu le retrait de l’écotaxe, fameux impôt écologique destiné à financer la transition énergétique et pesant sur les poids lourds. Les bonnets rouges par leur mobilisation continue ont obtenu le retrait de cette taxe. Le gilet jaune revêtu par « Jacques Bonhomme » en 2018 ne le désigne pas comme un opposant politique d’Emmanuel Macron. Il a pu voter LREM en toute confiance en 2017… mais voilà, « Jacques Bonhomme » représente aujourd’hui le Français de classe moyenne ou plus pauvre encore hélas, vivant loin des centres-villes, en campagne ou en banlieue. Il incarne cette France besogneuse qui ne compte pas ses heures et commence tôt le travail pour le terminer tard. Quand « Jacques Bonhomme » le 17 novembre 2018 va revêtir son gilet jaune, il va le faire souvent sans expérience de la manifestation et sincèrement sans étiquette politique. Il arrête sa voiture et manifeste à ses côtés pour défendre un modèle social, celui de millions d’hommes et de femmes qui au service de leur pays ont construit toute leur vie au service de la démocratie et de la solidarité par le prisme des modèles de l’effort au travail, de l’accès à la propriété et de la transmission du patrimoine aux générations futures par les sacrifices financiers d’une bonne éducation. On pouvait en attendre au pire une indifférence, au mieux quelques louanges pour les efforts de solidarités fournis et la participation active à la construction de notre modèle social car heureusement une majorité d’individus reste généreuse et charitable. C’est tout le contraire qui se produit ! Voilà que « Jacques Bonhomme » se fait cracher dessus et qualifier d’assassin de la planète, lui dont la fierté a été de léguer à ses enfants son patrimoine, à savoir la maison ou l’appartement qu’il a acheté en banlieue ou en campagne. Cette maison est connectée à sa participation au monde associatif, à son cercle amical et familial, à son travail par la voiture ! Et voilà qu’aujourd’hui on le vilipende de l’utiliser. Alors, ayant subi trop de crachats et de mépris le pacifique « Jacques Bonhomme »  décide d’aller manifester… "}