{"url": "https://www.contrepoints.org/2015/09/25/223055-iran-les-6-clefs-dun-succes-diplomatique", "title": "Iran : les 6 clefs d’un succès diplomatique ", "author": "Par Michel Ghazal. Les 6 processus clés qui ont produit ce succès diplomatique majeur   S’agit-il d’un bon accord ? L’occident a-t-il eu raison de négocier avec l’Iran ? ", "date": "2015", "content": "À présent que les Républicains au Sénat ne sont plus en mesure de bloquer l’accord sur le nucléaire iranien négocié de haute lutte avec Téhéran par l’administration Obama, c’est l’occasion pour moi de revenir sur les ressorts et les secrets qui ont permis le succès de cette négociation des plus complexes. En effet, elle est multilatérale – avec des parties ayant des intérêts contradictoires et des cultures différentes – et comporte plusieurs objets à négocier. Pendant plus d’une décennie, ce conflit et les négociations pour le résoudre pacifiquement auront tout connu : face à face stériles, escalades, invectives, menaces, ruptures, enlisements, blocages, sabotages, impasses. Et, c’est le 14 juillet 2015 à Vienne dans le cadre du groupe P5+1 (États-Unis, France, Russie, GB, Chine + Allemagne) représentant les grandes puissances, que cette longue saga de tractations commencées en 2003 a abouti à la signature d’un accord définitif. Les multiples et ultimes désaccords sur la durée de l’accord, le rythme de la levée des sanctions, l’accès à certains sites militaires iraniens, la levée des restrictions sur le programme balistique et le commerce des armes, ont pu enfin être aplani. L’accord stipule que l’Iran s’engage à limiter son programme nucléaire afin de rendre impossible la fabrication rapide d’une bombe atomique. Pour cela, le nombre de ses centrifugeuses est divisé par trois et le taux d’enrichissement de son uranium est limité à 3,67% avec un stock ne pouvant pas dépasser les 300 Kg. De même, le réacteur de la centrale à eau lourde d’Arak devra être modifié pour ne pas pouvoir produire du plutonium à vocation militaire. D’autre part, l’accord autorise l’AIEA (l’Agence Internationale de l’Énergie Atomique) à mener une enquête sur le programme nucléaire iranien passé et surtout à mettre en place un régime renforcé et inédit d’inspections. En échange de l’arrêt du développement du nucléaire militaire, l’Iran obtient une levée graduelle des sanctions économiques qui freinaient le développement du pays. Toutefois, un mécanisme permettant de les réintroduire en cas de violation par l’Iran de ses engagements a été mis au point. Les 6 processus clés qui ont produit ce succès diplomatique majeur Tout le monde garde en mémoire la crise des otages américains de l’Ambassade US à Téhéran en 1980 juste après l’arrivée au pouvoir de l’Ayatollah Khomeiny ayant entraîné la rupture des relations diplomatiques pendant plus de 35 ans entre les deux pays. Mais, dès que le président Obama a démarré son mandat en 2009, il a écrit au Guide Suprême Ali Khamenei pour l’inviter à renouer le dialogue sans toutefois recevoir de réponse positive. En revanche, grâce au Sultan Qabous Bin Saïd le monarque d’Oman, qui a proposé de jouer secrètement le rôle de Mr Bons Offices, des échanges officieux ont pu avoir lieu. Et c’est là que l’arme de construction massive, que nous avons appelé avec mon collègue Bertrand Reynaud l’effet « tabouret »1, s’est mise en place. Il s’agit des gestes et attentions concrètes que l’on a envers l’autre qui ne coûtent rien et qui montrent une réelle volonté de rapprochement et d’apaisement de la relation. Les États-Unis ont ainsi répondu favorablement à une partie d’une « liste de souhaits » dressée par les iraniens : augmenter le nombre de visas accordés à des étudiants iraniens souhaitant étudier aux États-Unis ou black-lister un groupe d’opposition basé au Pakistan qui a conduit des attaques terroristes en Iran. En contrepartie, 3 randonneurs américains qui se sont perdus accidentellement en Iran ont pu être libérés. La restauration de la confiance dans la relation entre les deux pays a pu ainsi être amorcée. Le même processus consistant à recourir à une tierce partie pour faciliter le dialogue a été utilisé dans la phase ultime des négociations. En effet, quand il a fallu négocier pied à pied les détails techniques de l’accord final entre le chef de l’organisation nucléaire iranien Ali Akbar Salehi et le ministre US de l’énergie Ernest Monitz, c’est Michael Driscol, Directeur de thèse de Salehi au MIT, qui a joué le rôle de facilitateur. Ce fut déterminant. Rappelons pour terminer que c’est M. Monitz, reconnu pour sa haute compétence, qui a défendu l’accord final auprès du congrès américain.      2. Ouvrir des canaux officiels de communication… mais recourir pendant un laps de temps aux canaux officieux Tout au long de ces douze années, les médias n’ont diffusé des informations que sur les percées et les impasses des négociations officielles. Mais, à n’en point douter, la réussite des négociations avec l’Iran est le fruit de la conduite d’abord de négociations parallèles officieuses et secrètes en amont des négociations officielles. Dans les faits, ce n’est que le 28 juin dernier que le Wall Street Journal a révélé que ces dernières n’étaient que la face émergée de l’iceberg des pourparlers entre les Américains et les Iraniens. En effet, comme je le mentionne dans le point précédent, c’est grâce au rôle de facilitateur joué par Le Sultan Qabous d’Oman, qu’un canal de négociations parallèles avait, vers la fin de 2011, été ouvert entre les deux parties. Les négociations secrètes ont leurs partisans et leurs opposants et, fonction des situations, elles peuvent aider à briser des impasses ou, au contraire, être contre-productives. Elles permettent en premier au leader qui les engage de dominer sa peur de subir un retour de bâton cinglant en cas d’échec de ces négociations. Ensuite, discuter loin des feux des projecteurs, évite d’avoir la pression qui pousse à prendre des positions dures pour satisfaire ses électeurs. Enfin, pouvoir dialoguer sans avoir tout de suite à prendre des engagements contraignants, permet l’exploration d’options créatives. En revanche, selon Wanis-St. John, dans un article publié dans le Negotiation Journal, les négociations parallèles ne sont pas sans risques et peuvent a contrario perpétuer les impasses qu’elles sont supposées surmonter. En effet, une fois lancées elles peuvent engendrer un besoin de persévérer dans cette voie et échouer au final à régler pacifiquement le conflit. De même, dès qu’elles sont révélées au grand jour, elles peuvent pousser leurs détracteurs à être plus acerbes encore dans leurs critiques et à condamner ceux qui les ont conduites en leur reprochant d’avoir fait trop de concessions. Ce fut bel et bien le cas ici. D’un côté, pour les alliés des États-Unis (Israël et les pays du Golfe qui ont qualifié cette négociation et cet accord « d’erreur historique ») et de l’autre, des Républicains qui se sont élevés violemment contre cet accord (qui va permettre selon eux à l’Iran « de financer ses actions militaires au Moyen-Orient » et qu’il ne fera que « retarder, et pas empêcher, l’Iran de devenir une puissance nucléaire ») sans pouvoir, néanmoins, le bloquer. En tout état de cause, il faut bien constater que les négociations parallèles ont permis aux négociations plus officielles de voir le jour et ont favorisé la sortie des pourparlers du point mort dans lequel elles étaient enlisées depuis des années.    3. Fixer des dates limites… mais ne pas hésiter à les repousser L’accord intérimaire du 24 novembre 2013 arraché à Genève a été un premier pas inédit vers un règlement de ce conflit. Il a fixé le 20 juillet 2014 comme date limite pour finaliser l’accord. Celle-ci fut reportée une première fois jusqu’au 24 novembre puis à nouveau jusqu’en mars 2015. Mais ce n’est que le 2 avril 2015, après huit jours et huit nuits de négociations marathon, qu’un « accord cadre » sur les principaux paramètres d’un arrangement final, fut signé à Lausanne. Celui-ci fixait comme ultime date le 30 juin 2015 pour finaliser l’accord avec notamment tous ses protocoles techniques. Dans les faits, les pourparlers n’ont abouti et l’accord signé que le 14 juillet 2015 à Vienne après plusieurs prolongations et au terme de dix-huit journées de négociations acharnées. Comment interpréter les reports multiples des dates limites qui ont marqué cette négociation complexe ? S’agissait-il d’un signe que les parties la trouvaient prometteuse ou bien ces prolongations étaient-elles un signe plutôt négatif ? Dans toute négociation, le facteur « temps » joue un rôle primordial et il convient d’avoir une vue précise de la manière dont celui-ci peut affecter les parties en présence. Pour les Iraniens, par exemple, après avoir fait traîner ces négociations en longueur, l’arrivée possible aux commandes des Républicains hostiles à toute négociation avec eux, peut les avoir poussé à les accélérer. Les Républicains n’ont-ils pas publié une lettre ouverte adressée à Obama stipulant qu’ils pourraient d’un « revers de crayon » résilier l’accord s’il est signé ? Fixer des dates limites a pour objectif, en premier, de freiner les velléités de certaines parties de les faire traîner délibérément en longueur et de « jouer la montre ». En effet, elles peuvent considérer que cela les mettrait en position de force pour négocier car le temps aurait modifié la situation en leur faveur. Par exemple, dans notre cas, s’il est prouvé que l’Iran développait réellement un programme militaire (ce qu’il a toujours nié), le temps gagné aurait permis de rendre irréversible sa capacité à produire la bombe. En tout cas, nombreux sont ceux qui ont prêté cette intention à l’Iran considérant, que pour les Perses, en matière de négociation, le temps n’est pas de l’argent. L’autre objectif visé peut être de mettre la pression sur une partie pour la pousser à céder à certaines demandes. Un preneur d’otages peut exiger la remise d’une somme d’argent à telle heure précise à défaut de quoi il exécute un premier otage et ainsi de suite. Dans ce cas, la date limite constitue une tactique d’obstruction qu’il convient de contourner en trouvant des prétextes crédibles (comme un jour férié) qui mettent dans l’incapacité d’accéder à la demande dans les délais. Une fois ceux-ci dépassés, le négociateur de la Police aura opéré un changement des règles du jeu qui lui sont imposées. En effet, ne pas respecter une date limite représente un coût car cela peut affecter la crédibilité de celui qui l’a posé. Par ailleurs, les dates limites peuvent être réelles ou artificielles. Les 20 juillet, 24 novembre, 31 juin sont des dates limites artificielles dans la mesure où, dans les faits, ce qu’elles impliquent est tout simplement de fixer de nouvelles dates de rencontres. Dès lors, les repousser  constitue souvent un signe d’une volonté d’avancer et que la confiance d’y parvenir est bien là. Tout laisse à penser donc que l’ensemble des parties en présence avait, en repoussant le nombre de fois qu’il fallait les dates limites de cette négociation très complexe, bien intégré l’ensemble des intérêts en jeu. Il s’agissait bien avant toute chose de mettre fin aux risques de prolifération nucléaire (pour rappel, si l’Iran Chiite fabriquait sa bombe, l’Égypte, l’Arabie Saoudite et la Turquie Sunnites allaient suivre). De même, l’Occident pourrait ainsi trouver en Téhéran un allié et un partenaire et non plus un ennemi et un adversaire, pour faire face à l’instabilité sans précédent provoquée par l’État Islamique (Daech) au Moyen-Orient. Ses conséquences sur l’Europe : un afflux massif de migrants et de réfugiés déversés à ses portes et un risque avéré d’attentats djihadistes sur son territoire. Il s’agit ici d’un vrai intérêt commun qui, d’une manière encore plus large, est en train de faire bouger les lignes diplomatiques avec une convergence de points de vue sur la Syrie. Ainsi M. Zarif a déclaré « nous sommes prêts à ouvrir de nouveaux horizons pour affronter les défis importants et communs. Aujourd’hui la menace commune est le développement de l’extrémisme violent et de la barbarie sans limites ». Pour l’Iran, cet accord signe bien entendu un retour dans le concert des nations lui permettant de s’imposer comme un leader régional. Il satisfait aussi son intérêt d’obtenir la reconnaissance d’un droit inaliénable à développer une filière nucléaire et à procéder à de l’enrichissement à des fins civiles sur son territoire. C’est en cela que les prolongations ont apporté bien d’avantages en accouchant d’un résultat qui prend en compte l’ensemble des préoccupations en jeu avec, nous le verrons plus loin, des mécanismes innovants qui en garantissent l’application.   4. Instaurer un climat de confiance…mais ne pas fonder l’accord que sur la confiance La restauration de la confiance, préalable indispensable à la gestion de ce conflit, ne fut pas une partie de plaisir notamment du temps du Président Iranien Ahmadinejad qui a laissé des traces indélébiles. Mais, ainsi que nous l’avons vu plus haut, la persévérance a payé. Toutefois, si restaurer la confiance est une condition nécessaire, celle-ci n’est pas suffisante. Dans les faits, la méfiance concernant les intentions réelles des Iraniens doublée des a-priori et stéréotypes sur leurs modes de négociation (on leur prête entre autres : l’usage de la tromperie aux dépens des non musulmans, le recours à des manœuvres dilatoires au service de tactiques de procrastination, la stratégie du fait accompli, le recours aux digressions, le mensonge de manière unilatérale pour violer un traité signé, la désinformation, la manipulation, la dissimulation, etc), ont longtemps parasité la relation. Les pourparlers, notamment dans les derniers rounds, ont longtemps buté sur des aspects techniques relatifs au contrôle des capacités d’enrichissement de l’uranium de l’Iran. Toutefois, les négociateurs occidentaux ont réussi à instaurer un régime renforcé d’inspection pendant toute la durée de l’accord et même au-delà pour certaines activités. Il donne ainsi d’immenses pouvoirs de vérification aux inspecteurs de l’AIEA chargés de les assurer. Comme l’écrit Thomas Shea, un ancien inspecteur de l’AIEA, « Les inspections, quand elles sont correctement faites, ne nécessitent pas la confiance ». Le traité de non-prolifération nucléaire signé par 186 pays dont l’Iran en 1957 a été, après la découverte en 1990 de programmes nucléaires clandestins en Irak et en Corée du Nord, complété par le « protocole additionnel » auquel ont déjà souscrit 124 pays. L’Iran qui ne l’avait pas encore ratifié, s’engage à le faire puis à le mettre en œuvre en autorisant dorénavant des inspections « intrusives et inopinées ». La résolution du Conseil de Sécurité sur cet accord qui doit suivre, conférera à l’AIEA la légitimité et toute l’autorité légale nécessaire pour vérifier la conformité de l’Iran aux garanties exigées. Pour accomplir sa mission, l’agence recourt à différentes techniques et puise dans diverses sources. Il peut s’agir d’images satellites, des informations données par les services de renseignement de certains pays, des révélations de dissidents politiques ou être tout simplement le résultat des inspections sur sites. Ceci lui permet d’identifier des sites clandestins, d’anticiper et détecter des activités non déclarées, de vérifier l’usage des importations de matériaux autorisés ou la non déclaration de matériaux importés pouvant servir à la production d’une bombe nucléaire. Ainsi, l’AIEA pourra efficacement contrôler la conformité de l’Iran avec ses engagements sur les limitations de son programme nucléaire, notamment sur le niveau d’enrichissement de l’uranium, le parc des centrifugeuses et la production de plutonium. L’Iran accepte également de répondre à toutes les questions sur ses activités nucléaires antérieures. Compte tenu de tout ce qui précède, M. Thomas Shea est convaincu que l’AIEA sera « à la hauteur de la mission qui lui est confiée ». Elle pourra sonner l’alarme et permettre la prise de décision adéquate. Toute entrave en termes de coopération de la part de l’Iran, tout écart constaté ou tout doute concernant le respect de ses engagements seront immédiatement signalés à la communauté internationale. Il n’est donc pas vrai, comme le prétendent ses détracteurs, que « la faisabilité des inspections est discutable et qu’il n’est pas possible de faire confiance à l’Iran ». En effet, l’accord a établi des mécanismes de vérification et d’inspection les plus rigoureux possibles et qui sont… indépendants de la question de confiance.    5. Consacrer du temps à négocier avec ses mandants en interne… tout en évitant de compliquer la négociation de l’autre avec les siens C’est toute la problématique de la bonne gestion de la tension mandant/mandataire. Les représentants des différents pays à la table de négociation, doivent rendre des comptes à leurs mandants en interne mais aussi à leurs alliés en externe. Il s’agissait d’un grand défi aussi bien pour les négociateurs iraniens que pour les négociateurs américains. Les adversaires à l’accord de Vienne sont nombreux et les forces contre lui redoutables pour toutes les parties présentes autour de la table. Pour l’administration Obama, il fallait vendre l’accord aux Républicains au Congrès qui soutiennent que celui-ci ne limite pas suffisamment les activités nucléaires de l’Iran. De même, il fallait rassurer les alliés historiques que sont Israël et l’Arabie Saoudite qui redoutent que le déblocage de près de 150 milliards de dollars (gelés du fait des sanctions) ne permette à l’Iran de renforcer ses capacités militaires et lui permette d’être encore plus actif dans le financement des milices chiites au Proche-Orient (au Liban, Yémen, Syrie…). Pour le Président Rouhani, il devait faire face aux durs du régime, notamment les conservateurs du Majlis iranien, pour qui il ne faut pas négocier avec le Satan américain et qui considèrent que la levée des sanctions n’est pas assez rapide. Comment dès lors éviter que ceux qui ont signé l’accord ne soient tentés d’adopter des actions provocatrices afin de donner des gages à leurs extrémistes nationaux ? Bien gérer la tension mandant/mandataire c’est, comme le dit si bien William Ury, aider son interlocuteur à rédiger son « communiqué de victoire ». En d’autres termes, il faut qu’il puisse présenter l’accord, non comme une défaite humiliante lui faisant perdre la face, mais comme une victoire dont il peut s’attribuer une bonne partie du mérite. Ceci permet de rassurer ses constituants et électeurs et d’obtenir leur adhésion. John Kerry a ainsi déclaré alors que les négociations avançaient : «  Les deux parties sont plus que jamais proches d’un accord qui rendra nos partenaires comme Israël et les pays du Golfe plus sûrs que jamais ». Pour Javad Zarif, le ministre iranien des Affaires Étrangères, il a déclaré à l’issue des négociations « C’est un moment historique ». Quant au Président Rohani il a affirmé que cet accord permettra « …peu à peu d’éliminer la méfiance ». Ainsi, les dirigeants iraniens ont clamé que le résultat obtenu ne constituait point un démantèlement du programme nucléaire iranien. Bien au contraire, cet accord préserve et confirme par la communauté internationale la souveraineté de l’Iran dans sa volonté de développement d’un programme civil à vocation médicale et énergétique. De même, cet accord permet de sortir d’un statu quo de plus en plus intenable en levant les sanctions lourdes et injustes imposées à leurs citoyens et qui ont étouffé son économie et entravé son développement. 6. Imaginer un accord mutuellement bénéfique… mais l’assortir de clauses de réversibilité Face aux multiples concessions obtenues des iraniens, les négociateurs occidentaux ont répondu favorablement à leur demande majeure : la levée des sanctions économiques notamment les avoirs proches de 150 milliards de dollars gelés à l’étranger. Toutefois, celle-ci a été assortie d’un mécanisme novateur : elle sera graduelle et elle a été assortie d’une clause de retour en arrière. Concrètement, dès la fin 2015, l’AIEA remettra un rapport qui, s’il démontre que l’Iran met en œuvre ses engagements, permettra de lever les sanctions relatives aux secteurs de l’énergie, de la finance et des transports. Par contre, les mesures liées à la lutte contre la prolifération nucléaire prises par le Conseil de Sécurité des Nations Unies, persisteront pendant dix ans, jusqu’à ce que l’AIEA confirme le caractère civil de son programme nucléaire. Cependant, en cas de violation par l’Iran de ses obligations, les sanctions pourront être rétablies par un mécanisme dit de « snapback ». Ainsi, en leur donnant cette garantie, l’accord répond à la crainte des occidentaux d’un éventuel non respect de la parole donnée malgré la signature apposée à l’accord. Cela permet de les rassurer et évite de s’appuyer uniquement sur la confiance. Le principe de réversibilité de l’accord est un principe mutuellement acceptable. Il convient toutefois de ne pas trop tarder à faire ressentir par la population iranienne des effets positifs sur leur vie au quotidien de cette levée des sanctions. Sinon, le régime sera poussé, pour répondre à ses détracteurs, à compenser son ouverture par une rigidité intérieure. L’accord conclu est similaire à un autre arrangement négocié cette fois entre Israéliens et Palestiniens en 1990 où les négociateurs ont relié temps et sécurité. En mettant en place dans l’accord un retrait non complet mais graduel de la Cisjordanie, Israël a trouvé une réponse à son besoin de sécurité. En effet, ceci lui permettait de vérifier de manière périodique le respect par les palestiniens de leurs engagements avant de faire plus de concessions. S’agit-il d’un bon accord ? Oui, d’abord et avant tout car le résultat a un coût qui est de loin inférieur à celui du conflit, c’est-à-dire, la MESORE (MEilleure SOlution de REchange à un accord négocié). Obama l’a d’ailleurs rappelé à plusieurs reprises : « Si la diplomatie ne réussit pas, l’autre option c’est la guerre ». Et dans ce cas, qui peut prétendre prédire toutes les conséquences de l’option militaire ? Oui, ensuite car l’accord est applicable. En aucun cas, l’Iran ne perd la face et il a tout à gagner à l’appliquer plutôt que continuer à se mettre à dos l’ensemble de la communauté internationale en produisant sa petite bombe. Ceci étant, la mise en œuvre, malgré les précautions prises, ne va pas de soi et nécessitera la plus grande vigilance. Oui enfin, car l’accord, en ouvrant une ère nouvelle donnant des perspectives gigantesques, permet à la relation entre les ennemis d’hier de sortir renforcée. La preuve : les pays qui ont sanctionné l’Iran se précipitent pour développer avec ce pays des relations commerciales et celui-ci les accueille à bras ouverts. Pour ne citer que l’Europe, ne trouvera-t-elle pas en Iran une source énergétique notamment gazière lui permettant de recouvrer son indépendance énergétique vis-à-vis de la Russie ? Pour terminer, personne n’a donné le sentiment d’avoir capitulé. Bien au contraire, toutes les parties ont exprimé leur satisfaction. L’absence de ressentiment est une garantie de bonne application. L’occident a-t-il eu raison de négocier avec l’Iran ? Oui, l’Occident a bien eu raison de négocier avec l’Iran en n’omettant aucun point aussi sensible soit-il et en ayant une vision des intérêts la plus complète et lucide possible. Les négociateurs ont su allier ouverture et fermeté et ont fait preuve de créativité et d’une patience hors du commun. Il s’agit, à n’en point douter, d’un accord historique et pas du tout d’une erreur historique. Les diplomates peuvent savourer leur satisfaction d’avoir pu briser l’impasse et sceller un accord introuvable depuis 2003. Selon Ali Vaez responsable du dossier iranien à l’International Crisis Group, c’est l’accord multilatéral le plus innovant jamais conclu : « C’est la première fois qu’un tel dossier, négocié en vertu du chapitre VII de la Charte des Nations Unies, est refermé sans guerre ni changement de régime ». Gageons, comme le dit le chroniqueur du Figaro Renaud Girard, que ce deal a « toutes les chances d’être encore enseigné dans trente ans au sein des universités de Sciences Politiques du monde entier comme un modèle de succès de la diplomatie multilatérale ». Pour terminer, il me reste une question. Et si, comme l’a toujours clamé l’Iran, il s’avère vrai qu’il n’y a jamais eu un programme nucléaire militaire ? Dans ce cas, ce pays aura obtenu, en contrepartie de la non-construction d’une bombe qu’il n’a jamais eu la volonté d’avoir, la levée de toutes les sanctions qui pèsent sur lui et un retour dans le concert des nations en tant qu’interlocuteur incontournable dans la lutte contre l’État Islamique et Al-Qaida. Remarquable. — Sur le web "}