{"url": "https://www.contrepoints.org/2016/05/17/253117-aux-origines-du-miracle-de-lile-maurice", "title": "Aux origines du miracle de l’île Maurice ", "author": "Par Eustace Davie. UN AVENIR SOMBRE DÉMENTI UN CLIMAT FAVORABLE À L’ENTREPRISE DEVANT UNE NOUVELLE CRISE ", "date": "2016", "content": "L’Île Maurice se porte de mieux en mieux depuis que son gouvernement multiplie les mesures favorables à l’entrepreneuriat pour lutter contre la pauvreté. En une décennie le pays a pu gagner 14 places dans le classement mondial de la liberté économique (EFW), en passant de la 22ème place en 2000 à la 6ème place en 2013. UN AVENIR SOMBRE DÉMENTI James Meade, lauréat britannique du prix Nobel d’économie, affirmait pourtant en 1961 que l’île Maurice était vouée à un avenir sombre. Rappelons que le pays était tributaire d’une seule culture, celle du sucre, fortement dépendante des conditions météorologiques et des fluctuations des prix ; menacé par la pression de la surpopulation ; possédant peu d’alternatives d’emplois ; multi-ethnique avec de grandes inégalités de revenus, et avait vécu un conflit politique. La terre était rare, il y avait très peu d’expertise technique en dehors de l’industrie sucrière, le capital était rare, et ajoutons que la situation géographique de l’île n’est pas excellente. Maurice est en effet un État insulaire de 1,34 million d’habitants. La croissance démographique rapide a produit des conséquences très positives pour l’économie. Son revenu national brut (RNB en PPA) par habitant en 2013 était de 9 300 dollars. De nombreux analystes ont décrit l’amélioration spectaculaire de la situation économique du pays comme un miracle, aux antipodes des prévisions de James Meade. Un miracle difficile à expliquer si l’on se réfère aux modèles de développement habituels. Les analystes doivent examiner les réactions atypiques de la population mauricienne aux crises et aux événements politiques et économiques pour trouver une explication à la remarquable performance économique du pays. UN CLIMAT FAVORABLE À L’ENTREPRISE En effet, après avoir décroché son indépendance du Royaume-Uni en 1968, la majorité hindoue n’a pas exproprié les propriétaires français qui, bien que minoritaires, possédaient la majorité des fermes productrices de sucre. Au lieu de cela, les autochtones ont négocié conjointement des contrats favorables à l’exportation du sucre vers l’Europe. La taxe sur l’exportation du sucre, comme suggéré par James Meade, pour limiter la surproduction, a ensuite été réduite et finalement abolie en 1994 pour favoriser le développement économique du pays. Peu après son arrivée au pouvoir, le nouveau gouvernement démocratique a envoyé une équipe pour étudier des exemples de politiques tournées vers l’exportation à Hong Kong, en Jamaïque, à Porto Rico, à Singapour et à Taiwan. Fort de ces expériences inspirantes, il a rapidement adopté des recommandations pour la mise en place de zones d’activité économiques (Processing Zone économique, EPZ). Cela a permis aux entreprises implantées dans ces zones d’importer des intrants en franchise de droits de douane, de profiter d’exonérations fiscales et d’un environnement du travail souple. Cela a d’ailleurs permis de libérer les femmes en leur offrant de nouvelles possibilités d’emplois. En 1973, l’adoption de l’Accord multifibres (AMF) et la signature de la convention de Lomé en 1975, ont offert à Maurice un accès préférentiel aux marchés européens et américains pour l’exportation de vêtements et de textile, ce qui a stimulé les investissements dans les EPZ. Les fabricants de Hong Kong ont alors créé des usines à Maurice pour contourner les limites des quotas imposées par l’AMF, ce qui a permis un transfert de savoir-faire et de nouvelles compétences aux Mauriciens. Le nombre de personnes employées dans les EPZ est passé de 21 000 en 1976 à près de 90 000 en 1986. Le taux de chômage a baissé de 20 % en 1970 à 3 % en 1991. D’autres pays africains ont tenté d’utiliser les EPZ pour accroître l’emploi, mais aucun d’eux n’a eu le même succès que Maurice. Pourquoi ? L’explication la plus convaincante de ce succès est que l’île Maurice a de meilleures institutions que les autres pays : un régime parlementaire, une démocratie stable avec une alternance régulière du pouvoir, un bon système juridique, le respect et la protection de la propriété privée, la discipline monétaire, la réglementation qui n’est pas excessive, et la faible part des dépenses du gouvernement dans le PIB. Un tel environnement ne peut qu’attirer les investisseurs. DEVANT UNE NOUVELLE CRISE Mais Maurice a dû faire face à une nouvelle crise : la fin de l’accord multifibres le 1er janvier 2005 et la fin du protocole de sucre de l’UE en septembre 2009, ce qui a entraîné la chute des prix à l’exportation du sucre de 36 %. Il s ‘en est suivi une chute de 3,5 % de la croissance du PIB en 2006 et une augmentation du taux de chômage de 9,5 % en septembre 2006. Autant de problèmes qui ont incité le gouvernement à agir. Ainsi, en juin 2006, le ministre des Finances et vice-Premier ministre, Ramakrishna Sithanen, a annoncé 40 mesures de réforme, fruits de larges consultations avec tous les secteurs de l’économie. Ces réformes visaient à réduire rapidement le chômage, aider l’économie à faire face au choc du sucre, et retrouver le chemin de la forte croissance à laquelle les Mauriciens étaient habitués. L’environnement des affaires a encore été clarifié et simplifié. En trois ans, le taux d’imposition pour les entreprises et les particuliers a été réduit (15 % en 2008) avec des incitations additives. L’économie a été ouverte aux non-citoyens en assouplissant les conditions d’entrée pour les investisseurs, générant 3 millions de roupies par an de chiffre d’affaires annuel ; aux professionnels qui gagnent plus de 30 000 roupies par mois ; aux travailleurs indépendants générant des revenus de 600 000 roupies par an ; et aux retraités apportant 40 000 dollars par an. Les lois sur l’immigration ont été modifiées pour donner à ces personnes le droit de séjour trois jours seulement après le dépôt de leurs demandes. De même, les tarifs à l’importation ont été considérablement réduits. Le tarif moyen actuel est de 1 %. Le tourisme, les TIC, les services bancaires offshore et les services financiers, les soins médicaux de haute qualité, et les stations intégrées sont désormais parmi les piliers du développement continu de Maurice. Les non-citoyens qui achètent des résidences d’au moins 500 000 dollars dans des zones de villégiature intégrées ont reçu le statut de résident pour eux-mêmes et leurs familles. Ces changements illustrent les réformes imaginatives que Maurice a mises en place. Bref, le gouvernement mauricien continue de suivre les politiques génératrices de croissance fondées sur le maintien d’un environnement des affaires favorable à l’investissement. L’ouverture alliée à la qualité institutionnelle a donc été le secret du formidable progrès de l’Île Maurice. — Sur le web "}