{"url": "https://www.contrepoints.org/2016/01/05/234629-voeux-presidentiels-2016-chassez-le-naturel", "title": "Vœux présidentiels 2016 : chassez le naturel… ", "author": "Par Nathalie MP. n on, la sécurité publique ne s’obtient jamais au prix de la destruction des libertés individuelles, et non, la prospérité économique ne s’obtient jamais au prix de la suppression, même partielle, du marché. ", "date": "2016", "content": "En moins de dix minutes, Marseillaise comprise, François Hollande s’est livré jeudi 31 décembre dernier à son quatrième rituel des vœux du Président aux Français. « Mes chers compatriotes, les vœux que je vous présente ce soir ne ressemblent à aucun de ceux qui les ont précédés » a-t-il tout d’abord déclaré. Ce n’est pas faux. L’année 2015 n’a ressemblé à aucune autre depuis longtemps par la façon dont la France est devenue sur son sol la cible meurtrie et répétée du terrorisme islamiste. La nécessaire réponse à apporter à cette situation de mise en danger de la population, ainsi que l’échec assez net des politiques économiques engagées en 2015, font que l’état d’esprit présidentiel et gouvernemental est aujourd’hui bien différent de celui qui animait les vœux prononcés exactement un an auparavant par le Président.  Rétrospectivement, il me semble que nous assistons dans cette édition 2016 au retour au galop du naturel socialiste, tandis que les vœux pour 2015 ouvraient en quelque sorte une petite (ne nous emballons pas) brèche pour une année « Macron » synonyme de modernisation et de libéralisation de l’économie, sous les grincements de dents de l’ultra-gauche et de l’ultra-droite réunies. Le 31 décembre 2014, le Président constatait que l’année 2014 avait été difficile, constat classique qui permet de se faire pardonner toutes les erreurs et de faire espérer tous les retournements favorables. Ni la croissance, ni le reflux du chômage n’avaient été au rendez-vous en dépit de multiples incantations en ce sens et malgré le fait que ces deux critères devaient servir de baromètre à l’excellence de la politique du gouvernement. Mais pour 2015, tous les espoirs étaient permis. La France n’était-elle pas la cinquième puissance mondiale ? Notre diplomatie n’était-elle pas à la pointe de la résolution pacifique de tous les conflits, par exemple lors de la crise ukrainienne ? Nos soldats n’étaient-ils pas les fiers défenseurs de nos valeurs partout dans le monde, notamment en Afrique ? La France n’avait-t-elle pas été déterminante dans la prise en compte de la croissance au niveau européen ? N’était-elle pas une puissance majeure dans l’innovation, la recherche et le rayonnement culturel ? Fort de ces brillants atouts, François Hollande voulait donc « en finir avec le dénigrement et le découragement » et « faire le choix de l’avenir » pour « une année d’audace, d’action et de solidarité. » Il s’agissait ainsi de libérer les énergies et bousculer les rentes grâce à la loi Macron, simplifier les procédures grâce au choc de simplification, baisser le coût du travail grâce au Pacte de responsabilité (allègement des charges sociales sur les bas salaires), tout en conservant intact ce qui fait notre belle République et ses valeurs : notre modèle social (que le monde entier nous envie sans la moindre velléité de s’en inspirer). Conséquence logique de toutes ces bonnes résolutions mises en oeuvre par des socialistes, nous allions donc assister à la naissance du compte pénibilité, petit bijou d’usine à gaz consommateur inutile d’énergies et de complexités absurdes, à l’adoption de la loi Macron par trois 49.3 successifs qui servent surtout à libéraliser trois lignes d’autocars, à la loi Santé, votée peu après les attentats de novembre 2015, qui, avec son tiers-payant généralisé, consacre la fonctionnarisation de notre système de santé avec tout ce qu’un système planifié par l’État engendre de dysfonctionnements et de pénuries prévisibles, et au report de l’application de la deuxième phase du Pacte de responsabilité pour cause de petits problèmes de bouclage budgétaire difficile pour 2016. Le discours qui apparaissait fin 2014 transgressivement libéral dans la bouche des jeunes loups socialistes tels que notre ministre de l’Économie Emmanuel Macron s’est clairement limité aux belles paroles. Pour les actes, l’atavisme socialiste, tout en impôts, réglementations, contrôles et moraline, a fini par prendre le dessus, donnant les piteux résultats qu’on constate aujourd’hui : une croissance en panne, un chômage de masse, et le parachèvement de la déconstruction de nos structures les plus nécessaires que sont l’Éducation nationale, la Justice et le système de santé, par excès de stratégie étatiste et idéologique. Pour illustrer tout cela, citons deux chiffres : depuis mai 2012, la France avec son Outre-Mer compte 1 122 600 chômeurs de plus en catégories A, B et C pour un total de 5 743 600 demandeurs d’emploi à fin novembre 2015. Il y a bien « état d’urgence économique et social » comme l’a dit François Hollande, plus par jeu de mot et posture compassionnelle que par principe de réalité, dans ses vœux 2016 dont voici maintenant la vidéo intégrale  (10′ 05″) : On pourra sans nul doute considérer que je fais du mauvais esprit en disant que les attentats islamistes, surtout ceux du 13 novembre 2015, sont venus apporter une sorte de diversion bienvenue dans la politique du gouvernement. Mais quand on écoute l’allocution de François Hollande, on est frappé par la facilité avec laquelle il a changé son fusil d’épaule d’une année sur l’autre. Dorénavant, il n’est plus du tout question de montrer la moindre audace ou de faire valoir les moindres qualités innovatrices ou entrepreneuriales de la France, il est uniquement question de se positionner intégralement sur la défensive. « Mon devoir, c’est de vous protéger » a assuré le Président aux Français, consacrant la première moitié de ses vœux à la question de la lutte contre le terrorisme. Sans surprise, il a justifié les mesures sécuritaires qui furent adoptées dans les quelques heures qui suivirent les attentats puis confirmées les jours suivants, à savoir la proclamation de l’état d’urgence pour douze jours, sa prolongation de trois mois, son inscription dans la Constitution afin d’en disposer facilement en cas de menace grave. Il a également abordé l’épineuse question de la déchéance de la nationalité pour les bi-nationaux condamnés définitivement pour terrorisme, que le gouvernement souhaiterait également voir inscrite dans la Constitution. Sur tous ces points, François Hollande joue sur du velours. Dans l’émotion bien naturelle consécutive aux attentats, les Français sont prêts à se raccrocher à n’importe quel fétu de paille pour peu qu’on leur assure avec suffisamment de conviction que cela mettra un terme au terrorisme. Un récent sondage OpinionWay pour Le Figaro indiquait qu’ils seraient 85 % à soutenir cette dernière mesure. En 2015, le débat sur la loi Renseignement (adoptée en juin) avait montré l’inutilité anti-terroriste des dispositions de surveillance massive des télécommunications qu’elle instaurait sans décision judiciaire. L’application de l’état d’urgence s’est montrée plus riche en abus et dérives qu’en résultats effectifs. Et aujourd’hui, le débat sur la déchéance de la nationalité des binationaux montre la même inutilité opérationnelle vis-à-vis des terroristes de Daesh ou d’ailleurs. Mais on a l’impression que la classe politique comme les Français se jettent sur la première mesure venue comme sur un talisman qui apporterait bonheur et protection. Alain Juppé, chouchou des Français pour 2017, en est à déclarer que même si « ce n’est pas une réforme utile » mais un « coup politique de François Hollande », il voterait la déchéance de la nationalité s’il était député ! Qu’on m’explique le sens de ce genre de déclaration. Apparemment, dès qu’un problème se présente, il faut impérativement trouver une mesure à prendre, n’importe laquelle pourvu qu’elle ait l’air sévère et technique, et on s’y accroche comme à une bouée de plomb. Le Président a aussi évoqué le renforcement des effectifs de police et de gendarmerie, notamment dans le domaine du renseignement, ce qui parait beaucoup plus adéquat pour traquer les terroristes de façon ciblée. Avec un gros bémol toutefois : ces dépenses supplémentaires n’entraineront aucune remise en cause de nos dépenses publiques globales. Dès son discours de novembre 2015 devant le Parlement réuni en congrès à Versailles, François Hollande avait expliqué que « le pacte de sécurité l’emporte sur le pacte de stabilité » (maintien du déficit public en-dessous de 3 % du PIB), entérinant et justifiant dès lors n’importe quel dérapage des finances publiques. Dans la seconde partie de ses vœux 2016, François Hollande confirme cette tendance générale à la dépense. Le chômage reste, engagement répété mille fois oblige, un cheval de bataille du futur candidat présidentiel Hollande. Que faire pour voir enfin la fameuse courbe s’inverser ? Réformer le Code du travail ? C’est en effet une piste évoquée par le Président, mais les termes restent vagues pour l’instant, d’autant que Manuel Valls se donne deux ans pour aboutir. Autant dire qu’on ne sait pas du tout où l’on va en ce domaine. Beaucoup plus sûr, mettre 500 000 personnes sans emploi en formation, accélérer les possibilités d’apprentissage, étendre le service civique et lancer des « grands travaux. » Et à propos de grands travaux, François Hollande semble avoir trouvé sa pyramide du Louvre, sa Grande Arche et sa Grande Bibliothèque : ce sera la COP21, dont ses vœux, à l’unisson sur ce point, vantent l’importance dans l’édition 2015 et la réussite dans l’édition 2016. Désormais, tout sera fait dans le but de sauver le climat. Les grands travaux auront donc non seulement le bon goût de précipiter l’inversion de la courbe du chômage, mais ils permettront à la France, phare du monde climatique, d’apporter sa pierre au maintien du réchauffement anthropique en-deçà de 1,5 ° C à l’horizon 2100 en se dédiant principalement aux énergies renouvelables, à la croissance verte et à la rénovation de bâtiments dans le sens d’une moindre consommation d’énergie. Ainsi donc, face au terrorisme, on se protège à coups de changements constitutionnels, quitte à réduire dangereusement les libertés qui seraient le prix à payer. Et face au chômage, on planifie des grands travaux et on rempile dans les emplois aidés, quitte à relancer la dépense publique, donc le chômage de ceux qui n’ont pas la sécurité de l’emploi mais dont le travail finance l’emploi de ceux qui, au service d’un État beaucoup trop vaste, ont un emploi à vie. Et, tiens, comme par hasard, on ne reparle plus de la fiscalité, qui avait pourtant été qualifiée par le Président lui-même de beaucoup trop lourde. Bref, on se lance avec beaucoup d’entrain sur la « route de la servitude. » L’année 2016 sera décisive pour la politique française car ce sera celle qui verra émerger les candidats à l’élection présidentielle de 2017 ainsi que les « programmes » qu’ils proposeront aux Français. Dans le contexte gouvernemental actuel, redevenu particulièrement frileux à l’égard du risque, du marché et de l’entreprise, et particulièrement soucieux de rogner petit à petit toutes les libertés individuelles pour mieux garantir, croit-on à tort, la protection des populations contre le terrorisme, les libéraux auront à batailler ferme pour faire passer leurs idées : non, la sécurité publique ne s’obtient jamais au prix de la destruction des libertés individuelles, et non, la prospérité économique ne s’obtient jamais au prix de la suppression, même partielle, du marché. Pour 2016, je souhaite cependant qu’ils trouvent beaucoup de relais dans l’opinion, auprès de vous, lecteurs, afin de lancer partout des débats à la fois iconoclastes et constructifs pour la France de demain. — Sur le web "}