{"url": "https://www.contrepoints.org/2015/04/15/204382-un-periple-autour-du-monde-de-passage-au-salvador-et-au-honduras", "title": "Un périple autour du monde : de passage au Salvador et au Honduras ", "author": "Parce qu’un con qui marche va toujours plus loin qu’un intellectuel assis, deux frères sont partis sur les routes depuis de longs mois, traversent les frontières, les villes et les campagnes à l’occasion d’un tour du monde à durée indéterminée, sans casques ni golden-parachutes. Au fil de leur voyage, ils livrent leurs impressions sur des expériences qui les ont marqués. Aujourd’hui, le Salvador et le Honduras. Par Grégory. ", "date": "2015", "content": "Aujourd’hui, le Salvador et le Honduras. Par Grégory. Nous nous retrouvons au Salvador via la frontière sud le lendemain de l’attaque avortée de nos bandits manchots. Le pays est peuplé, trop peuplé. Six millions d’habitants entassés comme des sardines et pas moyen de trouver un coin camping tranquille la plupart du temps. Les paysages sont moins beaux qu’au Guatemala, la saleté et les chiens écrasés sans surprise, toujours omniprésents, ainsi bien évidemment que les vautours.   Notre premier soir fut encore riche en émotions. En pleine partie d’échecs, perdus dans les champs loin des regards indiscrets, nous apercevons quatre silhouettes s’approcher à la tombée de la nuit. Alex décide d’aller à leur rencontre puis voit que nos visiteurs sont armés. Je le rejoins, deux autres hommes nous contournent sur la droite, deux à gauche, ça pue. 24h après avoir échappé de justesse à une attaque, cette fois nous sommes cuits. Ils commencent à nous demander d’un air tendu qui on est, ce qu’on fait là, le temps pour eux de bien nous encercler. Ils parlent beaucoup pour des bandits, et eux n’ont pas de cagoules. Il fait nuit désormais, et ils nous demandent de les suivre. On ne peut pas vraiment refuser et nous finissons par nous rendre dans une ferme. Rassurés sur leurs intentions, nous comprenons que nous avons affaire à une équipe de fermiers qui avaient peur qu’on tue leur bétail pour le voler. Nous sommes parfois assez sauvages dans notre alimentation mais nous aimons encore nous approvisionner chez le boucher pour les beefsteaks. Et puis, nous n’avons jamais trouvé de restaurant proposant ces charmants petits iguanes (20$ pièce au bord de la route) :  Nous aurons finalement droit au gîte (un hamac) pour la nuit et quelques explications de la vie au Salvador. Eux gagnent 7$ par jour, ce qu’ils considèrent comme un bon job, même s’il faut travailler jusqu’à 15h, jour et nuit pour monter la garde. Beaucoup rêvent du passage jusqu’aux États-Unis, ce qui coûte jusqu’à 8000$. L’un de nos hôtes y a vécu 21 ans illégalement et a fini par se faire expulser pour une raison obscure. Son unique objectif est d’économiser suffisamment pour y retourner, même s’il ne rechigne pas à passer voir les bonnes amies du coin qu’il nous recommande longuement. Elles font apparemment un travail admirable pour 5$. Son patron est un passeur, son réseau est bien ficelé : il conduit les émigrants jusqu’au Mexique et son frère se charge ensuite d’éviter les nombreux barrages routiers mexicains. Bon courage à vous les gars ! Nous avons croisé la route de nombreux expulsés des États-Unis depuis le Mexique et tous souhaitent prendre le risque d’y retourner. On risque un an de prison en cas de récidive. Nous éviterons désormais le camping sauvage au Salvador si nous apercevons le moindre pékin à l’horizon et passerons ainsi deux nuits bien différentes dans deux familles. La première, éduquée et ouverte nous accueille derrière son énorme portail métallique et ses barbelés. On nous offre la douche, une nourriture beaucoup plus riche que les habitudes alimentaires d’Amérique centrale et la présence d’un gosse adorable qui n’arrêtait pas de piailler, et que nous le comprenions n’avait que très peu d’importance pour lui. Ils ne semblent pas très aisés, la maison est très sommaire et les deux parents ont des boulots de base. Mais leurs cerveaux fonctionnent à plein régime et ils ne veulent pas se contenter de mal survivre. Le contenu des assiettes est souvent révélateur de la mentalité locale. Les deux parents partis travailler le lendemain matin, le gamin est autorisé à sécher l’école pour profiter seul de sa matinée avec les deux Français de passage, sûrement plus enrichissant pour lui que le système scolaire salvadorien. Une famille sans trop d’argent mais sûrement pas sans idées.  La veille de traverser la frontière du Honduras, nous avons vécu une expérience tout autre, à la fois usante et drôle. À la tombée de la nuit, nous demandons l’hospitalité dans une ferme où l’on nous indique un coin pour poser les tentes. La conversation d’abord très formelle tourne rapidement sur la religion à leur initiative, un sujet qui semble leur tenir à cœur. La famille précédente vivait sur le terrain d’une église mais le sujet n’avait pas été abordé. Soit, nous ne sommes pas croyants mais n’avons rien contre. Tant qu’on n’essaye pas de faire du prosélytisme. Premier choc donc, à l’annonce de notre athéisme. La tolérance, l’humour, rien ne les calme et nous sommes assaillis de questions. La doyenne est la plus virulente pendant que les autres autour ricanent  : « Mais vous croyez à l’enfer tout de même ? Et qu’est-ce que vous direz à Dieu quand il vous présentera la note ? » Je sais pas… enchanté, ravi que vous existiez, c’est une bonne nouvelle ! Et toute une série de pourquoi. Mais peu importe que l’on soit croyant ou pas si on agit bien avec son prochain, non ? « Non ». Et on en prend plein la tronche pendant 1/2h. Pas de pot pour eux, j’ai lu la Bible, j’ai entamé le Coran, donc sans être très bon, je connais un petit peu le sujet. Je veux bien rester poli mais il y a un moment où je ne peux m’empêcher de répliquer un peu sèchement, quitte à me trouver un autre coin camping en pleine nuit. Jusqu’ici les croyants que je connais ne prêchaient que la tolérance donc si eux ne sont pas capables de le faire, on va se défendre aussi. Pas la peine de débattre une croyance, on ne les convaincra pas plus qu’on ne convainc un adversaire politique. Je leur dévoile tout le bien que je pense du Dieu de l’ancien testament auquel ils sont si attachés et leur révèle un fait qui ne leur plaît pas vraiment : les Musulmans croient au même Dieu que les Chrétiens. Ça proteste dans tous les sens mais ils sont bien obligés d’avouer à demi-mot qu’ils y connaissent que t’chi ! Enfin, la question suprême arrive : « Et comment avez-vous été créés ? » Je vois bien où elle veut en venir et je joue au con. Nous venons de nos parents. Et avant ? De nos grands-parents et ainsi de suite jusqu’à ce que je sorte l’histoire des hommes préhistoriques, des singes, etc. Hilarité générale, nous descendons du singe ! N’importe quoi ! Tout ça, accrochez-vous bien, c’est un livre, mais c’est pas vrai, faut pas y croire. Nous sommes abasourdis par tant de bêtises. Nous nous empêtrons encore quelques minutes dans la virulence anti-darwinienne puis décidons qu’il est l’heure de monter les tentes et manger. C’est alors que nos hôtes nous encerclent toute la soirée, observant nos moindres faits et gestes, comme des singes ayant découvert le monolithe noir de Kubrick. Mon Dieu que c’était lourd ! Notre popote de spaghetti les impressionne tout autant que le moindre mot prononcé en français. Ils feraient mieux de passer un peu plus de temps sur Wikipédia que dans leur église. En partant le lendemain matin, ils remettent le couvert au cas où nous ayons été touchés par la grâce durant la nuit.   Nos expériences les plus marquantes au Salvador auront donc été nos soirées camping. En une petite semaine nous aurons goûté aux esprits les plus conservateurs, aux plus ouverts, et puis aux craintes d’une bande de fermiers de la violence qu’un tel pays peut offrir à ses habitants. À part le premier soir, nous ne nous sommes jamais sentis en danger. Les fusils à pompe sont tout autant de sortie qu’au Guatemala mais on finit par s’acclimater. La réputation du prochain pays, le Honduras, nous fait un peu plus peur car c’est apparemment le plus dangereux d’Amérique centrale. Ça va crescendo jusqu’à maintenant. L’objectif est simple : nous coupons au plus court pour rejoindre le Nicaragua sur la route principale, le chemin que prennent la plupart des touristes ne souhaitant pas s’y attarder. Peu avant la frontière, une école primaire nous offre un spectacle en accord avec la soirée précédente : une bande de gamins haut comme trois pommes crient « Jésus ! Jésus ! Jésus ! » comme en transe devant leur prof. Dites donc, y a encore du chemin à parcourir…  Dès notre premier jour, une équipe TV du Honduras nous arrête pour une interview, elle voulait savoir ce que nous faisions ici en vélo. L’évènement était apparemment assez rare pour mériter un passage télé. Interview, 10 minutes d’enregistrement pendant que nous roulons et un essai de pédalage non concluant pour l’assistante.  On a bien eu du mal à énoncer quelques points positifs sur le pays puisque non seulement nous venions d’arriver, mais les locaux ne nous étaient pas apparus franchement sympathiques jusqu’ici. Pour la première fois depuis longtemps, des gamins honduriens réclament des dollars à grand renfort de mains tendues sur notre passage, et les paysages du Honduras sont si secs que nous peinons à croire que nous sommes sur la côte Atlantique. Pas le pays rêvé pour le peu qu’on en a vu mais il fallait bien mentir un petit peu pour leur faire plaisir. La prochaine fois qu’on croise la route de créationnistes, on fera de même… —\nSur le web "}