{"url": "https://www.contrepoints.org/2016/04/15/247324-comment-rendre-les-francais-confiants-en-lavenir", "title": "Comment rendre les Français confiants en l’avenir ", "author": "Par Nicolas Beyls. ais cette défiance n’est pas un héritage culturel intemporel Tout commence à l’école, véritable « machine à trier » L’École française permet ainsi de distinguer une minorité de bons élèves, mais elle est source d’angoisse et d’humiliation pour les autres. Modèle éducatif dépassé Ce fonctionnement élitiste et hiérarchisé est néfaste Une fois dans le monde de l’entreprise, ils sont peu autonomes car ils comptent surtout sur les ordres de leurs supérieurs Il faudrait pénaliser les conflits d’intérêt et interdire le cumul des mandats Il faudrait rendre l’enseignement moins vertical et plus interactif, ne plus évaluer les élèves à tous les âges et mieux former leurs professeurs Une coopération accrue améliorerait la productivité un contrat unique de travail Yann Algan, Pierre Cahuc, André Zylberberg, La fabrique de la défiance, Livre de Poche, 192 pages. ", "date": "2016", "content": "Les manifestations contre le projet de loi porté par Myriam El Khomri sont le symptôme d’un manque de confiance face à l’avenir. Mais cette défiance, très coûteuse, n’est pas une fatalité : des réformes sont possibles ! En 2012, trois économistes, Yann Algan, Pierre Cahuc et André Zylberberg, se sont penchés sur le pessimisme français dans La Fabrique de la défiance. Selon eux, notre mal-être est dû à notre manque de confiance et de coopération. Mais cette défiance n’est pas un héritage culturel intemporel. Elle est le produit d’un cercle vicieux qui n’existe nulle part ailleurs : hiérarchie, statuts et exclusion s’entretiennent mutuellement. Les auteurs opèrent un parallèle intéressant entre notre système éducatif et le monde professionnel. Tout commence à l’école, véritable « machine à trier ». En France, l’enseignement y est vertical : il privilégie la restitution des connaissances au travail en groupe. L’École française permet ainsi de distinguer une minorité de bons élèves, mais elle est source d’angoisse et d’humiliation pour les autres. Cet élitisme se retrouve dans le monde de l’entreprise car le classement scolaire détermine la place dans la hiérarchie sociale. Modèle éducatif dépassé Ce fonctionnement élitiste et hiérarchisé est néfaste. Il est source de stress, de frustration mais aussi de conflits. Les auteurs montrent ainsi que le haut degré de conflictualité des rapports entre maîtres et élèves se retrouve dans les relations entre salariés et managers. Surtout, la défiance a un coût économique important. Les Français ont appris à l’école à obéir aux consignes de leurs professeurs et ne sont pas formés au travail en groupe. Une fois dans le monde de l’entreprise, ils sont peu autonomes car ils comptent surtout sur les ordres de leurs supérieurs. Ce fonctionnement vertical ne posait pas de problème dans les économies d’imitation d’après-guerre, très standardisées. En revanche, il s’agit d’un handicap dans les économies modernes d’innovation. La coopération et l’initiative sont primordiales, or les salariés français n’y ont pas été formés. Mais les auteurs sont résolument optimistes. Pour eux, la confiance n’est pas un héritage mais se construit. Ils proposent plusieurs réformes pour briser le cercle vicieux de la défiance : –       Au préalable, ces réformes exigent l’exemplarité des pouvoirs publics. Il faudrait pénaliser les conflits d’intérêt et interdire le cumul des mandats. –       L’École est la mère des réformes. Il faudrait rendre l’enseignement moins vertical et plus interactif, ne plus évaluer les élèves à tous les âges et mieux former leurs professeurs. –       Au niveau de l’entreprise, un dialogue social plus serein permettrait aux employés de mieux s’adapter aux nouvelles méthodes de management. Une coopération accrue améliorerait la productivité. Or le syndicalisme français n’est pas à la hauteur car il est coupé de sa base et son financement dépend des pouvoirs publics. Il faudrait accroître la représentativité des syndicats français, mais aussi leur indépendance et leur transparence. –       Le marché du travail français est très segmenté, à l’instar du système éducatif. Les plus éduqués sont aussi les mieux protégés car ils parviennent à obtenir un statut, sous la forme d’un CDI ou d’un poste de fonctionnaire. À l’inverse, les élèves en échec scolaire sont condamnés à enchaîner des emplois précaires. Les auteurs prônent un contrat unique de travail, qui mettrait fin à cette polarisation injuste entre insiders et outsiders. Ces trois économistes ont d’ailleurs pris position en faveur de la “Loi Travail”. — Sur le web "}