{"url": "https://www.contrepoints.org/2014/06/19/169325-coupe-du-monde-de-football-pourquoi-le-bresil-va-mal", "title": "Coupe du monde de football : pourquoi le Brésil va mal ", "author": "Par Damien Theillier. Le drame des favelas Le problème des favelas est un problème juridique ", "date": "2014", "content": "Depuis le 12 juin, le Brésil accueille la Coupe du monde de football dans un climat de révoltes sociales. Les plus grandes manifestations depuis 20 ans ont eu lieu à Sao Paulo ces derniers mois. Car ce pays souffre, depuis quelques années, d’une inflation chronique et d’un très fort ralentissement économique. Les taxes et les impôts sont élevés et complexes, alors que les services et les infrastructures qu’ils sont supposés financer demeurent médiocres. La bureaucratie est étouffante et favorise les riches biens connectés au gouvernement. Les fonctionnaires et les syndicats forment une classe privilégiée de la société. En  2014, le Brésil se classe au 114e rang mondial sur l’indice de liberté économique de la Fondation Heritage. Après Lula, la politique de Dilma Rousseff, la présidente du Brésil, est simple. Elle consiste à appliquer les recettes de la social-démocratie keynésienne : accroître la dépense publique, augmenter les impôts et faire marcher la planche à billets. Dans ces conditions, les aspirations du Brésil à devenir une puissance économique mondiale sont quelque peu déçues. Mais le pire n’est pas là. Il existe au Brésil d’immenses zones extralégales, autour de cités comme Rio, qui vivent en marge des lourdes réglementations de l’économie officielle et contre elles. Ces quartiers entiers, qui sont parfois de petites villes, ont été acquis et développés en suivant l’offre et la demande : ce sont les favelas. Le drame des favelas Il y a tout un aspect de la préparation de la Coupe du monde de football (et des Jeux olympiques de 2016) qui est  largement passé sous silence : la destruction des favelas. Selon des données gouvernementales, quelque 1,7 million de personnes ont été déplacées dans l’ensemble du pays. Il existe à cet égard une véritable violence d’État qui, sous le prétexte de « combattre la criminalité », tente de « récupérer » ces zones pour y construire des complexes sportifs ou immobiliers. Des intérêts économiques très importants sont en jeu. Il y a trente ans, raconte l’économiste Hernando de Soto dans son livre Le mystère du capital 1, plus des deux tiers des nouveaux logements construits au Brésil l’étaient pour la location. Aujourd’hui, le marché locatif occupe à peine 5 % du bâtiment au Brésil. Que s’est-il passé  ? La plus grande partie dudit marché a disparu au profit des quartiers non officiels des favelas. Il n’y a pas de contrôle des loyers dans ces zones, les loyers se paient en dollars US et les locataires qui ne paient pas sont rapidement évincés. Mais le problème fondamental, selon l’économiste péruvien, n’est pas que des gens pauvres s’installent en bordure des villes avec des enfants en haillons qui mendient dans les rues, ni même que les services publics soient défaillants. Le vrai problème, c’est celui de l’accès à des titres de propriété privée et la mise en place d’un cadre juridique sain pour les protéger. Le problème des favelas est un problème juridique Les favelas sont des zones d’intense activité économique et d’intelligence entrepreneuriale. Il y a des richesses, mais les gens vendent leur travail et ouvrent des commerces sans papiers officiels, ni recours possible.  Ils ne peuvent pas mobiliser leur capital car ce qu’ils produisent n’est pas reconnu légalement. Les logements ne peuvent pas être utilisés comme adresse, encore moins comme capital. Ce sont des richesses perdues, hors juridiction.  Ce sont des activités informelles. D’où vient alors cette informalité ? Hernando de Soto, qui a enquêté en Amérique latine pour comprendre ce phénomène, explique que l’informalité est un effet second et pervers de l’intervention réglementaire et fiscale de l’État. Seuls les riches peuvent supporter les coûts de la sur-réglementation dans l’économie. Les pauvres, malgré leur esprit d’entreprise et le capital dont ils disposent, ne peuvent entrer sur le marché ni profiter de ses opportunités. C’est un « capital mort ». Obtenir l’autorisation d’ouvrir un magasin ou de construire un logement peut prendre des mois de paperasses et de démarches administratives. Beaucoup n’ont ni le temps ni l’argent pour cela. Autre exemple : pour obtenir un emprunt à la banque, il faut pouvoir mettre sa maison en gage. Mais comment faire si l’on ne possède pas de titre officiel de propriété ? L’impossibilité de respecter la loi met une partie de la population dans une situation de précarité. Et ceci concernerait plus de la moitié de la population des villes latino-américaines. La reconnaissance des droits de propriété est donc essentielle dans le développement d’un pays comme le Brésil, comme ce fut le cas en Occident il y a deux siècles. Dès lors, conclut Hernando de Soto dans son livre, « les pays pauvres ont besoin des solutions que les pays développés ont adoptées au XIXe siècle », à savoir la reconnaissance effective des droits de propriété pour empêcher des expropriations comme celles qui viennent d’être effectuées pour la Coupe du monde et ainsi libérer les initiatives individuelles. Autrement dit la solution pour le Brésil, c’est le capitalisme pour tous et pas seulement pour une élite oligarchique. —\nSur le web. "}