{"url": "https://www.contrepoints.org/2020/09/13/380046-alan-turing-pere-de-linformatique-les-heros-du-progres-34", "title": "Alan Turing, père de l’informatique – Les Héros du progrès (34) ", "author": "Par Alexander Hammond. Les Héros du progrès, c’est aussi : ", "date": "2020", "content": "Voici le trente-quatrième épisode d’une série d’articles intitulée « Les Héros du progrès ». Cette rubrique est une courte présentation des héros qui ont apporté une contribution extraordinaire au bien-être de l’humanité. Notre héros de la semaine est Alan Turing, un mathématicien, informaticien et cryptologue anglais célèbre pour ses contributions au domaine de l’informatique et pour avoir développé une machine qui a cassé le code Enigma des nazis pendant la Seconde Guerre mondiale. La machine Enigma était un appareil de chiffrement que les nazis ont beaucoup utilisé pendant la Seconde Guerre mondiale pour envoyer des messages de façon sécurisée. Les travaux d’Alan Turing, qui ont mené à la création d’une machine capable de casser les messages codés des Allemands, ont conféré aux forces alliées un avantage énorme. Des historiens ont estimé que grâce à cela, la Seconde Guerre mondiale a été raccourcie d’au moins deux ou trois ans. En abrégeant la guerre, les travaux de Turing ont probablement sauvé des millions de vies. Alan Turing est né le 23 juin 1912 à Londres. Très jeune, il fait preuve d’une grande intelligence. Après son inscription à la Sherborne School à l’âge de 13 ans, il se prend de passion pour les mathématiques et la science. En 1931, il est admis à l’université de Cambridge et trois ans plus tard obtient son diplôme de mathématiques avec mention très bien. L’université de Cambridge est tellement impressionnée par son travail qu’il est élu membre du King’s College. Il a tout juste 22 ans. En 1936, il publie un article précurseur intitulé « On Computable Numbers, with an Application to the Entscheidungsproblem » (problème de décision). Il y présente l’idée d’une machine universelle, baptisée par la suite machine de Turing, capable d’effectuer des calculs complexes. Beaucoup considèrent son article comme fondamental dans le domaine de l’informatique et de l’intelligence artificielle car il préfigurait comment un calculateur numérique moderne pouvait fonctionner. La même année, il part pour le New Jersey pour préparer un doctorat en mathématiques à l’université de Princeton. Il l’obtient en à peine deux ans et  retourne à Cambridge en 1938. Quelques mois plus tard, on lui demande de rejoindre la Government Code and Cypher School (GCCS) – une organisation britannique dédiée au déchiffrage de code. Quand la guerre éclate en septembre 1939, il s’installe au siège de la GCCS à Bletchley Park, dans le Buckinghamshire. Quelques semaines avant que la Grande-Bretagne ne déclare la guerre à l’Allemagne, l’État polonais lui fournit les détails sur ce qui avait été accompli pour décrypter la machine Enigma des Allemands. Alors que les services secrets polonais avaient rencontré quelque succès pour casser le code Enigma au début de la guerre, les Nazis ont amélioré la sécurité de la machine et se sont mis à en modifier le cryptage quotidiennement. Turing et son équipe n’avaient donc que 24 heures pour casser ce code et traduire le contenu des messages avant que le cryptage ne soit à nouveau changé. Turing a joué un rôle essentiel dans la création d’une machine baptisée la Bombe (NdT : en français dans le texte). Elle a permis de réduire fortement les efforts nécessaires pour décrypter le code Enigma ; et vers la mi-1940, les communications de la Luftwaffe étaient lues à Bletchley Park. Une fois déchiffrés les échanges de l’armée de l’air allemande, il s’attaque à ceux de la marine, beaucoup plus complexes. Cette tâche était de la plus haute importance car les sous-marins allemands coulaient beaucoup de cargos transportant de l’approvisionnement essentiel d’Amérique du Nord à la Grande-Bretagne. Tant de navires de ravitaillement avaient été détruits que les analystes de Churchill avaient calculé que la Grande-Bretagne n’allait pas tarder à mourir de faim. Fort heureusement, en 1941, Turing déchiffre lui-même l’autre forme de code Enigma utilisée par les sous-marins allemands. Ceux-ci révélant leur position via leurs communications les uns avec les autres, les cargos alliés de la « meute de loups » pouvaient être détournés des sous-marins nazis. Après la guerre, Churchill a admis : « La seule chose qui m’ait jamais vraiment effrayé pendant la guerre était le danger posé par les sous-marins. » Beaucoup d’historiens s’accordent à dire que si Turing n’avait pas décrypté le code Enigma de la marine allemande, l’invasion alliée en Europe, c’est-à-dire le débarquement du jour J, aurait probablement été différée au moins d’une année. Tout retard dans l’invasion de l’Europe continentale aurait permis aux Allemands de renforcer leurs défenses côtières et aurait rallongé le temps mis par les Alliés pour atteindre Berlin. Après la guerre, en 1945, Turing a été décoré de l’OBE (Order of the British Empire) pour ses services rendus au pays puis il est parti pour Londres afin de travailler pour le National Physical Laboratory. Pendant son séjour, il a dirigé les travaux de conception de l’Automatic Computing Engine, le tout premier ordinateur à programme enregistré. Bien que la version complète de la machine de Turing n’ait jamais été construite, l’adaptation qui en a été faite a influencé de façon significative la conception du DUECE de English Electric DUECE et du Bendix G-15 américain — les tout premiers ordinateurs personnels. En 1952, il est poursuivi pour homosexualité, après que la police découvre qu’il avait eu une relation sexuelle avec un homme. Pour éviter la prison, il accepte de se soumettre à une castration chimique par une série d’injections d’œstrogènes de synthèse. Du fait de sa condamnation, son habilitation de sécurité est révoquée et il lui est interdit de poursuivre ses travaux de cryptographie à la GCCS, devenue Government Communications Headquarters (GCHQ) en 1946. Désespéré d’être écarté du domaine qu’il a révolutionné, il se suicide en 1954, à 41 ans. L’immense héritage de sa vie n’est totalement apparu qu’à partir des années 1970 quand les travaux secrets de Bletchley Park ont été déclassifiés. Son impact sur l’informatique est célébré tous les ans par le « Turing Award », la plus haute distinction dans ce domaine. En 1999, Time magazine l’a désigné comme l’une des « 100 plus importantes personnes du XXe siècle ». En décembre 2013, la reine Elizabeth II l’a formellement réhabilité. En janvier 2017, l’État britannique a promulgué une Loi Turing qui, de façon posthume, réhabilitait des milliers d’homosexuels et bisexuels condamnés par la loi. On considère souvent Turing comme le père de l’informatique pour son œuvre de conceptualisation du premier ordinateur personnel. Si cela ne suffisait pas, on estime que sa contribution au décryptage du code Enigma des Allemands à Bletchley Park a permis d’abréger la Seconde Guerre mondiale de plusieurs années, ce qui a sauvé des millions de vies. Pour ces raisons, Alan Turing mérite amplement d’être notre trente-quatrième héros du progrès. — Les Héros du progrès, c’est aussi : "}