{"url": "https://www.contrepoints.org/2011/09/01/43359-cote-divoire-pour-une-liberalisation-du-transport-urbain", "title": "Côte d’Ivoire: libéralisons le transport urbain! ", "author": "Après le dramatique accident d’autobus à Abidjan le 5 août dernier, il est grand temps de se poser la bonne question : et si l’on cassait le monopole de la Société des Transports Abidjanais ? Par Félicité Annick Foungbé, depuis Abidjan, Côte d’Ivoire  ", "date": "2011", "content": "Par Félicité Annick Foungbé, depuis Abidjan, Côte d’Ivoire\nArticle publié en collaboration avec UnMondeLibre La Côte d’Ivoire a connu le vendredi 5 août dernier un dramatique accident d’autobus sur le pont Houphouët Boigny aux environs de 6h30. Ce drame survenu pratiquement à la veille de la célébration de la fête nationale, a fait énormément couler d’encre et de salive, ouvrant la voie à biens des supputations. Certains ont émis la thèse d’un sacrifice humain en pointant du doigt des forces obscures. Une telle réflexion n’est-elle pas nuisible à l’instauration d’un état de droit, lorsque plutôt que d’exiger une enquête impartiale visant à situer les vraies responsabilités, nous pointons du doigt un pseudo coupable invisible qui tirerait les ficelles des pantins que nous sommes alors censés être ? Il convient de prime abord, d’attirer l’attention des autorités sur la nécessité de rénover les infrastructures routières vieillissantes ou en état de dégradation avancée, afin de réduire de manière effective les accidents de la circulation de tout type, tout en rendant plus alléchant l’enjeu d’une ouverture du transport urbain. La reconstruction du pays devrait inclure cette problématique de la plus haute importance. Ainsi, la question majeure, malheureusement occultée dans la plupart des analyses, relève de la nécessité impérieuse d’ouvrir de manière effective le secteur du transport urbain en Côte d’Ivoire. Pense-t-on raisonnablement éviter des tragédies d’une telle ampleur dans un environnement restreint à la seule habilité de la SOTRA à desservir le trafic urbain ? Si au niveau du trafic inter urbain, l’ouverture semble effective avec l’émergence de nouvelles compagnies de transport modernes, il convient au niveau du transport urbain, de réexaminer sérieusement le projet de création de nouvelles sociétés concurrentes, vu que le monopole de la SOTRA expose les usagers à tous les excès. Convaincue de sa toute puissance, la SOTRA s’installe de plus en plus dans le laisser-aller : son fonctionnement s’est dégradé avec le relâchement des consignes et autres mesures de sécurité, tout comme de la maintenance du parc automobile. Il n’y a guère plus aucune vigilance quant au recrutement et la formation des conducteurs : des usagers médusés ont vu de manière récurrente, peu avant la survenue du drame, certains conducteurs d’autobus leur demander l’itinéraire à suivre, preuve flagrante qu’ils étaient des novices. La SOTRA génère entre 3,5 et 4 milliards de CFA de chiffres d’affaires mensuellement, avec au bas mot, 400 autobus reliant les différentes communes d’Abidjan et au vu des bus bourrés à craquer et des queues interminables aux arrêts des autobus, le « marché » pour des concurrents paraît évident. Il est donc aujourd’hui grand temps de casser ce fameux monopole pour la rendre beaucoup plus compétitive, respectueuse des normes de sécurité pour faire face à la concurrence ; elle se verrait alors obligée de procéder à de véritables appels d’offre pour renforcer et rajeunir son parc auto, réinstaurer des normes de qualité dans le traitement des ressources humaines, notamment la remise à jour du système incluant le conducteur, auquel est adjoint un receveur, chargé d’écouler les tickets et de traiter les préoccupations des usagers dans l’autobus. Elle se doterait pour ce faire, d’outils lui permettant de mieux évaluer ses conducteurs, tout en leur assurant un traitement décent au niveau du salaire et des différentes primes. Avec des sociétés réellement privées, les incitations changeraient. Notamment pour éviter un phénomène bien connu des ivoiriens, appelé « le borro d’enjaillement » dans l’argot local, c’est à dire l’attitude des élèves se hissant à bord d’autobus en marche ou stationnés sur les quais d’embarquement, à travers les fenêtres. Depuis le temps, aucune mesure réelle n’est prise pour contrer ce phénomène, et l’on continue de s’émouvoir lorsque d’inévitables drames se produisent, pour ensuite hausser les épaules et décréter que de toutes les manières, nul ne peut échapper à son destin. Ce fatalisme justifierait entre autres, les surcharges à répétition un peu partout en Afrique. Il s’agit en l’occurrence de changer de mentalité, de faire usage de la raison pour trouver des solutions viables aux problèmes. La libéralisation effective du transport, de manière concomitante à une amélioration du climat des affaires favorisant la création d’entreprises, permettrait la création de richesse, parce qu’elle regrouperait des particuliers détenteurs de taxis communaux ou de mini cars opérant de manière informelle, en sociétés nouvelles et plus compétitives, génératrices de nombreux emplois. Une telle mesure influerait positivement sur l’environnement avec le retrait des fameux véhicules « France au revoir » de la circulation. Car, faut-il encore le souligner, le manque de concurrence est l’une des principales causes de la conjoncture économique des années 80 en Côte d’Ivoire, puisque les sociétés d’État créées pour générer de la richesse et soutenir le processus de développement économique ont failli à leur mission, en aggravant les charges de l’État, par d’énormes dettes contractées, du fait de la mauvaise gestion des responsables, d’où leur faillite inévitable. Dans un secteur ouvert, la notion de « client roi » n’est pas qu’un vague slogan, comme peuvent en témoigner les nombreux abonnés aux compagnies de téléphonie mobile en Côte d’Ivoire et partout ailleurs où le secteur a été libéralisé. Du temps où l’ex CI-Telcom avait le monopole de la téléphonie en Côte d’Ivoire, de nombreux demandeurs de lignes téléphoniques se sont vus simplement refuser leur requête, au motif que leur tête ne plairait pas à un agent snob ou trop guindé. Vivement la fin du monopole de la SOTRA pour le bonheur des usagers ! —-\nArticle repris d’ Un Monde Libre avec l’aimable autorisation du site.   "}