{"url": "https://www.contrepoints.org/2018/02/21/310180-peter-thiel-quitte-silicon-valley-quil-trouve-a-gauche", "title": "Peter Thiel quitte la Silicon Valley qu’il juge intolérante ", "author": "Par Frédéric Mas. ", "date": "2018", "content": "Selon le Wall Street Journal, l’entrepreneur milliardaire Peter Thiel a déclaré qu’il prévoyait de quitter la Silicon Valley pour se relocaliser à Los Angeles. Il compte également y redéployer ses investissements et se retirer en partie de l’industrie de la haute technologie, secteur dans lequel il a brillé depuis ces 20 dernières années. Ce n’est pas le manque d’opportunités économiques qui chasse le cofondateur de Paypal de la baie de San Francisco, mais le climat idéologique du milieu de la tech qui, selon lui, est devenu intolérable. Peter Thiel a en effet soutenu la candidature de Donald Trump, et se définit à la fois comme conservateur et libertarien engagé, ce qui apparaît comme une grande originalité dans une région et un secteur d’activité traditionnellement plus à gauche que le reste du pays. LE PARTI UNIQUE DE LA SILICON VALLEY Selon Peter Thiel, qui intervenait à l’université de Stanford le mois dernier, « la Silicon Valley est un parti unique », pointant ici les accointances des géants de la tech avec la gauche politique et culturelle. Ceci apparaît comme un nouvel épisode dans la série des tensions entre la morale de l’élite cognitive américaine et le reste de sa population. Précédemment, Mark Zuckerberg s’était illustré en se rapprochant du parti démocrate, défendant publiquement le revenu universel et la nécessité de combattre les fake news sur les réseaux sociaux, quitte à encourager un certain nettoyage idéologique que certains conservateurs ont jugé partisan. Plus récemment, le licenciement de James Damore par Google pour un rapport jugé sexiste a fait couler beaucoup d’encre. Se basant essentiellement sur des études scientifiques pour expliquer le peu de femmes dans le secteur de la tech, son étude avait été jugée contraire aux principes éthiques favorisant la diversité de l’entreprise. Depuis, Damore a tiré la sonnette d’alarme sur le climat d’intolérance progressiste qui sévissait dans l’entreprise, le tout du point de vue libéral classique. L’ENTREPRENEUR LIBERTARIEN Peter Thiel s’est illustré par son attachement à la pensée libertarienne, qu’il a commencé à connaître en tant qu’étudiant en philosophie sur le campus de Stanford dans les années 1980. Il a participé par la suite à la création du Seasteading Institute, qui a pour objectif de créer des villes flottantes autonomes avec pour ambition de mettre fin au monopole de l’État sur la gouvernance, et de questionner le concept même de citoyenneté. Ces villes déliées de toute emprise étatique, tout comme son engagement dans la net economy, le transhumanisme et la conquête de l’espace, illustrent la même conviction profonde, la nécessité d’échapper au piège et aux limitations de la politique grâce à la technologie. LE CONSERVATEUR ENGAGÉ Peter Thiel n’est cependant pas un libertarien « pur sucre », il est aussi un conservateur de longue date engagé auprès du parti républicain, ce qui l’a conduit à soutenir la candidature de Donald Trump et à lui verser 1,25 million de dollars lors de sa campagne présidentielle. C’est sans doute ce qui l’a mené à être traité en paria par ses pairs de la Silicon Valley. En témoignent ainsi les relations tendues qu’il a désormais avec le pdg de Netflix Reed Hastings au sein du conseil d’administration de Facebook. Hastings a jugé catastrophique l’engagement du milliardaire, ce qui pourrait aussi participer à l’éloignement de ce dernier du fameux réseau social. Si l’engagement de Peter Thiel en faveur du président actuel peut légitimement susciter la critique, en particulier au regard de ses propres positions libertariennes, le rejet du pluralisme politique au nom d’une sorte de morale progressiste qui n’admet pas la contradiction n’est ni bon pour la compétition des idées, ni bon pour le business. La tolérance, qui fut un temps le patrimoine commun de tous les libéraux1, s’applique aussi aux conservateurs. "}