{"url": "https://www.contrepoints.org/2020/01/28/363069-pas-de-panique-ni-la-france-ni-la-planete-ne-sappellent-titanic", "title": "Pas de panique ! ni la France ni la planète ne s’appellent Titanic ! ", "author": "Par Loïk Le Floch-Prigent. ", "date": "2020", "content": "En écoutant Roger Genet, Directeur Général de l’ANSES se débattre contre les volées de bois vert reçues de toutes parts contre l’avis de son Agence sur les SDHI, c’est-à-dire les substances qui bloquent la respiration des cellules des champignons  affectant les cultures, qui sont la base des fongicides, j’ai eu le cœur serré. Scientifique infatigable au service de la collectivité, voilà un homme qui ne souscrit pas à l’émoi de quelques scientifiques et il est immédiatement accusé de collusion avec les « lobbies industriels ». LANCEUR D’ALERTE… Il suffit donc de s’autoproclamer « lanceur d’alerte », de rédiger un texte annonçant l’apocalypse et d’en faire une bonne publicité dans les médias pour se donner le droit de salir deux professions : celle des contrôleurs des produits consommés par la population et celle des industriels qui les fabriquent et les mettent à disposition. Sans doute dans l’air du temps, cette façon de procéder est mortifère car une fois le doute instillé, la population est rapidement inquiète et les soupçons pénètrent la population à grande allure. Cette utilisation de la science pour apeurer et stigmatiser est inquiétante car il apparait aussitôt dans la société française l’inaptitude à utiliser les connaissances en principe apprises par l’école et l’université et l’esprit critique dont on dit que notre pays est largement pourvu… pas assez, loin s’en faut à mon goût ! Mais comme on a pu l’observer avec les émissions « Envoyé spécial «  ou « Cash investigation » les scientifiques conséquents sont démunis devant les formules des médias qui sont à la recherche de vérité révélée, de dogmes clairs, de « bien » ou de « mal » et qui n’utilisent jamais les précautions dues à la complexité des sujets traités. LE NIVEAU SCIENTIFIQUE EN BERNE Vouloir toujours simplifier et trouver des coupables n’est pas dans la préparation de l’esprit scientifique et nos « savants » s’essayant à la nuance sont soit caricaturés soit tout simplement trahis en isolant un propos parcellaire. On aurait pu espérer qu’une communauté scientifique représentative, Académie des Sciences par exemple, mette le holà à l’égard de ces dysfonctionnements ; cela n’a pas été le cas, et depuis bien longtemps, il va donc falloir trouver une solution différente. Les sujets d’irritation ne manquent pas et les sondages permettent d’illustrer tous les jours le manque de connaissances de base de la communauté nationale tandis que politiques et journalistes perpétuent les approximations et les contre-vérités reprises d’ailleurs par toutes sortes de professions, en particulier les banquiers. Il faudra des années pour relever le niveau scientifique du pays, mais en attendant on se doit de ne pas obéir aux injonctions manifestement stupides et on peut donc s’essayer à la dérision . PHOBIES VS INDUSTRIE CHIMIQUE Restons dans le domaine de l’agriculture, nous aurons suffisamment l’occasion d’évoquer les éoliennes plus tard. La levée de boucliers contre les pesticides, contre la chimie en général et contre la chimie de synthèse ou la chimie du pétrole en particulier est absurde d’un point de vue scientifique mais les craintes voire les phobies sont là et l’industrie chimique a eu du mal à ne pas se sentir en situation d’infériorité depuis Seveso et surtout depuis Bhopal. Mais entre des accidents industriels et des frayeurs à la seule qualification de produit « chimique » il y a un gouffre. Après la civilisation de la cueillette, il y a eu celle de la culture et de l’élevage avec la recherche de la meilleure utilisation du sol. La terre nourricière a été au centre des préoccupations de nos ancêtres, les populations émigrant en cas de disettes. Le climat et ses fantaisies étaient des obstacles périodiques et chacun s’est efforcé de maintenir ses productions en luttant contre la sécheresse, les inondations, les insectes, les champignons, les mauvaises herbes et l’infertilité du sol, tout en inventant des instruments capables de labourer avec toujours plus d’efficacité. La mécanisation de l’agriculture a modifié considérablement le métier tandis que les connaissances scientifiques conduisaient à l’amendement des sols par l’engrais et au traitement des cultures avec des produits contre les mauvaises herbes, les champignons et les insectes. Nous sommes rapidement passés des remèdes de bonnes femmes aux pesticides pour améliorer les récoltes tandis que la sélection des semences devenait de plus en plus sophistiquée. L’ère industrielle a conduit à une concentration des terres, une diminution des acteurs et une augmentation des rendements grâce à la mécanisation et aux sciences chimiques et biologiques. La population mondiale est passée de un à sept milliards d’individus et malgré cette augmentation la faim dans le monde a reculé. Les écosystèmes ont été fortement altérés par cette course aux rendements et à juste titre, depuis les années soixante l’écologie est venue nous rappeler à nos devoirs envers notre environnement et les nouvelles générations. Scientifiques, techniciens et industriels se sont donc mis au travail pour améliorer la qualité des produits et des terres tout en maintenant les rendements. Certes, une autre solution pourrait être de faire décroître la population ou le niveau d’alimentation, mais même si une partie de la population semble le demander il parait illusoire de contraindre l’ensemble de l’humanité à adhérer à ces perspectives, surtout dans les zones où l’abondance n’est pas encore parvenue. Les agriculteurs travaillent la qualité et ne comprennent pas l’ostracisme dont ils sont victimes de la part de certains consommateurs qui commencent à venir les attaquer dans leurs fermes. Les contrôleurs sont à la fois en contact avec les utilisateurs des produits pesticides et les fabricants ; c’est ainsi qu’ils sont compétents et peuvent émettre des avis motivés et cependant indépendants. Soupçonner a priori la malhonnêteté des experts et observer jour après jour la calomnie s’étendre est indigne car on peut facilement démontrer que dès qu’une personnalité s’écarte de la doxa de certains militants elle est attaquée, suspecte et déchirée. Oui, les experts ont eu des relations professionnelles avec tous les praticiens du secteur, c’est même pour cela qu’ils ont été choisis, et comme tous les hommes ils ont le droit d’être honnêtes, d’avoir une conscience et de vouloir le bien et la santé de la population française dont ils s’estiment responsables. Donner un avis après des mois de travaux de laboratoire et se retrouver menacés d’être traduits en justice est totalement déplacé. L’État doit y mettre bon ordre, c’est son devoir, mais peut-être est-il embarrassé aujourd’hui d’avoir pris une position idéologique et émotive sur le glyphosate alors que les organes de contrôle du monde entier le contredisent. Enfin les industriels fournissent des produits dont ils ont mesuré l’efficacité mais au départ, il y a des dizaines d’années, ils n’ont pas étudié suffisamment les conséquences sur l’environnement. Depuis soixante ans, ce n’est plus le cas, et ils essaient d’évaluer et surtout de préconiser les doses qui permettent le traitement sans massacrer la nature. LE PRINCIPE DE PRÉCAUTION La science n’est pas au bout de ses connaissances et beaucoup reste à accomplir, les laboratoires recherchent ce qui est le plus efficace et le plus indolore. Mais les ruptures brutales sont impossibles pour les agriculteurs sauf causes majeures de dangers réels ; comme le dit le Directeur de l’ANSES, un risque n’est pas un danger. Le principe de précaution consiste à éviter le danger, pas le risque. Toute substance éradiquant une mauvaise herbe, un champignon ou un insecte présente un risque. Mais ces risques sont présents dans la nature et donc depuis la nuit des temps tout apport extérieur de substance a présenté un risque, peu importe son origine. En d’autres termes le caractère naturel sans cesse revendiqué n’a aucune réalité scientifique, que l’on ait trouvé la substance active dans une plante, dans le pétrole ou en synthèse ne préjuge pas de son danger éventuel. Il va falloir du temps pour convaincre une population désormais sur les nerfs que les produits bio utilisent des pesticides et que ces pesticides s’ils sont naturels et mal dosés peuvent être plus dangereux que des produits de synthèse à l’action bien mieux ciblés. Tout cela c’est de la chimie et les plantes sont passées maîtres dans la réalisation des synthèses quelquefois dramatiquement mortelles comme l’amanite phalloïde ou la ciguë. Aucun industriel n’a envie d’empoisonner quiconque, les industriels essaient au contraire de développer les meilleurs produits pour satisfaire le client final, le consommateur. Il n’y a pas complot mais au contraire volonté de suivre la volonté d’une clientèle justement préoccupée de la qualité de ce qu’elle trouve dans son assiette et qui veut rester en bonne santé. Arrêtons les anathèmes inutiles, dangereux et inexacts. Et dans un premier temps soutenons ensemble les professionnels qui ont dédié leur vie à la protection de la population française comme ceux de l’ANSES. "}