{"url": "https://www.contrepoints.org/2020/11/17/384519-suisse-les-armes-ou-la-vie", "title": "Suisse : les armes ou la vie ? ", "author": "Par Jean-Baptiste Vigouroux. EN SUISSE, DEUX ANS ET DEMI DE DÉBATS POUR CHAQUE INITIATIVE POPULAIRE MÊME LES SUJETS ÉTHIQUES SONT TRANCHÉS PAR LE PEUPLE ", "date": "2020", "content": "Le 29 novembre, les Suisses votent sur l’interdiction du financement des producteurs de matériel de guerre. Sujet grave et sérieux s’il en est. Dans n’importe quel autre pays, une telle décision serait prise par le Parlement ou par le gouvernement. Comment peut-on imaginer que les citoyens français, italiens, anglais, indiens, brésiliens, puissent se prononcer en toute connaissance de cause sur un sujet aussi grave, aussi technique, touchant à autant de sujets d’ordres économique, sociétal, éthique, diplomatique, financier ? Il faut nécessairement une grande compétence technique alliée à une rigueur morale hors du commun pour toucher à de tels sujets. Pas en Suisse ! Dans ce pays si proche par la géographie de son voisin la France, mais si éloigné par les mœurs, c’est exactement l’inverse : il n’est pas de sujet sur lequel les citoyens ne peuvent se prononcer. Même en Amérique où les citoyens participent aux décisions dans certains États, aucun mécanisme de démocratie directe n’existe au niveau fédéral. La mécanique suisse de la démocratie directe ou participative (ce mot en France veut de nos jours dire tout autre chose) est parfois compliquée, mais le principe en est très simple. Elle tient en deux propositions : un groupe de citoyens qui réunit plus de 100 000 signatures peut provoquer un référendum ; si une loi votée par le Parlement est contestée, un groupe de citoyens réunissant plus de 50 000 signatures peut provoquer un référendum. EN SUISSE, DEUX ANS ET DEMI DE DÉBATS POUR CHAQUE INITIATIVE POPULAIRE En avril 2017, le Groupe pour une Suisse sans Armée (GSsA) débute une campagne de signatures autour d’un texte visant à interdire le financement de producteurs de matériel de guerre. Le lancement de la campagne fait du bruit, avec l’affaire de la mamie sprayeuse, une militante de 86 ans qui tague le mur de la Banque centrale Suisse à Berne, et qui se fait rondement emmener par la maréchaussée ! Le cap des 100 000 signatures est atteint le 21 juin 2018, et l’initiative est officiellement enregistrée comme valable le 18 juillet de la même année. Le 14 juin 2019, le gouvernement (le Conseil fédéral) recommande le rejet de l’initiative, et transmet le dossier au Parlement. La chambre basse (le Conseil national) délibère le 12 mars 2020, la chambre haute (le Conseil des États) le 8 juin 2020. Notons au passage que même en pleine crise du Covid 19, les débats démocratiques continuent ! Les deux chambres votent le 19 juin 2020 et rejettent toutes deux le texte, qui se retrouve tout naturellement à l’agenda du référendum du 29 novembre. Deux ans et demi de parcours législatif, c’est le tarif minimum pour qu’une initiative soit tranchée par le peuple. Il n’y a pas le feu au lac ! Deux ans et demi d’articles de journaux, de reportages télé, de débats au parlement, de discussions familiales, de vidéos partagées sur les réseaux sociaux…  Ce n’est probablement pas ce que les promoteurs de la démocratie directe ou participative en France ont en tête. Leur électorat veut des changements immédiats ! On tire 150 citoyens au sort et on appelle cela démocratie… En fait, les débats ont commencé bien avant cela. Le Groupe pour une Suisse sans Armée a été fondé le 12 septembre 1982. Il a lancé sa première initiative en 1986, pour l’abolition pure et simple de l’armée suisse – idée totalement iconoclaste à l’époque, qui a pourtant recueilli 36 % de Oui. Fort de ce demi succès, le GSsA lance en 1992 un référendum contre l’achat d’avions de combat, rejeté à 57 %, puis sur d’autres sujets, tous rejetés. Notamment en ce qui nous concerne ici, le GSsA a lancé une initiative en 2007 pour l’interdiction d’exporter du matériel de guerre, rejetée par 68 % des votants. C’est cela aussi la démocratie suisse : on peut voter et revoter sur différentes variantes d’un même sujet à plusieurs années d’intervalle. C’est d’ailleurs un excellente parade à l’argument selon lesquels les gens ne savent pas pourquoi ils votent. La constance dans les résultats est la preuve du contraire ! MÊME LES SUJETS ÉTHIQUES SONT TRANCHÉS PAR LE PEUPLE Venons-en maintenant à la complexité du sujet. La production d’armes fait vivre tout un pan de l’économie suisse, notamment au travers de l’entreprise RUAG, conglomérat regroupant quatre entreprises d’État ayant fusionné en 1999. Le secteur était en crise depuis la fin de la Guerre froide et l’effondrement des commandes de l’État suisse. RUAG s’est diversifiée et est maintenant fournisseur d’Airbus, de Bombardier, de Dassault, de General Electrics… Renoncer à la production d’armes, ce serait tirer un trait sur cette success story, ainsi qu’aux emplois afférents. Mais voilà : la Suisse, qui héberge le Haut Commissariat des Nations Unies pour les Réfugiés (UNHCR), ainsi que l’Institut des Nations unies pour la Recherche sur le Désarmement (UNIDIR), peut-elle produire et commercialiser des armes ? La Suisse qui joue un rôle majeur dans les négociations de paix, la Suisse qui a refusé le survol de son territoire aux Américains lors de la guerre d’Irak, peut-elle fournir des armes à travers le monde ? Des armes qui peut-être tueront des civils, ou qui pourraient se retrouver entre les mains de dictateurs ou de terroristes ? La récente scission de RUAG en deux sociétés distinctes, l’une toujours contrôlée par l’état et fournissant les commandes de l’armée suisse, l’autre privée principalement tournée vers le civil, est déjà un début de réponse à cette question. Le gouvernement et le Parlement ont par ailleurs déjà pris position en 2014, en autorisant la vente d’armes à des pays en guerre. Alors, est-il justifié de protéger son économie, garder une place de premier rang dans l’ingénierie militaire et civile, au risque de contribuer à supprimer des vies humaines ? Peut-on être à la fois pour les armes et pour la paix ? N’est-ce pas en se protégeant que l’on s’assure une paix durable ? Ou n’est-ce pas en montrant l’exemple, en prenant le leadership d’un monde sans armes et sans guerre, que l’on protège le mieux l’humanité ? C’est à toutes ces questions que les Suisses devront répondre le 29 novembre. Rien ne sera résolu – ce n’est pas un vote dans un minuscule pays du vieux continent qui changera la face du monde -, mais le débat aura progressé. Les Français, les Brésiliens, les Italiens, tous les citoyens du monde auraient bien aimé aussi participer au débat – oui mais voilà, on ne leur demande pas leur avis… "}