{"url": "https://www.contrepoints.org/2017/12/23/295727-oubliez-declinistes-monde-va-mieux", "title": "Oubliez les déclinistes ! Le monde va mieux ", "author": "Par Patrick Aulnas. ", "date": "2017", "content": "Le progrès, c’est complètement ringard. Personne n’y croit plus. Le monde va à sa perte et l’homme est coupable. Réchauffement climatique, terrorisme islamiste, chômage de masse, dette abyssale des pays riches, augmentation des inégalités dans les pays occidentaux. Et ce ne sont là que les principaux malheurs dont nous abreuvent quotidiennement les médias. Le nez sur le guidon, l’occidental moyen ne se rend plus compte de sa chance. Surinformé de ses petits malheurs, il a perdu conscience de ses privilèges. Modestement, essayons de les lui rappeler. L’EXTRÊME PAUVRETÉ Manger à sa faim chaque jour fut l’exception pendant des millénaires. Étaient pauvres ceux qui risquaient de mourir de faim ou de froid. L’extrême pauvreté touchait 80 à 90% de la population mondiale au début du XIXe siècle. Aujourd’hui, elle a considérablement reculé. La Banque mondiale donne le chiffre de 10,67% de la population mondiale disposant de moins de 1,90 $ par jour. Le progrès a été continu depuis deux siècles mais s’est accéléré à la fin du XXe siècle comme le montre en particulier la série courte en bleu clair qui est celle de la Banque mondiale. L’ALPHABÉTISATION Personne n’ignore que l’analphabétisme concernait une écrasante majorité de la population mondiale jusqu’au début du XXe siècle. Les pays occidentaux ont progressé dans ce domaine dès le XIXe siècle, mais il a fallu attendre la deuxième moitié du XXe pour voir des progrès significatifs dans les pays les plus pauvres. Ces progrès ont été gigantesques depuis quelques décennies comme le montre la carte suivante établie par l’UNESCO pour l’année 2015. Elle concerne les pays « en retard » historiquement.   La carte met en évidence le taux d’alphabétisation des jeunes de 15 à 24 ans. Ils doivent pouvoir lire et écrire en comprenant une brève déclaration sur leur vie quotidienne. Le taux d’alphabétisation inférieur à 50% des jeunes ne concerne plus aujourd’hui que quelques pays d’Afrique : la Guinée, le Mali, le Niger, la République Centrafricaine et le Soudan du sud. Toute l’Amérique latine et une grande partie de l’Asie se situent au-dessus de 90%. L’ESCLAVAGE Jusqu’au XIXe siècle, l’esclavage ou le servage était une situation courante sur notre planète. En Russie, il faut attendre 1861 pour que le servage soit aboli. Aux États-Unis, l’abolition complète de l’esclavage date de 1863. L’abolition de l’esclavage, rare jusqu’au XVIIIe siècle, devient de plus en plus fréquent à partir du XIXe. Mais il n’advient qu’à la fin du XXe siècle dans certains pays de culture islamique : 1968 en Arabie Saoudite, 1980 en Mauritanie, 1992 au Pakistan. La loi ne suffit pas toujours pour éradiquer une tradition séculaire. Il reste aujourd’hui, selon les sources, vingt à quarante millions de personnes en situation réelle (et non juridique) d’esclavage dans le monde. Il s’agit de grossières estimations puisqu’il faut définir un concept d’esclavage à caractère non juridique et ensuite repérer les situations correspondantes. Mais le progrès est saisissant par rapport aux époques, pas très lointaines, où la main d’œuvre agricole était servile. Il ne reste, tout au plus, que 0,5 % de la population mondiale subissant cette déshumanisation qui était la norme voici quelques siècles. LA LIBERTÉ DES FEMMES Pendant des millénaires, dans presque toutes les cultures, les femmes étaient peu ou prou la propriété de leur mari ou de leur père. La domination sans partage des hommes conduisait à cette situation. Dans les troupeaux de mammifères, le mâle dominant s’approprie les femelles. Nous sommes des mammifères légèrement civilisés. Dès leur apparition les religions ont consacré sur le plan éthique la domination masculine. La femme tentatrice était coupable. Judaïsme, Christianisme et Islam considéraient par exemple que l’adultère d’une femme constituait une faute d’une extrême gravité pouvant conduire à la mort. Évidemment, l’adultère des hommes était largement exonéré. Pour sortir vraiment des archaïsmes religieux, il faut attendre le XXe siècle dans les pays occidentaux. Dans les pays pauvres, encore imprégnés des vieux préceptes, la situation change beaucoup plus lentement. Mais l’évolution récente a été d’une rapidité exceptionnelle. La généralisation du droit de vote des femmes illustre bien leur sortie du statut d’éternelles mineures. Il commence à se développer à la fin du XIXe siècle. La France ne l’accorde qu’en 1944. L’évolution a été générale dans le monde entier. Même la désuète Arabie Saoudite a accordé le droit de vote aux femmes aux élections locales en 2015. Personne ne vote au niveau national, absolutisme monarchique oblige. L’islamisme radical constitue aujourd’hui le sanglant baroud d’honneur des tenants d’un monde obsolète. Ce monde est en voie de disparition et, dans quelques décennies, il ne restera du fondamentalisme religieux que quelques sectes isolées. L’INDICE DE DÉVELOPPEMENT HUMAIN (IDH) L’IDH, calculé par l’ONU, fournit une mesure globale des progrès considérables réalisés depuis quelques décennies. Il s’agit d’un indice synthétique (variant de 0 à 1) prenant en considération de nombreux éléments dont l’espérance de vie, le nombre d’années d’études, le revenu national brut par habitant. L’IDH complète l’approche purement quantitative classant les pays en fonction de leur PIB global ou par habitant. Il comporte un aspect qualitatif permettant d’apprécier le niveau de développement d’un pays. Les deux graphiques suivants, fournis par l’ONU, illustrent les progrès globaux réalisés entre 1980 et 2014.   Année 1980. Valeur de l’IDH par pays (chaque point représente un pays)  Année 2014. Valeur de l’IDH par pays (chaque point représente un pays)  Tous les pays se sont déportés vers le haut et vers la droite. Le progrès a donc été général  sur trois décennies. En 1980, les États-Unis arrivaient en tête avec un IDH de 0,83 et le Niger était en dernière position avec un IDH de 0,19. En 2014, la Norvège arrive en tête avec un IDH de 0,94 et le Niger reste en dernière position avec un IDH de 0,35. La France se situait à 0,72 en 1980 et à 0,89 en 2014. « IL N’Y A RICHESSE NI FORCE QUE D’HOMMES1 » Ces quelques exemples, que l’on pourrait multiplier2, montrent qu’en moins de deux siècles nous sommes sortis de la pauvreté généralisée, de l’ignorance complète, de l’esclavage des travailleurs et de celui des femmes. Notre monde n’a jamais été aussi riche, n’a jamais disposé d’un tel stock de connaissances, n’a jamais été aussi libre. Évidemment, la surinformation dont nous sommes victimes focalise sur le négatif ou le tragique. Les trains qui arrivent à l’heure n’intéressent personne mais ceux qui déraillent font la Une des journaux. N’oublions pas pour autant de constater les énormes progrès accomplis par l’être humain. Des milliards d’hommes ont vécu dans le plus total dénuement, sans la moindre autonomie et sans aucune capacité de raisonnement. Félicitons-nous d’être plus riches, plus libres et un peu plus intelligents. N’écoutez jamais ceux qui cherchent à vous culpabiliser parce que vous êtes des occidentaux favorisés. Vous portez en vous notre liberté et notre intelligence. Vous êtes l’espoir du monde. <br /> "}