{"url": "https://www.contrepoints.org/2020/05/03/370586-quelle-reprise-apres-le-confinement", "title": "Quelle reprise après le confinement ? ", "author": "Par Yves Montenay. ", "date": "2020", "content": "Le malaise, le pessimisme et parfois la panique semblent avoir envahi beaucoup d’économistes. Ils annoncent des catastrophes, tant mondiale et nationale que pour certaines grandes entreprises et des secteurs entiers de PME. Ce n’est pas mon avis. Mon relatif optimisme vient de ce que la population active et les infrastructures ont été très peu touchées. On devrait retrouver le niveau antérieur dès que les contraintes seront levées. Cela suppose néanmoins qu’il n’y ait pas d’erreur de pilotage national ou européen ni de perturbations venant de l’extérieur et notamment de Chine. Nous allons voir que c’est loin d’être gagné. En sens inverse, je vois deux éléments favorables : une accélération de l’innovation technique et sociale, et la baisse des prix du pétrole. L’ACTION DU GOUVERNEMENT FRANÇAIS Jusqu’à présent, l’État a mis l’accent sur la politique budgétaire. Il va alimenter massivement l’économie par une série de mesures pour permettre aux entreprises de survivre jusqu’à la concrétisation de la reprise, et donc aux salariés de garder leur emploi. C’est un premier point positif qui doit être accompagné par une amélioration du climat psychologique qui, en ce 29 avril, est largement négatif. Or le sentiment de confiance est nécessaire pour que l’économie reprenne. Pour l’instant, les Français épargnent. Autre point négatif, le climat social décourage des entreprises françaises ou étrangères qui voudraient redémarrer d’investir et d’embaucher, notamment dans le cadre du remodelage des lignes d’approvisionnement en France pour moins dépendre de la Chine. La multiplication des préavis de grève et de menaces de poursuites judiciaires, voire de poursuites effectives (voir Amazon par exemple) entretiennent le blocage psychologique des entrepreneurs. Et les mesures finalement adoptées entraînent souvent une perte de productivité qui va affaiblir l’entreprise au détriment de tous. Il faudrait faire confiance au dialogue local, plutôt que perdre du temps à négocier des règles générales très strictes au niveau national ou professionnel. Dans ce contexte, il paraît important de suspendre la responsabilité pénale des chefs d’entreprise en plein redémarrage, paralysante et inadaptée à cette situation nouvelle. Voire d’attaquer en dommages-intérêts les fauteurs de grèves abusives, comme cela s’est déjà fait. Ces dernières sont d’autant plus regrettables que les informations qui remontent du secteur privé montrent un bon consensus direction–employés. Parmi les syndicats du secteur public, ceux qui ont une tradition plus dure du « dialogue social », comme à  la SNCF ou la RATP par exemple, peuvent retarder ou entraver la reprise. Dans Les Échos du 30 avril, Bruno Le Maire, ministre de l’Économie et des Finances, rappelle que tout retard dans la reprise du travail va entraîner des pertes définitives de marché notamment à l’exportation, au bénéfice de ceux qui rouvrent plus rapidement, comme la Chine, les États-Unis et certains pays européens. En attendant la France doit financer son déficit et emprunter. L’Italie et l’Espagne aussi. Ce qu’elles font, mais les sommes prévisionnelles à trouver dans les prochaines semaines sont telles que l’on se tourne vers la Banque centrale européenne. LA POLITIQUE MONÉTAIRE EUROPÉENNE Cette dernière est prête à « faire preuve d’imagination » pour créer massivement de la monnaie. Je passe sur les problèmes techniques qui ne sont pas le sujet ici, mais mon impression est que les responsables politiques, et même monétaires, ne les maîtrisent pas. Supposons le problème résolu. Reste à ce que l’argent « créé » aille effectivement à l’économie, ce qui n’a pas été le cas lors de la récession de 2008 selon l’essayiste libéral Henri Lepage qui craint, dans sa tribune « Enter the coronavirus » que l’un des « tuyaux » allant des banques centrales aux entreprises ne fonctionne pas. Parallèlement, les pays européens les plus endettés font pression à Bruxelles pour que les nouvelles dettes soient mutualisées. Cela se heurte bien entendu aux pays « économes » comme les Pays-Bas ou l’Allemagne. Et aujourd’hui encore, l’accord n’est pas trouvé. Faute d’accord, chaque pays devra continuer à emprunter seul, ce qui, à partir d’un certain montant de dettes, sera de plus en plus difficile : à terme, il faudra payer des intérêts plus élevés pour trouver de l’argent. On se trouverait vite dans une spirale « à la grecque » obligeant à des plans d’austérité draconiens pour pouvoir emprunter et rembourser la dette ensuite. LE CONTEXTE MONDIAL ET NOTAMMENT CHINOIS Si le financement de la dette est résolu, encore faudra-t-il que les entreprises aient des clients. Pour les clients nationaux, la politique budgétaire devrait suffire. Mais pour les clients étrangers tout dépend de leur propre reprise. Pour l’Europe et les États-Unis c’est l’inconnu, et les yeux se tournent vers la Chine qui est sortie il y a plusieurs semaines de l’épidémie et dont l’économie redémarre. En effet le rôle de la Chine avait été très positif en 2008 avec un très vigoureux plan de relance qui a aidé l’économie mondiale à redémarrer. Malheureusement, ce ne semble pas être le cas en 2020, l’économie chinoise ne reprenant que très progressivement du fait de la faiblesse de la demande du reste du monde : une raison supplémentaire de déconfiner raisonnablement vite ? Fin avril, les indicateurs physiques chinois sont à 80 à 100 % de la normale mais avec une productivité plus faible du fait des mesures de sécurité sanitaire interne. Et ce redémarrage est encore ralenti par la coupure des contacts physiques avec l’étranger. De plus, à moyen terme, l’économie chinoise souffrira de sa démographie et de la réimplantation nationale à son détriment des lignes internationales d’approvisionnement dans les pays européens, qui avait d’ailleurs commencé avant la pandémie et qui va certainement s’accélérer. Par ailleurs la Chine est déjà extrêmement endettée. Autre différence, les nations se tournent aujourd’hui le dos alors qu’elles ont coopéré en 2008. Il faut faire un cessez-le-feu des accusations réciproques. Ça ne sera pas facile quand la propagande chinoise rejette maintenant la faute de l’épidémie sur l’Occident et vante sa supériorité dans la gestion de la crise de manière de plus en plus agressive. Il y a heureusement également des points positifs. L’ACCÉLÉRATION DE L’INNOVATION ET LA BAISSE DES PRIX DU PÉTROLE Comme dans toutes les crises le redémarrage favorise les meilleures entreprises, et cela devrait être encore plus accentué cette fois-ci quand on voit les multiples innovations apparues à une vitesse éclair à l’occasion du confinement. La plus remarquée est l’essor du télétravail qui sera à l’avenir un grand « économiseur » de multiples coûts. Il y a eu aussi une pression à la simplification des procédures, même en France. Les Chinois sont très fiers de leur télé obtention de prêts bancaires « 3–1–0 » par les PME en 4 minutes (trois pour remplir un formulaire, une pour la réponse et zéro pour créditer le compte). En France on peut signaler la plateforme de crédits 100 % en ligne à l’initiative de Bpifrance en partenariat avec la région Auvergne Rhône-Alpes pour faciliter l’accès des TPE/PME aux prêts « rebonds ». Il serait également intéressant de sélectionner le meilleur de « l’école à la maison », le coût de l’enseignement dans tous les pays étant un frein considérable à sa qualité. Quant à la baisse des prix du pétrole, j’en ai déjà exposé les bienfaits pour la France et la plupart des pays occidentaux, ainsi que pour la Chine et le Japon. Certes certains pays producteurs sont en grande difficulté, mais à moyen terme c’est une chance pour eux de sortir de cette drogue catastrophique. En conclusion, les données physiques et humaines permettent une reprise rapide et même de meilleure qualité que précédemment. Mais les obstacles politiques et intellectuels restent très puissants. "}