{"url": "https://www.contrepoints.org/2019/09/13/353432-greve-a-la-ratp-pas-touche-aux-privileges", "title": "Grève à la RATP : pas touche aux privilèges ! ", "author": "Par Ludovic Delory. ", "date": "2019", "content": "Dans La Grève de Ayn Rand1, les entrepreneurs se retirent, laissant un monde agonisant s’écrouler en leur absence. Dans la France du XXIe siècle, les agents de l’État font grève pour réclamer le maintien de leurs privilèges. Car les régimes spéciaux répondent parfaitement à cette définition. L’État français a accordé 42 exceptions aux secteurs qui estimaient devoir être favorisés. À la RATP, les retraites moyennes culminent à 3.705 euros bruts, dès 56 ans, selon le calcul de l’IFRAP. Cette grève « préventive », pour reprendre les termes du ministre en charge des Relations avec le Parlement, a donc pour but de défendre des privilèges accordés aux agents de la RATP. Elle va surtout pénaliser ceux qui ne bénéficient pas de ce régime de faveur. UN SYSTÈME « INJUSTE » ET « PEU LISIBLE » Envoyé au feu pour tenter de l’éteindre, Édouard Philippe a admis hier les limites des retraites par répartition cornaquées par l’État. « Le système actuel est objectivement injuste », a déclaré le Premier ministre. Ajoutant qu’il est aussi « peu lisible ». Le monde politique semble s’émouvoir d’une situation qui, au sein de la population, ne trahit aucun doute. Selon un sondage BVA pour Orange, 68 % des Français se disent inquiets quand ils pensent à leur retraite. 88 % des sondés souhaitent que le « système » évolue et plus de deux sur trois demandent la suppression des régimes spéciaux. L’État engage donc une réforme pour un problème qu’il a créé et qu’il n’a cessé de pérenniser. L’échec flagrant lui saute aux yeux. Les corporations s’émeuvent : les agents de la RATP dégainent en premier. Défendre ses privilèges est devenu un sport national. La collectivisation des retraites a fini par générer un schisme au sein de la société française. QUI EST JOHN GALT ? L’idée d’un système « vraiment universel » (dixit Édouard Philippe) doit alerter les travailleurs cotisants. Car personne, aujourd’hui en France, ne se pose la question de savoir si la retraite ne constitue pas, in fine, un droit individuel. Celui qui s’inscrit dans le respect de notre personne. Conduire un métro, hisser des palettes, grimper sur des pylônes ou bâtir des murs par moins 5 degrés, c’est plus dangereux que de décider du sort des travailleurs dans un bureau climatisé. Collectiviser les retraites, rassembler la richesse des individus sous la houlette de l’État consiste à tuer à petit feu ce qui fait la richesse de la France. Les navetteurs victimes de la grève de ce vendredi sont les victimes indirectes de cet affront à grande échelle. En marquant son souhait d’égaliser les situations, le gouvernement fait preuve d’un paternalisme déplacé. Il est — subjectivement — cohérent que les agents de la RATP souhaitent défendre leurs privilèges, mais pourquoi d’autres catégories de travailleurs, moins soumises à l’État, ne pourraient-elles pas se revendiquer du même combat ? L’individualisation du système de retraites constitue en réalité la vraie question qui devrait, seule, occuper le débat politique. En attendant, les Franciliens pourront guetter leur RER l’esprit serein. Le gouvernement veille sur eux. Quitte à le faire depuis une voiture de fonction. « Comme tous les jours ».  "}