{"url": "https://www.contrepoints.org/2017/01/28/279215-suisse-village-collectif", "title": "La Suisse est un village ", "author": "Par Francis Richard. BERNE MADELEINE KNECHT BIENNE BERTRAND BAUMANN CAROUGE ALPHONSE LAYAZ CHÂTEAU-D’OEX PIERRE YVES LADOR GENÈVE ISABELLE LEYMARIE LA CHAUX-DE-FONDS GRÉGOIRE MÜLLER LAUSANNE ANNIK MAHAIM LAUSANNE OLIVIER SILLIG MARTIGNY CHRISTOPHE GAILLARD MORGES JON FERGUSON MOUDON CÉDRIC PIGNAT NEUCHÂTEL QUENTIN PERISSINOTTO PORRENTRUY FRANÇOISE CHOQUARD SCHAFFHOUSE CHRISTIAN CAMPICHE SION ALAIN BAGNOUD VALLÉE DE JOUX JEAN-FRANÇOIS BERGER VEVEY MAURICE DENUZIÈRE ZÜRICH MICHEL CHIPOT La Suisse est un village, 176 pages Editions de l’Aire ", "date": "2017", "content": "Ce n’est pas tellement l’esprit des lieux qui nous est révélé ici, mais l’âme des villes, écrit l’éditeur dans son préambule. Que serait l’âme des villes sans l’âme de ceux qui y ont vécu, y vivent ou y vivront ? C’est pourquoi ce petit voyage en Helvétie, en dix-huit escales – celle de Lausanne est double -, est une riche idée. Il permet de la visiter sans guide ni raison, juste pour l’impression. Les dix-huit auteurs y disent en effet ce que la ville de leur coeur évoque pour eux et c’est beaucoup, quelle que soit la forme que prend cette évocation : ils sont bien sûr tous différents, mais en même temps semblables, comme les habitants de tout village. Pour donner une impression, même réductrice, de ces dix-huit textes rangés sagement par ordre alphabétique de lieux, pourquoi ne pas en extraire un court passage de chacun, hors contexte, parce que tel est mon bon plaisir de lecteur ? BERNE, PAR MADELEINE KNECHT Habituellement les Bernois parlent leur dialecte et écrivent l’allemand qu’ils n’appellent pas Hochdeutsch, mais Schrifftdeutsch. Leur dialecte ne leur paraît pas une langue bâtarde, c’est simplement celle qu’ils parlent, par opposition à celle qu’ils écrivent. BIENNE, PAR BERTRAND BAUMANN O Biel/Bienne, ville aux deux haches, ville aux deux langues, ville aux deux visages, l’un tourné vers le passé et l’autre vers l’avenir. Je pourrais dire de toi ce que disait Robert Walser à son retour ici après un long séjour à Berlin : « Der Ort erschien ihm lieblich wie nie zuvor. » À moi aussi, « le lieu (me) parut aimable comme jamais auparavant. CAROUGE, PAR ALPHONSE LAYAZ Les plans estampillés « Projet Urbs Helvetia : Anselme Rouige architecte » étaient enroulés, tracés à l’ancienne, à la main, d’un trait vigoureux. Des plans que je pouvais déplier sur ma table, que je pouvais apprécier pour leur beauté esthétique à la manière dont on admire une partition d’Igor Stravinsky ou dont on flâne dans les dédales d’une page de Victor Hugo où les ratures sont les carrefours hésitants de la pensée. CHÂTEAU-D’OEX, PAR PIERRE YVES LADOR L’amour d’une ville, d’un lieu, est toujours lié, pour moi, à une femme ou à la femme, Coire, Madrid, Lausanne… Château-d’Oex est le corps de cette femme que je contemple de la nacelle du ballon à air chaud qui m’emporte au ciel, mollement étendue avec ses éminences et ses vallons, ses arbres et ses rus sur les flancs de la Sanne. GENÈVE, PAR ISABELLE LEYMARIE Je retrouvais parfois Haldas dans un autre café, boulevard des philosophes, où je lui récitais en espagnol des poèmes de Garcia Lorca, en échange de quoi il m’en récitait de Georges Seferis, et où il me fit découvrir l’un de mes livres préférés de la littérature suisse : Le pauvre homme de Toggenbourg, d’Ulrich Bräcker. LA CHAUX-DE-FONDS, PAR GRÉGOIRE MÜLLER Tout le monde se croise ici, sans façon. Et pas question de communautarisme, c’est trop petit pour se faire des enclaves. Nous partageons tous le même territoire, les mêmes lieux publics ; les préjudices s’érodent et disparaissent dans un melting pot de taille humaine. LAUSANNE, PAR ANNIK MAHAIM Vidy par tous les temps. Quand les reflets de la pluie sur les allées goudronnées s’accordent au gris d’un ciel pommelé qui mange la Savoie. Quand le soleil se couche au milieu de l’après-midi en jetant des reflets roses sur la neige, à l’embouchure de la Chamberonne (rare : la neige tient rarement là en bas). Par la fraîcheur d’un matin de juin, un bain tonifiant en bleu et vert. LAUSANNE, PAR OLIVIER SILLIG Le petit groupe est sur le point de croiser deux hommes, dont l’un a la main tendrement posée sur l’épaule de l’autre. – N’importe quoi, ces pédés ! ajoute l’homme à la canette. Mais arrivé à leur hauteur, il se tait soudain. Il vient de découvrir qu’en fait il s’agit d’un aveugle, la main posée sur l’épaule d’un voyant qui le guide. MARTIGNY, PAR CHRISTOPHE GAILLARD Sur la plage où il se promenait quelque chose attira son attention. Il s’approcha et découvrit une bouteille de Williamine. Vide évidemment. Depuis trente ans il cherche à savoir comment une bouteille qui reprend sur son étiquette l’écusson de Martigny avait pu échouer sur une plage déserte du Pacifique. MORGES, PAR JON FERGUSON Les terrasses du « Nautique » et de « La Fleur du Lac » ont été probablement construites par un dieu. Il aime s’y asseoir, boire un verre de vin et réfléchir sur le mystère de l’univers. L’autre jour, Dieu et moi, nous avons siroté un délicieux chasselas de mon Morges et on a décidé que plus nous pensons, plus grand est le mystère. MOUDON, PAR CÉDRIC PIGNAT Moudon, pourtant, est de ces villes où l’on revient, pour ses parents, pour son histoire et son microclimat, pour honorer les écrivains morts ou nés ici, ceux qui y vivent et qu’on oublie – Gustave Roud, Philippe Jaccottet, Monique et Jil Silberstein, Rafik Ben Salah -, comme les bistrots de la place ont oublié Chessex (…). NEUCHÂTEL, PAR QUENTIN PERISSINOTTO Une tiède lueur baigne la ville depuis les hauts de la Collégiale, les toits présentent leurs façades au soleil comme le baigneur s’empresse d’exposer son corps sur la plage, pour bronzer. C’est la fin du printemps, les mornes matins gorgés de bruine ont laissé place à un ciel certes encore timide de striures lumineuses, mais déjà piqué d’une ouate réjouissante. PORRENTRUY, PAR FRANÇOISE CHOQUARD Les trottoirs de la ville occupaient une grande place dans mes souvenirs de garçon manqué. Sans même en être consciente, je marchais volontiers la tête baissée et bénissais les jours de pluie et leurs rigoles longeant les trottoirs. Le temps d’une averse, déjà je rêvais d’étangs, de rivières, de fleuves tranquilles pour mes bateaux de papier en route vers la mer. SCHAFFHOUSE, PAR CHRISTIAN CAMPICHE Au bout d’une impasse dans le vieux Schaffhouse, il est une taverne aux rustiques colombages. Bringolf avait coutume d’y emmener son rossignol. Sur la table près de la fenêtre, se consumait une bougie. Aujourd’hui encore, une flamme y brûle. Prêtez l’oreille, si vous l’en approchez ! Vous entendrez un air lyrique s’évader de l’établissement. La voix de Maria Stader. SION, PAR ALAIN BAGNOUD Droit devant, l’ancien collège. Ce bâtiment flanqué de deux ailes est devenu le Palais de Justice, sous surveillance vidéo 24h sur 24, annonce un écriteau près de l’entrée. Ce qui n’était pas le cas à mon époque, heureusement. Si certains des forfaits que j’ai commis dans ce lieu avaient pu être repérés et dénoncés, ils m’auraient valu un renvoi, ou pire… VALLÉE DE JOUX, PAR JEAN-FRANÇOIS BERGER Et regardez le lac ! On peut patiner dessus. Ça vous tente ?! Mauricio secoua la tête. – J’en serais bien incapable ! Et vous ? – J’adore patiner. Quand on habite la Vallée, on patine… c’est un peu comme jouer à la pétanque pour les Marseillais ! VEVEY, PAR MAURICE DENUZIÈRE Quand, au crépuscule naissant, le ciel se teinta suavement de mauve, sur les Alpes de Savoie, et qu’un ténor entonna le Ranz des vaches, on vit des larmes aux yeux des Vaudois, pour qui ce chant a valeur d’hymne. Je compris alors pourquoi les officiers des mercenaires suisses, loués aux peuples en guerre, interdisait que l’on chantât ce Ranz des vaches, qui suscitait le mal du pays, voire la désertion. ZÜRICH, PAR MICHEL CHIPOT L’hiver est en fait représenté par le « Böögg » – une espèce de croque-mitaine à l’apparence d’un bonhomme de neige. La tête du monstre que l’on exécute est bourrée d’explosifs et plus elle tarde à éclater plus l’été a de chances d’être pourri. Sans doute un « boum » spontané est-il plus prometteur qu’une langueur interminable ou encore un bois déjà sec par les premières chaleurs accélère-t-il la fin du « Böögg ». L’éditeur termine son préambule en ces termes : Cosmopolite ou pas, la Suisse reste un village paisible. <br />\n— Sur le web "}