{"url": "https://www.contrepoints.org/2017/05/12/289196-macron-edf-speculation", "title": "Macron, EDF et spéculation ", "author": "Par Simone Wapler.  Prix de l’électricité en centimes d’euro Prix de vente de l’électricité aux particuliers Prix de l’électricité sur le marché de gros européen Prix de revient de l’électricité ", "date": "2017", "content": "L’action EDF a pris 10% en deux jours. Selon une rumeur relayée par Reuters, Emmanuel Macron se propose de retarder l’arrêt du nucléaire.  EDF produit et vend de l’électricité. Dans notre monde d’ultra-libéralisme sauvage et de totalitarisme marchand, EDF nous vend de l’électricité à tarif réglementé par l’État. L’ÉTAT FIXE CE QUI DOIT ÊTRE PRODUIT Ce n’est pas tout. L’État fixe quel type d’électricité l’EDF doit produire. L’éolien ou le solaire étant bien vus de l’opinion publique grâce au lobby écologique et certains lobbies industriels, l’État nous taxe pour subventionner la production de ces énergies. Voyez-vous, l’électricité, c’est important pour tout le monde et donc il faut que l’État s’en mêle. Pas d’électricité = pas d’industrie qui tourne, pas de transports publics, pas d’hôpital… Le problème de l’électricité reste son stockage : il faut la produire juste à temps, au moment de la consommation et pour cela, il faut que les capacités de production soient toujours prêtes. L’INTÉRÊT DU NUCLÉAIRE Ce n’est pas le cas de l’éolien quand il n’y a pas de vent. Ce n’est pas le cas du solaire quand il n’y a pas de soleil. Ce n’est pas le cas de l’hydraulique quand il n’a pas assez plu. C’est le cas du thermique (gaz, charbon, fuel). C’est le cas du nucléaire. En réalité, le nucléaire est la seule source abondante, dont le combustible ne coûte pas cher et qui est toujours prête. Vous devez cependant savoir une chose : il n’y a que très peu de différence de coût entre une centrale « en veille » qui ne produit pas et une centrale qui produit. LE CADRE DU SERVICE PUBLIC Logiquement, vous pourriez pensez que l’État dans le cadre d’un « service public » (l’électricité à destination collective) devrait favoriser la source nucléaire puisque c’est l’énergie toujours disponible. Pour éviter que du combustible nucléaire recyclable en bombe ne tombe entre les mains de dangereux individus, l’État devrait aussi avoir un droit de regard sur ce même nucléaire. C’est la voie de la « politique énergétique » adoptée par notre pays au XXème siècle. Mais depuis, nous avons pris un chemin de traverse… La Parasitocratie s’est emparée du sujet. Pensez à la COP 21, au changement climatique, aux lobbies écologiques, aux merveilleux circuits taxations-subventions et au nombre d’électeurs que vous pouvez ainsi acheter… SUBVENTIONS AUX ÉNERGIES RENOUVELABLES Les subventions aux énergies vertes intermittentes sont arrivées alors que les capacités étaient très abondantes. Elles ont conduit à un écroulement sur le marché européen du prix de l’électricité. Les producteurs d’électricité nucléaires ont du brader leurs prix. Puisque le nucléaire en veille coûte même sans vendre, autant le vendre, peu importe le prix. Au fur et à mesure que l’éolien et le solaire produisaient, les prix s’écroulaient… Voici où nous en sommes. Prix de l’électricité en centimes d’euro     Sources : EDF, La France dans le noir, Hervé Machenaud BILAN ÉNERGÉTIQUE : Les électriciens vendent à perte du nucléaire (en son temps financé par les contribuables). Nous payons très cher notre électricité. Les installations nucléaires se dégradent… Faute d’investissements dans le nucléaire, le service aux moments critiques (février en France) est en limite de rupture, l’éolien et le solaire ne délivrant pas assez de puissance à ces moments critiques. Mais il y a moyen de faire pire… Nous devons à Ségolène Royal (la mère des portiques écotaxes qui surplombent nos autoroutes) la loi de transition énergétique, adoptée en 2015. Cette loi prévoit la réduction de la part du nucléaire dans la production électrique française de 75% à 50% à l’horizon 2025. Emmanuel Macron semble vouloir revenir sur ce point. D’où le bond en bourse d’EDF. LE VRAI LIBÉRALISME Faut-il investir dans EDF pour profiter d’un éventuel revirement de la politique énergétique sous la présidence de Macron ? Il me semble qu’une entreprise dont les prix de vente sont fixés par l’État et dont l’État détient 83,1% du capital n’a rien à faire sur une place de cotation. C’est la différence que je vois entre le libéralisme authentique et ce que l’on qualifie aujourd’hui d’ultra-libéralisme ou de néo-libéralisme. Si vous voulez faire de bonnes affaires, mieux vaut rechercher des entreprises exerçant sur les marchés les plus concurrentiels possibles, où les gouvernements interfèrent le moins possible, où les prix sont formés librement. Votre épargne ne doit pas être à la merci d’un décret ou d’une subvention. Sur ces marchés, les meilleures entreprises sont évidemment celles qui réussissent à augmenter à la fois leur chiffre d’affaires et leur marge. Il y en a très peu. Si vous voulez spéculer sur le capitalisme de connivence, c’est une autre affaire… EDF, Areva, les banques…le choix est large. Pour plus d’informations et de conseils de ce genre, c’est ici et c’est gratuit "}