{"url": "https://www.contrepoints.org/2015/04/04/203255-gun-control-in-the-third-reich-le-danger-potentiel-dun-registre-des-armes-a-feu", "title": "Gun Control in the Third Reich : le danger potentiel d’un registre des armes à feu ", "author": "Par Pierre-Guy Veer, depuis le Canada. Stephen Halbrook, Gun Control in the Third Reich, Independent Institute, 296 pages. ", "date": "2015", "content": "S’il faut en croire les médias et nos bien-pensants, l’apocalypse est à nos portes ! Cette fois-ci, ce n’est pas la faustérité mais bien la destruction des données du registre fédéral des armes à feu qui nous détruira tous. Comme la paranoïa sur la faustérité, celle sur l’enregistrement des armes à feu est sans fondement. Non seulement n’a-t-on jamais prouvé la prévention d’un seul crime grâce à ce registre, mais on oublie que les criminels n’ont que faire de telles lois qui ne finissent par affecter que les honnêtes citoyens. En clair, non seulement un registre des armes à feu est inutile (et surtout coûteux), mais il est aussi dangereux, fut-il créé par un gouvernement (relativement) démocratique.\nL’Allemagne post-Première Guerre mondiale en offre un exemple qui donne froid dans le dos. Stephen Halbrook, une sommité dans la défense du droit de porter les armes, montre comment l’enregistrement des armes à feu et la nécessité d’avoir un permis pour les posséder sous la république de Weimar furent utilisés par le régime nazi pour désarmer ses opposants dans son excellent livre Gun Control in the Third Reich. Halbrook a utilisé sa formation d’avocat pour fouiller les archives allemandes (et les citer abondamment) pour raconter son histoire. Afin (espérait-on) de contrôler la violence endémique au début des années 20, Weimar a passé une loi draconienne sur les armes à feu « militaires ». On est même entré de force dans les maisons pour s’assurer qu’aucun civil ne possède ces armes. Ce fut un échec car les criminels n’ont que faire des lois, et la violence continua… Weimar passa une autre loi en 1928 obligeant tous les citoyens à enregistrer leurs armes à la police, l’émettrice des permis. Cette dernière déterminait aussi « l’éligibilité » des demandeurs afin de préserver l’ordre public. Malheureusement, ces lois n’ont eu pour effet que de restreindre le port d’arme pour les citoyens honnêtes. Les communistes et les nazis, eux, continuaient d’accumuler des armes en toute impunité. Ça se reflétait dans le climat social avec une violence sans cesse grandissante, qui poussait les autorités à resserrer la vis encore plus. On était rendu à imposer un fardeau de justification pour le port d’armes. On avait également interdit explicitement aux Gitans de porter les armes, le premier ban envers un groupe facilement identifiable. On stipulait même que les armes devaient être rendues sur demande, à défaut de quoi la personne fautive irait en prison. Au travers de ces tensions toutefois, le ministre de l’Intérieur a lancé un avertissement solennel : ces listes doivent être en lieu sûr afin qu’aucune personne malveillante ne mette les mains dessus… Ce qui arriva quand les nazis prennent le pouvoir en 1933. Ils n’ont eu qu’à utiliser les registres de la république de Weimar pour désarmer leurs opposants politiques, simplement étiquetés « communistes ». La répression du port d’arme s’accélère après l’incendie du Reichstag en 1934. Désormais, les permis d’arme sont réservés aux personnes à la loyauté incontestée. On a même forcé la centralisation complète des clubs de tirs afin de s’assurer de leur adhérence sans faille au nazisme. Les personnes non fiables incluaient toutes celles désignées comme telles par les nazis, particulièrement les Juifs. Encore une fois, c’est grâce aux registres de Weimar qu’Hitler a pu désarmer progressivement les Juifs, un Juif armé représentant « un danger ». Suite au désarmement, il n’a eu besoin que d’un prétexte (que Halbrook affirme être un coup monté) – l’assassinat d’un diplomate nazi par un Juif polonais à l’ambassade de Paris – pour initier la « Nuit de Cristal », où tout ce qui était juif (synagogue, boutiques) fut vandalisé ou brûlé. Dès lors, toutes les armes (y compris les couteaux de cuisine) étaient interdites aux Juifs. Ceci a grandement facilité leur déportation vers les camps de la mort… Bien sûr, Halbrook se retient bien de comparer les registres d’armes à feu aux États-Unis et en Allemagne nazie. Il conclut son livre en affirmant que le régime nazi montre ce qui peut (et non ce qui va) se passer si un pays enregistre les armes de ses citoyens. Néanmoins, cet exposé montre bel et bien la futilité d’un registre des armes à feu pour contrôler la violence. C’est particulièrement évident aux États-Unis : si on exclut Chicago, Détroit, Washington et la Nouvelle-Orléans (les villes avec les lois sur le port d’arme les plus restrictives), le pays se place au 4ème rang des pays les moins violents avec les armes sur la planète. Alors si vous cherchez un excellent argument contre le contrôle des armes à feu, Gun Control in the Third Reich est un ajout essentiel à votre bibliothèque. Vous y verrez la futilité et le danger potentiel d’un registre, mais aussi l’importance essentielle d’être armée pour une population si elle veut rester vivante. Imaginez un peu si le port d’armes avait été plus répandu lors du drame de Polytechnique, ou même de Dawson College… Les tueurs n’auraient jamais pu faire un tel carnage. "}