{"url": "https://www.contrepoints.org/2019/02/17/337344-cinema-americain-ces-femmes-qui-veulent-changer-hollywood", "title": "Cinéma américain : ces femmes qui veulent changer Hollywood ", "author": "Par Gabrielle Dubois. ", "date": "2019", "content": "Quand les produits financiers ne satisfont plus les investisseurs, quand le climat économique est déprimant et qu’en plus la notion de responsabilité morale s’en mêle, une solution d’avenir : investir dans le cinéma féminin. HOLLYWOOD, LA DÉSILLUSION Actrice, écrivain, productrice de ses propres films de cinéma dont Bite Me qui sortira au printemps (un véritable bijou !), l’Américaine Naomi McDougall Jones est diplômée de la prestigieuse AADA de New-York. Son diplôme en poche, elle part à la conquête d’Hollywood pour y jouer de grands et beaux personnages de femmes. Mais elle déchante vite : à Hollywood, le rôle d’une femme est au mieux le second, après l’homme et dans son ombre. Le TED talk de Naomi, de novembre 2016, What it’s like to be a Woman in Hollywood a généré plus de 1 120 000 vues. Naomi y constate le sort navrant que réserve aux femmes l’industrie du film hollywoodienne. Elle a eu le courage et la détermination nécessaires pour se lever et dire son fait aux hommes qui ont la mainmise sur Hollywood. Et ce n’est pas une cause individuelle qu’elle plaide. Elle est loin d’être la seule femme qui attend en vain qu’on lui laisse prouver ses talents d’actrice ou de réalisatrice dans ce monde cinématographique, merveilleux, mâle et blanc ! RENVERSER L’OPINION Naomi McDougall Jones est digne de reprendre le flambeau des femmes qui, dans l’Histoire, ont réclamé des droits égaux à ceux des hommes, sauf que, dans la loi, aux États-Unis comme en France, l’égalité entre les hommes et les femmes est déjà reconnue. Alors, contre quoi se battre pour que les histoires des femmes soient autant vues que celles des hommes ? Contre l’opinion qui endoctrine dans des croyances telles que : DU CŒUR ET DE L’ARGENT Le cinéma américain est financé par des producteurs indépendants gros ou petits. Mais ces producteurs sont en majorité des hommes, plus facilement séduits par les hommes qui détiennent les grosses maisons de production de films hollywoodiennes. Ainsi est le monde ! ont dit à Naomi McDougall Jones ceux qui ont tout intérêt à ce qu’il ne change pas. Mais cette jeune femme forte, dont la revendication féminine est toute d’entente entre les femmes (et les hommes de toutes origines), leur a répondu : En libérant sa parole face aux mastodontes d’Hollywood, Naomi a engendré un souffle de liberté. Son discours a suscité tant d’émotion et d’empathie que quelques femmes ont décidé de créer leur propre maison de production de films de femmes. Une belle histoire de cœur et d’argent, car pour produire et vendre du rêve, il en faut ! CES NOUVEAUX CHEFS D’ENTREPRISE Ex-vice-présidente exécutive de Warner Bros. et Fox 2000, ayant rapporté plus de deux milliards de dollars au box-office ; fondatrice d’une grande société de conseil en finances publiques des États-Unis sous Obama et ex-directrice financière de la ville de Chicago ; leader d’opinion dans le cinéma, actrice et cinéaste primée ; productrices indépendantes et dirigeantes de distribution, de New York et Los Angeles : ces femmes aux brillantes carrières ont associé leurs savoir-faire, travaillé trois ans durant pour donner naissance, en novembre 2018, à une maison de production, fonds d’investissement qui financera des films écrits et réalisés uniquement par des femmes : THE 51 FUND (51 % de la population des États-Unis sont des femmes). FILMS DE FEMMES, FILMS GAGNANTS The 51 Fund, une maison de production indépendante de plus dont vous n’entendrez bientôt plus parler ? Bien au contraire ! Si l’industrie du film aux USA a toujours été très rentable (le rendement annuel moyen de 2010 à 2015 a été de 20 %), certains chiffres et faits sont similaires aux USA et en France : La rentabilité des films de scénaristes femmes est jusqu’à trois fois supérieur à celui des films de scénaristes masculins. Le budget moyen d’un film de réalisatrice est 1,6 fois moins élevé que celui d’un film de réalisateur. Il y a un public largement sous-exploité et avide de films faits par des femmes qui reflèteraient leurs propres vision et expérience du monde. Ainsi, la nouvelle génération de filles pourra plus facilement se sentir capable de devenir qui elles voudront, si elles se voient représentées à l’écran diverses, fortes, indépendantes : « If she can see it, she can be it. » Geena Davies, Institute On Gender in Media. Avec les nouvelles plateformes de films en streaming donnant accès à chaque membre d’une famille à sa propre liste de films, le public féminin peut enfin affirmer ses propres choix et goûts. Même ou surtout en périodes de ralentissement et de déprime économiques, les films sont la première forme de divertissement. Enfin, les investisseurs se questionnent de plus en plus sur l’impact social de leurs investissements : faire un investissement rentable dans des films de femmes est gagnant-gagnant. INVESTIR DANS LES FILMS DE FEMMES SELON NAOMI MCDOUGALL JONES Voici la justification de Naomi McDougall Jones : "}