{"url": "https://www.contrepoints.org/2017/03/29/285479-canada-quebec-reduire-impots", "title": "Canada : le Québec doit réduire ses impôts ", "author": "Par Mathieu Bédard et Germain Belzile. ", "date": "2017", "content": "Le gouvernement du Québec va bientôt déposer son prochain budget. Pour l’exercice 2016, il a accumulé jusqu’à présent un surplus de 2,3 milliards $. L’une des promesses électorales du Parti libéral était d’affecter la moitié des surplus à réduire les impôts. Ce serait une bonne idée, puisque les différentes taxes et contributions au trésor public sont en hausse depuis le début de la décennie. La taxe de vente du Québec de 7,5 %, qui n’avait pas bougé depuis le dernier siècle, est passée à 8,5 %, puis à 9,5 %, avant d’être harmonisée à un peu moins de 10 % en 2013. LA PRESSION DU MARCHÉ DU CARBONE Depuis 2014, le marché du carbone fait augmenter le prix de l’essence d’environ 0,04 $ par litre, un montant qui devrait grimper encore. La taxe provinciale sur les cigarettes a augmenté de 9,20 $ par cartouche en seulement quatre ans. La taxe sur les boissons alcooliques a diminué pour la bière et le vin consommés dans les bars et restaurants, mais elle a augmenté pour l’alcool vendu dans les succursales de la SAQ, les épiceries et les dépanneurs (0,23 $ le litre de bière et 0,51 $ le litre de vin). Le choix n’est pas innocent : la majorité des ventes d’alcool sont effectuées au détail. HAUSSE DES IMPÔTS Le taux d’imposition sur les revenus supérieurs à 100 000 $ a augmenté de 1,75 point de pourcentage en 2013, pour atteindre 25,75 %. Depuis 2012, les cotisations au Régime de rentes du Québec ont augmenté de 0,15 point de pourcentage par année (0,90 point au total) pour atteindre l’équivalent de 10,80 % du salaire brut d’un employé. La «hausse temporaire» de la taxe compensatoire des institutions financières, annoncée en 2010 et censée se terminer en 2014, a été augmentée, prolongée et transformée. Elle est toujours en vigueur au moment d’écrire ces lignes. Cette taxe est largement payée par les employés et les clients de ces entreprises, les contribuables donc. LES QUÉBÉCOIS LES PLUS IMPOSÉS DU CANADA La liste est plus courte du côté des diminutions d’impôts. La contribution santé a bien été abolie, mais elle a aussi vu le jour durant cette même période. Il s’agissait donc d’une augmentation temporaire. La seule baisse réelle vient donc de l’abolition de la taxe sur le capital, dont il ne restait que des miettes. Le résultat final est que le Québec continue d’être la province canadienne où les citoyens sont les plus imposés. En ce qui a trait aux recettes provenant de l’impôt sur le revenu, le Québec se situerait au deuxième rang des pays les plus imposés de l’OCDE, devancé seulement par le Danemark. Pour ce qui est des impôts que paient les entreprises, seulement quatre pays de l’OCDE ont une pression fiscale plus élevée que le Québec, soit la Suède, le Luxembourg, l’Australie et l’Autriche. Des taxes de vente élevées rendent nos entreprises dans le secteur du détail moins compétitives face à des commerçants situés à l’étranger. Un fort taux d’imposition peut pousser les personnes à hauts revenus, souvent très mobiles, à migrer. Cela priverait le Québec non seulement de recettes fiscales, mais aussi d’investissements, de création d’emplois et de croissance économique. Considérant les nombreuses augmentations d’impôt, de taxes et de contributions qui se sont ajoutées au cours des dernières années, la mince liste des réductions et les surplus importants qu’il commence maintenant à dégager, le gouvernement a plusieurs bonnes raisons de respecter son engagement électoral de réduire les impôts. Il allégerait ainsi le fardeau du contribuable, tout en favorisant un climat propice à la croissance économique. — Sur le web "}