{"url": "https://www.contrepoints.org/2021/11/12/413008-ce-quun-vieux-dessin-anime-nous-dit-du-manque-d-innovation-en-france", "title": "Ce qu’un vieux dessin animé nous dit du manque d’innovation en France ", "author": "Par Philippe Silberzahn.  ", "date": "2021", "content": "   Pourquoi n’y a-t-il pas d’Elon Musk français ? La question agite périodiquement le landerneau politico-journalistique français, et chacun y va de ses explications, mais elle est légitime et importante. Le constat d’un manque d’innovation en France n’est pas nouveau. Alors qu’il a un passé glorieux dans les arts, les sciences et l’industrie, notre pays n’a réussi à créer aucun leader mondial dans les grands domaines d’innovation actuels : biotech, Web, intelligence artificielle, etc. et ceux qu’il a encore sont en danger (Ariane). Un dessin animé américain, dont j’utilise le générique dans mes séminaires, suggère un début de réponse. Les Jetsons est un dessin animé américain créé en 1962 qui met en scène une famille américaine vivant dans le futur. George et Jane ont deux enfants, Judy et Elroy. George va en voiture volante au travail. Sur son trajet il dépose ses enfants à l’école et sa femme au centre commercial. Il ne travaille que trois heures par jour. Tous les bâtiments sont suspendus dans l’air. La famille a une bonne, Rosie, qui est un robot. Lorsque je passe le générique, je demande aux participants d’identifier les modèles mentaux sous-jacents. Le plus frappant est de voir que les auteurs projettent la famille dans un futur hyper-technologique : voitures et écoles volantes, automatisation supprimant le besoin de travailler, robots assistants, tapis roulants pour éviter de marcher jusqu’à son bureau, etc. En revanche, la structure sociale reste figée dans une version presque caricaturale de son époque, celle d’une famille de la classe moyenne de l’Amérique des sixties : monsieur travaille, madame va faire du shopping, ils ont deux enfants, un garçon habillé en bleu, et une fille habillée en rose. Ils sont blancs et hétérosexuels. DEUX MODÈLES MENTAUX SUR LA TECHNOLOGIE ET LE PROGRÈS Ça c’est la partie facile. Là où ça devient intéressant, c’est quand je fais réfléchir les participants sur deux modèles mentaux. Le premier a trait à la technologie. Dans les Jetsons, elle est vue comme libératrice. Grâce à elle, on réalise le vieux rêve d’Icare, se libérer de la prison terrestre pour vivre dans le ciel plus près des dieux. Quasiment plus besoin de travailler, on vit dans un éternel mouvement de légèreté où tout est facile. Le modèle mental est prométhéen, celui d’une technologie qui libère l’Homme et lui permet enfin de vivre dégagé des contraintes matérielles, un modèle qu’auraient parfaitement reconnu les philosophes grecs et qui correspond à celui de la Révolution industrielle où rien ne semblait impossible. De façon générale, les participants ne souscrivent pas à ce modèle. Ils le considèrent comme naïf, et mettent en avant les travers de la technologie : pollution, gaspillage, addiction, etc. Au modèle mental de la technologie qui libère, ils opposent un modèle mental de la technologie qui enferme. Ce sont systématiquement les mauvais côtés de l’innovation qu’ils mettent en avant : les robots créent du chômage, la biotech des fruits et légumes Frankenstein, l’intelligence artificielle pose des problèmes éthiques, etc. Même l’évocation du vaccin anti-covid, formidable réussite, suscite des haussements d’épaules et une réaction blasée. Le second modèle mental a trait au futur. Je demande aux participants d’imaginer le nouveau scénario des Jetsons si celui-ci était écrit aujourd’hui. Autrement dit, d’imaginer ce que pourrait être la vie d’une famille dans quarante ans. Ils se moquaient bien volontiers des Jetsons, mais placés devant cet exercice, ils rigolent un peu moins. Que ressort-il de cet exercice ? Un contraste frappant avec les Jetsons. Les scénarios sont très majoritairement pessimistes. On sacrifie bien sûr aux clichés du présent (couple homo et famille recomposée) mais on vit dans un paysage brûlé par le réchauffement climatique, pollué, ou en guerre civile des riches contre les pauvres. On ajoute à cela quelques percées technologiques assez convenues (puces sous la peau, voire téléportation), et voilà. Il est extrêmement rare que les scénarios soient optimistes. Mon observation n’a pas vraiment valeur statistique, mais j’ai le sentiment que plus l’audience est jeune, plus les scénarios sont pessimistes. C’est d’ailleurs ce qu’a récemment remarqué un étudiant au cours de l’exercice. S’en est suivi une discussion où j’ai effectivement fait part de mon étonnement, remarquant que ce pessimisme n’existe pas lorsque je fais cet exercice avec des audiences internationales. Oui, la méfiance envers la technologie et le pessimisme au sujet du futur semblent deux modèles mentaux solidement ancrés chez les Français. L’IMPORTANCE DES MODÈLES MENTAUX COMME BLOCAGE OU COMME DÉBLOCAGE Or, ce que croient les Français de la technologie et du futur est important. L’économiste et historienne Deirdre McCloskey montre ainsi de façon convaincante comment les croyances expliquent l’émergence de la Révolution industrielle en Europe à partir du XVIIIe siècle, notamment sur ce qui détermine la dignité. Jusqu’à cette époque, la croyance dominante (modèle mental) est celle selon laquelle la place d’un homme dans la société repose sur sa naissance (un fils de paysan sera paysan, un fils de noble sera noble). Sortir de sa condition de naissance, c’est menacer l’ordre établi ; or celui-ci l’est divinement. Le changement est donc foncièrement dangereux. L’innovation est un terme connoté péjorativement. Mais à partir du XVIIe siècle émerge progressivement un modèle mental alternatif selon lequel le respect qui est dû à un homme repose sur ce qu’il fait et non plus sur ce qu’il est. La dignité est désormais ouverte à tous. Le travail et la réussite sont socialement reconnus indifféremment de l’origine sociale. C’est ainsi que quelqu’un comme James Watt, l’un des inventeurs de la machine à vapeur, bien que né dans une famille pauvre, deviendra un personnage éminent de son époque, une statue lui étant même érigée par souscription publique. Un modèle mental peut bloquer le progrès (monde statique où le rang dépend de la naissance, ce qui décourage l’initiative et l’innovation) ou au contraire le permettre (monde dynamique où la place dans la société dépend de ses œuvres, pas de celles de ses aïeux). RICANEMENT ARISTOCRATIQUE Revenons donc à notre question initiale : pourquoi n’y a-t-il pas d’Elon Musk français ? On peut bien sûr évoquer le manque de financement, la fiscalité, les normes étouffantes, les blocages administratifs et plein d’autres facteurs très réels, mais je crois que derrière tous ces blocages qui vont en s’accroissant, se trouve un modèle mental fondamental français de désintérêt pour le progrès, une sorte de ricanement aristocratique pour les questions d’innovation et de développement économique considérées comme bassement matérielles et moralement suspectes, un ricanement rendu d’autant plus facile qu’on peut maintenant pour le justifier exciper d’un danger environnemental, ce qui est bien pratique. Un exemple entre mille de ce ricanement : en septembre 2016, la fusée d’Elon Musk explose au sol. Plusieurs journalistes français ironisent sur cet échec. L’article de Dominique Nora dans l’Obs cache ainsi à peine sa satisfaction en titrant : « L’explosion du lanceur Falcon 9 de Space X révèle l’incroyable fragilité d’un entrepreneur, qui promet toujours plus qu’il ne peut tenir. La fin d’un mythe ? » Aujourd’hui SpaceX est devenu un acteur majeur de l’espace et notre champion européen, Ariane, est largement distancé. Ce n’est pas tant une incompréhension profonde de l’entrepreneuriat qu’un dédain pour les valeurs qu’il porte qui ressort ici. Si on se méfie de la technologie et qu’on est pessimiste sur l’avenir du monde, pas étonnant que les entrepreneurs comme Elon Musk soient considérés comme de doux-dingues, au mieux, et au pire comme des escrocs. Autrement dit, prisonnière de ses deux modèles mentaux, la clérisie (les faiseurs d’opinion) développe un refus aristocratique d’accorder une dignité aux innovateurs et aux entrepreneurs : mais pour qui se prennent-ils eux qui veulent sortir de leur condition ? En clair, ils ne sont pas les bienvenus dans notre pays. Et ce refus déteint sur nos concitoyens via l’enseignement et la presse qui sont les principaux vecteurs de modèles mentaux. UN PÉRIL MORTEL Ce qui fait une société ce sont ses modèles mentaux, les croyances partagées par ses membres. Mais ces modèles peuvent également être ce qui la bloque. Hier limités à une frange minoritaire réactionnaire ou romantique, la méfiance envers la technologie et le pessimisme deviennent progressivement dominants dans notre pays. Il est devenu socialement valorisant d’être pessimiste et méfiant envers la technologie. Cela constitue un péril mortel, et il est grand temps d’agir pour convaincre nos concitoyens que la technologie est la solution à une grande partie de nos problèmes et que le progrès ne s’oppose aucunement à un respect de la planète, bien au contraire. À tout prendre, je préfère l’optimisme un peu naïf des Jetsons au pessimisme anti-progrès de rigueur dans les cercles aristo-chic de la clérisie. — Sur le web "}