{"url": "https://www.contrepoints.org/2011/04/27/22860-prends-loseille-et-tire-toi", "title": "Prends l’oseille et tire-toi ", "author": "", "date": "2011", "content": "Il y a quelques jours, nous écrivions au sujet de la centrale électique de Teeside, propriété d’International Power [et donc désormais de GDF-Suez, NdT], qui est partiellement mise à l’arrêt, réduisant sa capacité de 1.875 MW à un piteux 45 MW, depuis le 1er avril. Mais l’idée que cette entreprise ferme le gros de ses opérations, pour ensuite acheter de l’électricité nucléaire en provenance de France, nous semblait plus qu’un peu bizarre. Ca va sans dire, nous aurions dû deviner qu’il y avait un autre plan caché là-dessous. Tout comme l’aciérie Corus qui exploite le système, il semble qu’International Power fait partie des entreprises qui vont se partager un pactole de £ 100 millions en quotas de carbone gratuits, qu’elle n’aura pas besoin d’utiliser grâce à sa fermeture d’usine, puisque ses émissions de CO2 vont chuter très fortement. Parmi les autres bénéficiaires, on trouve d’autres producteurs d’électricité tels Centrica, et Scottish & Southern Energy. Bien qu’elles aient cessé de produire de l’électricité dans certaines de leurs centrales, les sociétés de production d’énergie continuent de recevoir des crédits de carbone qu’elle peuvent échanger sur les marchés internationaux, ce qui fait une bonne petite aubaine. Centrica a mis 4 usines en mode « préservation », Barry, Brigg, Peterborough et Kings Lynn, ce qui veut dire qu’elles ne produisent plus, mais sont prêtes à redémarrer. Scottish & Southern energy a arrêté la génération d’électricité à sa centrale de Fife le 31 mars. Le département à l’énergie et au changement climatique confirme qu’une usine qui ferme pour de bon, garde sa pleine allocation de CO2 pour l’année de sa fermeture. Pour des fermetures temporaires ou partielles, l’allocation continue comme si de rien n’était. Elle n’est aucunement ajustée. Des acheteurs tout prêts pour ces crédits peuvent être les compagnies aériennes, Lufthansa s’aprêtant à commencer à échanger des permis de CO2, du fait que le marché de permis d’émissions de l’UE commence à s’appliquer aux vols commerciaux. Ce n’est qu’une question de temps avant qu’on ne commence à voir des augmentations des prix des billets pour payer pour cette absurdité, mais les voyageurs trouveront certainement à se réconforter dans le fait qu’ils augmentent les profits de compagnies comme International Power, qui a mis 100 personnes au chômage pour gagner ses crédits supplémentaires. De toute évidence, les avantages de l’UE ne font que se multiplier. Pourquoi donc voudrions-nous jamais en sortir ? —- Sur le web "}