{"url": "https://www.contrepoints.org/2019/02/06/336517-letat-et-non-le-capitalisme-est-a-lorigine-du-consumerisme", "title": "L’État, et non le capitalisme, est à l’origine du consumérisme ", "author": "Par Ryan McMacken. ", "date": "2019", "content": "La condamnation du consumérisme est omniprésente dans les médias et la culture contemporaine. Tous ceux qui ont vu le film Joyeux Noël, Charlie Brown ! connaissent la chanson. Chaque fois que Charlie Brown choisit d’acheter quelque chose représentant le « véritable » esprit de Noël, par exemple un modeste sapin naturel plutôt qu’un grand sapin artificiel et tape-à-l’œil fait en aluminium, le film nous rappelle qu’il est important de ne pas se laisser influencer par le marketing des grandes entreprises. Les choses ont peu changé depuis. Encore récemment, un magazine d’art de vivre titrait en couverture « Neuf façons de résister aux sirènes du consumérisme », et durant la même période, le Huffington Post titrait en Une « Quatre idées d’activités à faire plutôt que d’aller dans les magasins le jour de la folie consumériste du Black Friday ». Le pape François a condamné de façon répétée le consumérisme au cours des derniers mois. L’homme politique britannique Ken Livingstone a quant à lui affirmé que le consumérisme était à l’origine du changement climatique et allait par conséquent « détruire la planète et l’avenir de nos enfants ». Généralement, les défenseurs du marché libre et du capitalisme interprètent ces critiques comme une attaque directe contre l’économie de marché elle-même. Cet amalgame entre le consumérisme et le capitalisme mène souvent les partisans du marché libre à prendre avec passion la défense du consumérisme, comme si la défense du consumérisme était une forme de défense du capitalisme. Cependant, je pense que c’est une erreur. Le capitalisme et le consumérisme sont deux choses différentes et les deux notions ne sont pas nécessairement liées. Bien sûr, la gauche anticapitaliste a intérêt à établir une telle connexion entre ces deux notions, et à créer une hostilité du grand public vis-à-vis du consumérisme afin de s’en servir pour créer une opposition contre l’économie de marché. En permettant à la gauche d’entretenir une confusion jamais remise en question entre le consumérisme et l’économie de marché, nous ne faisons que l’aider à perpétuer un mythe. QUE REPRÉSENTE EXACTEMENT LE CONSUMÉRISME ? Beaucoup trop souvent, les débats au sujet du consumérisme manquent cruellement de précision. Avant de continuer, nous devons donc d’abord définir exactement ce qu’est le consumérisme. Wikipédia représente généralement une source d’information fiable en ce qui concerne les définitions des termes souvent utilisés dans le langage populaire. L’encyclopédie en ligne définit le consumérisme comme « un ordre social et économique encourageant la consommation de biens et services dans des proportions toujours plus grandes ». Le dictionnaire en ligne Merriam-Webster nous donne deux définitions complémentaires de cette notion : Toutes ces définitions ont pour point commun d’établir un lien avec la notion d’insatisfaction permanente : le consumérisme est la croyance selon laquelle il est désirable d’augmenter continuellement la consommation de biens et services. L’ÉCONOMIE DE MARCHÉ AURAIT CRÉÉ ET DÉPENDRAIT DU CONSUMÉRISME ? Ces définitions me semblent justes. Mais pourquoi le capitalisme devrait-il être accusé d’en être à l’origine ? Après tout, historiquement, le capitalisme a souvent été associé à la parcimonie, voire l’avarice, ainsi qu’avec des théoriciens qui ont mis en valeur l’importance du travail, de l’épargne et de la frugalité. Ebenezer Scrooge1 est probablement le personnage de la littérature anglaise qui symbolise le mieux l’anti-héros capitaliste. Pourtant, Scrooge est célèbre pour sa désapprobation de la fête de Noël, précisément en raison du fait qu’elle encourage le consumérisme.   SCROOGE, HÉROS DU CONTE DE DICKENS « UN CANTIQUE DE NÖEL » De façon similaire, les défenseurs du capitalisme et de « l’éthique protestante du travail » (pour reprendre les termes de Max Weber) condamnaient vigoureusement la consommation ostentatoire, tout en chantant les louanges du travail et de l’épargne. Des chercheurs universitaires ont mis en évidence l’importance de la « frugalité » en tant que valeur morale et impératif économique dans la culture de l’Amérique capitaliste au cours des XVIIe et XIXe siècle. Alors si le capitalisme était autrefois associé à l’idée d’utiliser l’argent avec prudence, pourquoi est-il à présent accusé d’être responsable de l’obsession pour la consommation qui caractériserait notre époque ? Voici la théorie que la gauche cherche à propager : si le capitalisme veut pouvoir survivre, il a besoin d’un niveau de consommation toujours plus important. Si la population arrête de dépenser jusqu’au dernier centime en biens de consommation ostentatoire, le capitalisme va s’effondrer sur lui-même. Cette théorie a été résumée par Ahmad Jansiz dans un article publié en 2014 dans le Journal of Politics and Law et intitulé « L’idéologie de la consommation : défis et menaces auxquelles doit faire face une société consumériste ». En voici un extrait : « L’augmentation de la production, des ventes et de l’investissement est considérée comme essentielle à l’accumulation de profits. En d’autres termes, l’objectif est de vendre toujours davantage afin de réaliser plus de bénéfices. Au départ, les membres de la classe supérieure étaient les principaux acheteurs des biens produits par les entreprises capitalistes, mais ils se sont ensuite rendu compte que le développement de la production de masse nécessite également le développement d’un marché de consommation de masse. Puisque la consommation des grandes familles bourgeoises était insuffisante en volume, il est devenu nécessaire d’étendre le marché au plus grand nombre de consommateurs possible. Concernant la production de biens de première nécessité, répondre aux besoins vitaux des consommateurs était considéré comme important, mais étant donné que les besoins de cette nature restent limités, de nouveaux besoins de consommation non essentiels ont dû être créés. Ces nouveaux besoins restent également limités, mais suffisants pour atteindre l’objectif d’une production à grande échelle. Ainsi, des besoins artificiels ont été créés dans les pays capitalistes afin d’encourager la consommation des biens issus de la production de masse. Le même phénomène s’est reproduit dans d’autres pays, entraînant un affaiblissement et un glissement progressif de ces économies vers le capitalisme. Le capitalisme a ainsi imposé le mode de production et de consommation qui domine actuellement dans le monde. » Malheureusement pour les partisans de cette théorie, la description qu’ils font du capitalisme est absolument fausse. C’est effectivement une vision assez juste de certains secteurs industriels. Les fabricants de chaussures haut de gamme ou de voiture de luxe ont besoin de convaincre les consommateurs d’acheter des produits qui dépassent de loin ce que Jansiz nomme « les besoins biologiques ». Le désir que ressentent certains consommateurs d’acheter des chaussures de marque à 300 dollars représente probablement un « besoin artificiel », pour reprendre l’expression de Jansiz. Toutefois, les entreprises de haute couture et les constructeurs de voitures de sport ne sont pas les seuls acteurs sur le marché. Il existe également des sociétés financières qui proposent des produits d’épargne ainsi que des supports d’investissement conçus pour permettre de différer sa consommation et ainsi se constituer un capital sur le long terme. Il semble évident que les institutions qui proposent des solutions d’épargne-retraite et autres produits financiers ne sont pas moins « capitalistes » que les fabricants de jeans. Ebenezer Scrooge condamnerait sans aucun doute le concessionnaire de voitures de luxe tout en soutenant l’institution qui propose des produits d’épargne-retraite. Alors pourquoi la plupart des gens pensent que les entreprises qui encouragent les consommateurs à jeter leur argent par la fenêtre pour satisfaire leurs envies immédiates incarnent le capitalisme et l’économie de marché ? LA CROYANCE ERRONÉE SELON LAQUELLE LA CROISSANCE ÉCONOMIQUE DÉPEND DE L’AUGMENTATION DE LA CONSOMMATION La réponse réside dans le constat que la plupart des gens, de droite comme de gauche, pensent qu’une économie en bonne santé repose presque entièrement sur la consommation. L’idée revient régulièrement dans les médias que la demande de biens de consommation doit augmenter afin de stimuler la croissance. Durant les périodes de crise, de nombreux économistes disent aux gens qu’ils doivent continuer de dépenser pour éviter un effondrement économique. Certains vont parfois jusqu’à prétendre que consommer est un devoir patriotique. Je ne suis pas en train d’utiliser une hyperbole, des journalistes financiers et économiques l’ont réellement affirmé. Par exemple suite aux attentats du 11 septembre 2001, lorsque la récession menaçait l’économie américaine, Dick Cheney a déclaré qu’il espérait que les Américains allaient « enfoncer leurs doigts dans les yeux des terroristes jusqu’aux orbites… et ne laisseraient pas les événements récents affecter leur niveau normal d’activité économique ». Autrement dit, « achetez encore plus de choses ou les terroristes auront gagné ». Cette idée fit son grand retour en 2009, quand les « experts » économiques affirmaient que les gens devaient consommer davantage afin de sauver l’économie d’une longue récession. Selon leur théorie du « paradoxe de la frugalité », si les citoyens refusaient d’aller dépenser dans les magasins toutes leurs économies, nous serions tous condamnés à traverser une période sans fin de dépression économique. En réalité, ce n’est pas ainsi que l’économie fonctionne. Comme Lew Rockwell l’a parfaitement résumé en 2010 au moment où les économistes traditionnels sermonnaient les Américains dans les médias pour les encourager à dépenser davantage  : « Les dépenses ne sont pas à l’origine de la croissance économique. L’investissement, qui nécessite dans un premier temps de constituer une épargne, est à la base de toute croissance économique. Le fait que la consommation représente une certaine part de l’activité n’a pas d’importance. C’est ce que vous voyez en surface. Mais la consommation sans épargne et sans investissement a pour seule conséquence de détruire les perspectives de prospérité future. La meilleure chose que les plus riches puissent faire pour créer un avenir plus prospère n’est pas de dépenser mais d’épargner afin de pouvoir financer de nouveaux investissements. » Cette idée devrait être évidente pour tout le monde. Il suffit de réfléchir à la façon dont les individus s’enrichissent et dont notre économie est devenue aussi prospère en premier lieu. Si les travailleurs veulent avoir du pouvoir d’achat, ils doivent d’abord produire des biens et services d’une valeur suffisante. Or comment est-il possible d’augmenter la quantité de biens et services produits tout en réduisant le nombre d’heures de travail ? Grâce au capital investi sous la forme de machines industrielles et agricoles, d’équipements informatiques, et d’usines. Avant que l’ensemble de ces moyens de production deviennent disponibles, la plupart des êtres humains étaient condamnés à travailler sans relâche à la ferme et produisaient à peine de quoi survivre. C’est seulement après des siècles d’augmentation du stock de capital, rendue possible par l’épargne et l’investissement, que l’industrialisation a pu avoir lieu, permettant aux travailleurs d’atteindre un niveau de productivité suffisant pour produire et consommer l’ensemble des biens et services que nous associons aujourd’hui à l’économie de marché. L’épargne est nécessaire pour maintenir, améliorer, inventer, développer et construire les machines et les usines qui sont à la base de notre prospérité. Sans cette infrastructure industrielle financée par l’épargne, nous serions tous obligés de retourner travailler dans les fermes et survire dans des taudis. Certains répondront que « sans consommation, les entreprises ne pourront pas écouler les produits qu’elles fabriquent, et tout le système s’effondrera ! ». Il est en effet exact de dire que l’économie a besoin à la fois de consommation et d’épargne pour fonctionner normalement. Mais aucune des deux n’a plus d’importance que l’autre. Heureusement, le marché possède un mécanisme d’autorégulation permettant d’équilibrer l’épargne et l’investissement: les taux d’intérêt. Les taux d’intérêt forment un signal envoyé par le marché aux consommateurs, leur indiquant s’il est préférable d’épargner ou de dépenser. Quand l’épargne devient trop rare, les taux d’intérêt augmentent, ce qui incite les consommateurs à réduire leurs dépenses et à épargner davantage. Quand l’épargne devient surabondante, les taux d’intérêt baissent, encourageant les consommateurs à dépenser davantage, voir à emprunter pour acheter par exemple une voiture ou une maison. QUAND LE GOUVERNEMENT INTERVIENT POUR STIMULER LA CONSOMMATION Cependant, ce mécanisme ne peut plus fonctionner librement lorsque les États et les banques centrales interviennent pour « stimuler » l’économie au travers d’une augmentation des dépenses publiques et d’une baisse des taux d’intérêt imposée par la banque centrale. Cette politique de « relance » a pour objectif d’encourager les consommateurs à dépenser davantage. Mais ce n’est pas quelque chose que les entreprises capitalistes ou les marchés peuvent faire par eux-mêmes : cela implique une intervention du gouvernement. Une telle politique n’a donc rien à voir avec le fonctionnement normal de l’économie de marché. Il n’y a aucun doute, cependant, que les politiques de relance entraînent une hausse des dépenses pendant une certaine période de temps. Mais ces politiques ont également pour effet d’augmenter la dette jusqu’à des niveaux insoutenables, de réduire le taux d’épargne et d’encourager un niveau excessif de dépenses. En d’autres termes, ce sont les politiques publiques qui causent ce que nous appelons le « consumérisme ». Étonnamment, c’est pourtant le capitalisme et l’économie de marché qui en portent la responsabilité aux yeux du grand public. Ryan McMaken est rédacteur en chef au Mises Institute. Diplômé de l’Université du Colorado en sciences politiques et économiques, il occupa le poste d’analyste économique pour l’agence du logement du Colorado entre 2009 et 2014. Il est l’auteur de « Commie Cowboys: The Bourgeoisie and the Nation-State in the Western Genre. » _____ Pour plus d’informations, c’est ici   "}