{"url": "https://www.contrepoints.org/2012/07/30/92081-la-societe-civile-ivoirienne-est-elle-sans-voix", "title": "La société civile ivoirienne est-elle sans voix ? ", "author": "Pour mener à bien sa mission de contre-pouvoir au cœur de l’exercice démocratique, la société civile ivoirienne a besoin d’une indépendance vis-à-vis des acteurs politiques. Mais la plupart des organisations de la société civile souffrent aujourd’hui de peur, de censure, de connivence, ou, pour celles proches du pouvoir, d’un certain « embourgeoisement ». Par Michaël-Eric Abledji (*), depuis la Côte d’Ivoire. Entre société civile active et société civile passive Les freins au dynamisme de la société civile Les armes de la réhabilitation de la société civile ivoirienne ", "date": "2012", "content": "La société ivoirienne est rythmée, depuis quelques temps, par de nombreuses inquiétudes et incompréhensions essentiellement liées à la cherté de la vie, aux arriérés de salaires des enseignants et du personnel de la santé, à l’initiative PPTE, à l’inertie de la réconciliation et du désarmement. Devant l’incapacité du pouvoir à faire avancer ces dossiers importants, se pose la question de l’impact de la société civile ivoirienne en tant que contre-pouvoir capable de peser sur les politiques publiques en proposant des remèdes concrets. À l’analyse, une catégorisation s’impose au sein de la société civile ivoirienne au vu de la conjoncture. Aussi, faut-il admettre que si les organisations de la société civile peinent à se faire entendre, c’est parce que leur champ d’action est fortement obstrué. Toutefois, il reste encore des armes à la société civile ivoirienne pour sortir de cette impasse et agir dans les prises de décisions des hommes politiques. Entre société civile active et société civile passive Le contexte sociopolitique ivoirien est tel que le sentiment de « ras-le-bol » suscite l’émergence d’une société civile plus active, celle qui brave la peur et les menaces proférées à son encontre, pour dénoncer et éduquer les populations à travers des conférences, des séminaires de formation. Malheureusement, seule une infirme partie des organisations qui la composent arrivent à se faire entendre dans l’espace public à travers les moyens traditionnels comme les réunions, les sit-in, les pétitions. Toutefois, la majorité d’entre elles a trouvé en internet l’espace privilégié leur donnant la possibilité d’exprimer librement leurs idées, d’exercer une pression et donc de jouer leur rôle de contre-pouvoir. Ce moyen renforce la société civile et contribue à son efficacité et son dynamisme. Internet est devenu l’espace principal de l’activisme des organisations de la société civile. Dans certains cas, ces actions ont porté leur fruit. C’est notamment la pression exercée par certaines organisations sur le pouvoir qui l’a contraint à définir une date pour la réouverture de l’université même si rien n’est encore acquis. À coté de cette frange d’activistes, existe une catégorie qui a visiblement du mal à se faire entendre et qui a donc fini par avouer soit une certaine impuissance, soit une passivité fataliste vis-à-vis des maux qui touchent la société. Passivité souvent alimentée par les freins rencontrés. Les freins au dynamisme de la société civile La plupart des organisations de la société civile souffrent aujourd’hui de peur, de censure, de connivence, ou, pour celles proches du pouvoir, d’un certain « embourgeoisement ». En effet, le climat actuel est marqué par une insécurité criante. De fait, nombre d’organisations redoutent des prises de positions qui pourraient mettre en danger leurs membres. L’appareil judiciaire censé protéger la société civile est lui-même critiquable car son indépendance est très limitée, comme le montre les différents index de la liberté économique dans le monde. Les syndicats professionnels notamment ont dû capituler dans des bras de fer les opposant à l’État constatant leur faiblesse. Souvenons-nous que dans l’affaire Mugefci, l’État a pris manu militari, le contrôle de la mutuelle des fonctionnaires, personne morale de droit privé, en y imposant des nouveaux dirigeants et en donnant une nouvelle politique à la structure sans que la justice n’ait eu son mot à dire. C’est dire que de nombreuses embûches obstruent le dynamisme de la société civile ivoirienne. Soulignons que son silence est aussi dû à sa censure tant par les médias publics que par la presse écrite en général. En effet, il est rare, voire improbable, de voir intervenir sur les antennes de la chaine de télévision nationale (RTI) les organisations de la société civile qui voudraient se prononcer sur des questions d’intérêt national et qui requiert l’avis des populations. Notons que les interventions télévisées sont le plus souvent payantes ce qui limite le champ d’action de ces organisations qui ont souvent de petits budgets. Faire payer un créneau d’expression à la télévision ou à la radio publique est d’autant plus injuste que tous les Ivoiriens payent une redevance à la RTI sur leur facture d’électricité, y compris ceux qui n’ont pas de télévision dans leur foyer. Les médias publics ne devraient pas être l’appareil exclusif du pouvoir étatique mais devrait, au contraire, être un créneau de contre-pouvoir essentiel au fonctionnement d’une démocratie. De plus, la presse écrite ivoirienne, dans la mesure où elle constitue la caisse de résonance de partis politiques, demeure trop souvent hostile à l’expression de la société civile. Étouffer les masses a toujours été un moyen d’assoir durablement un pouvoir. Par ailleurs, une autre partie de la société civile ivoirienne a choisi de se figer dans des liens incestueux entretenus avec les chapelles politiques ce qui sape son indépendance et donc la probité de ses membres. Les armes de la réhabilitation de la société civile ivoirienne Pour mener à bien sa mission, la société civile ivoirienne a besoin d’une indépendance vis-à-vis des acteurs politiques. Elle doit travailler dans la clarté et veiller à la transparence surtout en matière de financement. Les principales organisations devraient tenter des regroupements en vue d’élaborer un plaidoyer commun, visant à assurer leur survie et leur efficacité, qui aurait plus de poids que plusieurs actions isolées. Il est en effet important pour l’ensemble de la société civile de revendiquer l’accès aux médias publics comme un droit et de demander que le don soit défiscalisé en Côte d’Ivoire comme dans de nombreux pays ce qui susciterait plus de dons privés et limiterait la dépendance financière des organisations à la sphère étatique. D’évidence, le rôle de la société civile n’est pas d’enflammer le front social mais de s’ériger en intermédiaire entre les populations et l’État de manière à guider l’action de ce dernier et à lui rappeler qu’il est au service des populations et non l’inverse. Ce contre-pouvoir est au cœur de l’exercice démocratique et est d’autant plus important en Côte d’Ivoire, pays à régime présidentiel qui donne un pouvoir quasi absolu au chef de l’État. Dans un tel contexte, sans société civile dynamique et organisée pour se faire entendre, le pouvoir peut devenir très dangereux. Aujourd’hui, la société civile est attendue pour se prononcer sur la sécurité des biens et des personnes, le désarmement effectif des ex-combattants, le processus de réconciliation, la cherté de la vie, l’université, l’éducation, le chômage et sur le manque de liberté en général. Elle doit demander des comptes tout en faisant des propositions à la classe politique qui confisque le bonheur des populations. L’ouverture de l’espace audiovisuel doit également être son cheval de bataille car la télévision pourrait être un outil important de formation et d’information. Un environnement qui écrase les esprits sous le poids d’une voix unique est dangereux. Il est important de comprendre que la société civile ne joue pas forcément contre les actions de l’État mais est là pour le soutenir, le guider ou le rappeler à l’ordre si ses choix vont contre l’intérêt des populations. Ce contre-pouvoir est essentiel car il constitue le pilier d’une démocratie. Sans lui nous ne pouvons parler de démocratie. —-\nSur le web. (*) Michaël-Eric Abledji, analyste pour Audace Institut Afrique. "}