{"url": "https://www.contrepoints.org/2012/01/14/64804-a-limpossible-tout-le-monde-est-tenu-selon-ladministration", "title": "À l’impossible, tout le monde est tenu selon l’administration ", "author": "La réglementation étatique n’a pas besoin du moindre fondement pour exister, en particulier dans le domaine environnemental. C’est ce que vient montrer une nouvelle fois une histoire surprenante aux États-Unis. Par Nathalie Elgrably Lévy, depuis Montréal, Quebec ", "date": "2012", "content": "Par Nathalie Elgrably Lévy, depuis Montréal, Quebec « Ad impossibilia nemo tenetur »… pour ceux qui rêvaient pendant leurs cours de latin, cela signifie « à l’impossible nul n’est tenu »… à moins d’être dans la mire de l’agence de la protection de l’environnement des USA (EPA). Cette histoire, rapportée par le New York Times, aurait été drôle si elle n’était pas authentique: Pour 2011, les compagnies qui produisent des carburants pour moteurs devront payer des amendes de 6,8 millions pour ne pas avoir mélangé leurs produits avec des biocarburants cellulosiques, comme la loi l’exige. Le hic?  les biocarburants cellulosiques n’existent pas encore, sauf dans des laboratoires et à l’état expérimental.  Mais l’EPA ne s’encombre pas de ce genre de détails. Pour 2011, les entreprises avaient l’obligation d’employer 6,6 millions de gallons de biocarburants cellulosique. L’EPA a fixé ce quota à 8,6 millions de gallons pour 2012. Cette loi a été passée dans l’espoir de réduire les émissions de CO2 et ainsi combattre le réchauffement climatique. Ainsi, on oblige les entreprises à employer un produit qui n’existe pas, pour vaincre un problème dont l’existence est incertaine… par une agence qui ne devrait pas exister! Pour terminer, quelques citations sur la bêtise : —-\nSur le web "}