{"url": "https://www.contrepoints.org/2016/10/21/269532-france-apaisee-nest-a-ca", "title": "Insécurité : la France apaisée, ce n’est pas encore tout à fait ça ", "author": "", "date": "2016", "content": "Et quel torrent ! Les petits grognements de la police et de la gendarmerie se sont transformés en protestations puis en manifestations visibles et répétées. Exténués par des mois et maintenant des années de mobilisation anti-terroriste, anti-émeutes, anti-dérapages et accessoirement anti-automobilistes méchants, les forces de l’ordre se retrouvent en première ligne lorsque les exactions, de plus en plus violentes, sont perpétrées contre elles. Le décalage s’accroît entre ce qu’on leur demande de faire tous les jours et ce qu’elles voudraient ou devraient faire en rapport avec le cœur de leur métier : foin d’ordre et de loi, on les retrouve au mieux à faire du baby-sitting de VIP pour éviter toute rencontre inopinée du peuple (instable par nature) et des dirigeants politiques élus démocratiquement qui les méprisent presque ouvertement entre deux cocktails, et au pire, à distribuer de la contredanse aux feux tricolores, carrefours passants et autoroutes bien droites. Et le doute en la matière n’est plus vraiment possible d’autant que la base parle et s’émeut, sans plus de fards, qu’on leur intime l’ordre d’y aller très mollo sur les quartiers qui auraient pourtant le plus besoin d’une vraie sécurité. Sous couvert de conserver le « vivrensemble » et la bonne humeur primesautière des quartiers dits sensibles, on laisse sciemment des pans entiers du territoire à la merci des crapules, des gangs et des petites frappes.  Or, à ce décalage crucial auquel une réponse politique d’ampleur devrait être apportée, il n’est essentiellement répondu qu’une batterie d’expédients plus ou moins minables, quelques moyens périphériques supplémentaires et un abaissement assez consternant des exigences, ce qui donne au passage des articles touchant de naïveté montrant surtout l’attachement de la prochaine génération de pandores mignons aux licornes et autres tendres Bisournours. Le torrent de boue ne touche pas que la police. Il éclabousse à présent l’école. Certes, on peut facilement mettre sur le dos d’une sur-représentation médiatique la récente multiplication des faits divers dans lesquels un établissement, un enseignant ou une classe subit les préjudices d’une bande de sauvageons vermines. Difficile cependant d’imaginer qu’il ne s’agit que d’une simple excitation médiatique. De toute façon, la tendance existait déjà avant, et même si on se place dans l’hypothèse où cette tendance n’accélère pas, on ne peut que constater quand même la multiplication des atteintes à l’ordre public dans des établissements de l’Éducation nationale. Ce n’est pas absurde et le contexte y est favorable : les limites à la violence, disparues avec évidence lors des événements de Viry-Châtillon, n’existent plus non plus contre ces territoires où l’État est encore vaguement présent. On attend avec impatience la réponse gouvernementale qui se traduira probablement par la distribution de gilets pare-balles ignifugés aux profs dans les établissements « défavorisés ». Alors que ces éléments, à eux seuls, suffiraient largement à mettre en danger tout gouvernement normalement constitué et donneraient des sueurs froides à tout candidat à l’élection présidentielle, on se doit d’ajouter les récents développements dans les révélations maintenant de plus en plus nombreuses sur la façon dont la vie politique française se déroule en coulisse.  Et je ne parle pas ici seulement de Hollande. Oh, bien sûr, le capitaine de pédalo doit avoir un peu de souci à se faire : notre président a malencontreusement révélé, dans l’ouvrage de Gérard Davet et Fabrice Lhomme, avoir fait assassiner plusieurs ressortissants français hors du territoire, ce qui, au terme de la loi internationale, pourrait lui valoir quelques petits soucis. Au point, d’ailleurs que s’en sont émus quelques élus de l’opposition qui réclament maintenant sa destitution. En outre, le reste du livre donne d’amples réserves de munitions à qui voudra pour dézinguer l’actuel Chef de l’État qui semble avoir signé ici son suicide politique.  Malheureusement, ce suicide (encore incertain, l’individu ayant le cuir épais) aura du mal à servir les intérêts des opposants tant ces derniers sont, eux aussi, éclaboussés par d’autres révélations qui montrent à tous un nouveau torrent de boue dans lequel à peu près tous les élus d’importance se sont ébroués avec délice. Dans « Nos très chers émirs » de Christian Chesnot et Georges Malbrunot, on découvre ainsi que la quasi-totalité des ténors politiques du pays se sont littéralement vendus, plus ou moins cher, aux Qataris. Les quelques passages déjà diffusés dans la presse, et les bonnes feuilles à paraître ne laissent aucun doute sur le niveau global de corruption de toute une classe politique, depuis le FN jusqu’au Front de Gauche en passant par tous les autres partis étatistes. Tous ont croqué dans les petits et gros bonbons distribués par un pays dont les liens avec le terrorisme islamiste ne font plus aucun doute depuis les dernières fuites de Wikileaks. Tous ces ténors se sont laissés acheter avec volupté pour ne rien dire et laisser faire un pays dont les intérêts en France sont de plus en plus troubles. À coté de ces révélations qui montrent bien l’ampleur de la putréfaction rédhibitoire de toute notre classe politique, on pourra presque passer rapidement sur le climat politique, délétère et violent, qui s’est installé : on assiste déjà à l’élimination de têtes de liste (au revoir, Miss Duflot, et bonne chance dans votre nouvelle carrière qu’on espère loin, très loin des électeurs) ainsi qu’à des crispations de plus en plus symptomatiques d’un pays scindé en deux : ceux qui veulent, ardemment, un vrai changement du fond, des hommes et des femmes politiques, un changement complet de paradigme, et les tenants trop médiatiques de la poursuite des tendances actuelles, trop visibles d’un bout à l’autre du spectre politique. J’avais noté, dans un précédent billet, cette scission dramatique à la suite des régionales. Ces torrents de boue, ces révélations et la crispation croissante de toute la société française continuent de donner raison à l’observation statistique froide du phénomène. Non, ce n’est vraiment pas une mauvaise bourrasque passagère : c’est une véritable tempête qui s’installe sur la France, une tempête sécuritaire, sociale et politique qui risque fort de gagner en importante. Face à elle, peut-on avoir confiance, seulement quelques secondes, dans l’équipe de bras cassés qui gouverne depuis des années ? Si on peut largement créditer Hollande et son équipe d’une belle capacité à enfumer leur monde par la maîtrise des médias et l’armée de chiens de garde qui défend, tous crocs sortis, le Camp du Bien, on sera pris d’un gros doute pour ce qui est de faire revenir le calme et la sérénité dans le pays : le peuple devient de plus en plus hermétique aux calembredaines que les politiciens racontent. Décidément, la France apaisée, ce n’est pas encore tout à fait ça.\n—-\nSur le web "}