{"url": "https://www.contrepoints.org/2021/04/19/395595-le-maroilles-devrait-dire-au-nutri-score-tu-pues", "title": "Le maroilles devrait dire au Nutri-Score : « tu pues ! » ", "author": "Par André Heitz. ", "date": "2021", "content": "Terres et territoires rapporte le 6 avril 2021 que M. Xavier Bertrand – présentement président de la région Hauts-de-France, candidat à sa succession, précédemment (entre autres) ministre de la Santé du gouvernement Dominique de Villepin, et candidat déclaré à la présidence de la République – a formulé une étrange demande à propos du maroilles et du Nutri-Score. LE NUTRI-SCORE, INFORMATION, MÉSINFORMATION, DÉSINFORMATION PROMUES PAR L’ÉTAT Le Nutri-Score est une invention absolument géniale (si, si…). Il permet au consommateur de faire ses courses en accordant son attention à sa santé et, en cas d’addiction au logo affiché en face avant du produit, de virer orthorexique (et probablement, parce qu’il aura écarté des aliments indispensables mais mal notés de son caddy, malade).  En revanche, si vous cherchez à comprendre comment fonctionne le Nutri-Score et comment il doit être appliqué, vous risquez l’indigestion. En bref, un score est calculé grâce à un algorithme prenant en compte, pour 100 grammes ou 100 millilitres de produit, la teneur en nutriments et aliments à favoriser (fibres, protéines, fruits, légumes, légumineuses, fruits à coques, huile de colza, de noix et d’olive) et en nutriments à limiter (énergie, acides gras saturés, sucres, sel). On fait la somme des plus et des moins, soustrait les premiers des seconds, et le score obtenu est converti en un logo à cinq lettres (pour ceux qui savent lire) et cinq couleurs (pour tous, sauf peut-être les daltoniens). C’est là le principe de base. Dans la pratique, c’est bien plus compliqué. Et déconnecté de réalités élémentaires. Illustration du résultat : des enfants sont privés de la célèbre pâte à tartiner qui fut au centre d’une mini-crise diplomatique avec l’Italie causée par Mme Ségolène Royal parce qu’elle est classée E, alors qu’en usage normal, on met quelques grammes sur la tartine. DE L’USAGE VOLONTAIRE À L’OBLIGATION, LES GRANDES MANŒUVRES Selon le site précité : « À la suite d’une demande du Ministère des Solidarités et de la Santé, Santé publique France a créé un système d’étiquetage nutritionnel à l’avant des emballages : le Nutri-Score, qui peut être apposé par les producteurs sur leurs produits sur la base du volontariat. » Des manœuvres tendant à renforcer le système sont cependant récurrentes. On a ainsi tenté d’imposer l’obligation d’utiliser le Nutri-Score dans les messages publicitaires dans le cadre de la loi dite Egalim, puis dans la loi « souveraineté culturelle à l’ère numérique ». L’Assemblée nationale a adopté le 21 février 2019 une proposition de loi – déposée par la formation qui a osé s’intituler « la France insoumise » – « visant à améliorer la qualité nutritionnelle des aliments et à encourager les bonnes pratiques alimentaires » (dossier législatif de l’Assemblée nationale). Elle semble être en cale sèche au Sénat. Elle prévoit également cette obligation, mais assortie d’une possibilité d’y déroger « sous réserve du versement d’une contribution dont le produit est affecté à l’Agence nationale de santé publique ». Selon un rapport de juin 2020, « Évolution des messages sanitaires devant accompagner les publicités de certains aliments et boissons et préconisations concernant l’encadrement du marketing des produits gras, sucrés, salés en direction des enfants », « Santé publique France préconise de limiter les communications commerciales des produits classés D et E selon le Nutri‑Score ainsi que les communications pour les marques associées à ces produits, en télévision et sur Internet pendant les tranches horaires qui sont le plus regardées par les enfants. Ces deux médias représentent 80 à 90 % des investissements publicitaires alimentaires. » Le mot « limiter » du résumé relève de la litote. Il s’agit plus précisément – on l’aura deviné – d’interdire la publicité, le placement de produits et le parrainage TV pendant des tranches horaires à définir (trois options sont proposées). Pour Internet, il nous semble qu’il y aura quelques difficultés, mais impossible n’est pas français… L’UFC-Que choisir et six autres associations ont bien sûr sauté dans le train avec une pétition le 16 septembre 2020. Avec un succès « mitigé » (un peu moins de 100 000 « signatures » à ce jour). Le coup est également tenté dans le cadre du projet de loi « Lutte contre le dérèglement climatique » sous la forme d’un rapport que le Gouvernement devrait remettre à l’Assemblée nationale. IL Y A DE QUOI EN FAIRE UN FROMAGE C’est à ce stade qu’on peut revenir au maroilles et M. Xavier Bertrand. Il va de soi que réduire une matière aussi complexe que l’équilibre alimentaire à une échelle à cinq degrés allant de vert = très bon à rouge orangé = très mauvais, sans aucune autre indication, relève de la prestidigitation, sinon de la supercherie. « Nutri-score : un logo infantilisant et pas vraiment utile » écrivait ainsi M. Christophe de Brouwer sur Contrepoints. Nombreuses ont été les critiques formulées contre ce système que ses promoteurs auront réussi à « vendre » à Santé publique France, au prix d’un lobbying intense, face à une concurrence ayant proposé de bien meilleurs outils (peu utiles, sauf dans un État nounou doté d’une bureaucratie adepte du toujours plus de réglementation et de contrôle). Meilleurs quoique toujours aussi criticables sur le plan des principes – l’instauration d’une sorte de police de l’assiette (voir aussi « Nutri-score, pubs interdites : est-ce à l’État de décider de notre alimentation ? » de M. Jean-Paul Laplace et « Un Nutri Score climatique, le prochain délire écologiste ? de M. Brice Gloux sur Contrepoints). Xavier Bertrand vient donc de découvrir, selon Terres et territoires » que le « maroilles, emblématique de la région […] pâtit malheureusement du mode de calcul et du barème du nutri-score, héritant quasi-exclusivement des notes D et E au contraire des produits fromagers industriels ultra-transformés. » L’analyse est fausse : les produits industriels – produits allégés exceptés – sont logés à la même enseigne. D’ailleurs, on peut s’interroger sur la notion de « produits fromagers industriels ultra-transformés » ; un fromage est un fromage… et un maroilles sous AOC/AOP peut être « industriel ».  UNE DEMANDE MAL FONDÉE, MAIS DIRIGÉE, BREF À RELENTS ÉLECTORALISTES Xavier Bertrand demande donc dans un courrier adressé au ministre de l’Agriculture « d’accorder une exemption [aux] produits sous indications géographique AOP et IGP dans le cadre du calcul du Nutri-Score », et plus particulièrement les fromages. Il a, bien sûr, mis en œuvre l’argument de l’émotion : « Il faut défendre cette agriculture qui participe au patrimoine gastronomique français ». Mais pourquoi saisir le ministre de l’Agriculture ? Pour une exemption pour l’attribution de laquelle il n’aurait sans doute pas compétence… dans une situation, encore largement hypothétique, qui exige probablement une loi ? Pourquoi les seuls produits sous indication géographique ? Serait-ce pour faire vibrer la fibre régionale à l’approche des élections ? Admettons que l’interdiction – oups ! la limitation – soit mise en place et que M. Xavier Bertrand obtienne satisfaction : on pourra faire de la publicité aux heures de grande écoute des enfants pour le maroilles et le munster (Nutri-Score D – « mauvaise qualité nutritionnelle selon Open Food Facts), et le roquefort, par exemple de la multinationale Lactalis (Nutri-Score E – c’est pire), mais pas pour ce célèbre fromage des gastronomes en culottes courtes (Nutri-Score D, mais pas IGP). Si M. Xavier Bertrand avait été rationnel, il aurait fait dire au maroilles : « Nutri-Score, tu pues ! » Mais la rationalité économique et nutritionnelle – qui aurait consisté à dénoncer l’irrationalité d’une proposition de réglementation fondée sur les scores E et F – aurait été électoralement irrationnelle. "}