{"url": "https://www.contrepoints.org/2018/05/22/316541-rwanda-les-raisons-de-linteret-soudain-pour-la-francophonie", "title": "Rwanda : les raisons de l’intérêt soudain pour la Francophonie ", "author": "Par Isidore Kwandja Ngembo. ", "date": "2018", "content": "L’Organisation internationale de la Francophonie (OIF) est une institution fondée essentiellement sur le partage de la langue française comme levier de coopération, et a pour vocation à promouvoir des valeurs fondamentales communes telles que la primauté du droit, la gouvernance démocratique, la consolidation de l’État de droit, le respect des droits de la personne et des libertés fondamentales. De par les mandats qui lui sont confiés par les États et gouvernements membres, d’agir notamment pour prévenir et résoudre pacifiquement des conflits dans l’espace francophone, l’OIF est reconnue également comme un acteur international qui contribue en faveur de la paix et de la sécurité mondiales. Le secrétaire général, clé de voûte de la Francophonie, est chargé justement de mettre en œuvre l’action politique et diplomatique, d’animer et de coordonner la coopération entre les États et gouvernements membres en vue d’atteindre les objectifs que ceux-ci se sont fixés. En effet, il nous paraît assez suspect l’intérêt soudain du Rwanda de prétendre à la direction de la Francophonie, lui qui a toujours accusé la France de complicité de génocide et a même banni la langue française dans l’enseignement et l’administration publique. UN SOUTIEN INCOMPRÉHENSIBLE Le soutien potentiel de la France à cette probable candidature de la ministre rwandaise des Affaires étrangères nous paraît tout aussi incompréhensible que cela puisse paraître et difficilement justifiable compte tenu de l’état actuel des relations diplomatiques entre les deux pays. Rappelons que, depuis le génocide de 1994 et l’arrivée au pouvoir des autorités politiques actuellement au Rwanda, la France a déployé des efforts considérables pour rétablir le dialogue en vue de renouer les liens brisés avec ce pays, mais le Rwanda rechigne toujours à rétablir les relations diplomatiques saines avec celle-ci. La crise de confiance perdure encore, en dépit de toutes les tentatives bien intentionnées de la France. Les relations bilatérales entre les deux pays sont, pour ne pas dire exécrables, manifestement tendues, et ce, peu importe le nombre de fois où les deux présidents, Emmanuel Macron et Paul Kagame, se sont entretenus. En tout état de cause, la candidature rwandaise n’est certainement pas pour œuvrer au rayonnement de la langue française, ni pour faire la promotion des valeurs démocratiques prônées par l’OIF. Bien au contraire, cela aura pour effet d’annihiler tous les efforts déployés jusqu’ici par cette organisation en vue d’accompagner le processus de transition démocratique en cours dans un certain nombre de pays de l’Afrique francophone notamment. D’autre part, le Rwanda a fait preuve d’un certain laxisme dans l’acquittement de sa contribution statutaire à l’OIF dans les temps requis, et ce, pendant des années. En 2014, par exemple, l’Organisation a dû lui accorder une réduction de 50 % et s’entendre sur un calendrier de paiement régulier. Mais, malgré cela, le compte est resté en souffrance pour une maigre contribution de 30 000 euros l’an. Dans une récente réunion, le Comité sur les arriérés est revenu à la charge pour exiger du Rwanda le paiement de ses arriérés pour les années 2015, 2016, 2017 et 2018. Qu’à cela ne tienne, le Rwanda, pour des raisons que l’on ignore encore, est déterminé à prendre la direction de la Francophonie. Et, sa diplomatie s’active en coulisse autant sur les plans bilatéral et africain pour y parvenir. Les puissants médias de l’espace francophone sont mis à profit pour assurer une couverture médiatique ouvertement favorable à la candidature de Louise Mushikiwabo. Tout compte fait, les raisons sous-jacentes qui peuvent expliquer l’intérêt soudain du régime rwandais à l’égard de la Francophonie sont à rechercher ailleurs que dans la volonté de faire avancer les objectifs contenus dans la  » Déclaration de Bamako « , renforcée par la  » Déclaration de Saint-Boniface « , deux textes normatifs de référence, l’un sur le respect des règles de la gouvernance démocratique et de l’État de droit, l’autre sur la sécurité humaine et la responsabilité de protéger. QUE REPROCHE-T-ON À MICHAËLLE JEAN ? Sous la gouverne de Michaëlle Jean, l’OIF est fortement engagée dans un élan, à la fois, de la défense et la promotion de la langue française et de la diversité culturelle, et de la promotion des valeurs démocratiques chères à l’organisation. On se rappellera qu’en 2014, lorsqu’elle s’était lancée dans la campagne pour accéder à la direction de l’OIF, Michaëlle Jean promettait de faire de la Francophonie, une organisation toujours plus agissante, dans un monde en plein bouleversement et en perpétuel changement. Quatre ans après, elle a tenu sa promesse, sans désemparer, de hisser l’OIF à la place qui lui revient, au cœur du système multilatéral. Aujourd’hui, l’Organisation qui rassemble 84 États et gouvernements membres et observateurs, est tellement attractive que le nombre de demandes d’adhésion ne cesse d’augmenter. Michaëlle Jean a su positionner l’Organisation sur tous les enjeux de l’heure : objectifs de développement humain et économique durable et inclusif, changements climatiques, crises migratoires, lutte contre le terrorisme, prévention et gestion des crises, défense des droits et des libertés fondamentales, soutien à l’entrepreneuriat des jeunes et des femmes, renforcement des politiques et programmes en faveur de l’éducation, de la formation technique et professionnelle, stratégie numérique, appui structurant au renforcement des institutions, mobilisation de la jeunesse autour de la responsabilité citoyenne et dans la lutte contre la radicalisation, stratégie pour l’égalité entre les femmes et les hommes, etc. Qu’on le veuille ou non, l’OIF a considérablement intensifié ses efforts et continue de développer ses moyens d’action dans les différents domaines relevant de son mandat. Et, Michaëlle Jean poursuit sereinement la mise en œuvre de réformes substantielles en vue d’améliorer le fonctionnement et la gestion interne de l’Organisation. Par ailleurs, Michaëlle Jean est persuadée que c’est en adoptant une approche concertée et mieux coordonnée, en faveur de la paix, de la sécurité, du dialogue inclusif, du respect des processus démocratiques, que nous pourrons obtenir les meilleurs résultats. C’est ainsi que l’OIF est résolument engagée sur le terrain, en synergie avec ses partenaires internationaux, pour agir efficacement. En effet, les nouvelles réalités mondiales nous rappelle qu’aucun État, aussi puissant soit-il, ne peut à lui seul relever les immenses défis qui nous attendent, ni dicter sa volonté au monde, mais cela exige l’instauration d’un ordre international fondé sur un multilatéralisme plus efficace. Ainsi, au lieu d’affaiblir la Francophonie en la déstabilisant dans son action, il vaudrait mieux reconnaître et investir davantage dans sa plus value, en lui apportant des moyens supplémentaires à la hauteur de l’ambition légitime qu’elle porte et qui la définit. Il va sans dire qu’il serait préférable pour les chefs d’État et de gouvernement, dans leur grande sagesse, de faire preuve de réalisme en faisant en sorte de ne pas briser la dynamique engagée par ses prédécesseurs et poursuivie de façon accélérée par l’actuelle Secrétaire générale dès sa prise de fonction, et de la reconduire pour un second et dernier mandat, afin de poursuivre inlassablement tous ces efforts qu’elle a su engager pour assurer la pérennité des actions entreprises et des programmes déployés dans l’exécution de l’ambitieuse feuille de route qui lui a été confiée à Dakar. "}