{"url": "https://www.contrepoints.org/2012/07/27/91744-une-population-mondiale-affamee-quelle-boive-de-lethanol", "title": "Une population mondiale affamée ? Qu’elle boive de l’éthanol ! ", "author": "Aux États-Unis, le prix du maïs s’envole. Quelle en est la raison ? La sécheresse, le changement climatique ? Non, le changement de politique. Depuis 2007, l’adoption d’une politique environnementale conduit à réserver une bonne partie du maïs à la production d’éthanol, plutôt que de le vendre au monde qui a faim. Par Patrick J. Michaels (*), depuis les États-Unis. ", "date": "2012", "content": "… Et voilà les émeutes du maïs. Les règlementations relatives au changement climatique – bien plus que les aléas du climat – commencent maintenant à générer des instabilités, à propos desquelles ceux qui parvenaient à garder la tête froide nous avaient mis en garde depuis des années. Les prix du maïs de la Bourse de commerce de Chicago approchent des niveaux record, près de $8.30 le boisseau [NDT : Bushel = ~1/4 quintal] au prix spot. La montée des prix a été dramatique ces dernières semaines, emmenée par la perception du déclin des rendements, causé par des temps chauds et secs, principalement dans le haut Midwest. Une bonne partie de ce maïs est irrécupérable comme semence. Les hautes températures rendent le pollen stérile, et l’étroite fenêtre de pollinisation – environ dix jours pour une surface donnée – implique qu’une fois ce temps passé, il est vraisemblable qu’il y ait bien peu de grains par épis. Et bien que la pluie puisse permettre à la plante de récupérer, sa valeur comme denrée alimentaire sera extrêmement réduite. La région productrice de maïs des États-Unis est extrêmement vaste, de ce fait un rendement minimal est toujours préservé. La sécheresse du milieu des années cinquante était très étendue et dura plusieurs années, mais n’avait réduit le rendement (le volume produit par acre [NDT : acre = ~0.4 hectare]) que de 20%. La sècheresse actuelle est comparable en étendue, mais pas en importance ni en durée. Pour le moment. À l’époque, le rendement moyen était de 45 « boisseaux » par acres (un « boisseau » étant composé de 56 livres [NdT : unités de poids impériale = 0.453 g]), et grimpait à un taux constant qui avait été initié par l’adoption des semences hybrides commencée dans les années trente. Malgré les lamentations de Paul Ehrlich et de ses fatigants compatriotes, il n’y eut pas de grandes famines en raison des « limites à la croissance » imaginaires, qui avaient été prévues pour être aussitôt démenties. En fait, les rendements maintinrent leur croissance. Une bonne année de nos jours, le rendement tourne autour de 160 « boisseaux». Entre hier et aujourd’hui, il y a eu plusieurs mauvaises années causées par la sècheresse, la chaleur ou bien encore des infections, et presque toutes ont vu le même impact sur les rendements, soit 25% des valeurs maximales attendues. La projection du “USDA” [NDT : United States Department of Agriculture, ministère de l’agriculture des États-Unis] du 11 Juillet est d’une réduction de 9% de ces 160 « boisseaux » moyens. Mais il a fait bien chaud et sec depuis que cette estimation a été faite (à partir de données datant de plusieurs jours avant le 11 juillet), donc on peut s’attendre à une réduction plus importante, ce qui explique que les prix continuent à monter.  Ce qui nous amène à l’éthanol. Il est fabriqué à partir du maïs. Le volume à produire découle d’un décret, pas d’un choix. Cela représente 13,2 milliards de gallons cette année [NDT : Gallon = ~3.79l soit un volume de ~50 milliards de litres]. L’année dernière nous avons vu partir en fumée 40% de nos cultures. Cette année, étant donnée les rendements attendus, nous pourrions bien détruire plus de la moitié de notre maïs. Les États-Unis sont de loin les plus gros producteurs, et notre approvisionnement massif est un facteur majeur dans le maintien d’un prix bas de la plus abondante ressource alimentaire et vivrière – généralement autour de $3.00 / «boisseau». C’était avant que George W. Bush ne décide que la réponse au réchauffement climatique soit de produire de l’éthanol à partir du maïs. D’où la montée des cours du maïs qui commença avec le passage en 2007 des « décrets éthanols », bientôt suivi par des émeutes globales de la faim. Et un maïs à $8.00 aujourd’hui en amènera encore bien plus. Le mauvais temps est une réalité de la vie agricole. Durant les quatre dernières décennies, en cette période d’accroissement maximal des concentrations de dioxyde de carbone, il n’y a aucune preuve d’augmentations des années de mauvaises récoltes, ou d’un changement dans l’impact sur le rendement qui se produit. 2012 se profile comme une année minable pour la variété des cultures. Ce que nous avons observé est un changement de politique, pas de climat. Dorénavant, l’Arabie Saoudite du maïs brûle la moitié de sa production de cette céréale, plutôt que de la vendre au monde qui a faim. Et tout ceci grâce à nos amis les verts et, bien entendu, les Républicains, menant le processus politique main dans la main. Par la suite, la communauté environnementaliste réalisa – comme ce que certains d’entre nous leur avons dit pendant des années – que l’éthanol de maïs débouche sur une augmentation des émissions de dioxyde de carbone, et non pas sur une réduction. Évidemment, il y a peu de chance que le lobby agricole à l’influence disproportionnée accepte d’avaler une modification du « décret éthanol » quand ses membres ramassent l’argent à la pelle grâce à une pénurie induite artificiellement. C’est aussi une année électorale. Mais n’est-ce pas dommage pour ces pauvres gens au Mexique et à travers le monde qui vont, en fait, souffrir de la folie et la dépravation de notre politique environnementale ? —-\nSur le web. Article publié sur Forbes.com le 22.07.2012.\nTraduction : C.C. pour Contrepoints. (*) Patrick J. Michaels est chercheur au Cato Institute, spécialisé dans les questions environnementales. "}