{"url": "https://www.contrepoints.org/2019/07/21/349492-aeroports-de-paris-rien-ne-va", "title": "Aéroports de Paris : rien ne va ! ", "author": "", "date": "2019", "content": "Le Parti Libertarien se réjouit de voir émerger la possibilité d’un référendum dans la vie politique française, conformément à ses positions sur les référendums d’initiative populaire. Après analyse du sujet, le parti est au regret de constater que ni le projet du gouvernement ni le contre-projet des opposants ne satisfont à l’émergence d’un marché concurrentiel entre aéroports mettant les voyageurs et les compagnies aériennes au centre du jeu. Au contraire, projet et contre-projet laissent la porte ouverte au capitalisme de connivence, et ne permettent pas d’améliorer le bilan financier de l’État. Le Parti Libertarien constate de nouveau, et à son grand regret, la nécessité de construire une contre-offre politique résolument libérale pour peser dans le débat public. La première tentative d’organisation d’un « référendum d’initiative partagée » a été déposée à la présidence de l’Assemblée nationale le 10 avril 2019. Cette disposition, inscrite dans notre constitution depuis le 23 juillet 2008, n’avait jusqu’à présent jamais été utilisée. Il ne s’agit en aucun d’un référendum d’initiative populaire, l’initiative étant avant tout le fait d’un cinquième des parlementaires et le soutien dans un second temps d’un dixième du corps électoral. De plus, une fois les signatures recueillies, il n’existe aucune garantie qu’un référendum ait lieu. Il suffit que le projet de loi soit examiné une fois par chaque chambre dans un délai de six mois après la conclusion des signatures. Des conditions qui rendent improbable de permettre à la population de s’exprimer via la démocratie directe. Conformément à notre tribune sur le référendum d’initiative populaire, le Parti Libertarien soutient l’injection d’une plus grande part de démocratie directe dans le fonctionnement des institutions françaises. L’action de l’État ne peut pas se concevoir sans le consentement de ses administrés, conformément à l’article 14 de la Déclaration des Droits de l’Homme et du Citoyen 1789. Il est illusoire de garantir ce consentement avec des élections nationales qui ne se déroulent qu’une fois tous les cinq ans sur une corbeille de sujets hétéroclites et dilués dans un climat polémiste. Aussi il nous paraissait important d’analyser les tenants et les aboutissants de ce projet de loi qui prévoit la « privatisation » des aérodromes d’Île-de-France (actifs regroupés au sein de la société anonyme « Aéroports De Paris », désignée par « ADP » dans la suite du texte), ainsi que tous les tenants du contre-projet des initiants, afin de produire une recommandation à l’intention de tous nos sympathisants, et au sens large, de tous les amoureux de la liberté. Et après analyse, nous sommes en mesure d’affirmer que rien ne va dans cette séquence politique que nous sommes en train de vivre. Le sujet est complexe. Nous avons tenté de vous le résumer en 7 points. IL S’AGIT BIEN D’UNE PRIVATISATION… QUOIQUE… Le projet de loi PACTE, qui contient les articles relatifs au changement de situation d’ADP, dispose plusieurs choses.\nPremièrement que l’ensemble des actifs incorporés dans la société ADP créée en 2005 demeure propriété d’ADP. Il s’agit donc bien d’une privatisation.\nToutefois, il convient de souligner que cette privatisation n’est pas synonyme d’un retrait complet de l’État. Ainsi, l’attention du lecteur sera attiré sur : Par conséquent, cette privatisation a la couleur, l’odeur, et la saveur d’une concession, à la différence très notable que le propriétaire d’ADP n’est pas l’État mais bien l’ensemble des actionnaires d’ADP qui se voient alors refuser la liberté de pleinement disposer de leur bien, l’expropriation par l’État étant déjà légalement acquise. Il s’agit d’une forme très singulière de préemption, anticipé de plusieurs dizaines d’années. LE GOUVERNEMENT MET LA POUSSIÈRE SOUS LE TAPIS, AU DÉTRIMENT DES GÉNÉRATIONS FUTURES Au titre de cette expropriation différée dans le temps, l’État devra payer une indemnité en deux enveloppes, dont les modalités de paiement sont dès à présent définies dans la loi PACTE. La première doit être versée à Aéroports de Paris au moment du transfert du capital détenu par l’État à de nouveaux propriétaires privés, et la seconde devra être versée au moment de la récupération des actifs d’ADP par l’État, c’est-à-dire dans au plus tard 70 ans. La deuxième enveloppe est la plus conséquente, celle-ci correspondant à la somme des valeurs comptables des actifs d’ADP au moment de l’expropriation concrète. Le gouvernement qui a proposé ce texte et le législateur qui en a accepté cette disposition laissent donc la responsabilité aux générations futures de rassembler la somme suffisante pour racheter ces actifs, sans aucune certitude sur le coût que cela constituera. On est donc en droit de se demander pourquoi le gouvernement, s’il souhaite faire d’ADP une concession, ne rachète pas les actifs d’ADP dès à présent avant d’en déléguer l’usus et le fructus à ADP, comme cela a déjà été fait pour les autoroutes.\nAutrement dit, cette opération n’est motivée que par des raisons financières : obtenir un surcroît de financement. Si le gouvernement devait racheter les actifs dès à présent avant de céder ses parts restantes dans ADP, il est très probable que serait mis en évidence le rendement négatif de l’opération, ou en tout cas une somme nettement inférieure à celle espérée. Pour rappel, l’État a déjà cédé depuis 2005 presque la moitié du capital d’ADP. LE GOUVERNEMENT CRÉE PAR LE DROIT UN MONOPOLE PRIVÉ, AU DÉTRIMENT DES FRANCILIENS L’ensemble des actifs d’ADP est colossal. L’ensemble des aérodromes d’Île-de- France, incluant les aéroports de Roissy-Charles De Gaulle (CDG), d’Orly (ORY) du Bourget (LBG) ou encore de Beauvais (BVA). Il n’existe dès lors aucun espace pour l’expression d’une concurrence. Aucun espoir de concurrence entre CDG et ORY les deux aéroports en capacité de se faire concurrence sur la scène internationale. Aucune chance de concurrence entre BVA et LBG sur l’aviation d’affaire ou le low-cost. Et aucun risque de concurrence entre les différents aérodromes d’affaires ou de loisir de l’ensemble de la région Île-de-France. La motivation de l’opération étant avant tout financière, aucune réflexion sur les incitations économiques des acteurs ne semble avoir émergée. Le gouvernement, dans son dossier de presse relatif à la loi PACTE ainsi que dans une communication du ministre Bruno Le Maire, contourne le sujet en indiquant que ADP est en réalité bien en concurrence avec d’autres aéroports internationaux européens comme Londres ou Munich qui occupent comme Paris le rôle de hub aéroportuaires. Ainsi la privatisation d’ADP serait suivie d’un plan de développement pour en faire une plateforme tournante des opérations des compagnies aériennes. Mais un voyageur souhaitant se rendre à Paris n’a aucun intérêt à aller atterrir à Munich ou Bruxelles pour rejoindre Paris… Et au moment de publier cette tribune, nous apprenions qu’une nouvelle taxation pouvant atteindre 18 euros par billet allait être mise en place sur les avions au départ de la France. Autant dire qu’il n’y a rien de fait ici pour aider Paris à devenir un hub européen. De plus, la durée de 70 ans ne permet pas d’espérer une quelconque mise en concurrence entre gestionnaires d’infrastructures, la durée étant évidemment bien trop longue. Deux concessions aéroportuaires ou privatisations complètes entre ORY et CDG auraient eu le mérite d’au moins initier un duopole en concurrence sur les vols internationaux sur la région d’Île-de-France. Cette absence de concurrence serait en théorie compensée par un contrôle accru de l’administration sur les redevances pratiquées par ADP, au risque de voir émerger une fois encore en France un exemple désolant de capitalisme de connivence. LE GOUVERNEMENT LIQUIDE UNE PART DE PATRIMOINE POUR JOUER L’INVESTISSEUR EN CAPITAL-RISQUE Comme dit précédemment, l’opération de cession du capital restant détenu par Aéroports de Paris obéit avant tout à une motivation financière. Sous l’impulsion du Président de la République, le gouvernement souhaite voir les pouvoirs publics investir massivement dans des projets de recherche et développement vers des innovations dites « de rupture », c’est-à-dire des technologies à fortes valeurs ajoutées. Ces investissements sous forme de subventions de recherche seraient attribués à des sociétés françaises travaillant sur des secteurs jugés d’avenir. L’exemple cité le plus souvent en interview ou dans la presse serait celui des batteries électriques pour l’industrie automobile. Il s’agit donc d’octroyer de l’argent public à des sociétés automobiles comme PSA ou Renault dont l’État détient là aussi des participations. Les politiciens français rompus à une vision démiurgique de l’État, vendent l’opération comme une bonne action de l’État stratège. En renonçant aux revenus futurs d’ADP contre un prix (supposément très élevé) maintenant, l’État se donnerait les moyens de financer des activités de R&D permettant de répondre à des enjeux de société immédiat et assurer les emplois de demain. Le sujet principalement cité serait notamment la transition écologique. Or est-ce vraiment le rôle de l’État d’agir comme un investisseur en capital-risque ? L’État stratège a connu quelques réussites industrielles, mais l’essentiel de ce que l’État-stratège entreprend est un échec. La liste des gabegies et autres scandales sur des pertes sèches pour le contribuable dûs à des actions « stratégiques » prises par des politiciens, mériterait à elle seule un autre article, voire un livre, voire des livres, qui existent en fait déjà. En réalité les exemples ne manquent pas. L’État stratège est un euphémisme pour parler du capitalisme de connivence à la française. À ce petit jeu certains acteurs privés, comme les industries automobiles, s’en sortent très bien, mais rarement le contribuable. À l’heure où l’État s’apprête à toucher la barre symbolique de 100 % d’endettement, continuant sur une trajectoire en décalage complet avec la plupart des pays européens et de l’OCDE, il est plus que temps de mettre un frein à ces pratiques d’un autre âge, et de renvoyer les politiciens aux sujets régaliens. LES AÉROPORTS N’ONT PAS NÉCESSAIREMENT À ÊTRE PUBLICS Le contre-projet de loi proposé par les députés d’opposition tient en un article :  Ce qui est à noter :  Les initiants dressent également le constat suivant :  Le Parti Libertarien s’oppose à cette conception des services publics et particulièrement des aéroports. Un aéroport est certes une infrastructure permettant à un tissu économique local de prospérer, mais il n’en est rien démontré que son administration par une autorité publique soit le gage de sa bonne gestion, de sa compétitivité, et de son dévouement aux voyageurs. Bien au contraire… Des propriétaires privés d’un aéroport sont de facto soumis aux lois du marché et de la concurrence, et doivent valoriser leur bien de sorte à en tirer un bénéfice. Il est dès lors impératif pour eux d’entretenir l’infrastructure, de développer les services auprès des voyageurs et des compagnies aériennes, et d’en assurer la qualité, au prix le plus compétitif. Nul besoin des politiciens pour s’assurer de cela, bien au contraire. Si l’on consulte les résultats des aéroports de Paris, préalablement au changement de statut de 2005 et à l’entrée de propriétaires privés au capital, l’établissement public générait une marge nette correcte de 6 % sans reverser de dividende à l’État, et n’était centré que sur les activités aéroportuaires en France. Grâce à la réforme de 2005, ADP est le leader mondial de l’exploitation de concessions aéroportuaires, avec 30 % de son chiffre d’affaire à l’international, une marge nette de 10 %, et un total de 2,5 milliards de dividende distribué depuis 2005. Si les Français avaient pu bénéficier d’un plan de retraite par capitalisation, cette manne leur aurait profité. Si en plus, un grand nombre d’aéroports desservent le territoire, à des distances relativements proches, il peut alors exister une concurrence pour le voyageur. C’est le cas en France entre les aéroports de Genève et Lyon, entre les aéroports de Bordeaux et Toulouse, et il pourrait en être de même entre Paris-Orly, et Paris-CDG. Cet attachement au service public soumis aux incentives des politiciens n’est étayé par aucun argument sérieux quant à la supériorité de ce modèle économique. En France la majorité des autoroutes est gérée par des concessions, et la quasi intégralité des routes nationales par des établissement publics. Toute personne vivant en France a pu constater par elle-même lesquelles de ces infrastructures sont les mieux entretenues. LES CONSÉQUENCES JURIDIQUES DU CONTRE-PROJET DE LOI SONT INCERTAINES En se référant au préambule de la constitution de 1946 pour définir un service public, les initiants laissent un champ très ouvert aux interprétations.\nIl pourrait être interprété que l’État doit rester au capital d’ADP, mais sans avoir idée du capital minimal que l’État devrait posséder. Il pourrait être concédé que l’ensemble du capital devrait être détenu par l’État, signifiant un retour en arrière de 15 ans, du temps où il s’agissait d’un établissement public. Il pourrait être aussi considéré que si la propriété d’ADP est démembrée, et que l’abusus reste aux mains de l’État, alors l’État demeurera bien nu-propriétaire, et rien ne s’opposera à l’existence d’une concession aéroportuaire. Le gouvernement serait alors obligé de faire dès à présent le chèque pour racheter les actifs d’ADP, douchant ses ambitions de financer du capital-risque. Cette option pourrait plaire au plus grand nombre, et être considérée comme un moindre mal par certains libéraux. Enfin, le droit public étant une chose difficilement prévisible, il pourrait être considéré que certes les actifs d’Aéroports de Paris sont privés, mais étant dès à présent légalement préemptés et soumis au contrôle légal de l’État, ce dernier pourrait être considéré comme propriétaire effectif, par anticipation, des installations. Ce dernier scénario signifierait un nouveau coup de griffe dans le droit de propriété, mais n’est pas à exclure. La multiplicité de ces débouchés n’est jamais évoquée dans le débat public, et risque d’entraîner un certain malentendu avec les électeurs… Ce malentendu pourrait être une nouvelle source de tensions peu enviables au vu du contexte de ces derniers mois. La dernière hypothèse est néanmoins soumise à caution, nous ne sommes pas parvenus à trouver un juriste spécialiste de droit public, et notamment du droit des concessions, qui puisse rejeter ou au contraire étayer ce scénario. Nous concluons donc ce paragraphe e  lançant un appel à tout publiciste passant par ici, et souhaitant présenter une issue juridique plausible. Nous publierons son analyse avec toute notre reconnaissance. UN MOMENT DE DÉMOCRATIE DÉTOURNÉE DE SON OBJET POUR DE BASSES MOTIVATIONS POLITICIENNES L’intérêt du débat démocratique est de faire la lumière sur les pratiques de nos politiciens. L’intérêt du débat en vue d’un référendum est de mettre en lumière les aspirations des citoyens et leurs compréhensions des enjeux publics. Or à peine l’initiative lancée, la question du modèle économique des infrastructures ou de la place de l’État dans la vie des Français a semble-t-il vite laissé place dans la bouche de beaucoup d’opposants à un discours davantage centré sur le rejet du président de la République Emmanuel Macron. Cela a également été vrai des dernières élections européennes. Il ne s’agit pas pour nous ici de témoigner notre soutien ou notre réprobation à l’égard du chef de l’État et de son gouvernement. Il s’agit pour nous de rappeler que le détournement des scrutins de leurs objets électoraux à des fins d’ambitions ou de règlements de comptes personnels est une attitude inacceptable et irresponsable, surtout à l’heure où nos concitoyens témoignent vouloir être davantage impliqués dans le processus des décisions touchant l’État. Charles de Gaulle avait fait une affaire personnelle de son dernier référendum sur la décentralisation et la réforme du Sénat et du Conseil Économique et Social, alors qu’il n’en était rien. Alors que les Français semblaient au premier abord favorables au projet, ils ont voté par rejet de la personnalité de Charles de Gaulle, faisant perdre 20 ans aux réformes de décentralisation du pouvoir. La réforme fusionnant le Sénat et le CESE quant à elle, se fait toujours attendre. Instrumentaliser chaque scrutin en un référendum pour ou contre le chef de l’État est totalement contre-productif et bloque toute possibilité de voir émerger un débat public de fond, cultivant davantage un sentiment d’exclusion des citoyens du débat politique. S’opposer à ces attitudes est un préalable nécessaire à l’établissement d’un RIC. CONCLUSION La somme de ces éléments nous amène à conclure que rien ne va ! Rien ne va dans cette réforme qui vise à liquider le peu de patrimoine stable de l’État pour le risquer autour d’une table de poker sur fond de capitalisme de connivence.\nRien ne va dans cette cession d’actif qui crée un monopole privé légal, aux prix encadrés, ne laissant aucune possibilité d’arbitrage aux compagnies aériennes et aux voyageurs. Rien ne va dans ce contre-projet qui semble vouloir ressusciter de vieilles recettes collectivistes qui ont plus que démontré leurs limites. Rien ne va car, encore une fois, il n’existe aucun contre-projet favorable aux libertés personnelles et à l’arbitrage du consommateur, donc du citoyen. Rien ne va, car encore une fois, le libéral ne saurait que choisir entre ce monopole privé d’un nouveau genre, et la volonté de produire un précédent politique, mettant encore sous la coupe du politique ce qui pourrait très bien relevé d’un marché libre et concurrentiel. Cette histoire est une nouvelle illustration de la nécessité de construire une contre-offre politique libérale en France. "}