{"url": "https://www.contrepoints.org/2014/04/03/161460-une-dose-de-pragmatisme-sur-les-revelations-du-nouveau-rapport-du-giec", "title": "GIEC : une dose de pragmatisme sur les révélations du nouveau rapport ", "author": "Anthony Watts revient sur le dernier article de Matt Ridley paru dans le Wall Street Journal, « Prévisions climatiques : couper les sonnettes d’alarmes ». Par Anthony Watts, depuis les États-Unis. Matt Ridley dans un article du Wall Street Journal du 27.03.2014 : ", "date": "2014", "content": "Matt Ridley dans un article du Wall Street Journal du 27.03.2014 : Alors même qu’il exagère sur la quantité de réchauffement, le GIEC prend de plus en plus de précautions quant à ses effets. Le Groupe d’Experts Intergouvernementaux sur l’Évolution du Climat (GIEC) des Nations-Unies publiera bientôt la seconde partie de son récent rapport sur l’impact potentiel du changement climatique. Les représentants du gouvernement vont rencontrer les scientifiques au Japon afin de rendre sexy -– passez-moi l’expression — un résumé des décomptes des tempêtes, sécheresses et maladies à venir. Mais le véritable rapport, appelé AR5-WGII, est bien moins effrayant que son prédécesseur de 7 ans auparavant. Le rapport de 2007 était criblé d’erreurs concernant les glaciers himalayens, la forêt amazonienne, l’agriculture africaine, la pénurie d’eau et autres sujets, tous pointant, à tort, le côté urgent de la situation. Cela a conduit à une remise en question des procédés d’écriture du rapport par un conseil d’Académies des Science nationales, dont les recommandations de certaines ont été tout simplement ignorées. D’autres, en revanche, ont fait mouche. Selon des fuites, le rapport est cette fois-ci bien plus prudent et vague concernant l’aggravation des cyclones, des changements de précipitations, des réfugiés du changement climatique ainsi que le coût global du réchauffement climatique. Il place désormais le coût total à moins de 2% du PIB pour une hausse des températures de 2,5° Centigrade (ou 4,5° Fahrenheit) pour ce siècle. C’est bien moins que la prédiction proférée par Lord Stern qui annonçait que le changement climatique coûterait 5 à 20% du PIB mondial dans son rapport de 2006 pour le gouvernement britannique. (Source : WUWT report about Stern who gets asked some tough questions by Australia’s ABC) […] Dans la science du climat, le réel débat n’a jamais été entre les « sceptiques » et les autres mais entre les « tièdes », qui pensent qu’un changement climatique anthropique est réel mais relativement inoffensif, et ceux qui pensent que le futur est inquiétant. Des scientifiques tels que Judith Curry de l’Institut Technologique de Géorgie et Richard Lindzen du MIT se sont nettement rapprochés du mouvement des « tièdes » ces dernières années. Même avec ses hypothèses trop hautes et trop rapides, le brouillon du rapport du GIEC ayant récemment fuité explique clairement que lorsqu’il s’agit des effets sur les ressources humaines, « pour la plupart des secteurs économiques, l’impact du changement climatique sera peu important en comparaison avec les impacts d’autres causes » tels que la croissance économique et technologique, pour le reste de ce siècle. Si la température change d’environ 1° Centigrade entre aujourd’hui et 2090, comme le calcule M. Lewis, alors l’effet sera encore plus insignifiant. En effet, un réchauffement infime réparti sur une longue période provoquera, d’après de nombreux experts, de nettes améliorations au bien-être humain. Des études telles que celle conduite par l’économiste et auteur du GIEC Richard Tol, professeur de l’Université du Sussex en Grande-Bretagne, démontrent que le réchauffement mondial en est certainement déjà responsable. Les personnes peuvent s’adapter à de tels changements – ce qui signifie essentiellement en engranger les bénéfices et en minimiser les dommages. Les satellites ont enregistré une hausse générale de 14% des régions vertes de la planète sur les 30 dernières années, dans tout type d’écosystème, en partie de par les émissions de CO2 de l’homme, qui permet aux plantes de pousser plus vite et en utilisant moins d’eau. Commentaire d’Anthony Watts : L’article complet est ici et ma partie préférée est la suivante : En effet, nombre d’alarmismes environnementaux sont devenus obsolètes, et pourtant nous revoilà à observer des personnes paniquer à nouveau sur le sujet, et avec un réchauffement planétaire en gros qui ne coopère pas tel que prévu, ils commencent à voir des croque-mitaines du climat dans chaque évènement météorologique. Il semblerait que les craintes moyennâgeuses du « ciel qui nous tombe sur la tête » soient revenues dans les mentalités de quelques penseurs irrationnels. Ce petit fait en revanche est l’argument incontournable contre les inquiétudes : Retenez bien ceci : James Delingpole écrit : Mais les dernières estimations, publiées par le Groupe de Travail II du Cinquième Rapport d’Évaluation du GIEC, explique qu’une hausse de 2,5 degrés Celsius dans les températures mondiales d’ici à la fin de siècle aura un coût sur l’économie mondial qui représentera entre 0,2 et 2% de son PIB. Si l’estimation la plus faible est juste, cela ne prendrait qu’un taux de croissance annuel de 2,4% (on en est aujourd’hui à environ 3%) pour que les coûts économiques du changement climatique soient effacés en un mois. Aïe. Game Over pour les alarmistes du climat. —-\nSur le web. Traduction: Virginie Ngo pour Contrepoints. "}