{"url": "https://www.contrepoints.org/2021/12/04/415952-comprendre-les-couts-de-l-inflation-monetaire", "title": "Comprendre les coûts de l’inflation monétaire ", "author": "Par Marius-Joseph Marchetti. LE TRAITEMENT MAINSTREAM DE L’INFLATION : THE COST OF INFLATION AND DESINFLATION, DE KEVIN DOWD ", "date": "2021", "content": "À une époque où l’inflation repointe dangereusement le bout de son nez, du moins plus qu’à l’accoutumée, il me semble opportun de nous intéresser aux coûts que peut faire subir l’inflation monétaire à travers la recension de deux articles. Je passe outre la distinction de savoir si l’inflation que nous connaissons est une inflation monétaire (monetary-driven), ou une inflation par les coûts, causés par les différentes restrictions des États (costs-driven). Il va sans dire que la réponse est probablement à mi-chemin entre ces deux options. Mais revenons au sujet initial : les coûts de l’inflation monétaire. LE TRAITEMENT MAINSTREAM DE L’INFLATION : THE COST OF INFLATION AND DESINFLATION, DE KEVIN DOWD Dans son article « The Costs of Inflation and Desinflation », Kevin Dowd revient sur les différents coûts que l’inflation fait subir aux individus dans l’économie, ainsi que les coûts de la désinflation (si on passe d’une d’une inflation de 3 % en 2000 à 2 % en 2001, on dit qu’il y a désinflation : le niveau général des prix augmente, mais moins vite), selon la littérature mainstream. Un coût de l’inflation largement étudié est la perte de bien-être du fait que l’inflation anticipée conduit les agents à réduire leurs encaisses monétaires, c’est-à-dire plus simplement l’argent qu’un individu a sur lui de manière immédiate et à sa disposition (espèces et comptes courants). Un agent optimisateur demandera des encaisses jusqu’à ce que le bénéfice marginal (le bénéfice de la dernière unité monétaire acquise) qu’elles procurent soit juste égal à leur coût marginal (le coût de la dernière unité monétaire acquise). Si les encaisses réelles ne portent pas intérêt (comme c’est le cas de l’argent déposé sur de simples comptes courants, ou de vos espèces), on suppose que le coût d’opportunité de leur détention est proportionnel au taux d’intérêt nominal (le taux d’intérêt non ajusté par l’inflation), le coût d’opportunité de leur détention est proportionnel au taux d’intérêt nominal. Une hausse de l’inflation entraîne alors une hausse des intérêts, et donc une baisse des soldes réels. Cette réduction des encaisses réelles entraîne une perte de bien-être car le coût social de leur production n’a pratiquement pas été affecté. Si l’on considère que les avantages que procurent les soldes réels sont donnés par la zone située sous la courbe de demande de ces soldes (la droite décroissante) la perte due à l’inflation peut sans doute être représentée par la réduction de cette zone résultant d’une réduction des soldes réels induite par l’inflation. La littérature calcule ces coûts en dixième de points de croissance, en général. Si Dowd juge ce coût à une année t relativement faible par rapport à d’autres, il soulève le fait qu’il existe des biais conduisant à sous-estimer le coût de l’inflation. D’abord, le fait est que ce coût est aussi un coût dans le futur car cette réduction des soldes réels par l’inflation a des effets cumulatifs de plus en plus lourds dans le temps. De plus, il ne prend pas en compte les personnes en situation de chômage qui, face à l’inflation, n’ont pas d’autres choix que de réduire leur consommation et de restreindre leur liquidité. Tous les agents n’ont pas les mêmes taux marginaux de substitution, et n’ont pas les mêmes contraintes. L’inflation conduit aussi les gens à chercher des solutions coûteuses pour l’éviter. Elle peut également avoir des effets négatifs sur le stock de capital d’un pays (et avoir un effet anti-Tobin : c’est-à-dire que la hausse de l’inflation, qui réduit les soldes réels, réduit le niveau du capital). James Tobin défendait le point de vue opposé, bien que cela n’ait pas été constaté réellement. L’inflation réduit le niveau du stock de capital, puisqu’elle fait l’effet d’une taxe sur les encaisses monétaires. De plus, dans un pays avec des taux d’imposition marginaux élevés, l’inflation peut avoir pour effet de vous faire passer artificiellement dans des tranches d’imposition plus élevées. Selon le ratio de coût utilisé, Howitt (1990) estime que les pertes de croissance varient de 2 à 2,5 % points du PNB (Produit Nominal Brut). Les coûts de l’inflation en termes d’investissement sont donc très élevés. Kevin Dowd aborde également des problèmes que nous verrons ultérieurement, comme les coûts d’ajustement des prix, le problème de l’extraction de signal (signal-extraction problem), la redistribution qui s’occasionne des individus qui anticipent l’inflation vers ceux qui ne l’anticipent pas (ou pas bien), et enfin, que l’inflation finit également par affaiblir les institutions du marché nécessaires à une économie saine, et à la civilisation même. D’autres études (Selody, 1990, Cozier and Selody, 1991) tendent à montrer que l’inflation impacte négativement le niveau de production et la croissance de la productivité. L’incertitude inflationnaire (quant au niveau de croissance du niveau général des prix) et la variabilité inflationnaire (la croissance du niveau général des prix en elle-même) jouent aussi, car comme l’a soulevé Milton Friedman, elles ont un effet négatif sur les contrats de long terme et réduisent l’efficacité du marché et des prix à refléter les raretés relatives ; même si Friedman se concentre plus sur le côté discrétionnaire de l’inflation. Les coûts de la désinflation sont, eux, bien plus souvent mis en avant, car plus visibles en termes de chômage : la Courbe de Philips, illustrant un arbitrage entre le taux de chômage naturel et l’inflation, est l’argument le plus récurrent contre la réduction de l’inflation. Un plus fort taux d’inflation non anticipée réduit le niveau réel des salaires, et donc le chômage. De plus, pour d’autres, l’inflation peut servir de taxe pour le financement de l’État, et doit donc être aussi jugée selon ce point de vue. La question de savoir si l’inflation est une manière de prélever des impôts efficiente en termes de bien-être social est cependant une autre paire de manches. Pour Kevin Dowd, les coûts de l’inflation surpassent largement ceux de la désinflation. La Fed doit donc assurer une véritable stabilité, c’est-à-dire une inflation zéro, et non pas faire la girouette avec quelques années d’inflation faible, soumise à la discrétion des banquiers centraux. Cependant, pour Kevin Dowd, l’objectif d’inflation zéro est idéalement réalisé par un système de banque libre. THE COSTS OF INFLATION REVISITED (LA REVUE DES COÛTS DE L’INFLATION), DE STEVEN HORWITZ Dans cet article, Steven Horwitz fait la revue des coûts que fait subir l’inflation, ceux que la littérature dominante prend en compte, et ceux que les économistes autrichiens et d’autres prennent en compte de leur côté. L’inflation fait d’abord subir des coûts d’étiquetage, c’est-à-dire les coûts pour changer les prix à la vente (on pourrait penser à la modifier à la modification des étiquettes de prix, même si ce coût a été quasiment nullifié aujourd’hui) et d’autres encore. C’est un coût d’ajustement. Les économistes estiment également que lorsqu’elle n’est pas anticipée, l’inflation entraîne un déplacement des ressources du créditeur (celui qui octroie un prêt) vers le débiteur (celui qui contracte un prêt) : c’est l’effet Fisher. En effet, si en 2000, vous avez prêté 2000 euros à un individu via un intermédiaire financier (banque), celui-ci devra vous rembourser ces 2000 euros, avec les intérêts annuels (annuités), à la fin du contrat. Disons que c’est un prêt à la consommation qui sera remboursé l’année suivante : s’il y a une inflation de 2 %, les 2000 euros de l’année t, ne valent plus que 2000 x 100/102 = 1960,78 à l’année t+1. En termes réels, l’unité monétaire a perdu de la valeur, et le débiteur rembourse donc moins à celui qui lui fait crédit. Certains économistes, comme Irving Fisher, ont réfléchi au fait que les débiteurs et les créditeurs puissent se mettre d’accord pour indexer les contrats de prêt sur le taux d’inflation pour éviter des effets de redistribution. Comme soulevé par Milton Friedman, c’est déjà ce qui se passe sur les marchés financiers et notamment avec ce qui s’appelle la prime d’inflation. Une prime d’inflation est la partie des taux d’intérêt en vigueur qui résulte du fait que les prêteurs compensent l’inflation anticipée en poussant les taux d’intérêt nominaux à des niveaux plus élevés. C’est aussi pour cela que les États se voient ériger des interdictions à l’usage de la planche à billets : en imprimant de la monnaie ou en dévaluant, ils réduisent la valeur de la monnaie dans laquelle ils doivent rembourser, réduisant ainsi la charge de la dette aux frais du citoyen qui se voit spolier une partie de la valeur de son épargne. Dans cette optique, la libéralisation du cours des changes entre les monnaies a été salutaire comme protection de l’épargne des citoyens, car elle limite la portée des politiques monétaires actives. Cependant, la monétisation de la dette publique par l’achat de bons du trésor par les banques centrales dites indépendantes est une manifestation de ce phénomène, même si cela est moins visible. Il se pose enfin le problème de l’extraction de signal qui a été soulevé par l’économiste de la Nouvelle Économie Classique Robert Lucas : en situation d’inflation, l’entrepreneur ne sait pas comment interpréter une hausse des prix. Est-ce que l’augmentation du prix des matériaux qu’il utilise pour fabriquer ses produits est liée à une augmentation de leur rareté et donc un effet réel lui indiquant qu’il doit modifier son plan de production, ou bien est-ce du à une politique de création monétaire et donc simplement un effet nominal ? Le problème d’extraction de signal implique donc une modification des prix relatifs, et donc non-neutralité de la monnaie (seulement sur le court terme). C’est une manifestation du problème d’asymétrie de l’information que ces économistes mettent en avant. Mais comme Steven Horwitz le remarque, ces coûts sont loin d’être les seuls : La politique monétaire engendrant l’inflation finit par modifier la structure des prix relatifs, même lorsque l’inflation est stable et anticipée : c’est ce qui a été soulevé par les économistes autrichiens Ludwig von Mises et Friedrich Hayek. L’expansion du crédit est engendrée par une diminution des taux d’intérêt du marché sous les taux naturels (comme décrit originellement par Knut Wicksell), et occasionne un cycle économique tel que décrit par la Théorie autrichienne des cycles économiques. La politique monétaire expansionniste engendre un déséquilibre monétaire de type inflationniste (l’offre monétaire est supérieure à la demande monétaire). Ce n’est pas le lieu ici de décrire la Théorie autrichienne. Il suffit de dire que l’expansion du crédit finit par engendrer un boom insoutenable et des investissements non rentables sans elles doivent être liquidés, les ressources doivent être réallouées, et du capital est consommé dans le processus : c’est un coût non négligeable pour la société. De plus, les coûts pour se protéger de l’inflation sont l’équivalent de la perte sèche sur le triangle de Harberger, comme présenté par Gordon Tullock dans son célèbre article « The Welfare Costs of Tariffs, Monopolies, and Theft » pour montrer le coût irrécupérable occasionné par les droits de douane, les monopoles et le vol. Ce coût de protection est un contre-investissement, qui n’est pas une véritable dépense productive visant à satisfaire des besoins pressants : l’inflation engendre la même réaction que la crainte d’être dépouillé par un voleur. Steven Horwitz relève également que des problèmes politiques sont posés par l’inflation : Puisque les processus de marché fonctionnent moins bien dans ce climat inflationniste, les gens ont plus facilement tendance à se diriger vers l’État par rapport au marché : l’arbitrage marché/organisation (Ronald Coase) est modifié à la faveur de la deuxième option. Cette augmentation de la taille du processus politique réduit encore l’efficacité des processus de marché, occasionnant des contrôles de prix (par exemple, la peur de la hausse des prix est la justification première du contrôle des loyers en Suède), et des goulots d’étranglement : c’est la spirale interventionniste décrite par Ludwig von Mises, puis par Sanford Ikeda. Voilà quelques éléments de réflexion, si jamais vous tombez sur quelqu’un qui vous dit qu’un peu d’inflation ne peut pas faire de mal, que l’inflation va régler notre dette, ou autres sottises. "}