{"url": "https://www.contrepoints.org/2012/12/07/107008-viol-dune-journaliste-place-tahrir-quelle-couverture-des-medias", "title": "Viol d’une journaliste place Tahrir, quelle couverture des médias ? ", "author": "Pour ne pas ternir l’image de la révolution égyptienne, les media ont passé sous silence le viol d’une journaliste place Tahrir. Par Baptiste Créteur. ", "date": "2012", "content": "Par Baptiste Créteur. Les médias français sont dans un état calamiteux, tout bercés qu’ils sont par un Etat tout aussi calamiteux. On peut blâmer les journalistes pour leur manque de discernement, leur manque de courage, et lorsqu’ils se font violer. Les informations qui dérangent sont rarement relayées, sauf dans quelques rares media libres. La France, pays où la corruption est omniprésente, voit souvent invoqué le motif du secret d’Etat lorsqu’il faut couvrir les agissements de nos politiciens préférés ; les experts sollicités sont triés sur le volet et sur la base de leurs opinions ; les faits sont sélectionnés pour refléter autre chose que la réalité ou passés sous silence, purement et simplement, lorsqu’ils dérangent. Mais ce que l’on découvre, c’est que les journalistes passent sous silence des faits concernant leurs confrères, parfois sans doute pour les protéger, mais aussi parfois pour ne pas semer la confusion dans les esprits des citoyens qui préfèrent sans doute qu’on leur raconte une jolie histoire cohérente et prédigérée. Une journaliste de la télévision française, qui couvrait la révolution égyptienne, a été violée par une foule d’hommes dans l’indifférence quasi-générale : L’indifférence a aussi sa place au sein des journaux télévisés, spécialisés en non-investigation : Cette coupe n’est pas une censure, on l’a empêché de parler pour la protéger. C’est pour son bien. Elle donne son explication des faits – sans doute en tant que victime et pas en tant que journaliste, jugerait sa rédaction. On peut interroger une victime, faire parler un journaliste, mais les deux à la fois, ça deviendrait trop compliqué. Alors que les Égyptiens ont la tête farcie par une vision volontairement erronée et fallacieuse, les Français, eux, jouissent de médias qui leur donnent une vision aussi fidèle que possible de la réalité : celle qu’ils aiment, où de braves Égyptiens renversent un régime totalitaire au péril de leur vie lors d’une révolution comme on n’en avait pas vu depuis longtemps. Pas celle où quelques-uns de ces mêmes Égyptiens violent une journaliste qui tente d’expliquer et analyser les évènements. Le viol, les violences faites aux femmes, la condition de la femme sont aussi des sujets que les médias aiment, sauf quand l’image qu’ils donnent, certes plus fidèle, de la réalité, ternit l’image d’un autre évènement – pas quand on veut faire croire que les révolutionnaires Égyptiens sont tous sans peur et sans reproches. Couvrir un évènement, ça implique, pour les médias français, de couvrir les violeurs. —- Pétition pour la fin des subventions à la presse. Un député réclame la fin des niches fiscales des journalistes. Aides à la presse, les chiffres. "}