{"url": "https://www.contrepoints.org/2015/01/31/196216-religion-detat-contre-religion-dallah", "title": "Religion d’État contre religion d’Allah ", "author": "Par Baptiste Créteur. «Tout le monde pareil, en plus c’est plus joli» ", "date": "2015", "content": "Face aux menaces contre la liberté présentées par l’intégrisme et aux attaques perçues à la laïcité par l’islam, le gouvernement riposte. La justice réagit à la vitesse de la lumière en condamnant l’apologie du terrorisme, y compris quand elle est faite par un enfant de 8 ans. Et la République s’arme de la carotte et du bâton pour faire aimer les valeurs républicaines et instaurer un peu de discipline à l’école et dans la société. Des propositions diverses voient le jour, allant de l’uniforme à l’école au service civique. Des petits fascicules dont nos dirigeants ont le secret visent à faire aimer la république et identifier les comportements suspects du jihadiste en herbe.  Derrière les pictogrammes et la nostalgie d’une discipline disparue se cache une certaine idée de la laïcité, selon laquelle la religion étatiste doit primer sur toutes les autres. Tous pareils, tous égaux, tous en uniforme et fondus dans le collectif prosterné devant son maître, comme le propose la sénatrice Samia Ghali : Idée qui resurgit à chaque fois que l’islam se trouve sous le feu des projecteurs, et où tout un chacun appelle les « Musulmans modérés » à se manifester pour condamner fermement les actions commises au nom de leur religion, à témoigner leur allégeance à l’État et aux valeurs qu’il incarne si mal. Et qui prend le parti qu’une société laïque est nécessairement meilleure qu’une société religieuse, ce qui n’est pas toujours vrai. Que chacun puisse choisir et exercer librement sa religion est effectivement un progrès. Mais il ne suffit pas qu’une société devienne laïque pour être au-dessus de tout soupçon d’absolutisme et d’irrationalité. Il ne suffit pas que le « bien commun » remplace la divinité, que le changement climatique remplace le châtiment divin et que la loi remplace la Loi pour qu’une société soit vertueuse et harmonieuse. Le pouvoir politique est une forme de pouvoir, au même titre que le pouvoir religieux. Distinguer le religieux du politique est bénéfique si cela donne à l’individu une plus grande maîtrise de son destin, pas si on remplace une contrainte par une autre. Et exporter la démocratie à coup de bombes n’est pas moins violent qu’exporter l’islam. Tel qu’il est formulé aujourd’hui, le débat entre religion et laïcité est un piège. Une illusion. Le vrai débat est de savoir si l’individu peut s’affranchir du groupe, si ses choix sont laissés à sa discrétion tant qu’il n’attente pas aux droits d’autrui. Le vrai débat, c’est de savoir si l’individu est libre, ou si sa vie est subordonnée aux décisions d’autrui, qui qu’il soit, que les lois qu’il tente d’imposer aient été rédigées il y a plusieurs siècles ou quelques jours, au nom d’une autorité divine ou d’une autorité légale à laquelle, dans aucun cas, on ne peut échapper. Il ne faut pas renoncer à nos libertés face au terrorisme, pas plus qu’il ne faut y renoncer au nom d’une « sécurité » dont on refuse de nous rendre le contrôle. Il ne faut pas céder aux attaques à la liberté d’expression, qu’elles viennent de terroristes en survêtements ou de politiciens en costume-cravate. Et il ne faut pas \u007flutter pour la liberté uniquement sur un mode défensif ; il faut affirmer nos principes et revendiquer nos libertés. Plus que les revendiquer, il faut les reprendre, les exercer. Et si on reprenait nos vies ? "}