{"url": "https://www.contrepoints.org/2017/08/11/296573-vos-amis-valent-plus-politique", "title": "Vos amis valent plus que la politique ", "author": "Par Jeffrey Tucker. ", "date": "2017", "content": "A-t-on déjà connu période électorale plus ravageuse sur le plan de l’amitié ? Ce ne sont autour de moi que batailles sur Facebook, guerres sur Twitter, controverses sur Instagram et querelles par Snapchat interposé. Ce qui commence en discussion idéologique finit dans la peine et l’amertume. Les gens se provoquent les uns les autres, ils se mettent à exiger que ceux qui soutiennent ou ne soutiennent pas tel candidat quittent leur réseau social, jusqu’à couper les ponts avec famille et amis, tout ceci à cause de différences politiques. J’ose à peine imaginer l’ambiance du prochain dîner de Thanksgiving ! DES ENJEUX POLITIQUES PERÇUS COMME ÉLEVÉS Les électeurs ont le sentiment que les enjeux de cette année d’élection sont terriblement élevés. Il est certain que la philosophie politique a son importance et qu’elle porte en elle des enjeux élevés. Cependant, le combat partisan pour le contrôle de l’appareil d’État par tel ou tel dirigeant temporaire n’est pas aussi important que la campagne électorale semble le suggérer. Vous pourriez très bien être manipulés. Or l’amitié et la famille sont des biens trop précieux pour être jetés aux orties pour des raisons éphémères. Il est dommage d’en arriver à des ruptures définitives sans aucune nécessité. Les personnes qui réarrangent leurs relations personnelles en fonction des élections s’imaginent prendre leur destin en main. Elles n’ont pas l’air de réaliser qu’en réalité elles laissent des étrangers prendre le contrôle de leur vie – des étrangers qui se fichent pas mal d’elles, dans un système qui cherche justement à diviser les gens pour mieux les conquérir. Permettre à la politique d’altérer en profondeur un lien aussi important que l’amitié revient à donner aux politiciens beaucoup plus d’importance qu’ils ne le méritent. TROLLING ET BANNISSEMENT Mais attention, il y a lieu de nuancer, bien sûr. Si un membre de votre réseau vous trolle délibérément, vous presse de lui répondre et vous harcèle en permanence, la meilleure réaction possible consiste à le bloquer. Pas lui répondre, pas se lancer dans une escalade d’arguments, juste le bloquer, tranquillement, sans drame, sans préavis et surtout sans signalement. La plupart des personnes publiques que je connais ont bloqué plus de cent relations depuis un an, simplement parce que cette période électorale a été l’objet de controverses comme jamais. L’extrême-droite et l’extrême-gauche (qui, curieusement, sont d’accord sur beaucoup de choses) se sont montrées particulièrement habiles à envenimer les discussions sur les réseaux sociaux. Bloquer leurs représentants est une bien meilleure solution que les affronter. Les échanges malveillants sur internet peuvent vite devenir dévorants et vous pourrir la vie. Les gens qui cherchent à vous épuiser ainsi ne méritent pas autre chose que l’exclusion de votre cercle de conversation. Mais en dehors de ces cas particuliers, il me semble parfaitement inutile de débarquer les gens hors de votre vie pour des raisons de divergences politiques. Tout d’abord, en vous privant ainsi d’un accès à d’autres points de vue, vous risquez de vous isoler d’une critique qui pourrait vous apprendre quelque chose que vous avez besoin de connaître, sur n’importe quel sujet de la vie en général, mais peut-être aussi en politique. Ensuite, échanger avec des personnes qui professent des opinons différentes vous oblige à rester cohérent et à parler avec civilité, conditions indispensables pour parvenir éventuellement à les convaincre. Enfin, et c’est le point essentiel, s’isoler, haïr les autres en raison de leurs opinions et les considérer comme indignes d‘être traités avec respect – tout ceci fait exactement le jeu de ce que le système politique souhaite vous voir faire. MAIS CE SONT LES AGRESSEURS ! L’an dernier, un de mes amis a soulevé une objection à ce qui précède. En tant que libéral, m’a-t-il dit, il estime que toute personne qui soutient les agissements de l’État – même de façon très superficielle, sans forcément y avoir beaucoup réfléchi – contribue, sciemment ou pas, à un mouvement d’opinion qui soutient la violence politique montante. Selon lui, les seuls amis qui méritent de lui prendre un peu de son temps doivent adhérer résolument à sa propre perspective, sinon il les considère comme une menace directe pour sa vie et sa liberté. Voilà qui me paraît exagérément sévère. En réalité, la plupart des gens qui soutiennent telle ou telle action de l’État ne se considèrent pas comme des personnes violentes. Ils pensent qu’ils agissent dans l’intérêt des autres et que ce sera peut-être même du meilleur effet pour l’ensemble de la société. Par exemple, si quelqu’un est d’avis qu’il faudrait augmenter les dépenses publiques en matière d’éducation, il s’imagine militer pour une politique qui se montre attentive aux besoins des autres, certainement pas faire acte de violence envers les contribuables en leur demandant de financer des mesures impraticables. Comment espérez-vous pouvoir le convaincre du contraire si vous coupez tous les ponts ? Il n’y a pas que des libéraux comme l’ami évoqué ci-dessus qui peuvent penser ainsi. Un autre ami proche, très gauche décontractée dans ses opinions, croyait dur comme fer au problème du changement climatique – comme la plupart de ses congénères de gauche, du reste. Je n’en avais aucune idée jusqu’à ce que le sujet fasse surface au moment du café. J’exprimais justement mes doutes sur le fait que la science fût vraiment établie à propos des causes et des effets, à propos des solutions, des coûts, des bénéfices, etc. Je crois pouvoir dire que j’étais très mesuré dans mes commentaires. Et pourtant, il est devenu fou furieux. Il s’est mis à me traiter de « chevalier de la Terre plate », de capitaliste cinglé et conspirationniste, et a ensuite purement et simplement quitté la conversation. Et c’est là que nos relations ont pris fin. J’étais stupéfait. Tout au plus avais-je manifesté, avec ô combien de précautions, un désaccord avec lui. Mais apparemment, il en était venu à considérer que quiconque ne partageait pas ses opinions était responsable de la hausse du niveau de la mer, de la fonte des calottes polaires et de la désintégration de la planète, même si je n’avais que très peu écrit sur ces sujets. Parfait exemple de quelqu’un qui a laissé la politique prendre le contrôle de sa vie jusqu’à déterminer qui sont ses amis. Avec pour résultat que nous sommes l’un et l’autre plus pauvres spirituellement depuis que notre amitié est rompue. Sans compter que l’envahissement de l’identité personnelle par des considérations politiques – à gauche comme à droite – a des effets toxiques sur notre capacité à trouver de la valeur chez les autres. Imaginez ce que je ressentirais si vous pensiez que le fait que je sois blanc représente une tache indélébile sur l’ordre du monde. Il n’y aurait pas la moindre chance de rapprochement ; après tout, je ne peux pas changer ma race. Et que se passerait-il si je croyais que votre couleur noire, votre homosexualité, votre athéisme ou que sais-je… nous précipitera dans la destruction démographique ou culturelle ? Comment pourrions-nous seulement rester polis les uns avec les autres ? La politique basée sur les identités provoque précisément ce genre de fractures irrationnelles et inutiles parmi nous. AU FOND, QU’EST-CE QUE L’AMITIÉ ? Ce que le libéral et le socialiste mentionnés plus haut ne voient pas, c’est qu’ils sont coupables de la même erreur, celle qui consiste à laisser la politique submerger leur vie et déterminer les conditions de leur bonheur personnel. Une fois qu’on a mis le pied dans cet engrenage, il n’y a tout simplement plus aucune limite qui tienne. Faut-il partager toutes vos convictions politiques à la virgule près pour être votre ami ? La tolérance zéro doit-elle prévaloir, même pour des différences minimes d’opinion, de priorité, d’application et d’objectifs de votre conception idéologique particulière ? Pour le dire autrement, tous vos amis doivent-ils penser exactement comme vous ? Si vous pensez que la réponse est oui, voici d’autres considérations possibles : il n’y a guère d’intérêt à être ami et à engager la conversation avec quelqu’un qui a exactement les mêmes opinions que vous sur tout. Ça paraît même carrément ennuyeux. Autant rester chez soi et réfléchir à sa propre infaillibilité. J’aime penser à l’amitié comme aux échanges économiques. En économie, les biens et services ne sont pas échangés sur un plan de parfaite identité. Il y a échange parce que chaque partie pense qu’elle sera plus riche après l’échange. C’est seulement en présence d’attentes inégales que l’échange devient mutuellement enrichissant. Il en va de même avec l’amitié. Nous avons besoin d‘entendre différents points de vue. Nous avons besoin des idées des autres. Même si nous ne partageons pas tout, nous pouvons toujours espérer mieux comprendre le monde en prêtant attention à ce que les autres ont à dire – avec sincérité, chaleur et honnêteté. En d‘autres termes, une amitié de ce calibre nous rend humbles, elle nous aide à garder un esprit ouvert et nous rend disponibles pour apprendre. LES CANDIDATS VOUS TRAHIRONT D’autre part, ce n’est pas non plus une bonne idée de mettre fin à une amitié par loyauté envers un candidat particulier. Nos deux prétendants principaux à la présidence ont exprimé un grand nombre d’opinions différentes, voire conflictuelles, sur un large éventail de questions politiques allant de la fiscalité à la guerre en passant par l’immigration. Ces politiciens sont formatés pour s’adapter à la moindre évolution des sondages. Suivre l’un ou l’autre à la trace jusqu’au point d’en voir vos relations personnelles affectées revient à prendre le risque de compromettre votre propre intégrité intellectuelle. Aucun des deux ne vaut un tel sacrifice. L’une des grandes tragédies de la politique réside dans ce qu’elle peut transformer des personnes naturellement pacifiques, loyales et amicales en ennemis farouches. C’est toujours ce qui me frappe le plus lorsque je vois un rassemblement politique et que j’observe le face-à-face entre les partisans et les opposants. Quels sont les bénéfices attendus d’une telle confrontation ? Placez les mêmes dans un centre commercial, au cinéma ou au restaurant, ils auraient toutes les raisons de s’entendre et absolument aucune de se lancer des obscénités à la face. Nous devrions nous en tenir à cette idée : nous sommes tous des êtres humains pétris de sentiments, d’espoirs et de rêves ; nous avons tous une vision de ce que « vivre bien » veut dire – pas d’exception, cela concerne tout le monde, indépendamment de tout critère de race, religion, genre, ou idéologie. La politique ne devrait rien changer à cet état de chose. Si nous désirons voir advenir un monde meilleur où prévaudront la compréhension mutuelle et la paix, l’une des meilleures façons d’y parvenir consiste à vivre comme si ce monde existait déjà. Avant toute chose, ne jamais laisser la politique entraver des relations humaines enrichissantes. — Sur le web "}