{"url": "https://www.contrepoints.org/2014/03/30/161298-les-origines-etatiques-de-la-crise-du-logement", "title": "Les origines étatiques de la crise du logement ", "author": "Le magazine Challenges relève dans un article (voir ici) un inquiétant contraste entre la chute des transactions immobilières et l’augmentation du nombre de ménages. Comment en est-on arrivé à ce décalage ? La situation est-elle alarmante ? Le recul des transactions dans le neuf a été trois fois plus important que dans l’ancien entre 2006 et 2013 : -38 %, contre -12 %. Globalement, le nombre d’opérations immobilières dans le neuf et l’ancien a ainsi diminué de près de 19 %. Est-ce la faute à des réglementations foncières inadaptées ? Doit-on favoriser l’investissement locatif dans un objectif de défiscalisation mais sans réfléchir aux besoins véritables en logement ? La crise du logement n’est pas uniforme : certaines zones sont sur-pourvues en logements à la location mais manquent de demande et des zones sous-pourvues font face à une forte demande. Par où le secteur pèche-t-il ? ", "date": "2014", "content": "« Aggravation de la crise du logement : la lourde responsabilité des lois et règlementations foncières » Le magazine Challenges relève dans un article (voir ici) un inquiétant contraste entre la chute des transactions immobilières et l’augmentation du nombre de ménages. Comment en est-on arrivé à ce décalage ? La situation est-elle alarmante ? Certes, le nombre de ménages potentiellement à satisfaire augmente, comme votre confrère le précise, et une part grandissante du parc souffre de défauts (vétusté, surpeuplement), comme la fondation Abbé Pierre le rappelle chaque année. Dans une situation économique normale, cela pousserait les gens dont le métier est d’offrir du logement à chercher à satisfaire cette demande potentielle par une offre adaptée, à différents niveaux de standing et de prix. Seulement voilà, le marché du logement est tout sauf normal. Selon les données agrégées par les économistes du ministère du Logement, les prix de l’immobilier, depuis la fin des années 90, ont augmenté 1,8 fois plus vite que le revenu des ménages. Naturellement, ce chiffre est une moyenne. La hausse réelle est plus élevée dans les villes où l’emploi est dynamique, qui attirent évidemment une part importante des nouveaux ménages ainsi qu’une forte dynamique migratoire interne. Cette hausse des prix est bien supérieure aux gains permis par les taux d’intérêt bas que nous connaissons depuis cette époque, aussi la solvabilité réelle des ménages a diminué. Ajoutons que le climat économique général, la peur de perdre un emploi ou de devoir déménager pour en retrouver un, n’incitent sans doute pas bon nombre de ménages à se lancer dans un achat immobilier. Il en va de même pour les investisseurs locatifs, confrontés à une hausse des tickets d’entrée qui obère la rentabilité brute de leur investissement. Pire encore, les lois récemment adoptées, et principalement le renforcement de l’encadrement des loyers par la loi ALUR, ainsi que l’évolution générale de la fiscalité, vont encore réduire les espoirs de gains d’investisseurs de plus en plus rares. Enfin, les messages anti propriétaires régulièrement lancés par les gouvernements successifs, l’évocation régulière de possibles réquisitions, ou la crainte d’un nouveau renforcement des droits des locataires indélicats, effraient un nombre croissant d’investisseurs potentiels. D’ailleurs, vous noterez que les investisseurs institutionnels ont largement déserté l’immobilier locatif, ils gèrent désormais moins de 5 % du parc : c’est un signe qui ne trompe pas. La situation est elle alarmante ? Oui, si on considère les chiffres du mal-logement qui progressent, et la part croissante du budget des ménages consacrée au logement, au détriment des autres secteurs économiques. La perte de solvabilité face au logement est tout simplement la première cause de progression de la pauvreté en France. Le recul des transactions dans le neuf a été trois fois plus important que dans l’ancien entre 2006 et 2013 : -38 %, contre -12 %. Globalement, le nombre d’opérations immobilières dans le neuf et l’ancien a ainsi diminué de près de 19 %. Est-ce la faute à des réglementations foncières inadaptées ? Le foncier est un élément du problème, mais ce n’est pas le seul. Mais effectivement, les politiques foncières malthusiennes des pouvoirs publics nationaux et locaux poussent à la hausse le prix du trop rare foncier ouvert à la constructibilité. Tous les échelons de pouvoir sont concernés : d’une part l’État, qui épouse sans le moindre recul critique le discours ambiant (et totalement infondé) sur la peur de voir l’espace rural mangé par l’urbanisation, et qui oblige les communes à adopter une politique quantitative d’ouverture foncière particulièrement restrictive ; et d’autre part, les communes, dont les habitants existants font plutôt pression sur les maires pour ne pas construire beaucoup. Un sondage récent a montré que 80 % des Français pensaient que l’on manquait d’offre de logements, mais que c’était sûrement ailleurs que chez eux qu’il fallait construire. Résultat, un maire qui voudrait ouvrir son foncier n’aurait que peu d’influence sur la disponibilité foncière totale et heurterait de front autant l’administration préfectorale que ses administrés. Par contre, celui qui veut brosser son électorat dans le sens du poil a tous les outils légaux pour le faire dans notre Code de l’urbanisme. Les assouplissements récemment annoncés sont trop limités pour changer les données de base de l’équation foncière. Mais le foncier n’est pas le seul problème. Pour obéir aux objectifs imbéciles et contraignants (avec des amendes multipliées par 5 depuis 2013 !) fixés par la loi SRU, à savoir au moins 25 % de logements sociaux dans les communes de plus de 3500 habitants, les communes obligent les promoteurs privés à intégrer plus de 25 % de logements sociaux dans les opérations neuves : il faut bien rattraper le retard. Dans les zones où le foncier est cher, les promoteurs sont donc obligés de revendre jusqu’à 40 % de leur production à perte à des bailleurs sociaux. La différence est répercutée sur les acheteurs de la partie privée des programmes, à qui l’on cache soigneusement, d’ailleurs, cette cause d’inflation du prix du m². Ce n’est pas un impôt en droit, mais dans les faits, c’est bel et bien un impôt déguisé. Dans le centre-ville de Nantes, où la municipalité impose 40 % de logements subventionnés, la pénalité imposée aux ménages acheteurs dans le secteur privé (je n’ose pas dire libre !) représente plus de 500 euros du m² sur un prix d’achat moyen de 3800 ! Or, l’ancien ne supporte pas (enfin, pas encore…) cette taxe furtive SRU. Voilà pourquoi il se porte un peu moins mal que le neuf. Mais faute d’être concurrencé par un parc neuf suffisant, ses prix restent trop élevés, ce qui limite l’appétit des acheteurs potentiels. Doit-on favoriser l’investissement locatif dans un objectif de défiscalisation mais sans réfléchir aux besoins véritables en logement ? La défiscalisation du logement devrait être interdite au niveau constitutionnel ! Dans le meilleur des cas, elle permet à des acheteurs, parmi les classes les plus aisées de la population, de faire financer l’accroissement de leur patrimoine par les contribuables : c’est immoral. C’est en outre peu efficace économiquement, puisque cela augmente artificiellement la demande des investisseurs locatifs sur un foncier rationné ; au final, la subvention est captée par celui qui a réussi à bien vendre son terrain, qui est rarement, lui non plus, un pauvre, et cela augmente évidemment le prix final des logements ainsi financés. Enfin, trop d’épargnants aveuglés par la carotte fiscale ont plongé dans des programmes mal situés et inadaptés situés dans des zones… à faible demande ! Cela s’explique : les promoteurs, souvent spécialisés, qui vendaient ces lots à faible potentiel, pour maximiser leurs marges, avaient intérêt à les édifier dans des zones où le foncier n’avait pas trop augmenté. Les défiscalisations immobilières sont un cas d’école de mesures prises par l’État qui induisent tant d’effets pervers qu’elles détériorent la situation du marché qu’elles étaient supposées favoriser. Mais peut on encore parler de marché dans un secteur tellement corseté, taxé, règlementé et perverti par l’intervention publique ? La crise du logement n’est pas uniforme : certaines zones sont sur-pourvues en logements à la location mais manquent de demande et des zones sous-pourvues font face à une forte demande. Par où le secteur pèche-t-il ? Le secteur pèche tout simplement par manque de liberté économique, et donc par absence d’un véritable marché, vous savez, ce vieux truc régulièrement critiqué par nos politiciens mais  dont la fonction est de mettre en rapport une offre et une demande, et qui, ma foi, s’en  acquitte fort bien dans les secteurs où l’État se tient à l’écart. Le foncier convertible en logements ne résulte pas de signaux de prix auprès de bâtisseurs indépendants, mais de négociations bureaucratiques et politiques sans rapport avec les besoins réels des populations. Les délais d’obtention de permis pour des opérations d’ampleur significative sont tels qu’ils induisent la crainte chez les bâtisseurs de voir leur offre arriver sur le marché à contretemps. L’expansion continue du secteur social est financée par des prélèvements croissants sur le secteur pseudo-libre, prélèvements d’autant plus importants que la construction sociale est élevée. Les carottes fiscales ineptes et immorales conduisent à une allocation des ressources dans le logement particulièrement sous-optimale, comme disent les économistes. Et face à ces constats qui trouvent leurs causes dans l’intrusion croissante des autorités planificatrices, que répond l’État ? Toujours plus de planification, de logement social, un nouveau dispositif de défiscalisation, et un encadrement renforcé des loyers. On peut donc être certains que la situation se détériorera encore dans les années à venir, et que je pourrais réécrire sans fin le même article sur la crise du logement… — Sur le web "}