{"url": "https://www.contrepoints.org/2019/01/20/335105-lincroyable-lettre-aux-francais-demmanuel-macron", "title": "L’incroyable lettre aux Français d’Emmanuel Macron ", "author": "Par Claude Robert.  ", "date": "2019", "content": "Non seulement le pays encaisse de plein fouet les conséquences du recul de sa compétitivité, mais il subit une révolte grandissante de la rue, révolte d’autant plus révélatrice des problèmes qu’elle n’est pas orchestrée par les syndicats qui, comme chacun sait, défendent principalement les statuts protégés. Là, ce sont des Français comme tout le monde qui expriment leur mécontentement, c’est du lourd. Cette révolte puise ses sources dans les difficultés grandissantes de nombreux citoyens qui sont soit au chômage, soit en voie de paupérisation. Mais à cela s’ajoute un puissant rejet du gouvernement actuel et en particulier de son plus haut représentant en la personne d’Emmanuel Macron. Les raisons de ce rejet épidermique ne manquent d’ailleurs pas, du fait de ce qui a été ressenti : Avec de telles charges, et compte tenu de l’ampleur des mouvements de révolte qui traversent le pays, une réaction rapide et profonde du président paraissait inévitable. La lettre ouverte aux Français qu’il vient d’écrire représente donc un évènement significatif dont la lecture froide et analytique peut nous apprendre beaucoup sur l’état d’esprit de son auteur. Dont acte. CHASSEZ LE NATUREL, IL REVIENT AU GALOP LIGNE 34 Les trente premières lignes de la lettre sont une ode à la France et à ce qui fait sa spécificité, jamais entendue de la part de Macron. Défendre notre culture, nos attitudes et nos susceptibilités franchouillardes n’était pas dans ses habitudes. On comprend qu’il s’agit non pas d’une excuse, mais d’une tentative de calmer le jeu. Après tout, pourquoi pas… Ne serait-ce pas plutôt de bon augure ? Hélas, à la trente-quatrième ligne, le naturel revient en force et laisse entrevoir une nouvelle critique de Macron à l’égard des Français. Comme s’il n’avait pas la moindre expérience du management et en particulier de la résolution de conflits, le président continue d’accuser le peuple de tous les maux. La violence d’abord, vis-à-vis des élites : C’est tout simplement renversant car il s’agit bien du peuple qui s’est senti insulté, méprisé et snobé le premier, et ce depuis près de deux ans. Sans oublier les violences physiques de Benalla, recruté puis caché et maintenu en service malgré la divulgation des irrégularités qui l’entourent. Ou l’étonnant déploiement de forces de police contre les Gilets jaunes, avec les accidents que l’on sait. Les suspicions ensuite : Là aussi, cette critique semble surréaliste de la part de quelqu’un qui a voulu très vite choisir les médias devant couvrir ses déplacements, qui a évité toute diminution du train de vie de l’État et qui a tenté à plusieurs reprises d’étouffer des affaires concernant des membres de son gouvernement. Comment Macron ose-t-il se plaindre des conséquences de son propre comportement ? UN SIMULACRE DE RENCONTRE AVEC LE PEUPLE, LIGNE 40 Ensuite, ligne quarante, le Président propose un grand débat national. Bien que tardive, l’idée n’est pas mauvaise en soi. Cependant, la formulation utilisée suscite aussitôt quelques doutes : Au milieu d’une telle chienlit sociale et revendicatrice, il eût été sans doute plus fin de la part du président de prendre un profil bas et d’utiliser le ton de la modestie. Or, il abuse du Je, ce qui sonne un peu comme un coup de clairon mâtiné de narcissisme. En effet, malgré la situation pré révolutionnaire, face à une partie grandissante de la population qui souhaite sa tête, Macron ne peut s’empêcher dans sa lettre de rappeler qu’il est le chef ! D’ailleurs, de la ligne quarante à cinquante, on apprend que En un mot, l’État ne semble pas regretter quoi que ce soit dans la façon dont il a gouverné le peuple. Mais pour calmer les Gilets jaunes qui font du raffut dans la rue, une espèce de défouloir leur est donné en pâture via les mairies et internet, sous son haut patronage. Une sorte de faire-valoir, ainsi que le terme maladroitement utilisé le laisse supposer… Mais au fait, pourquoi un débat organisé de la sorte, sans garantie de savoir qui a participé, encore moins ce qu’il en est ressorti ? Si le gouvernement avait un tant soit peu les idées claires sur ses erreurs et sur ce qu’il lui faut rectifier, pourquoi n’a t-il pas lancé un grand référendum avec des questions précises et un mode de dépouillement démocratique et public garanti ? Au vu de la gravité de la crise actuelle, comment le gouvernement s’est-il d’ailleurs débrouillé pour ne pas s’adresser directement aux Gilets jaunes et négocier avec eux de façon rapide et naturelle ? Ce dispositif aussi tardif qu’administratif laisse indéniablement l’impression d’une étrange incohérence. À moins bien sûr qu’il ait été échafaudé dans le seul but de gagner du temps et de créer de la distance avec un peuple que le président ne veut surtout pas croiser… UNE CONSULTATION EN TROMPE L’OEIL, LIGNE 60 À partir de la ligne soixante, le président reparle de lui et tente de défendre sa position : Cette formulation constitue une nouvelle liberté prise avec les faits car, souvenons-nous de la campagne présidentielle : Macron s’était montré volontairement évasif sur son projet, se permettant même un incroyable pied de nez à la démocratie en affirmant que le programme n’avait pas vocation à « être au centre d’une élection présidentielle ». Faut-il comprendre que le programme, c’est l’individu lui-même, ainsi que le supposaient jadis les rois, et plus prosaïquement les dictateurs ? Ensuite, dans ce même paragraphe, alors que le débat est ouvert, Macron liste les objectifs qu’il considère comme importants pour le pays. Il faut noter que dans cette liste de belles intentions, l’Europe et le dérèglement climatique trônent en bonne place tandis que rien de ce qui touche l’immigration n’est évoqué. Plus étonnant encore, les causes du chômage et de l’appauvrissement d’une partie de la population semblent balayées d’un revers de main grâce à un passage inquiétant de naïveté : Cette phrase constitue sans doute le signe le plus désespérant de la lettre aux Français. Pourquoi ? Parce qu’il laisse supposer que chômage et paupérisation sont des problèmes comme les autres, et qu’il faut continuer à les traiter comme ils l’ont été jusqu’à présent, c’est-à-dire par du keynésianisme. Or, de plus en plus de Français le savent, et les économistes le clament depuis une trentaine d’années maintenant : pour diminuer le chômage et pour retrouver notre relative prospérité d’antan, seul un changement radical de paradigme peut nous sortir de l’impasse. Qu’on le veuille ou non, ce paradigme s’appelle libéralisme : réduire la taille et le train de vie de l’État est en effet la condition sine qua non pour redonner la liberté d’entreprendre et de s’enrichir, le goût du risque et la possibilité de se refaire, de licencier puis de recruter… Hélas, force est de constater que la formulation utilisée par Macron enlève tout espoir du côté des réformes de notre modèle social. Comme tout socialiste, il préfère le chômage de masse administré et compensé par des artifices cosmétiques financés par l’impôt, plutôt qu’une remise en question de notre modèle social en faillite pour cause d’obésité de l’État. L’ÉTAT, TOUJOURS L’ÉTAT… Il en est de même pour l’incroyable désindustrialisation du pays, fait pourtant avéré et gravissime (division par 2 de nos parts de marché mondiales en 20 ans) qui suscite tout juste un mot dans la lettre, un mot malheureux du reste : car visiblement, Macron confond compétitivité industrielle et souveraineté industrielle. Ce glissement sémantique est lourd de sens : Macron, un ancien banquier habitué des cessions/acquisitions, exprime là un réflexe étatique de capitaliste d’État. La suite de la phrase n’est pas pour nous rassurer : On se croirait revenus à l’époque du socialiste Jacques Chirac qui voulait relancer l’industrie à partir de grands chantiers décidés, orchestrés et supervisés par l’État ! Et d’ailleurs, pourquoi Macron exprime-t-il ces options dans une lettre censée ouvrir le débat ? N’est-ce pas pour fermer la porte à tout ce qui serait apparenté à du libéralisme ? Sans doute les acteurs économiques sont-ils trop benêts pour se débrouiller seuls ? Laissons faire l’État ? Justement, quelques lignes plus tard, le naturel étatique ressurgit de nouveau avec une phrase qui délimite parfaitement le périmètre autorisé du débat public : Dans un pays comme le nôtre en proie à un appauvrissement relatif de la population et à une révolte de la rue, cette liste de thèmes choisis au sommet semble inappropriée. Seuls les deux premiers de ces thèmes paraissent justifiés, car la réforme de l’État est devenue urgente et conditionne toutes les autres réformes. Les deux autres thèmes s’apparentent plutôt à des conjectures idéologiques ou philosophiques. Des conjectures qui reviennent à exiger que des populations qui ont de la peine à joindre les deux bouts se prononcent sur des considérations de luxe totalement superfétatoires. Car la transition écologique ne se fera que si elle est viable économiquement. Ce n’est pas l’affaire de l’État et de ses troubles obsessionnels compulsifs confiscatoires ! Idem pour la démocratie ! Cette lettre est une fausse bonne nouvelle. En faisant mine d’apprécier le pays, puis d’écouter le peuple pour aussitôt le critiquer. Ensuite, en tentant de ravir le débat en énonçant les thèmes à l’intérieur desquels celui-ci sera parfaitement cadenassé, sous le contrôle d’une remontée d’information à la seule main de cet État tout puissant. Cet État qui, visiblement, n’a ni compris la gravité de la situation actuelle, ni l’envie de changer ses habitudes planistes, encore moins le désir de se rapprocher du peuple. — Sur le web "}