{"url": "https://www.contrepoints.org/2019/05/27/345362-l-ecologie-une-nouvelle-route-de-la-servitude", "title": "L’écologie, une nouvelle « route de la servitude » ", "author": "Par Patrick de Casanove.     «  ", "date": "2019", "content": "« Le pouvoir, vaste corps organisé et vivant, tend naturellement à s’agrandir. Il se trouve à l’étroit dans sa mission de surveillance. Or, il n’y a pas pour lui d’agrandissement possible en dehors d’empiétements successifs sur le domaine des facultés individuelles. » Frédéric Bastiat, Profession de foi électorale de 1846 Il est difficile d’imaginer que l’État justifie ses intrusions dans notre vie privée en rappelant honnêtement que « L’État, c’est la grande fiction à travers laquelle tout le monde s’efforce de vivre aux dépens de tout le monde. » (Frédéric Bastiat, L’État, 1848). L’ÉCOLOGIE : UNE CAUSE JUSTE ? La cause qui justifie son extension doit être à l’évidence une bonne cause ou une juste cause. Qu’elle soit vraie ou fausse est secondaire. Nous ne sommes pas dans le rationnel. Pour la gestion du pays les politiciens sont dans le domaine de l’émotionnel. Leur seule rationalité se retrouve dans la défense de leur intérêt personnel, c’est-à-dire, dans les pays dits démocratiques, dans les moyens d’assurer leur (ré)élection. Que les conséquences pour le pays soient bonnes ou mauvaises n’a aucune importance. Que les analyses pour justifier ces interventions soient vraies ou fausses n’a aucune importance non plus. Une fois l’alibi et la cause trouvés par l’État, il doit paraître évident à tous que la solution ne peut être apportée que par lui. Il se crée ainsi une confusion, volontairement entretenue, entre l’approbation de l’objectif et l’approbation automatique de l’exécutant, ainsi que des moyens qu’il décide de mettre en œuvre. C’est pourquoi toute contestation de l’exécutant ou des moyens est présentée comme une contestation des objectifs. « Le socialisme, comme la vieille politique d’où il émane, confond le gouvernement et la société. C’est pourquoi, chaque fois que nous ne voulons pas qu’une chose soit faite par le gouvernement, il en conclut que nous ne voulons pas que cette chose soit faite du tout. Nous repoussons l’instruction par l’État ; donc nous ne voulons pas d’instruction. Nous repoussons une religion d’État ; donc nous ne voulons pas de religion. Nous repoussons l’égalisation par l’État ; donc nous ne voulons pas d’égalité, etc. C’est comme s’il nous accusait de ne vouloir pas que les hommes mangent, parce que nous repoussons la culture du blé par l’État ». (Frédéric Bastiat, La loi, 1850) Dans le domaine des alibis, sauver la planète est très intéressant. Il est émotionnel. Il joue sur la corde sensible de nos enfants et petits-enfants auxquels nous laisserions un monde inhabitable. Les arguments rationnels qui s’y opposent sont inefficaces. Sortir toutes les études, preuves, qui montrent de manière irréfutable que la doxa écologique pourrait être fausse n’ont aucune efficacité. Le rationnel est impuissant face à l’émotionnel. L’enjeu est tellement énorme qu’il est invérifiable. Comme il est objectivement invérifiable, n’importe quoi sert de preuve à sa nécessité. L’épreuve des faits est tellement lointaine, aléatoire et indémontrable qu’elle n’est évoquée que dans un sens catastrophique. Ultime avantage, les politiciens ne seront plus au pouvoir depuis longtemps et ne subiront pas les conséquences de leurs actes. LE CHANGEMENT CLIMATIQUE : UN ENNEMI COMMUN BIEN COMMODE En France aujourd’hui la situation est mauvaise : prélèvements obligatoires insupportables, déficits, dette, chômage chronique massif, pauvreté, pénurie de logements, de médecins, filières industrielles volontairement détruites, lois et règlements étouffants et intrusifs, dégradation sociale, atteintes à la sécurité des biens et des personnes, etc. Tout le monde connaît ce principe de la politique : quand ça ne va pas à l’intérieur il faut trouver un ennemi extérieur. En cohérence avec l’alibi, l’ennemi extérieur sera donc ledit changement climatique. Il a deux intérêts : il détourne l’attention de problèmes urgents et immédiats dont les politiciens sont responsables et il permet à l’État de s’introduire dans nos vies pour les contrôler encore plus étroitement. L’ÉCOLOGIE EN GUERRE CONTRE LES RESPONSABLES DU CHANGEMENT C’est dans cette logique d’ennemi que se trouve l’affirmation d’Emmanuel Macron de vouloir créer un « Conseil de défense écologique » pour faire face à « l’État d’urgence climatique. » Le vocabulaire utilisé fait froid dans le dos. Il est martial et implique bien l’existence d’un ennemi. En pratique il est constitué de tous ceux que l’État désigne comme responsables dudit changement, donc au final, par-delà les entreprises ou les pays, des personnes de chair et de sang, déjà coupables aux yeux du tribunal associativo-médiatico-politique. Ce n’est pas suffisant, il faut une vraie condamnation. Fuyant le débat scientifique, les bien-pensants se tournent vers les vrais tribunaux nationaux ou supranationaux. Ils veulent faire reconnaître la notion d’écocide et l’assimiler à un crime contre l’humanité. En l’absence de droit et de loi, certains tribunaux ont pris des décisions qui pourraient faire jurisprudence. « Comment a pu prévaloir, dans le monde politique, l’idée bizarre de faire découler de la Loi ce qui n’y est pas : le Bien, en mode positif, la Richesse, la Science, la Religion ? » Frédéric Bastiat, La loi (1850) L’écologie a déserté le domaine de la science pour celui de la politique. Elle n’est plus la science d’étude des milieux où vivent les êtres vivants, ainsi que des rapports de ces êtres avec le milieu. Elle est devenue un des instruments les plus efficaces de la spoliation légale. Un des instruments les plus efficaces pour contraindre les individus à renoncer à leurs projets de vie, pour les obliger à adopter ceux que les politiciens ont décidé pour eux. La France est en pleine dérive totalitaire. « La propriété, le droit de jouir du fruit de son travail, le droit de travailler, de se développer, d’exercer ses facultés, comme on l’entend, sans que l’État intervienne autrement que par son action protectrice, c’est la liberté » Frédéric Bastiat,  Propriété et loi (1848). "}