{"url": "https://www.contrepoints.org/2020/06/24/374450-la-decroissance-cette-gauche-qui-a-renonce-au-progres", "title": "La décroissance, cette gauche qui a renoncé au progrès ", "author": "Par Frédéric Mas. ", "date": "2020", "content": "Extinction Rebellion a lancé ce mardi sa nouvelle campagne de sensibilisation à son message écologique radical en s’en prenant aux grilles du ministère de l’Intérieur, à Paris.  Les militants, tout en dénonçant la préférence des gouvernants pour le tout sécuritaire sur les enjeux liés au climat, se sont évertués à attirer l’attention sur la nécessité d’une véritable réflexion sur l’autonomie alimentaire. Le happening de la poignée de militants surmédiatisée s’est déroulé sur fond de débat national sur les propositions de la convention citoyenne sur le climat. La radicalité nettement anti-humaniste des militants écolo a pour origine le même discours apocalyptique sur la nécessité de la décroissance pour sauver l’Humanité, au prix de la liberté et de la prospérité des citoyens. Les ressources sur Terre sont finies, donc la croissance économique et technologique est elle-même finie et destructrice des ressources disponibles, chantent en chœur ces décroissants, inspirés par certaines vieilles théories héritées des années 1970. À défaut d’être vrai, le message passe dans l’opinion.  RÉSIGNATION DE LA GAUCHE Comment ne pas voir cependant dans la popularisation de ce long lamento la résignation d’une certaine gauche devant la pauvreté et la stratification des inégalités grandissantes ? Incapable de proposer un message optimiste d’émancipation, c’est-à-dire d’amélioration des conditions de vie et de mobilité sociale fondée sur l’excellence et le talent pour tous, la gauche écolo se résout à vendre de la morale : le renoncement à la consommation, l’ascétisme pastoral et le retour à la terre autrefois vantés par les franges les plus réactionnaires, pour ne pas dire primitivistes, du spectre politique deviennent ses nouveaux chevaux de bataille. Le renoncement oui, mais pour le peuple, pas vraiment pour eux, ricanent certains commentateurs. Il est en effet possible de s’agacer des injonctions morales des stars, des politiciens professionnels qui prennent le temps de sermonner la France qui « fume des clopes et roule en diesel » entre deux déplacements en avion. S’agit-il de mauvaise conscience ou d’hypocrisie pure et simple ? Le moralisme écolo signe le divorce entre des élites « éclairées » écoconscientes et le reste d’une population, certes sensible à l’environnement, mais rétive à renoncer aux bienfaits de la société de consommation. Il y a derrière ces mouvements décroissantistes une volonté commune de « sortir du capitalisme », c’est-à-dire de renoncer aux deux siècles de progrès social et économique qui ont tiré l’humanité de la trappe à pauvreté dans laquelle elle s’était enfermée depuis le Néolithique. Aux yeux des idéologues décroissantistes la civilisation industrielle n’est qu’une longue période de déclin de l’humanité, de « productivisme » la plongeant dans la misère, et cela au rebours de toutes les analyses du sujet, qui témoignent de l’amélioration extraordinaire des conditions matérielles de l’Homme depuis ce « grand enrichissement ».  LA CONTRE-RÉVOLUTION AGRICOLE Réclamer l’autonomie alimentaire, comme le fait Extinction Rebellion, revient à vouloir effacer d’un trait de plume la seconde révolution agricole qui est à l’origine de la civilisation moderne. En ce sens, c’est un projet réactionnaire stricto sensu, qui ne peut aboutir qu’à un retour aux aléas de production qui sont encore aujourd’hui le lot commun des pays minés par l’extrême pauvreté et à l’hétéronomie politique radicale. Les historiens distinguent en général deux grandes révolutions dans le domaine de l’agriculture. La première nous vient de la révolution néolithique survenue 10 000 ans avant notre ère, la seconde de l’Angleterre à partir du XVIIe siècle jusqu’au XIXe siècle. La première a vu l’effacement des bandes de chasseurs cueilleurs au profit des premières cultures fondées sur l’agriculture, la seconde une explosion de la productivité et de la démographie mondiale. La première est le point de départ des grandes civilisations, la seconde inaugure la fin d’une agriculture intermittente qui mobilisait l’ensemble de la population pour éviter la famine et perpétuait un système politique inégalitaire et corporatiste. ARCHAÏSME AGRICOLE ET DOMINATION POLITIQUE Comme le rappelle l’historienne Joyce Appleby : « L’obsession de l’ordre à l’époque prémoderne s’enracinait dans un ordre économique limité qui dominait toujours. Les craintes inspirées par la récolte annuelle de céréales étaient la principale justification du contrôle que le gouvernement exerçait sur la plupart des aspects du quotidien. Nul ne contestait la légitimité de ce contrôle, surtout pas les possédants. La production alimentaire limitée n’était pas conçue comme un problème à résoudre, mais plutôt comme un des éléments de l’ordre cosmique, comme une caractéristique inaltérable de la vie humaine1. » Les innovations techniques qui ont permis d’utiliser moins de ressources matérielles et humaines pour produire davantage ont non seulement inventé l’agriculture moderne, mais libéré des populations entières. La généralisation des droits de propriété et l’invention d’un marché anglais qui permettait aux fermiers de vendre leur production et d’acheter en cas de nécessité a fait disparaître la famine d’Europe. Pour toujours. C’est cette ambition moderne, héritée de l’esprit progressiste des Lumières, que la gauche décroissantiste a perdu. Elle s’est résignée et a baissé les bras. C’est pourtant ce projet d’émancipation de l’humanité qui génère l’espoir et qui est en train d’éradiquer très concrètement l’extrême pauvreté. "}