{"url": "https://www.contrepoints.org/2014/05/21/166552-les-500-jours-de-laurent-fabius", "title": "Les 500 jours de Laurent Fabius ", "author": "", "date": "2014", "content": "On supposera sans mal qu’il a dû évoquer, en privé, les bidouillages électroniques des Américains, et qu’il a probablement commenté l’excellent repas qui lui a été servi. Il a même peut-être fait un petit selfie avec John, histoire de compléter son album de famille. Et, histoire de détendre l’atmosphère, il aura probablement échangé avec son homologue américain une petite blagounette préparée de longue date par son staff. Mais une chose est certaine et elle a retenu l’attention de toute cette presse frétillante à l’idée d’annoncer une catastrophe majeure : il a aussi évoqué le changement climatique. Et là, surprise, il n’y est pas allé avec le dos d’une poche de sang contaminé : Diable, foutrezut, on apprend des choses au détour d’un petit voyage d’affaire du Laurent, dites donc ! Parce que si l’on y réfléchit deux minutes, 500 jours, ça ne fait pas long avant le chaos. C’est même tellement court que ça ne peut qu’interpeler, et déclencher une réaction effarée des journalistes et de l’assistance qui meurt d’en savoir plus. À moins bien sûr de se rappeler que dans un peu plus de 500 jours, la France va organiser la 21ème conférence sur le climat, ce qui tombe diablement bien. Qu’il est malin, ce Laurent, tout de même !  Manque de bol ou distraction des journalistes français qui n’écoutaient peut-être pas à ce moment (ou, autre hypothèse raisonnable, n’ont absolument rien à battre du ministre des affaires étrangères lorsqu’il est en goguette, tant ses précédents voyages se sont soldés par un vide quasi-intergalactique), la nouvelle n’a guère ému les foules en France. Pas d’édition spéciale au 14 mai avec des gros titres en 4 colonnes à la une sur le mode « 500 JOURS AVANT LE CHAOS », pas d’article en pleine page et photo couleur, pas même une demi-page. Laurent a bien vérifié lui-même, il n’était sur aucune des Unes des grands journaux le lendemain. Il n’apparaissait que dans les pages intérieures, au mieux, ou (affront ultime) dans les brèves, au pire. Même les mots croisés ou les programmes télés ont été plus lus que ses déclarations américaines. Zut et flûte. Le plan média du ministre est donc un ratage. Ce n’est pas grave. Puisque l’aide du public n’a pas fonctionné, il peut utiliser son deuxième joker et appeler un ami à la rescousse. Et c’est ce qu’il a fait de façon rudement sioux : il a utilisé une intervention à l’Assemblée Nationale d’une député écolo qui passait son bizutage pour en remettre une couche. C’est qu’il est malin, notre Laurent, tout de même !  Lors d’une question au gouvernement, Duflot, redevenue simple député à la voix chevrotante, a décidé de poser une question idiote qui a donc immédiatement donné l’occasion à Fabius de fournir une réponse débile. Dans sa question, elle nous apprend qu’on a atteint le point de non-retour climatique (et donc, a priori, que c’est fichu, les enfants, on va tous mourir) et elle en profite pour demander au gouvernement ce qu’il compte faire pour la transition énergétique. En toute bonne logique, tout un chacun aurait pu répondre que, foutu pour foutu, autant organiser une soirée mousse géante ou quelque chose comme ça, quitte à claquer des thunes avant la fin du monde et mourir joyeusement. Mais en tout cas, puisque le point de non-retour est atteint, il n’y a plus rien à faire et donc aucune raison de se prendre la tête avec des mesures écologiques qui, par définition d’un point de non-retour, ne serviront à rien si ce n’est à prolonger une agonie qu’un bon claquage de pognon des familles dans une immense fiesta planétaire pourrait largement rendre plus supportable. Eh bien que nenni : Laurent, lui, a bien compris qu’après ce point de non-retour se situait un petit morceau de gras, un petit bout de rab bien dodu, évalué à 500 jours, tout rond, par ses services et après un puissant calcul du Pipovac 2000 du Ministère des Affaires Étrangères. Vraiment, quel chic type ce Laurent, il nous sauve la mise et nous amène, tout doucement, tout gentiment, fin 2015, date à laquelle nous serons certes au milieu du chaos climatique mais où Laurent, lui, sera à faire le beau à sa conférence sur le climat à Paris. Il est vraiment malin, ce Laurent.  Bon, je charrie un peu le plus jeune chauve des ministres des affaires étrangères, mais oh là, oh, un peu de sérieux : Oui, vous avez bien lu : sous ses dehors de potiche mal fagotée, Cécile Duflot cache en réalité une voyante extra-glucide pardon une responsable politique affûtée comme un pot de saindoux qui pose des questions qui engagent tout l’avenir de l’humanité, pouf, d’un coup comme ça. Et ça, messieurs dames, ça se passe en France, dans votre Assemblée Nationale, avec vos sous et en direct. C’est grand, c’est beau, c’est assez magnifique de voir cette femme et cet homme se dresser comme un seul homme … comme heu … se dresser pour dire « Réveillez-vous, si nous ne faisons rien, il risque de se passer quelque chose de terrible au niveau planétaire ! » Et les faits sont absolument accablants : la fonte des glaciers de l’Antarctique est, selon la député, maintenant irréversible. Voilà un fait qui est fort troublant, sachant que la couverture des glaces antarctiques a battu des records en 2012 et en 2013. Peut-être la brave Cécile, même munie d’un DEA de géographie, confond-elle encore une fois ses hémisphères et voulait-elle parler de la banquise arctique ? Pas de bol, si elle fond bel et bien, été oblige, il s’agit d’étés … parfaitement normaux. Bon, bien sûr, c’est bien de l’Antarctique qu’elle parle, brandissant avec certitude cette étude du JPL qui prouverait, modèles numériques à l’appui, l’irréversibilité de la chose, avec d’ailleurs la même précision diabolique pour ces modèles que ceux du GIEC qui ont tous prévu l’augmentation des températures sur les 17 dernières années que personne n’a pu constater. Alors quoi ? Eh bien comme d’habitude lorsqu’on touche au sujet climatique, les calembredaines s’amoncellent pour former un amalgame collant autour du portefeuille du contribuable et permettre aux aigrefins gouvernementaux à la Fabius et leurs satellites comme Duflot de le ponctionner goulûment pour prétendre acheter ainsi sa rédemption. Et l’option « Soirée Mousse » n’est pas si caricaturale tant la manœuvre est peu subtile.  Néanmoins, pendant que la France se dresse au milieu des nations pour réclamer des piscines d’argent public dans une cause aussi perdue que mensongère, certains citoyens d’autres pays, plus avisés, écarquillent les yeux sur l’addition qui leur a été présentée suite aux différentes pirouettes climato-conscientes qu’on leur a imposées (dans tous les sens du terme). L’Australie, par exemple, a décidé de réduire un peu la voilure de l’argent public consacré aux fumisteries climatiques, les faisant passer de 5.75 milliards de dollars australiens à 500 millions dans les quatre prochaines années. L’Espagne prend la mesure de la bulle photovoltaïque, tout comme la Belgique. Quant à l’Allemagne, son vice-chancelier a clairement exprimé son opinion, pas tendre, vis-à-vis de la transition énergétique. Autrement dit, de plus en plus de pays sentent que l’argent du contribuable ne peut plus servir à remplir des puits sans fond, et que le motif écologique, basé sur une peur ancestrale du ciel qui pourrait nous tomber sur la tête, ne marche plus. Sauf, apparemment, en France. Sacré Laurent. —-\nSur le web "}