{"url": "https://www.contrepoints.org/2020/06/27/374609-mais-ou-est-donc-passe-le-fameux-cap-du-premier-ministre", "title": "Mais où est donc passé le fameux « cap » du Premier ministre ? ", "author": "Par Nathalie MP Meyer. ", "date": "2020", "content": "Est-ce l’effet d’un atavisme typiquement politicien ou faut-il y voir l’influence des origines normandes du Premier ministre, origines dont le récit populaire français prétend qu’elles confèrent une étonnante propension à l’indécision et à la rétractation ? Toujours est-il que malgré le fameux « cap » qu’Édouard Philippe se targue de garder contre vents et marées depuis qu’il est à la tête du gouvernement (ici, ici, ici), on se perd dans les zigzags de ses décisions et convictions. UN PREMIER MINISTRE PEU AVARE DE  COMPROMIS Il est vrai que lorsqu’un gouvernement fonde son action sur le très macronien et surtout très élastique concept du « en même temps ni de droite ni de gauche », il se retrouve dans l’agréable situation de pouvoir dire que si telle mesure était parfaitement conforme au cap, son exact contraire l’est aussi. Aucun revirement là-dedans, mais du compromis, de l’adaptation, bref, la mise en œuvre du célèbre « dépassement des clivages » qui a porté Emmanuel Macron au pouvoir. Et n’allez pas croire qu’en cette affaire, Édouard Philippe se contente de se conformer à la volonté présidentielle tout en n’en pensant pas moins. Déjà comme maire du Havre, il jouait à fond sur le compromis gauche-droite. C’est ainsi qu’on a pu le voir ironiser dans Libération sur Macron qui « n’assume rien mais promet tout » puis devenir son Premier ministre six mois plus tard ; c’est ainsi qu’il a décidé d’augmenter les taxes sur les carburants puis a fini par annuler la hausse prévue devant la fronde des Gilets jaunes ; c’est ainsi qu’il a introduit un âge pivot de 64 ans dans la réforme des retraites puis l’a retiré pour conserver l’appui de la CFDT ; c’est ainsi qu’en vue des élections municipales de 2020, il a demandé aux ministres de choisir entre leur ministère et leur mairie puis a fermé les yeux sur la volonté de Gérald Darmanin de conserver les deux ; etc. Mais soyez certains, chers compatriotes, que le Premier ministre garde le cap ! Ce ne sont que quelques exemples et la liste n’est manifestement pas près d’être clôturée. Aux dernières nouvelles rapportées par le Canard enchaîné dans son édition du mercredi 24 juin 2020, Édouard Philippe a descendu en flèche plusieurs propositions de la Convention citoyenne pour le climat (CCC) lors du petit déjeuner hebdomadaire de la majorité à Matignon mardi 23 juin dernier : Outre que la mesure de limitation de la vitesse sur autoroute à 110 km/h est loin d’enchanter les candidats LREM à une semaine du second tour des élections municipales, les récriminations du Premier ministre portent d’abord sur le principe du référendum1 pour acter les changements proposés par la Convention. Il fustige le manque total de connaissances en droit constitutionnel des conventionnels et des élus EELV qui les appuient et déplore le contournement du Parlement qui résulterait de l’adoption de tout le package par référendum. Mais plus fondamentalement, on le voit s’inquiéter des implications de certaines mesures pour notre vie démocratique, notamment la modification du préambule de la Constitution qui reviendrait à soumettre nos droits, principes et libertés à l’impératif environnemental : Moi non plus. De la même façon, il redoute que le crime d’écocide ne soit finalement que le prétexte facile de n’importe qui – association, ONG, lobby ou citoyen – de saisir un juge pour faire arrêter « une activité humaine, une entreprise, une association et même son voisin. » En effet. ÉDOUARD PHILIPPE BROUILLE SON MESSAGE Mais tout ceci serait beaucoup plus convaincant si « dans le même temps », le Premier ministre ne s’était pas employé à brouiller consciencieusement son message, et ceci de deux façons : Il peut critiquer tant qu’il veut les travaux de la CCC mais n’a-t-il pas lui-même fortement orienté les politiques publiques dans la direction punitive empruntée par les conventionnels et acclamée par l’écologisme radical ? On accorderait plus de sérieux à ses remarques s’il n’avait pas eu le projet d’augmenter les taxes sur les carburants dans un pays qui croule déjà sous les prélèvements obligatoires, ou s’il n’avait pas décidé autoritairement (et inutilement) d’abaisser la vitesse maximale autorisée sur route de 90 à 80 km/h, ou s’il ne portait pas un projet de réduction de la part du nucléaire dans notre électricité de 75 à 50 % d’ici 2035, ou s’il n’avait pas déjà organisé la fin des chaudières au fioul pour 2028 afin de « libérer » les Français du pétrole. Quant à l’aspect constitutionnel, le gouvernement n’a-t-il pas lui-même ouvert la porte à un renforcement de la place de l’environnement dans notre Constitution en proposant d’inscrire l’impératif climatique et écologique dès l’article 1er ? Dans ces conditions, il est curieux de venir se plaindre ensuite que des « citoyens » spécialement mandatés par l’exécutif pour proposer des mesures de baisse drastique des émissions de CO2 aillent piocher dans l’arsenal des taxes et contraintes vaillamment mis en œuvre par le gouvernement et le poussent encore plus loin. Vous remarquerez ensuite qu’Édouard Philippe prend toujours bien soin de dire que la CCC est une initiative « demandée par l’opinion publique et consacrée par le Président », comme s’il n’était nullement concerné par cette affaire. Mais à ma connaissance, il n’a pas encore démissionné pour désaccord insurmontable avec le Président et c’était bien lui qui affirmait quelques heures seulement après le petit déjeuner évoqué plus haut combien son gouvernement accueillait les débats sur les propositions de la CCC « avec sérénité et une forme d’enthousiasme ». Il répondait ainsi au député communiste André Chassaigne qui lui avait demandé (en substance) si le gouvernement était déterminé « à prolonger l’élan démocratique impulsé par la Convention citoyenne » et s’il était prêt à le traduire « en actions concrètes et fortes » (vidéo, 04′ 25″) :  On se doute bien que le Premier ministre n’allait pas se livrer devant la représentation nationale à une critique appuyée des travaux de la Convention citoyenne organisée par l’exécutif pour se donner du répit dans la crise des Gilets jaunes tout en essayant d’endiguer les procès pour inaction climatique qui lui sont régulièrement intentés. À vrai dire, Édouard Philippe réitère ses réserves du matin concernant la place du débat citoyen par rapport au débat parlementaire et il demande à ce que les règles constitutionnelles soient respectées – ce qui incite à penser que les propos relatés dans le Canard enchaîné sont dignes de foi. Mais pour le reste, il se réjouit de voir que l’initiative de la majorité rencontre l’assentiment de M. Chassaigne et ses amis du Parti communiste, il en profite pour tacler ceux – clin d’œil et geste à l’appui en direction des rangs de la droite – qui « ne veulent pas comprendre » l’intérêt de cet exercice de démocratie participative inédite et il attend la suite avec sérénité et enthousiasme, dès lors que le Président aura donné ses orientations. Un parfait exécutant, ce M. Philippe : Voyons comment Emmanuel Macron va faire usage de ces propositions qu’il s’était engagé à « reprendre sans filtre » et qui ont tourné au classique brouet autoritaire de l’écologisme radical décroissant. Mais quoi qu’il décide, retenons de cette expérience et des contorsions compliquées du Premier ministre pour retomber sur ses pieds, que nous avons définitivement affaire à un exécutif d’apprentis sorciers. Aucun cap digne de ce nom à mettre à son crédit, si ce n’est celui d’endormir chaque nouvelle crise sociale sous une débauche de dépenses publiques et un grand cinéma « citoyen » mal goupillé. En attendant la prochaine crise. Ça promet. — Sur le web "}