{"url": "https://www.contrepoints.org/2021/09/29/407061-une-autre-strategie-etait-possible", "title": "Une autre stratégie était possible ", "author": "par h16 cette stratégie a fait moins de morts et non davantage ", "date": "2021", "content": "Chaque jour qui passe, un pays se détache nettement des autres et montre qu’une autre stratégie était possible, autre que celle employée par des douzaines d’autres, ballotés de mesure liberticide en mesure liberticide plus ou moins fortes : la Suède, faisant confiance à son propre peuple, a conservé ses libertés et son bon sens et n’a jamais supporté les centaines de milliers de morts qu’on lui garantissait pourtant. Non seulement, elle était possible mais au contraire de tout le bric-à-brac de politiques délétères qui a été tenté, notamment en France, cette stratégie a fait moins de morts et non davantage, n’en déplaise aux scientistes englués dans leurs foutus modèles mal boutiqués, incapables de prévoir correctement ce qui devait se passer. Car oui, de la même façon que ces modèles mathématiques complexes se sont constamment plantés dans les grandes largeurs pour le climat, ils se sont aussi constamment plantés dans les grandes largeurs dans les résultats épidémiologiques médiatisés partout. Ainsi, alors qu’on a fait cauchemarder la possibilité de 400 000 morts en France qui n’ont jamais eu lieu, on a utilisé ces modèles, ces prédictions de boutiquiers de la peur pour faire croire que toute autre stratégie que la plus liberticide serait bien plus létale. C’était du flan.  En réalité, en jouant la partition qu’elle a joué, la France a clairement aggravé la situation et n’a pas pu sauver plus de monde que si les politiciens avaient choisi de ne rien faire. Ainsi, choisir de tout miser sur l’hôpital a clairement tué des patients, tant on a réellement empêché les cliniques et établissements privés de jouer leur plein rôle. Laisser faire n’aurait pas pu empirer la situation. Ainsi, intimider les médecins traitants en leur interdisant de diverses façons et par diverses pressions de traiter leurs patients le plus tôt possible, de les accompagner, n’a pu aller que dans le mauvais sens. Ainsi, leur dire « rentrez chez vous et prenez du Doliprane, n’appelez les secours que lorsque vous peinez à respirer » ne pouvait aller que dans le mauvais sens. Ainsi également de la performance lamentable de l’hôpital public en termes d’infections nosocomiales, problème profond déjà décrié depuis de nombreuses années et jamais correctement traité, ne pouvait aller que dans le mauvais sens. Du reste, les infections contractées à l’hôpital sont probablement une grande part du total des victimes ; il suffira de comparer avec des pays asiatiques (Singapour vient à l’esprit) pour mesurer le problème et comprendre que l’hôpital public français constitue un danger de ce point de vue. Ainsi, le choix de l’intubation précoce, voire abusive et d’ailleurs dénoncée par l’IHU de Marseille (dont l’expertise a été très vite remise en question, à tort comme l’a montré un précédent article) n’a pu aller que dans le mauvais sens. Ainsi, les infections en EHPAD et le manque de ségrégation des pensionnaires atteints n’a pu aller que dans le mauvais sens. Le choix (quasi officiel) de distribuer du Rivotril n’a pu aller que dans le mauvais sens. Ainsi, les confinements ont entraîné directement et indirectement de nouveaux décès qui n’ont pu aller que dans le mauvais sens : ici, l’intervention des pouvoirs publics pour imposer des mesures qui n’avaient jamais été prises à de telles échelles, a été déterminante et a directement provoqué la mort de centaines, de milliers de personnes. Ainsi, le message actuel rabâché sans arrêt sur tous les canaux de médiatisation, qui veut que « la seule solution, c’est la vaccination » consiste à nier le rôle des médecins traitants qui ne deviennent plus qu’exécutants, consiste à nier les cas particuliers où cette vaccination est tout simplement impossible, à saborder tout effort de traiter les patients, à oblitérer toute responsabilité du patient dans l’entretien de sa propre santé ; et tout ceci ne peut aller que dans le mauvais sens.  Ainsi, masquer les enfants et leur faire subir les confinements, les désorganisations et une véritable « déséducation », sans que la maladie constitue le moindre danger pour eux, ne peut aller que dans le mauvais sens, et notamment en terme de suicides. On arguera (trop facilement) qu’il ne s’agit que de « quelques centaines ». Pour rappel, moins de 10 enfants âgés de moins de 10 ans sont morts du covid en France depuis mars 2020. Ainsi, vacciner des adolescents alors que le profil risque/avantages est négatif pour eux ne peut aller que dans le mauvais sens. Ainsi, refuser complètement pendant toute cette période de pandémie toute information détaillée, complète et opérationnelle sur l’amélioration pratique du syndrome métabolique dont le lien avec les cas graves de covid ne fait plus aucun doute, ne peut aller que dans le mauvais sens. L’extension de l’usage du Nutri-score, bidule idiot aux effets de bords délétères, ne peut aller que dans le mauvais sens. Ainsi et surtout, toute cette psy-op afin de créer une peur exagérée dans la population ne peut aller que dans le mauvais sens, en convaincant les individus qu’ils fautent en assumant leurs propres responsabilités, en gérant eux-mêmes leur santé. Et non, obéir aux ordres, surtout lorsqu’ils sont de plus en plus absurdes, n’est certainement pas prendre ses responsabilités… Non, vraiment, il est faux, honteux et manipulateur de dire, écrire et laisser croire que conserver nos libertés essentielles aurait provoqué dix fois plus de décès sur le territoire. Tout montre que les décisions liberticides ont provoqué des morts inutiles, par centaines, par milliers, dont nos gouvernants et ceux qui les ont servilement suivis auront, un jour, à rendre compte. —-\nSur le web "}