{"url": "https://www.contrepoints.org/2016/11/06/270767-machines-intelligentes-intelligence-artificielle-parlerai-a-cheval", "title": "Des machines intelligentes ? J’en parlerai à mon cheval… ", "author": "Par Daniel Bloch. ", "date": "2016", "content": "Démultiplier nos possibilités, réaliser les rêves de notre imagination en oubliant nos limites corporelles, c’est la gloire de l’humanité et ce qui la sépare de l’animalité. Depuis des temps immémoriaux, la domestication du cheval ne contraint plus à cheminer lentement et pédestrement. La plus noble conquête de l’homme a été essentielle pour permettre la domination par de grands empires et des labours moins pénibles et plus efficaces. Avec la roue, le machinisme et la thermodynamique, nous sommes passés sans vrais regrets au cheval-vapeur. Au lieu du cheval Bucéphale passé à l’histoire presque autant qu’Alexandre-le-Grand, nous nous prenons parfois d’un semblant d’affection pour un Amour de Coccinelle ou une familière Titine. DES ANIMAUX-MACHINES À L’INTELLIGENCE ARTIFICIELLE Que les animaux soient des machines, c’est la position provocatrice de Descartes, qui bâtit la rationalité sur la certitude fondatrice et première de la conscience de soi (« ego sum, ego existo »). Dénier a priori à tout le règne animal une possibilité de conscience, et même une sensibilité, choque bien sûr autant maintenant qu’au XVIIe siècle. Pourtant, il faut bien saluer la confiance que Descartes accordait au potentiel des machines, à une époque qui s’enorgueillissait d’automates richement décorés, mais dont la mécanique restait rudimentaire comme celle d’une horloge.  La joueuse de tympanon, un automate acquis par la reine Marie-Antoinette en 1785 (Outline of Science, 2015). Aujourd’hui, les machines sont « smart », l’intelligence artificielle a des compétences qui nous dépassent, et nous entendons la crainte que l’humanité ne soit instrumentalisée, voire rendue esclave ou « machine » au profit d’une intelligence supérieure fabriquée. Craintes sans doute légitimes, et vaines tout à la fois… Si cette nouvelle révolution technique a sûrement de quoi bouleverser les équilibres sociaux, ou ajouter de l’imprévisible aux déséquilibres actuels, elle est sans doute moins menaçante que les évolutions climatiques en cours, et pourrait pour les optimistes aider à construire des solutions inattendues. De même qu’avec l’imprimerie, la qualification très recherchée des scribes, clercs et calligraphes a pu disparaître, d’autres compétences très remarquables et qui faisaient notre fierté un peu ridicule sont menacées : manœuvrer un véhicule pour réussir son créneau sera bientôt aussi désuet qu’extraire, aux crayon et papier, la racine carrée d’un nombre. Plus encore que les prouesses techniques des robots, qui nous imitent avec plus d’habileté et moins de fatigue, c’est l’intelligence artificielle qui paraît remettre en question notre privilège de raison.  YuMi, le robot « collaboratif » (ABBRobotics, 2016). Qu’apprenons-nous des machines, qui nous impressionnent d’autant plus qu’elles deviennent des machines apprenantes, et quelles sciences ont permis de les concevoir ? QUAND LA CRÉATURE SE RÉVOLTE Si les « animaux-machines » déjà cités dérivent d’une science limitée à la mécanique, la « créature » à laquelle le Docteur Frankestein donne vie – la nouvelle Frankenstein ou le Prométhée moderne de Mary Shelley a tout juste deux siècles – provient de tissus humains assemblés et ligaturés. Scandale pour les théologiens, qui vaut en certaines contrées interdiction de mise en scène théâtrale de la nouvelle, le vivant est réduit à de la matière inerte combinée à de la propagation de fluides ou d’ébranlements – théorie d’ondes comme élaborée peu avant, notamment par d’Alembert, l’encyclopédiste –, de circulation sanguine, d’influx nerveux. Cette approche moderne très matérialiste est bien en adéquation avec les développements en sciences et techniques de l’époque. Plus visionnaire encore dans la nouvelle de Mary Shelley est que la créature apprend. Elle observe d’abord les hommes, acquiert le langage, et aussi un sens moral. Elle ne devient finalement ennemi du genre humain, et en révolte contre son créateur, que parce que sa laideur de « monstre » fait qu’elle est pourchassée de l’humanité. C’est seulement cette révolte qui est à l’œuvre dans la constitution ultérieure du mythe, où « Frankenstein » est devenu le nom de la créature, et plus de son créateur.  «Frankenstein», bande-annonce de l’adaptation cinématographique de 1931 (RoboJapan, 2008). SE RECONNAÎTRE DANS LA MACHINE Que les objets nous obéissent au doigt ou même à l’œil, ce n’est plus l’œuvre d’un magicien des Mille et Une nuits, mais l’expérience banale des enfants avec une télécommande, celle aussi des adultes qui l’utilisent en ressentant encore un émerveillement enfantin. L’ère des capteurs modernes s’est ouverte avec l’effet photoélectrique, un effet qui participe à la fondation de la mécanique quantique, et qui est vite perçu comme ouvrant la voie (éminemment libératrice) à un monde d’usines sans ouvriers. Pour aller jusqu’à la reconnaissance faciale qui humanise les machines – au moins autant que le chien d’Ulysse –, il faut ajouter à la caméra (le « capteur ») un calculateur qui compare à une « cible » initiale (la photo du visage source par exemple). Le calcul de ce puzzle colossal resterait insoluble si n’avait été développée des méthodes de compression d’information, robustes par rapport aux déformations entre la « cible » et l’image en action. Pour synthétiser l’importance pour cette problématique de ces sciences jeunes que sont l’informatique et les neurosciences, nous évoquerons simplement les smileys, basiquement réduits à deux ou trois caractères, tels que 🙂 :), ;], et où nous nous plaisons à reconnaître un visage souriant, voire une émotion. L’INTELLIGENCE ÉMOTIONNELLE, « TERRA INCOGNITA » Il est donc fascinant de constater que le développement des sciences et d’une instrumentation très savante, nous renseigne toujours mieux sur notre propre fonctionnement, sur nos modes de perceptions, encodés génétiquement et qui s’avèrent souvent partagés avec le monde animal (similaire, ou avec des variantes). Dans la société contemporaine, le développement des machines « intelligentes » et « apprenantes » marche de pair avec la compréhension de ce qui fait notre intelligence. Ainsi, nous commençons à avoir des idées scientifiquement éprouvées sur les étapes biologiques et cognitives qui permettent le passage du stade du nourrisson (voire de l’être intra-utérin) au langage puis à l’âge de raison ou au stade adulte. Si la reconnaissance de soi ou « stade du miroir » est un marqueur du développement de l’enfant, ou une preuve du « sentiment même de soi » de certains animaux supérieurs, il se pourrait que les robots, qui par construction doivent s’autocontrôler, soient déjà parvenus à ce stade. Cependant, si nous croyons comprendre de mieux en mieux ce qui fait notre intelligence rationnelle, la compréhension fine de notre « intelligence émotionnelle », moins sous l’emprise de la raison, et de nos fonctions supérieures (aimer, jouir de la vie et du temps présent, espérer, être courageux) reste balbutiante…  Dans Level Five, Chris Marker adresse le problème de la mémoire des machines (Icarus Films NY, 2014). « Que serait la mémoire sans l’oubli ? », demandait Chris Marker dans son film d’anticipation Level Five… Peut-être que l’intelligence des machines de maintenant, à la mémoire sans souvenirs, est un peu autiste. Quand donc les machines sauront-elles rire ? Riront-elles entre elles ? Saurons-nous rire avec elles ?  — Sur le web-Article publié sous licence Creative Commons CC BY-ND 4.0. "}