{"url": "https://www.contrepoints.org/2015/06/22/211713-laudato-si-les-objections-dune-catholique-liberale", "title": "Laudato Si’ : les objections d’une catholique libérale ", "author": "L’encyclique Laudato Si’ prend parti pour une lutte collective et étatiste contre le réchauffement climatique, et semble consacrer l’incompatibilité entre catholicisme et libéralisme. Cette incompatibilité a-t-elle vraiment lieu d’exister ? Par Nathalie MP. Laudato Si’ a été accueillie à bras ouverts Que nous dit précisément le pape François vais-je parvenir à trouver des éléments de convergence avec cette encyclique ?  À ", "date": "2015", "content": "Par Nathalie MP.   L’encyclique Laudato Si’ que le pape François a publiée jeudi 18 juin dernier se présente d’emblée comme un manifeste très engagé pour une « écologie intégrale » à haute teneur anti-libérale. Je la ressens comme une pierre dans mon jardin de chrétienne et libérale. Si vous consultez la page A propos de mon blog, vous verrez que le projet de « réconcilier le catholicisme avec le libéralisme » figure explicitement dans ma profession de foi. En utilisant le terme réconcilier, je prenais déjà acte d’un certain malaise entre l’Église et les thèses libérales, mais cela me semblait plus relever du malentendu que de l’antagonisme de fond. Après tout, les économistes du XVIIIème siècle fondateurs du libéralisme étaient pour la plupart des chrétiens et leurs travaux sur le comment et le pourquoi de la « Richesse des Nations » n’avaient pas d’autres buts que d’améliorer la condition humaine. Or l’encyclique Laudato Si’ du pape François semble au contraire consacrer l’absolue divergence du christianisme et du libéralisme. Impossible, donc, de détourner le regard. À titre de sauvegarde mentale personnelle, j’ai commencé par vérifier les contours exacts de l’infaillibilité pontificale. Il s’agit d’un dogme de 1870, plutôt circonstanciel, visant à répondre à la perte d’autorité de l’Église dans la société. Il s’exerce de façon très limitée, uniquement sur les questions de doctrine de la foi, c’est à dire essentiellement sur les termes du Credo. Les prises de position personnelles, les enseignements de circonstance, même très officiels comme les encycliques, en sont exclus. Il aurait été de toute façon extrêmement difficile de détourner le regard tant Laudato Si’ a été accueillie à bras ouverts et à grand renfort de congratulations extasiées par tous ceux qui dans le monde et en France sont à la pointe de la croisade pour « sauver le climat » et « sauver la planète. » L’encyclique est en préparation depuis 2013, et j’absous bien volontiers le pape du moindre opportunisme dans sa publication, mais quel cadeau extraordinaire en vue de la Conférence climat COP21  qui se déroulera à Paris en décembre prochain ! Comme je l’ai déjà expliqué, la France est l’hôte de cette réunion internationale sur le climat dont l’objectif est de rallier tous les pays à réduire leurs émissions de CO2 afin de limiter le réchauffement climatique à 2°C d’ici 2100. Dans son encyclique, François le place au coeur des défis de notre temps et prend acte de la responsabilité humaine dans ce problème :  Il n’est pas étonnant dès lors que le pape ait été entendu cinq sur cinq à Paris. François Hollande ne se déplace jamais sans dire et redire qu’il faut absolument que la Conférence Climat soit un succès et il a exprimé le souhait que « la voix particulière » du pape soit « entendue sur tous les continents, au-delà des seuls croyants. » De son côté, Laurent Fabius a salué « un geste sans précédent » et « une contribution importante pour le succès de la COP21. » Pour Nicolas Hulot, « cette encyclique est un texte puissant et éclairant, et surtout un renfort inespéré. Notamment pour tous ceux qui estiment que l’humanité a un rendez-vous avec elle-même, début décembre à Paris à l’occasion de la conférence Climat. »   Que nous dit précisément le pape François dans son encyclique qui comprend pas loin de 200 pages ? Titrée Laudato Si’ c’est-à-dire « Loué sois-tu » d’après le début d’un Cantique des créatures de Saint François d’Assise, et sous-titrée « Sur la sauvegarde de la maison commune », elle trouve son origine directe dans l’émerveillement de Saint François d’Assise face à notre soeur la Terre. Ce saint incarne « jusqu’à quel point sont inséparables la préoccupation pour la nature, la justice envers les pauvres, l’engagement dans la société. »   Le pape décline cette attitude en s’appuyant sur deux prédicats : 1. « Tout est lié », écologie, politique, économie, culture et rapport à l’humain, et 2. « Tout nous est donné », la destination universelle des biens primant sur le droit de propriété. L’ensemble de l’encyclique constitue un plaidoyer en faveur d’une « écologie intégrale », aussi bien environnementale, qu’humaine et sociale. Souhaitant s’adresser au monde et pas seulement aux catholiques, le pape nous invite alors à un nouveau dialogue sur la façon dont nous construisons l’avenir de la planète. Bien que reconnaissant que « l’Église n’a pas la prétention de juger des questions scientifiques ni de se substituer à la politique » il prend acte du consensus scientifique très puissant sur le réchauffement climatique dans lequel il place l’homme comme le premier responsable et il appelle l’humanité à prendre conscience de la nécessité de réaliser des changements de style de vie, de production et de consommation, pour combattre ce réchauffement. Il estime de plus que les pays riches du Nord ont une dette écologique vis-à-vis des pays pauvres du Sud en raison du déséquilibre des échanges commerciaux et de l’utilisation disproportionnée qui est faite des ressources naturelles. Le pape constate l’échec des sommets internationaux et l’attribue à la soumission de la politique à la technologie et à la finance. Il réfute l’idée que « l’économie actuelle et la technologie résoudront tous les problèmes environnementaux », tout comme celle qui voudrait que « les problèmes de la faim et de la misère dans le monde se résolvent simplement par la croissance du marché. » De ce fait, il plaide en faveur du renforcement des organisations internationales qui devraient être dotées du pouvoir de sanctionner. En terme de style de vie, une certaine décroissance lui semble inéluctable pour contrer les effets catastrophiques du réchauffement climatique, les gaspillages liés au consumérisme effréné, et la détérioration de l’environnement, en particulier la pollution de l’eau et la régression de la biodiversité. Il s’interroge sur la place des OGM sans prendre de position définitive mais préconise l’exercice du principe de précaution en toutes circonstances.    Le pape François nous propose de revenir à la sobriété et nous appelle à redéfinir le progrès, en rejetant l’idée d’un juste milieu entre la protection de la nature et le profit financier. Comme tout est lié, la défense de la nature n’est pas compatible non plus avec la justification de l’avortement ou la restriction de la natalité. (Condensé réalisé à l’aide de l’encyclique elle-même et d’articles de Famille chrétienne, du Monde, du Figaro et de Contrepoints). La vidéo ci-dessous présente l’interprétation du rédacteur en chef du journal La Croix (1′ 38″) : Au-delà du titre Laudato Si’, que j’aime beaucoup et qui m’inspire du reste une vision du monde nettement plus positive que celle du pape, vais-je parvenir à trouver des éléments de convergence avec cette encyclique ?  À vrai dire, j’ai déjà écrit un article sur le pape François, dans lequel je lui apportais tout mon soutien tant dans son entreprise de réforme de la Curie romaine qu’à l’occasion du Synode des évêques sur la famille. Je partage beaucoup de ses initiatives originales, pour rapprocher Israéliens et Palestiniens, par exemple. Je suis complètement à l’écoute quand il nous pousse à faire preuve de miséricorde et à nous décentrer afin d’être présents aux périphéries de la société. De nombreux moments de Laudato Si’ ne disent pas autre chose, et c’est précisément pour cela que sa diatribe anti-marché, anti-production, anti-progrès scientifique, anti-occident, me laisse douloureusement perplexe. Qu’est-ce qui a sorti les gens de la pauvreté et de la famine au cours des siècles passés et encore actuellement, si ce n’est la production capitaliste et le marché libre ? Ne prétendant nullement à une approche holistique comme celle du pape, je me contenterai de proposer quelques contre-exemples. À propos du réchauffement climatique anthropique, je me bornerai à dire que si le pape admet que l’Église n’a pas prétention à juger des questions scientifiques, je trouve néanmoins ses déclarations plutôt imprudentes pour quelqu’un qui préconise par ailleurs l’usage du principe de précaution. Il se rallie très clairement au consensus majoritaire qui considère que la science du climat est établie. Le scepticisme minoritaire n’est pourtant pas sans arguments. Cette attitude pontificale me parait beaucoup plus de nature à fossiliser le débat qu’à le nourrir. Je renvoie comme d’habitude au site Pensée Unique, à Skyfall, et surtout à l’intervention de la climatologue Judith Curry devant la Chambre des Représentants des États-Unis il y a quelques semaines à propos de la politique climatique du Président Obama. Concernant les questions plus spécifiquement économiques, je suis tout d’abord étonnée que le pape voit le monde comme un empilement de déchets. Les pays occidentaux sont clairement entrés dans l’ère du tri et du recyclage, et à mesure que les pays en développement augmentent leur niveau de vie, ils font de même. Les pays occidentaux sont également entrés dans l’ère de la dépollution industrielle, rendue possible par le développement de technologies adéquates. Il y a seulement trente ans, un lavage de laine laissait ses effluents organiques filer dans la rivière la plus proche, tandis qu’aujourd’hui, les déchets organiques sont recyclés en engrais grâce à des techniques d’évaporation sophistiquées et l’eau de lavage est réutilisée en boucle. L’entreprise Ferrero, qui fabrique le Nutella, objet récent de la stigmatisation infondée de notre ministre de l’Environnement Ségolène Royal, témoigne des progrès réalisés par le secteur privé pour intégrer les normes environnementales les plus strictes et pour placer le développement durable au coeur des processus de production. Ensuite, l’inquiétude sur l’épuisement des ressources naturelles parait excessive, car les entreprises ont appris, toujours grâce au progrès technique, à en consommer beaucoup moins pour le même résultat. C’est vrai du pétrole pour les moteurs de voiture, c’est vrai aussi des films plastiques de protection utilisés dans l’industrie pour protéger des surfaces vitrées par exemple, dont l’épaisseur nécessaire a été divisée par deux. On pourrait multiplier les exemples de ce type. Sur le rôle du marché libre, l’histoire récente de la Chine est particulièrement représentative d’un pays qui est sorti de la pauvreté par abandon des méthodes collectivistes et adoption de modes de production capitalistes. Il est du reste inexact de dire que les pauvres sont toujours plus nombreux dans le monde. Au contraire, le dernier rapport de la FAO nous apprend par exemple que le nombre de personnes souffrant de la faim est passé pour la première fois en dessous de 800 millions pour une population mondiale qui a augmenté de 1,9 milliard de personnes entre 1990 et 2015. Enfin, il me semble que la solidarité entre le Nord et le Sud s’est exprimée depuis de nombreuses années à travers des aides alimentaires et médicales conséquentes, ainsi que par des subventions aux pays en développement qui se chiffrent en milliards de dollars. En réalité, ces politiques de subvention finissent par causer plus de mal que de bien en alimentant la corruption et en sapant tout esprit d’initiative locale. De ce point de vue-là, la solidarité consisterait plutôt limiter les aides financières et à souscrire à des émissions obligataires des pays émergents. Une semaine avant la parution de son encyclique, le pape François affirmait dans un tweet que :  C’est parfaitement exact. Mais comment compte-t-il donner du travail à tout le monde dans une situation de décroissance, sans secteur privé productif, et sans limiter en rien la natalité ? Comment compte-t-il seulement nourrir tout le monde ? La parole du pape a une portée mondiale et elle est toujours écoutée avec attention. Très souvent critiquée lorsque le pape réaffirme les positions globalement pro-vie de l’Église catholique contre l’avortement, l’euthanasie et la peine de mort, voilà qu’avec Laudato Si’ elle apporte un soutien appuyé à la Sainte Chapelle progressiste qui fait de l’écologie un combat anti-capitaliste. Si je suis parfaitement d’accord pour assurer la sauvegarde de la maison commune, je suis toutefois beaucoup plus réservée sur les moyens décrits par le pape pour y parvenir et je crains que le soutien d’une telle notoriété morale apporté aux thèses de la décroissance n’aboutisse qu’à scléroser le nécessaire débat sur les politiques économiques à mener en vue du bien du plus grand nombre. En plus de ce que les libéraux entendent assez régulièrement en opposition à leurs préceptes, ils auront maintenant droit à « De toute façon, même le pape l’a dit. » — Sur le web. "}