{"url": "https://www.contrepoints.org/2018/12/20/332962-apres-les-gilets-jaunes-repenser-au-dela-de-la-democratie", "title": "Après les Gilets jaunes, repenser au-delà de la démocratie ", "author": "Par Olivier Maurice. ", "date": "2018", "content": "Depuis le 17  novembre et le début du mouvement des Gilets jaunes se multiplient les analyses sur les tenants et les aboutissants de ce mouvement. Les réactions mitigées aux récentes annonces du gouvernement prouvent, s’il en est encore besoin, que nous sommes loin du schéma habituel des bras de fers sociaux et des grèves catégorielles qui émaillent régulièrement le pays. Mais il semble rassurant pour tout le monde de classer le mouvement des Gilets jaunes dans la catégorie des habituelles luttes sociales aussi inutiles que légendaires, ce qui permet par la même occasion de voir fleurir partout, et sur le net et sur les réseaux sociaux, les habituelles vidéos, décryptages et articles de fond de la récupération politique. Le gouvernement, tout comme les corps intermédiaires (partis politiques, élus locaux, syndicats, presse, universitaires, intellectuels, commentateurs politiques…) semblent être bien en peine de réussir à cerner les raisons profondes d’une colère dont l’expression violente en a surpris plus d’un et sur l’origine d’un soutien populaire qui contraste fortement avec les scores de plus en plus faibles recueillis lors des diverses élections. Quel leader politique ne révérait d’obtenir près de 75 % de soutien de la part de l’ensemble de la population du pays ? PAIX OU SIMPLE TRÊVE ? La décision du chef de l’État d’avoir choisi d’abonder largement dans le traitement social, en renouant au passage le dialogue avec ces corps intermédiaires qu’il avait jusqu’à présent plutôt malmenés semble avoir calmé la contestation. Mais il est difficile de ne pas se demander si les 13 minutes d’annonces du président Macron sont bien à l’origine de cette accalmie ou si celle-ci ne viendrait pas tout simplement du retour du froid, de la solidarité avec les événements de Strasbourg, de l’arrivée prochaine des fêtes de fin d’année ou tout simplement de la fatigue légitime d’avoir piétiné aux ronds-points depuis maintenant un mois. Très difficile de croire que la grogne ait été réellement calmée et que le feu de la révolte ne se rallumera pas plus tard, au prochain courant d’air qui ranimera les braises. Surtout que la population des Gilets jaunes du 17 novembre qui rejetait l’accumulation de restrictions à la liberté de circuler et l’augmentation des taxes a été progressivement remplacée sur les ronds-points par des zadistes qui militaient il y a peu pour davantage d’écologie et des syndicalistes demandant plus de pouvoir d’achat et donc paradoxalement davantage de prélèvements fiscaux sur l’économie du pays. RONDS-POINTS ET CONTREPOINTS Les avis très contrastés que l’on retrouve dans les nombreux articles parus dans ces mêmes colonnes semblent eux aussi montrer une pluralité d’analyses allant au-delà de l’habituelle diversité qui caractérise la liberté d’opinion de laquelle se revendiquent les auteurs. Il faut dire que si on met bout à bout les revendications recueillies sur les ronds-points, entendues dans les interviews ou émises par les invités aux plateaux télé, on trouve absolument de tout : de la demande de réduire les impôts à celle de les augmenter, du refus de l’assistanat à la demande d’aides sociales, de ce qui pourrait ressembler à du moins d’État comme ce qui ressemble bien à du gonflement de l’État-providence. Si on ne peut nier le glissement du mouvement et une récupération par les professionnels de la lutte sociale, les aficionados du chaos et les inconditionnels de la révolution prolétarienne, on ne peut non plus feindre d’ignorer que l’indécision des libéraux fait bizarrement écho aux interrogations que se posent la presse et le pouvoir depuis le début du mouvement. LIBÉRALISME ET DÉMOCRATIE On en aurait vite fait de conclure que les libéraux sont comme le pouvoir : incapables de comprendre le Peuple. C’est une erreur qu’il ne faudrait pas commettre. Il se cache derrière cette hésitation une question bien plus profonde ; une question qui est peut-être également l’une des causes principales des difficultés que rencontre le libéralisme dans son expansion politique dans ce pays : celle de la relation entre libéralisme et démocratie. L’histoire n’est pas nouvelle et de Tocqueville à Hayek, la question de l’égalité de droit devant la détermination des choix publics est un long sujet qui a été débattu de nombreuses fois : peut-on véritablement placer au même niveau les objectifs des individus pour en extraire un objectif suprême, un intérêt général ? Dans ce cas comment faire pour empêcher la dictature d’une partie de la population sur une autre ? Si l’histoire est ancienne pour les libéraux, il faut remonter assez loin dans l’histoire de France pour voir le Peuple ainsi se lever contre l’intérêt général au motif de l’intérêt particulier. Contrairement aux diverses crises institutionnelles nombreuses qui ont vu se succéder en 200 ans cinq républiques, un consulat, deux empires et deux monarchies, contrairement à ce que veulent récupérer les partis extrémistes, contrairement à la réponse qui a été apportée par le gouvernement, ce n’est pas seulement un changement dans la conduite de la politique qu’ont revendiqué les premiers Gilets jaunes. Contrairement à ce que l’on se plaît à répéter depuis plusieurs années, ce n’est pas seulement un désir de faire de la politique autrement qui couve dans la population. C’est un ras-le-bol de la politique, un trop plein d’excuses et d’incompétence des gouvernements successifs. Le refus de payer l’essence plus cher pour un motif écologiste est avant tout un refus d’avoir à assumer individuellement les conséquences des choix du collectif. MAIS OÙ PART DONC TOUT CET ARGENT ? Il faut remonter à 1774 pour retrouver une telle interrogation posée à un pouvoir à bout de souffle financièrement, moralement et politiquement par une population qui ne voyait plus l’État que par le prisme des impôts prélevés et des privilèges octroyés. « Point de banqueroute, point d’augmentation d’impôt, point d’emprunts » aurait déclaré Turgot juste avant que l’intérêt général ne multiplie les impôts, les emprunts et ne puisse éviter la banqueroute pour soutenir la guerre d’indépendance des États-Unis. La défense du climat est-elle la cause de trop, celle qu’aucun État exsangue ne peut se permettre ? Est-ce que le fossé grandissant entre les institutions démocratiques et le peuple qu’elles sont supposés représenter relève d’un manque de démocratie, d’une incapacité à répondre aux demandes des citoyens ou bien d’un excès de démocratie : de l’incapacité à établir les priorités et à faire la synthèse à force d’essayer d’accéder à une liste toujours plus longue de demandes contradictoires et souvent peu réalistes et aboutissant à une litanie de promesses et d’enjeux loin des gens et de leur vie quotidienne ? De la même façon qu’en 1789 ce fut la monarchie qui fut remise en question, c’est bien la démocratie qui est aujourd’hui secouée, en France comme dans de nombreux pays et pour des raisons assez similaires : l’incapacité du pouvoir de réformer les multiples privilèges qui assurent son pouvoir et le fossé de plus en plus grand entre la complexité des grandes causes qui l’occupe et les petits problèmes qu’on lui demande de résoudre. QU’EST-CE QUE LA DÉMOCRATIE ? Est-ce un régime politique dans lequel les citoyens ont le pouvoir politique, c’est-à-dire dans lequel les citoyens fixent les règles ? Est-ce une promesse, celle d’un pouvoir détenu par le Peuple et exercé pour le bien du Peuple ? Ou est-ce encore une utopie d’un monde peut-être imparfait mais néanmoins le moins pire, c’est-à-dire le meilleur, simplement par simple absence de preuve du contraire ? La variété des définitions et le caractère sacré donnés à la démocratie sont par eux-mêmes suspects. N’est-ce pas ce polymorphisme qui est le propre des idoles ? Ne rencontre-t-on pas cette vénération uniquement chez les dieux païens dont on craint autant la disgrâce que l’on critique l’incompétence et les multiples travers ? On peut aussi se demander pourquoi tant de libéraux sont sceptiques, sinon critiques envers la démocratie. N’est-ce pas la base du libéralisme de considérer que l’individu n’a d’autre maître que lui-même ? Si ce sont les citoyens qui décident eux-mêmes des règles qui les concernent, ne sont-ils pas maîtres de fixer les règles qui conviennent afin de garantir leur liberté ? QUEL ÉTAT ? Pour établir et faire respecter ces règles fixées par les citoyens, il faut un organisme, une incarnation du pouvoir. Et cet organisme, l’État, a de toute évidence une fâcheuse tendance à se désolidariser des citoyens qu’il est censé représenter et devient alors un Léviathan, un monstre sans tête. Grisés par la puissance que le pouvoir confère, les gouvernants se perdent facilement dans leurs travers jusqu’à transformer ce monstre tentaculaire en tyrannie. L’État est avant tout une entreprise qui, comme toute entreprise collective, est soumise aux lois naturelles de la morale, de l’économie, de la logique, de la physique, du marché. L’erreur est de croire qu’en nommant démocratie un agrégat d’entreprises monopolistiques basées sur des privilèges légaux celui-ci s’affranchirait des lois naturelles. De croire que l’utopie serait plus forte que la réalité. C’est exactement la même erreur qu’ont fait James Stuart ou Louis XIV en appelant « monarchie absolue de droit divin » un agrégat d’entreprises monopolistiques basées sur des privilèges légaux et qui a quelques années plus tard causé la perte du régime qu’ils croyaient renforcer. EN FINIR AVEC LA PENSÉE MAGIQUE Il faut tout d’abord avoir l’honnêteté de reconnaître que ce n’est pas parce qu’une majorité de citoyens va voter pour un programme que celui-ci se réalisera forcément. Une entreprise réussit ou ne réussit pas, prospère ou fait faillite. Ensuite, penser que simplement parce qu’une majorité et une poignée de leaders sont soudainement investies d’une mission sacrée (que celle-ci soit baptisée démocratie ou monarchie absolue de droit divin) et suppriment tous leurs concurrents par simple décret suffise pour réaliser tout et n’importe quoi est au mieux de la pensée magique. Dans les faits, cela se termine toujours par une crise qui appelle à un changement de régime. Il reste donc à construire le modèle de demain. Plus proche des individus, plus efficace, plus réactif, plus à l’écoute mais surtout et avant tout moins utopique. DÉMOCRATIE 2.0 OU NOUVEAU MODÈLE ? Les libéraux questionnent depuis longtemps la démocratie et surtout ses travers, de la même manière que les Freeborns de la révolution anglaise, les pères fondateurs de l’indépendance américaine ou les compagnons de La Fayette ont remis en question les monarchies absolues de droit divin. On ne sauvera pas le rêve utopique d’un pouvoir absolu donné au Peuple en attribuant encore plus de pouvoir à ses représentants. On ne sauvera pas les privilèges des monopoles publics en détruisant tout ce qui peut leur faire concurrence. On ne réglera pas le trop d’impôt en augmentant la dépense publique à la moindre contestation populaire. L’application du principe de subsidiarité, la réduction des dépenses publiques et du périmètre de l’État, la privatisation et la mise en concurrence des activités économiques de l’État, l’indépendance de la justice et l’abandon de la hiérarchie des normes au profit d’une charte définissant les devoirs de l’État, la définition claire du contrat entre les citoyens et la Nation et les libertés fondamentales sont des briques sur lesquelles nombre de pays réfléchissent, et agissent actuellement pour bâtir les États de demain. Comme en Suède qui a transféré la quasi-totalité de ses fonctionnaires dans des entreprises privées, comme en Angleterre et aux États-Unis qui sont en train de transformer le contrat qui unit la Nation, les citoyens et le reste du monde, comme en Suisse, en Allemagne, dans les pays du Nord qui transfèrent les pouvoirs centralisés aux écoles, à la police locale, aux organismes sociaux locaux… Comme dans tous ces pays où il se passe une révolution tranquille pour que l’État ne soit pas une source permanente de déficits, de règlements contraignants et de promesses non tenues mais pour qu’il devienne un compagnon au service des citoyens au lieu d’être son maître. Pour qu’émerge enfin un réel projet de société, projet qui fait cruellement défaut à l’idéal démocratique dont la seule ambition se résume trop souvent à faire le tri dans une liste de délires utopiques et de fantasmes démagogiques. "}