{"url": "https://www.contrepoints.org/2020/07/25/376895-le-pangolin-et-lisf-comment-le-monde-dapres-nous-rend-tous-fous", "title": "Le pangolin et l’ISF. Comment le « monde d’après » nous rend tous fous ", "author": "Par Johan Rivalland. Philippe Manière, Le pangolin et l’ISF – Comment le « monde d’après » nous rend tous fous, Éditions de l’Observatoire, juin 2020, 39 pages. ", "date": "2020", "content": "De Philippe Manière, j’avais bien apprécié il y a déjà un certain nombre d’années, l’excellent Marx à la corbeille – Quand les actionnaires font la Révolution, qui m’avait permis à l’époque d’apprendre pas mal de choses sur l’évolution des marchés financiers et notamment la pratique des road shows. Je n’avais malheureusement jamais lu, en revanche, L’aveuglement français, pourtant prix du livre libéral en 1998 (ce que je regrette toujours, avec en prime une préface signée… Jean-François Revel !). Et j’avais été un peu déçu, par contre, par La vengeance du peuple, qui m’avait paru sans grand intérêt (mais il en a écrit encore d’autres). C’est donc avec plaisir que je renoue avec la lecture de cet homme de réflexion passionné (qu’il m’arrive toujours régulièrement d’écouter dans les médias). À travers ce petit livre polémique (exclusivement en version numérique), sur un thème parfaitement d’actualité et avec le regard critique que mérite de rencontrer cette litanie assez exaspérante du « monde d’après », que dénonce aussi – parmi d’autres – Alain Laurent dans le dernier numéro du Journal des libertés. UNE RÉPONSE À LA « LOGORRHÉE » DE SAINT-GERMAIN-DES-PRÉS Car les « tribunes sentencieuses », comme le relève Philippe Manière, ont proliféré. Et les prophètes de malheur ont été nombreux à se lancer à cœur joie dans des lectures très partiales du « sens » à donner à la pandémie, dans la condamnation de nos soi-disant multiples erreurs d’avant. Pour mieux imaginer leur fameux « monde d’après ». Avec toujours l’appui, bien sûr, des stars « engagées » à la mode, moralistes à souhait mais engoncées dans leur confort hors du commun des mortels. Toujours prompts à dénoncer qui la mondialisation (en oubliant ses caractères bienfaisants), qui le capitalisme, qui la responsabilité de l’être humain dans le réchauffement de la planète ou la déforestation jugée responsable par certains, sans l’ombre d’une démonstration, du développement de la Covid 19, quand ce n’est pas tout simplement la faute au libéralisme. Mais il est vrai que les politiques n’étaient pas les derniers ; ni les intellectuels, certains économistes, ou de prétendus « experts » en tous genres. Jusqu’au président de la République lui-même, promettant de « se réinventer », ou son ministre de l’Économie, exhortant à la mise en place d’un « nouveau capitalisme ». Dans ce contexte, il était bon que d’autres prennent la plume pour marquer leur désaccord et, face à tous ces excès, en appeler au sens de la nuance. Fantasmes autour de l’idée de la nature « qui reprend ses droits » dont Philippe Manière montre la fatuité, du rôle de la mondialisation dans la diffusion de la Covid (oubliant toutes les expériences de pandémies des siècles précédents), et autres contresens ou approximations grossières, ont pullulé de manière incroyable durant toute cette période. Au-delà de toute rationalité ou simple bon sens et au profit du règne de l’émotion. Quand ce ne sont pas la haine ou le complotisme qui interviennent à leur tour. Très généralement en présentant toutes ces assertions comme des vérités que l’on ne cherche même pas à démontrer. UN MOYEN BIEN COMMODE DE MIEUX MASQUER L’INCOMPÉTENCE ? Philippe Manière s’interroge aussi sur les liens entre la recherche classique de coupables extérieurs et l’incompétence qu’a révélée notre État notamment dans l’épisode de la pénurie de masques. Incriminer les délocalisations n’était-il pas un moyen de tenter de faire diversion au regard de la gestion calamiteuse des stocks de masques à laquelle nous avons assisté ? Car le problème, remarque-t-il, n’est pas tant la production de masques, quel que soit le lieu, que celui de l’imprévoyance en matière de stockage (de même que l’on ne produit pas de pétrole, mais que nous sommes capables d’en stocker suffisamment en prévision de crises éventuelles ou de conflits armés prolongés). Ce qui ne veut pas dire pour autant que la France n’a pas commis l’erreur de se désindustrialiser plus qu’aucun autre pays européen, souligne Philippe Manière. Mais de là à imputer à la mondialisation ce qui profite au contraire à nos pays voisins, c’est se tromper de cible. LES LUBIES DU MONDE D’APRÈS Philippe Manière passe en revue tout un tas d’exemples, vus ou entendus, de personnalités (souvent politiques) de mauvaise foi qui ont fait valoir des arguments en faveur de mesures notamment environnementales (plus sûrement à visée électorale) sous couvert de la Covid, sans que cela n’ait aucun rapport évident. Il évoque aussi ceux qui ont idéalisé l’authenticité retrouvée, lors du confinement, montrant selon eux l’intérêt de retrouver toutes les merveilles que nous ne voyons plus lorsque nous produisons, consommons, sommes dépendant du matérialisme (préoccupation de « riches » ou de « bobos », que je trouve bien indécente vis-à-vis notamment de ceux qui vivent modestement et n’ont pas leur emploi ou leur avenir assuré, surtout au regard de la pire récession économique que nous ayons connue depuis 1945). Leur modèle : la décroissance. Omettant le prix à payer en termes économiques, de conditions de vie, de réel bien-être, d’espérance de vie, et même de libertés : Philippe Manière insiste à juste titre sur le fait qu’un tel monde ne peut se concevoir que par la contrainte, donc forcément au prix de renoncement à de nombreuses libertés. Une vision purement militante et moralisatrice, faisant fi des réalités et des libertés des individus. Mais aussi l’écologisme comme sorte de nouvelle religion (héritière du catholicisme), doublée d’une vision jacobine et d’une tradition française de la « table rase », héritée de la Révolution. Philippe Manière montre que la France se distingue en cela des autres pays, qui n’ont pas du tout intellectualisé cette pandémie comme cela a été le cas ici. Philippe Manière, Le pangolin et l’ISF – Comment le « monde d’après » nous rend tous fous, Éditions de l’Observatoire, juin 2020, 39 pages.  "}