{"url": "https://www.contrepoints.org/2020/08/14/378022-kamala-harris-la-gauche-en-pire", "title": "Kamala Harris, la gauche… en pire ! ", "author": "Par Ryan McMaken, depuis les États-Unis. ", "date": "2020", "content": "Le candidat à la présidence et ancien vice-président Joseph Biden a annoncé le 11 août que Kamala Harris serait sa co-listière. Harris est sénatrice de Californie et ancien procureur général de l’État. Le choix de Biden la ramène sur le devant de la scène dans la course à l’élection présidentielle de 2020, après qu’elle a renoncé à sa candidature début décembre. Harris a abandonné car elle avait du mal à se démarquer des autres candidats comme Biden, qui représente le courant dominant du Parti démocrate. Alors qu’Elizabeth Warren et Bernie Sanders représentaient l’extrême gauche de la coalition démocrate, Harris n’était que l’une des nombreuses démocrates de l’establishment dans la course, et elle s’est disputée une grande partie des mêmes fonds que Biden et Amy Klobuchar. En choisissant Harris, Joe Biden – ou quiconque prenant ces décisions – apaisera probablement les conseillers du parti Obama-Clinton qui s’opposent en privé aux législateurs comme Warren et Alexandria Ocasio-Cortez, considérés par les démocrates établis comme des candidats qui sont souvent coupés des électeurs de la classe moyenne américaine. Dans le même temps, Harris devrait satisfaire – ou du moins faire taire – les critiques de l’aile gauche du parti, qui réclament depuis longtemps une femme noire sur la liste présidentielle. En 2020, le choix d’un candidat à la vice-présidence est particulièrement important, car nombreux sont ceux qui pensent que Biden ne voudra ou ne pourra pas se présenter à la présidence en 2024. Cela fait de Harris l’héritière du parti. Comme Biden sera le plus vieil homme à avoir jamais accédé à la présidence et qu’il n’est manifestement pas en excellente santé, on sait que Harris a de bonnes chances de lui succéder directement au cas où il mourrait ou tomberait gravement malade. Mais bien que Harris soit « démographiquement correcte » pour l’aile gauche du parti, elle reste fondamentalement une arriviste très bien installée dans le courant dominant du parti – bien que celui-ci se soit considérablement déplacé vers la gauche ces dernières années. En matière de politique étrangère, par exemple, elle n’est pas très différente de Hillary Clinton, Barack Obama, Susan Rice, Joseph Biden ou d’autres hauts fonctionnaires américains qui ont été heureux de perpétuer des guerres sans fin dans le monde entier au cours des dernières décennies. Selon son site officiel de campagne, aucune région du globe n’est à l’abri d’une intervention américaine tant que les États-Unis interviennent de manière multilatérale. Il s’agit encore une fois de la politique Clinton-Obama. Dans son double langage habituel, elle se dit favorable à la fin de la guerre en Afghanistan mais insiste sur le fait que les États-Unis doivent maintenir une présence sur place pour soutenir le régime afghan. Elle a préconisé la poursuite de l’intervention militaire en Syrie. Harris défend de manière fervente la théorie de la conspiration selon laquelle les Russes ont piraté les élections de 2016 et demeurent une menace majeure pour la sécurité des États-Unis. En matière d’environnement, elle soutient un Green New Deal, ce que l’on attendrait aujourd’hui de tout démocrate se présentant à la Maison Blanche. Cela signifie d’énormes quantités de nouvelles subventions en faveur de l’énergie verte, financées par de nouvelles taxes et une quantité de nouvelles réglementations à destination des entreprises privées, une gestion globale des émissions de carbone en cohérence avec les accords internationaux comme les accords de Paris. En matière de politique économique, c’est la liste habituelle des politiques interventionnistes. Elle veut « responsabiliser » les syndicats, réglementer plus sévèrement les employeurs et poursuivre agressivement les entreprises pour toute une série de « crimes » définis dans le labyrinthe complexe des lois fédérales régissant le secteur financier. La politique budgétaire est incontestablement ce que nous attendons des républicains et des démocrates : des dépenses sans fin en déficit. Harris a salué les mesures imposées par le gouvernement fédéral comme le forced busing, par lequel les tribunaux fédéraux dictent les politiques d’inscription des écoles publiques au nom de la déségrégation raciale des écoles. Dans tout cela, nous ne trouvons pas grand-chose qui diffère des huit années de l’administration Obama. C’est le programme politique habituel de centre-gauche que nous avons vu depuis au moins l’élection de 2008. Mais ce qui est particulièrement dangereux aujourd’hui, c’est que le contexte politique a considérablement changé. Les deux principaux partis américains ont adopté des positions beaucoup plus interventionnistes en termes de politique budgétaire, de politique monétaire et de pouvoir de police intérieure. De plus, et depuis des décennies, la présidence a lentement évolué vers un système de règles par décret : le président gouverne essentiellement par cette voie, le Congrès n’intervenant qu’à la marge. L’administration Trump n’a fait qu’accélérer cette tendance. C’est probablement une douce musique aux oreilles de Kamala Harris. Après tout, en tant qu’ancien procureur et candidate à la présidence, elle n’a jamais hésité à utiliser le pouvoir exécutif de manière agressive. Comme l’a fait remarquer Tyler Curtis : Harris a même déclaré qu’elle ferait un dernier essai au Congrès à propos du contrôle des armes à feu : Ce sont les mots d’une femme politique qui considère le rôle du président comme celui d’un dictateur élu. De nombreux présidents, dont Donald Trump, ont aussi vu les choses de cette façon ; mais il est maintenant plus facile que jamais pour un président de mettre en œuvre ces promesses de ne pas attendre que le Congrès adopte des lois dûment promulguées. C’est faire les choses à l’ancienne. La nouvelle manière est de suivre la stratégie de Barack Obama qui consiste à utiliser un stylo et un téléphone pour émettre des diktats sans avoir à faire appel à une assemblée législative élue. Il ne fait aucun doute que de nombreux détracteurs de Harris la qualifieront de radicale ou d’instrument de l’extrême gauche. La réalité est en fait beaucoup plus alarmante. Les radicaux ont tendance à perdre des batailles politiques, car ils se basent souvent sur des principes. Il est peu probable que Harris ait ce problème. C’est une joueuse avisée qui s’intègre bien dans le courant dominant du parti et qui poursuivra le programme politique de centre-gauche tel que nous l’attendons de la part de personnalités comme Hillary Clinton ou Barack Obama. Il n’y a pas grand- chose de nouveau ici. Ce qui a changé, cependant, c’est que nous vivons dans un pays où les présidents sont de plus en plus prompts à prendre des mesures unilatérales pour faire ce qu’ils veulent. Dans le passé, il aurait pu être raisonnable de penser que le Congrès pouvait intervenir efficacement pour restreindre les propositions moins populaires et plus radicales d’un président. Cette vision du régime américain semble plus éloignée que jamais de la réalité. — "}