{"url": "https://www.contrepoints.org/2012/09/17/97579-quand-le-gaz-de-schiste-fait-mousser-la-politique-francaise", "title": "Quand le gaz de schiste fait mousser la politique française ", "author": "", "date": "2012", "content": " Et en matière de tensions, on en a un fort bel exemple avec les gaz de schistes. Pour rappel, ce gaz est obtenu en écrasant sous des pressions énormes des cartons de petits chatons mignons, de bébés phoques, des ours polaires, en brûlant une grosse quantité de banquise. Le gaz une fois récupéré sert à polluer les nappes phréatiques et l’eau des robinets qui peuvent ensuite s’enflammer et transformer les bébés en mutants post-apocalyptiques, ce qui, on le comprend, ne réjouit pas vraiment les écologistes. Bon, certes, je schématise, mais vous comprenez les grandes lignes : le gaz de schiste est, très clairement, un produit directement issu de Satan et il n’est pas envisageable d’en imaginer, même de loin, son exploitation. Et d’ailleurs, le grand timonier François Hollande l’a réaffirmé le 14 septembre dernier : Et il a raison, comme d’ailleurs il aurait raison de dire exactement la même chose pour l’anesthésie générale ou le fructose dans l’alimentation. Bizarrement, il s’est contenté, à la suite de sa petite phrase, de demander à Delphine Batho de, je cite : … sans demander l’arrêt des anesthésies ou de toute utilisation de sirop de fructose-glucose en France. Bref : délice du principe de précaution et de l’absence totale de toute cohérence, les gaz de schistes sont à l’arrêt total dans le pays. C’est un choix possible du président Hollande pour satisfaire les khmers verts gentils écolos de son gouvernement et de ce micro-ensemble qui fait un maximum de bruit dans le peuple français.  C’est, surtout, un choix qu’il faudra assumer sans faiblir quand, dans le même temps, le même Hollande décoince la phrase suivante : Sachant que le pauvret s’est lui-même fixé des objectifs rigologènes de suppression du parc nucléaire français, la question devient : bon, pas de gaz de schiste, pas de nucléaire, alors, à quoi va carburer la France du XXIème siècle ? Au méthane de vaches ? La perplexité gagne. C’est pourquoi, parallèlement, le gouvernement a opté pour la solution « Confusion » qui, au contraire de « Changement », semble être le vrai maître-mot de ce quinquennat. Evidemment, à peine calmées les quelques molécules d’air gigotées par le discours de Hollande, on se rappelle que Jean-Marc Ayrault (qui, selon les dernières rumeurs, serait toujours premier ministre), lui, n’avait pas totalement enterré l’idée de faire des trous dans le sol français pour y chercher le gaz diabolique. Des rumeurs circulent de Commission Paritaire avec des gens payés par le contribuable pour se pignoler en regardant YouPorn tout en prétendant réfléchir à un sujet (ici, le gaz de schiste). Rassurez-vous, Delphine Batho, qui, dans son temps libre, s’occupe du ministère de l’Écologie, a tenu à remettre les pendules mécaniques éco-conscientes à l’heure, je cite de mémoire : Voilà. Fermez le ban et n’en parlons plus : le gaz de schiste, c’est niet, et les prix bas qui vont avec, n’y comptez plus. Sauf que, pour corser un peu l’affaire, Bernard Thibault, expert-philosophe de la gréviculture française et secrétaire général de la CGT à ses nombreux moments perdus, s’est justement exprimé sur le sujet et a déclaré, en remuant fébrilement une coupe de cheveux que Mireille Mathieu approuvait déjà bruyamment en 1970 :  Et il faut reconnaître au vaillant grille-merguez cette once de lucidité : oui, effectivement, le débat sur la transition énergétique n’a pas commencé et les déclarations des uns et des autres sont plutôt confuses à ce sujet. D’ailleurs, pour lui, il n’y a pas de « solution de remplacement crédible ». Ici, bien sûr, les habituels trolls écolos viendront nous citer d’abondantes études amusantes sur l’éolien miraculeux (mais pas dans mon jardin), le photovoltaïque génial (mais toujours pas rentable) et l’hydroélectrique (qui crée de grands plans d’eau touristiques), avec des « Si on couvre toute la façade atlantique avec des éoliennes, on pourra fournir de l’énergie sur tout le territoire » et autres fadaises hilarantes. Oui, j’avoue que donner raison, ici et maintenant, pour ce sujet précis, à Bernard Thibault me fait tout drôle, mais au moins, pour une fois qu’il est dans son rôle (protéger l’emploi et le pouvoir d’achat des salariés) et qu’il ne raconte pas n’importe quoi, saluons la performance. D’ailleurs, il va même jusqu’à préconiser d’investir le domaine au moins pour explorer. En tout cas, pendant que le fier peuple gaulois, trop content d’avoir un bel environnement protégé à mort et bientôt couvert d’éoliennes en panne et de panneaux photovoltaïques remplis de terres rares et produits en Chine, le pragmatique peuple américain, lui, en a bien fini de ses explorations et exploite la ressource. Ces gros salauds de capitalistes éhontés ont d’ailleurs poussé le toupet à devenir indépendants énergétiquement pour le gaz naturel, tout en faisant dégringoler les prix de leur gaz à des niveaux historiquement bas. Il semble évident que les Français, pas fous, ne veulent surtout pas se lancer sur cette pente glissante qui pourrait mener à de nombreux emplois, une certaine indépendance énergétique, des prix abordables et une certaine prospérité. Et puis je ne citerai surtout pas ici une étude (réalisé, comme on s’en doute, par des affidés du Grand Capital et des grosses compagnies pétrolières prêtes à toutes les saloperies environnementales pour satisfaire le consommateur engranger des profits pornographiques. Cette étude montre scandaleusement que les bénéfices retirés de l’exploitation des gaz de schistes sont énormes et compensent plus que largement même les pires scénarios de pollution et de nettoyage. Quant au fait qu’avant ce type d’exploitation, le prix nominal du gaz naturel était en moyenne de 7.97$ par Mcf (1000.ft³) et qu’il soit tombé à 3.95$, que l’économie réalisée pour les USA soit de 103 milliards de dollars, tout ça est sans importance : la vie des Français (et de ceux du gouvernement notamment) dans un air pur et une eau claire vaut plus que ces économies et ces factures allégées, non mais ! Et puis, pendant que la France s’est résolue à fermer progressivement ses gros réacteurs nucléaires crassous pour les remplacer par des vélos d’appartement en batterie (ou je ne sais quoi d’autre), peu importe que la recherche dans le nucléaire progresse au point de proposer des réacteurs nucléaires réellement fiables, sécurisés, et bons marchés : comme il y a le mot nucléaire, c’est, à n’en pas douter, absolument impossible. Quoi qu’il arrive, au vu des positions brouillonnes et risquées du gouvernement, on se dit qu’il a dû parier sur un prochain hiver fort clément. Pour ma part, je serais très prudent : le réchauffement climatique n’en finit pas de ne pas venir. —-\nSur le web "}