{"url": "https://www.contrepoints.org/2012/09/27/98501-emplois-verts-et-pourquoi-pas-des-bandes-pour-casser-des-vitrines", "title": "Emplois verts ? Et pourquoi pas des bandes pour casser des vitrines ? ", "author": "Que penser des « emplois verts » que la plupart des pays occidentaux proposent de mettre en œuvre ? Par Daniel Hannan, depuis Oxford, Royaume Uni. ", "date": "2012", "content": "Par Daniel Hannan, depuis Oxford, Royaume Uni. Imaginons que le gouvernement décide de relancer l’économie en formant et en rémunérant des bandes de jeunes pour qu’ils parcourent les centres-villes et y fracassent les vitrines. Ceci pourrait, à première vue, servir ses objectifs politiques de plusieurs manières. Non seulement cette politique s’attaquerait directement au chômage (en donnant à des centaines de jeunes vagabonds un revenu et une opportunité de se réinsérer dans la société), mais elle créerait indirectement des centaines d’emplois. Pensez aux personnes qui pourraient gagner leur vie en balayant les éclats de verre. Pensez aux vitriers qui seront embauchés pour remplacer les vitrines. Pensez aux transporteurs qui conduiraient des vitrines à travers le pays. Et imaginez, imaginez rien qu’un instant, ces vitriers et ces transporteurs, les poches remplies d’un argent bien mérité, dépensant tout cet argent, relançant la consommation, enrichissant ainsi le pays tout entier ! Instinctivement, nous savons que ce raisonnement ne tient pas la route. Mais il est important d’en pointer précisément la faille. Celle-ci a été expliquée par l’économiste français Frédéric Bastiat dans son ouvrage Ce qu’on voit et ce qu’on ne voit pas : si les bénéfices annoncés, bien que spécieux, sont visibles, les coûts, eux, ne le sont pas. Commençons par le coût pour le trésor public. En même temps que le salaire des vandales, les contribuables doivent entretenir toute une bureaucratie pour gérer l’opération. Cette nouvelle charge, c’est de l’argent que les contribuables auraient pu dépenser à des fins plus utiles que de payer des équipes de casseurs. La quantité d’argent prélevée sur l’économie pour financer les plans d’interventions gouvernementaux est toujours, toujours, plus grande que celle qui y revient lors de leur exécution. Poursuivons avec la mauvaise allocation de temps et de ressources. Toutes les personnes impliquées dans ce circuit économique (les personnes au chômage qui auraient pu trouver un travail plus utile, les commerçants qui doivent mettre leur activité au second plan, les transporteurs surchargés forcés de hausser leurs tarifs pour les autres clients) ont été détournées d’une activité plus productive. Vous pourriez avoir envie d’objecter que personne ne proposera jamais un plan aussi ridicule. Pourtant, c’est virtuellement celui que proposent de mettre en œuvre les pays occidentaux lorsqu’ils évoquent les « emplois verts ». Il est parfaitement légitime qu’une discussion ait lieu à propos de l’éventuelle responsabilité de l’homme dans le changement climatique, et des solutions qui peuvent y être apportées. Il est naturel d’envisager l’intervention de l’État si l’on pense qu’il est possible de faire cesser certaines activités participant à l’échauffement de la planète. Mais je suis choqué de constater que les hommes politiques, partout dans le monde, ne s’attardent plus sur les considérations environnementales, et évoquent au lieu de cela les créations d’emplois, le développement de technologies vertes, etc. Ce sont des arguments exactement équivalents à ceux utilisés lors de l’expérience de pensée du plan national de démolition des vitrines. Et il ne s’agit pas seulement des problèmes environnementaux. Les plans de relance gouvernementaux décrétés un peu partout en Europe ne résistent pas plus à l’analyse de Bastiat. Chaque fois que les hommes politiques évoquent « l’injection » de liquidités dans l’économie, que ce soit par le bais de l’assouplissement quantitatif ou celui de la dépense directe,  ils oublient « ce qui ne se voit pas ».  D’où viennent les liquidités « injectées » ? Est-ce que vous et moi croyons réellement que le gouvernement va dépenser cet argent mieux que les personnes à qui il a été soutiré ? Dit d’une autre manière, la demande est la conséquence, et non la cause, de la croissance économique. On ne peut pas continuer à stimuler la consommation sans accroitre la production. C’est ce qui nous a mis dans le pétrin la première fois. Tant que l’Europe ne changera pas de direction, il n’y aura pas de reprise. —-\nSur le web.\nTraduction : Fabrice M. pour Contrepoints. "}