{"url": "https://www.contrepoints.org/2020/07/21/376620-la-republique-otage-des-hauts-fonctionnaires", "title": "La République otage des hauts fonctionnaires ? ", "author": "Par Claude Robert. ", "date": "2020", "content": "Sans doute faut-il penser que se débarrasser de ce « Premier ministre bis » était un véritable exploit car Le Monde a titré ce jeudi : « Comment Castex a obtenu le départ de Marc Guillaume, énarque faiseur de rois et coupeur de têtes ». Et d’ajouter, en sous-titre, que ce secrétaire général était pourvu d’un « rôle jugé démesuré par certains ». Considérablement riche, tant d’un point de vue du contenu manifeste que du contenu masqué, cet article (Le Monde 16/07/20) suggère en effet que : UN CHANGEMENT DE TÊTE POUR FAIRE CROIRE À UN CHANGEMENT DE POLITIQUE Ce serait un horrible crime de lèse-majesté que d’accuser Le Monde de recopier les communiqués de presse du gouvernement. Pourtant, sans sourciller, le journal reproduit cette magnifique profession de foi de Matignon : « Le nouveau chemin tracé par le président, la nouvelle méthode et les priorités affirmées par le Premier ministre, entraînent aujourd’hui des changements à tous les étages ». Idem dans cette autre partie de l’article : « C’est le Premier ministre, Jean Castex, qui aurait obtenu le ‘scalp’ de Marc Guillaume, assure-t-on volontiers dans les allées du pouvoir. Une manière pour le nouveau chef du gouvernement et son directeur du cabinet, Nicolas Revel, de poser leur autorité d’emblée, tout en se donnant toute latitude pour imprimer leur marque Rue de Varenne ». Plus surréaliste encore, on peut lire un peu plus loin : « Macron a voulu mettre fin au centralisme, au jacobinisme, à cet entre-soi énarchique, observe un familier de l’Élysée. Pour cela, il envoie balader le représentant de l’establishment. C’est courageux ». Tout juste si les problèmes du président ne prennent par leur source chez ce secrétaire général du gouvernement à cause de sa « rigidité pendant le confinement et sa gestion technocratique de la crise sanitaire » (sic). On croirait lire un communiqué de presse de l’Élysée taillé sur mesure autour du bouc émissaire idéal ! Ainsi, force est de constater que l’article retranscrit mot pour mot, au premier degré donc, les déclarations officielles, déclarations dont le but n’est pourtant que de parer ce changement de personnes de toutes les vertus possibles. Imaginons que les sources proches du pouvoir aient raconté exactement l’inverse. On peut craindre que la teneur de l’article en ait été toute différente… Ne soyons donc pas aussi candides : malgré les 65 semaines d’émeutes des Gilets jaunes, le gouvernement Macron n’a aucunement infléchi sa politique, continuant contre vents et marées à servir ses propres intérêts. Quelle tristesse de constater que le Grand débat n’a accouché que d’une Convention pour le Climat, dans des conditions d’ailleurs statistiquement et donc démocratiquement douteuses ! Aucune convention pour la réforme de l’État, aucune convention pour la baisse des prélèvements obligatoires, aucune convention pour l’assouplissement du Code du travail n’a été évoquée un seul instant, malgré les urgences économiques et sociales du pays ! Comment un journaliste du Monde peut-il donc laisser supposer qu’un simple changement de secrétaire général du gouvernement pourrait infléchir quoi que ce soit ? Est-ce que le journaliste a écrit cela tout simplement parce que tel était le souhait de l’Élysée ou de Matignon ? La question est grave. Mais elle se pose inévitablement. UNE ORGANISATION DE FONCTIONNAIRES TIRAILLÉE PAR LES LUTTES INTERNES DE POUVOIR Qu’elle soit une entreprise ou une administration, toute organisation digne de ce nom se profile dans l’optique d’atteindre le plus efficacement possible les objectifs qu’elle s’est assignée. Ceux-ci constituent sa feuille de route et chaque membre de l’organisation participe quotidiennement au respect de celle-ci, quelle que soit sa fonction et sa position. L’organigramme dans son ensemble est dévolu à cette tâche, gage d’une efficacité maximale. Sur ce sujet, le nombre de témoignages cités dans l’article parait un peu plus consistant, et laisse pantois quant à cette guerre de tranchée quotidienne entre l’organigramme officiel et le sociogramme réel : « ‘Le Léviathan’ , ‘Dieu’, ‘Premier ministre bis’, ‘Imperator’, ‘Monsieur non’… Marc Guillaume a accumulé les surnoms ces dernières années […] Le SGG, qui se trouve au cœur de la machine à arbitrer les décisions du quotidien, a surtout un rôle-clé de conseil juridique du gouvernement […] C’est celui qui souffle au politique ce qu’il est possible de faire ou non. Celui qui prépare le conseil des ministres puis rédige le compte rendu, auquel personne ou presque n’a accès. Qui relit, voire réécrit, les projets de loi avant de les envoyer pour avis au Conseil d’État. Ou encore qui propose des noms pour diriger les administrations ou occuper les plus beaux postes de la République. Il a droit de vie ou de mort administrative sur toi, glisse un directeur d’administration centrale. C’est à la fois un faiseur de rois et un coupeur de têtes. La personnalité de l’occupant du poste joue beaucoup ». En comparaison d’une organisation qui se respecte, le gouvernement français ressemble donc beaucoup plus à un navire sur le pont duquel plusieurs capitaines se sont déclarés et s’affrontent sans relâche. Pour une raison ou pour une autre, ceux-ci ne partagent ni la même destination ni le même calendrier. Il y a certes un capitaine officiel, mais de toute évidence, certains rivaux clandestins et recrutés bien avant lui2 veulent également tenir la barre et orienter le gouvernail. On imagine combien la trajectoire finale du navire gouvernemental n’est que la résultante des tiraillements dans un sens puis dans l’autre. Et on découvre combien est grand, pour ce navire surchargé, le risque de faire des cercles dans l’eau. L’ÉTAT, TERRAIN DE CHASSE DU SÉRAIL DE LA HAUTE FONCTION PUBLIQUE Ce que ne dit pas l’article non plus, c’est que le secrétaire général du gouvernement qui remplace le précédent tant décrié provient du même cheptel : la prestigieuse ENA, l’école du pouvoir qui façonne depuis 1945 le profil de nos dirigeants. Moins glorieux aussi : l’école qui administre depuis la fin des années soixante-dix le puissant déclin économique de notre pays. Une simple visite sur le site de Contrepoints montre l’effroyable casse que les décisions de nombreux diplômés de cette école ont pu provoquer, plombant voire même désintégrant des pans entiers de notre industrie. Pourquoi changer une équipe qui perd ? Tandis que le président Macron avait émis le souhait de fermer cette matrice diabolique, la cooptation bat son plein. Ses clones administratifs trustent les postes et remplacent ceux qui s’en vont. Pourtant, rien ne justifie de donner les clés du pouvoir d’un pays mal armé contre la concurrence internationale à des fonctionnaires dont pratiquement aucun n’a été formé et aguerri au sein de l’univers compétitif de l’entreprise. Sans doute est-il nécessaire de le rappeler : l’entreprise est le haut lieu de la création de richesse d’un pays, l’unique endroit voué au culte de l’efficience. Qui pourrait donc remettre sur les rails un pays dont les parts de marché industrielles mondiales ont fondu de moitié en une vingtaine d’années ? Certainement pas des ronds de cuirs ! La persévérance d’une telle rente de situation est révélatrice du blocage de la société française en son sommet. Cela semble certes iconoclaste de le dire, mais l’Hexagone est dirigé par une caste de clones dont le profil administratif n’est absolument pas taillé pour enrayer notre déclin économique et social. Pire encore, cette caste bénéficie d’une telle situation de domination qu’elle peut se maintenir au pouvoir indépendamment de ses ratages et de son train de vie. Elle s’offre même le luxe de s’affronter au sein de cet immense terrain de jeu qui s’appelle l’État, au frais du contribuable bien sûr, et avec l’aval de bon nombre de médias ! — Sur le web "}