{"url": "https://www.contrepoints.org/2015/10/20/226085-le-top-100-des-economistes-francais-sur-twitter", "title": "Le top 100 des économistes français sur twitter ", "author": "Par Thomas Renault. ", "date": "2015", "content": "Il y a maintenant un peu plus d’un an, je sortais mon premier « Top 100 des comptes Twitter à suivre si vous aimez l’économie et la finance », en me basant sur les relations entre les utilisateurs sur Twitter pour en identifier les influents au sein d’un réseau. Depuis, et pour avoir utilisé un algorithme de ce type dans un papier académique encore en cours de rédaction, « Wisdom of the Experts on Twitter : An intra-Day Analysis of the U.S Stock Markets », la méthodologie de détection des comptes a pas mal évolué, principalement en ce qui concerne la résolution d’un problème identifié assez rapidement : ce type d’algorithme dérape vite sur les comptes des grands médias, des journalistes et des politiques. Pour faire simple, peu importe le domaine que vous souhaitez cartographier, Justin Bieber, Le Monde et Barack Obama ont tendance à s’incruster très rapidement. Pour résoudre ce problème, il est donc important (enfin je n’ai pas trouvé mieux pour le moment…) de rajouter une étape de contrôle entre chaque itération, afin de qualifier les utilisateurs (en scrappant le contenu des 3200 derniers tweets, en analysant les listes Twitter, en utilisant l’API Klout, en définissant ex-ante une liste d’exclusion, ou bien avec une bonne vieille méthode manuelle).  Dans cet article, je vais donc utiliser la bonne vieille technique manuelle entre chaque étape, afin de réaliser une cartographie du réseau des Économistes sur Twitter. L’idée est donc de partir d’une liste de 10 économistes français, puis de lancer l’algorithme afin d’identifier les 50 comptes les plus suivis par ces 10 économistes. Ensuite, un tri est effectué parmi les comptes identifiés, afin de supprimer les comptes institutionnels, les comptes des non-économistes français, et les comptes des économistes non-Français (Français dans le sens twittant ou écrivant en français, affilié à une institution française ou ayant étudié en France… désolé Marine !). Puis l’algo est relancé à partir de la nouvelle liste, et retour à l’étape 1. L’objectif final est de réaliser une cartographie de la Twittosphère afin d’identifier des clusters (regroupement) autour de thématiques communes. Pour le choix des 10 premiers économistes, je me suis tout simplement basé sur (1) ma connaissance personnelle du réseau des économistes sur Twitter et (2) sur le nombre de followers de chaque économistes (tous les économistes ci-dessous ont plus de 2.000 followers sur Twitter). Alors oui, ce n’est pas forcément parfait comme méthodologie, le nombre de followers ne veut en réalité pas dire grand chose… mais cela sera montré justement à la fin, mais c’est l’un des seuls choix « arbitraires » durant tout le processus, et différents robustness check montrent que le résultat final est à peu près le même en partant d’une liste différente. En analysant les comptes suivis par les 10 économistes ci-dessus, 7 économistes ont été identifiés durant la première itération : Steve Ohana (ESCP Europe), Stéphane Ménia (Econoclaste), Nicolas Veron (Bruegel),  Xavier Timbeau (OFCE), Guillaume Allègre (OFCE) Arthur Charpentier (UQAM) et Denis Ferrand (CEO Rexocode). L’étape manuelle permet donc de déterminer, parmi une liste de 50 suggestions de l’algo, les comptes qui entrent réellement dans la thématique d’étude. Par exemple, de nombreux économistes américains ou travaillant aux USA (Nouriel Roubini, Paul Krugman, Justin Wolfers…), des journalistes (Sophie Fay, Christian Chavagneux, Dominique Seux…) et des comptes institutionnels (INSEE, NBER, CAE…) ont été identifiés par l’algorithme, mais sont ensuite supprimés car ne répondant pas à nos critères d’inclusion dans un réseau économistes français. En cartographiant le réseau après la première itération, cela nous donne donc (la taille du cercle dépend du nombre de followers dans le réseau, et chaque lien représentant une relation de « follow » dirigée) :      Et ensuite, on relance l’algo, puis à chaque itération, un tri manuel permet de ne garder que les comptes dans la thématique. Après pas mal d’itérations, le réseau identifié est le suivant :      L’économiste le plus « influent » sur Twitter (= le plus suivi par les autres économistes) est David Thesmar, avec 69 économistes du réseau ci-dessous le followant, (alors que David Thesmar ne compte « que » 2415 followers). Suivent ensuite Augustin Landier (67), Alexandre Delaigue (65), Xavier Timbeau (64) et Olivier Bouba-Olga (63) ; la liste complète est en bas de l’article. La localisation de chaque économiste dans l’espace dépend du degré de similarité des relations avec ses voisins. Pour faire simple, deux économistes « liés » par une relation de follower / following sur Twitter s’attirent, et à l’inverse, deux économistes ne partageant aucun lien se repoussent, un peu comme des aimants. L’intérêt du clustering est d’essayer de faire ressortir des tendances pour mieux comprendre comment est organisé le réseau, et ses sous-parties. Je me suis donc « amusé » à identifier, pour chaque économiste, son affiliation (université, entreprise…) ainsi que ses thématiques de recherche. Ci-dessous un aperçu de la base de données (enfin du fichier Excel) du Captain’ utilisée par la suite pour tenter d’identifier des « regroupements ».      En reliant ce travail avec le graphique ci-dessus, il est possible d’identifier quelques clusters. En ajoutant de belles couleurs, cela confirme l’intérêt d’une analyse visuelle et l’utilisation d’un algo de clustering (ici Force Atlas, sous Gephi) pour mieux comprendre l’organisation d’un réseau. Les quatre clusters, mais il en existe de nombreux autres, mis en avant dans le graphique ci-dessous sont les suivants : – En rouge : un groupement d’économistes de l’OFCE (Sciences Po), partageant un intérêt pour le marché du travail et les inégalités – En bleu : un cluster d’économistes de Paris 1, travaillant sur les marchés financiers et la régulation financière – En vert : les « économistes » blogueurs, aux thématiques variées et ayant une forte activité sur les réseaux sociaux – En jaune : les économistes de banques ou d’institutions privées      Au passage, et comme identifié précédemment dans d’autres articles, seulement 10% des économistes dans le graphique ci-dessus sont des femmes : les plus « influentes » (au sens nombre de liens entrants dans le réseau ci-dessus) étant Julia Cagé (Sciences Po), Anne-Laure Delatte (Sciences Po, Princeton) et Jézabel Couppey-Soubeyran (Paris 1). Conclusion : Il y a sûrement pas mal d’autres choses à voir dans ce graphique (orthodoxe versus hétérodoxe par exemple), et si vous avez des inspirations, n’hésitez pas à laisser un commentaire ou à me contacter. Sur ces belles paroles, voici donc la liste tant attendue ; enfin, voici la liste… classement en fonction de l’itération d’identification du compte… puis classement selon le nombre de liens entrants tout en bas :      — Sur le web "}