{"url": "https://www.contrepoints.org/2018/10/14/324954-marcher-pour-la-planete-cest-bien-dans-la-bonne-direction-cest-mieux", "title": "Marcher pour la planète c’est bien. Dans la bonne direction, c’est mieux ", "author": "Par Gérard Petit. ", "date": "2018", "content": "Désormais, l’opinion se fait à l’idée que les calamités (inondations, incendies, sécheresse cyclones…) qui ont frappé pendant les dernières saisons, australes et boréales, ont été causées par un dérèglement climatique généralisé. Les médias ont donc logiquement relayé les nombreuses marches organisées ce week-end, pour tenter de rendre plus visible une inquiétude qui gagne face à un climat qui perd. Pour attirer l’attention des décideurs politiques et économiques, lesquels, tancés sur les pancartes, n’auraient pas encore pris la vraie mesure du problème. À l’appui de la cause du climat, le fait que les émissions de gaz à effet de serre (GES) soient clairement à la hausse au plan mondial ne plaide guère pour rassurer sur le management global du péril, largement inexistant malgré l’illusion donnée dans les COP successives. CANDIDES ET PERTINENTS Plus qu’aux ténors de la cause, c’est aux marcheurs néo-concernés, souvent jeunes, que les médias ont d’abord tendu les micros. Le message recueilli, même sommaire, y a gagné en poids. Ces jeunes, en disant s’être joints à la marche parce qu’ils réalisaient qu’ils étaient eux-mêmes concernés — et pas seulement les générations à venir —, tenaient des propos certes candides. Mais mobilisateurs. Gageons que les calicots repliés et les hauts-parleurs rangés auront vocation à resservir si, dans l’intervalle, les marcheurs n’ont pas abdiqué devant l’inaction ou le fourvoiement des décideurs. UN PRINCIPE D’EXCLUSION Mais une ambiguïté fondamentale plane sur ces rassemblements le plus souvent organisés par les tenants du soleil et du vent, présentés comme un Graal en matière de lutte contre le réchauffement. En général, une opposition virulente au nucléaire fait partie du kit de campagne. Car protéger la planète c’est aussi d’abord, pour ces avertis-concernés, éloigner le péril nucléaire. La « bien-pensance » verte a percolé dans les esprits, au point qu’elle érige une véritable barrière d’espèce à tout argument qui pourrait plaider pour le recours au nucléaire. Pour s’en convaincre, il suffit d’aller sur le site de l’Autorité de sûreté nucléaire (ASN) et regarder les commentaires postés lors des consultations publiques concernant l’EPR, CIGEO… c’est édifiant ! Mais si on croit vraiment que les GES qu’on dénonce sont la cause majeure du réchauffement et que ce danger est premier et global, n’est-ce pas une faute lourde devant les générations futures, si souvent convoquées, de continuer à exclure cette technologie de la palette (pourtant fort réduite) des leviers efficaces pour les réduire ? FRUGALITÉ, RELATIVITÉ, PRIORITÉ Si l’on peut à l’évidence diminuer notre consommation énergétique — tant aujourd’hui est grande la prodigalité dans nos sociétés dites avancées —, l’effet n’en serait pourtant que marginal au regard de l’augmentation d’autres postes liés à des facteurs économiques et démographiques planétaires que sont l’élévation du niveau de vie des pays émergents et l’accroissement inertiel des populations. Ne pas vouloir regarder cette réalité en face, c’est voir le sort du monde au prisme de la préservation d’un petit pré carré vert garanti sans intrants et le présenter comme le modèle universel. S’atteler à cette rationalisation des appétits reste un devoir. À condition de la regarder comme une contribution et un exemple à suivre, ne serait-ce qu’eu égard à la prétendue finitude des ressources. Mais il est surtout urgent, avant tous les autres considérants, de décarboner l’énergie mise à disposition. En effet, si l’on croit à l’origine anthropique du réchauffement climatique, c’est bien ainsi que le problème se pose et c’est là et maintenant qu’il faut l’attaquer sérieusement, c’est-à-dire efficacement. DÉCARBONEZ, DÉCARBONEZ… Évidemment le nucléaire, non émetteur de GES (ce que d’aucuns contestent, mais sans aucun fondement) ne peut être à lui seul la parade. Mais producteur à grande échelle et à la demande, il fait déjà partie de la solution. Il pourrait contribuer encore davantage via le transfert massif d’usages domestiques et industriels vers l’électricité décarbonée, à condition de le développer plutôt que de rechercher son attrition, comme tant s’y entendent. En plus de compter sur la réduction volontaire, drastique et tous azimuts des consommations carbonées (directes ou indirectes) parfaitement irréaliste, sauf à être la conséquence d’une pénurie généralisée, il n’y a en effet pas d’autre solution que de décarboner au maximum l’énergie à la source et accessoirement d’imaginer un slogan pour les futures marches : décarbonez, décarbonez, il en restera sûrement quelque chose de positif ! JEU DE PISTE TRIVIAL « Alors développons les renouvelables ! », disent en cœur ceux qui jusque-là ont adhéré au raisonnement, puisque tout le mode se lance et que leur compétitivité serait déjà acquise, sauf que le compte n’y est pas et n’y sera probablement jamais à l’horizon de l’irréversibilité des tendances climatiques. À supposer, mieux qu’à l’allemande, qu’on couvre crêtes et plaines d’éoliennes et qu’on remplisse les espaces disponibles de capteurs solaires, le gigantesque parc créé n’en resterait pas moins un fournisseur aléatoire, dont le talon de production minimal (dû au foisonnement) restera marginal et qu’il faudra suppléer la plupart du temps. C’est donc sur un parc « bis » capable de couvrir la totalité du besoin en toutes circonstances qu’il faudra compter. Ce qui peut déjà s’observer exactement en Allemagne, banc d’essai grandeur nature, dont on se refuse idéologiquement à regarder les piètres résultats pour ce qu’ils sont. « Alors développons le stockage-destockage d’énergie ! », disent toujours en cœur, ceux qui acceptent l’objection précédente. Las, pareille technologie, à l’échelle de besoins gigantesques et exigeants, n’existe pas et n’existera probablement pas avant que nous ne soyons en état de surchauffe irréversible. Ce qu’on entend dire sur la question, malgré les recherches actives qui sont menées et les nombreux prototypes est pur « wishful thinking ». On peut le regretter, mais il faut surtout en tirer les conséquences. « Alors couvrons la planète de réacteurs ! », pour espérer un effet significatif, persiflent en cœur les contempteurs du nucléaire et ce faisant, vendons notre âme au diable en créant la certitude statistique d’un nouvel accident nucléaire. Les tenants de la filière sont beaucoup plus modestes, suggérant seulement de pouvoir continuer à apporter une pierre au maigre tas des solutions possibles. Les 450 réacteurs qui fonctionnement sur la planète fournissent aujourd’hui environ 12% de l’électricité, c’est-à-dire autant que toute l’hydroélectricité, la notion de marginalité du nucléaire est donc bien relative et puisqu’il s’agit de réduire impérativement les émissions de GES, cet impact positif est de premier ordre et pourrait donc croître encore avec le développement de politiques favorables au nucléaire. À L’EST DU NOUVEAU Inde, Chine, Russie vont clairement dans ce sens et ces pays qui mettent en service des réacteurs technologiquement avancés (EPR, AP 10001, VVER-TOI2…), poursuivent aussi les recherches sur d’autres filières. À valeur d’illustration, la Russie, que les déboires de Creys-Malville n’ont jamais fait douter, vient d’ailleurs de mettre en service BN 8003, un réacteur à neutrons rapides de grande puissance. Les adversaires du nucléaire pointent avec raison un probable déclin historique à moyen terme, même l’Agence Internationale de l’Énergie Atomique (AIEA) semble faire le même constat. La raison en serait le non renouvellement à l’Ouest des flottes vieillissantes, insuffisamment compensées par les importants développements entrepris à l’Est. Mais cette marginalisation relative n’est pas écrite et en la matière, il ne faut surtout pas insulter l’avenir, surtout quand celui-ci pourrait bien devoir s’appuyer encore plus franchement sur l’atome. "}