{"url": "https://www.contrepoints.org/2012/03/27/74809-memes-prehistoriques-les-humains-etaient-deja-mechants", "title": "Mêmes préhistoriques, les humains étaient déjà méchants ", "author": "", "date": "2012", "content": " Et c’est donc grâce à l’un des vigoureux évêques du Mouvement De Repentance Verte, Stéphane Foucart, que nous apprenons ces jours-ci un nouveau péché à mettre au débit de l’engeance humaine. Pour rappel, Mgr Foucart du Monde est, avec Mgr Huet de Libération, le journaliste en charge de transmettre la Bonne Parole Écologiste aux francophones dont l’attrition n’a plus guère de limite, voitures électriques, taxe carbone et Grenelles de l’Environnement aidant. Ils ont, l’un comme l’autre, aidé La Cause par leurs nombreux articles taillés finement dans la Science That Is Settled™ à prouver que le Réchauffement Climatique était bien là, qu’il était là pour durer, qu’il était là par l’immense faute de l’Homme, et que si, Tous Ensemble, nous ne nous flagellions pas énergiquement les testicules à coup de taxes écologiques, nous allions, Tous Ensemble, périr dans des souffrances abominables face, notamment, à une montée des eaux de 1 cm en 100 ans (ou 10 cm ou 100 cm, peu importe), ce qui, on en convient facilement, défie le génie adaptatif humain dans des proportions inouïes (et c’est bien fait, na).  On savait déjà que l’Homme était responsable du refroidissement climatique dans les années 70. Ensuite, il fut rapidement responsable des pluies acides. C’était très moche à voir et, sans nul doute, le résultat de son activité économico-polluante à la graisse de bébé phoque massacré. Par la suite, il fut aussi responsable du trou dans la couche d’ozone. Il était logique qu’il soit à nouveau responsable du réchauffement climatique lorsque celui-ci fut découvert, quand bien même il fut ensuite montré que le réchauffement ne persistait pas.  Et cette fois-ci, les recherches rapportées par notre imprécateur sont formelles : l’Homme, animal fourbe et veule, est responsable de la disparition de toute une faune lorsqu’il a colonisé l’Australie, il y a 50.000 ans. Enfin, disons qu’au départ de l’article, l’homme est peut-être responsable. Ensuite, les paragraphes suivants permettent de passer à probablement puis d’oublier complètement l’aspect putatif de l’hypothèse émise par les chercheurs pour ne plus considérer que l’impact, négatif, forcément négatif, du gros mammifère mou sur la faune australienne. D’ailleurs, le titre est clair : il s’agit des « premiers excès de la chasse ». Excès et puis c’est tout ! Ainsi, on admet que, je cite :  Mais voilà : exonérer l’homme de ces disparitions, c’est un peu fort de café. Heureusement, avec un peu de travail, on comprend que l’explication humaine d’une catastrophe écologique est tout de même bien plus séduisante favorable aux subventions probable, et que les travaux menés « montrent clairement que la chasse seule, à une échelle continentale, à une période de faibles changements climatiques et de variations ténues de la végétation, a été suffisante pour éliminer les méga-herbivores ». Eh oui. Il y a 50.000 ans, alors que l’humanité tout entière ne compte probablement pas beaucoup plus de quelques millions d’individus, une poignée ou quelques dizaines de milliers d’hommes aura décimé toute la faune australienne en brûlant tout sur son passage. Décidément, soit l’homme provoque le réchauffement climatique (qui tue des veuves, des orphelins, des ours polaires et des bébés phoques, ne l’oublions pas), soit il n’a pas le niveau industriel requis pour bousiller le climat, et il se rattrape alors en boutant le feu à la savane pour détruire des hordes de gros mammifères locaux. Il n’y a vraiment aucune issue : l’Homme est un loup pour l’Homme, le Loup, le Mammouth Laineux et le moustique des marécages. C’est un scandale.  … Ici, il n’est pas mon propos de discuter le résultat, toujours hypothétique, du reste, de l’étude proposée à notre réflexion. En revanche, je note qu’il y a toujours ce biais de présentation dans les articles de la presse francophone notamment qui consiste à présenter en priorité l’impact de l’homme comme une nuisance ou comme cause des catastrophes. L’impact de l’homme pour stabiliser un environnement, pour améliorer des races animales ou végétales, pour, en quelque sorte, dompter son environnement et en faire quelque chose qui lui permette de s’affranchir des limites de sa propre biologie ne sont jamais présentés dans ces mêmes colonnes. Si l’on doit parler de l’agriculture, on prendra soin de montrer les ravages qu’elle aura provoqués sur la faune et la flore dans laquelle on l’aura développée. Si l’on parle des sélections de semences, de races animales, on n’oubliera pas de mentionner tous les problèmes que ces sélections auront provoqués sur les autres espèces, laissées sauvages. On s’attardera, à loisir, sur la disparition du loup et de l’ours en France, par exemple : quelle tristesse, ces animaux pourtant si typiques de nos régions, ont disparu et ne rôdent plus à l’orée des villages lorsque l’hiver arrive ! Zut alors. Et tant pis si ces beaux spécimens croquaient du paysan une fois de temps en temps. C’était la nature, et c’était mieux ainsi. De façon paradoxale, nos mêmes amoureux d’une Nature Plus Naturelle Et Sans Homme (comprenez, sans ce gros lourdaud d’occidental égocentrique et pollueur) vont encenser la parfaite intégration avec la faune et la flore locale des actuels descendants de ces premiers colons australiens. Pourtant, si l’on est logique, les ancêtres de ces hommes sont bel et bien ceux qui ont cramé de la méga-faune au pléistocène et leur belle intégration s’est donc faite au prix fort. Salauds de bushmen, quoi ! Plus sérieusement, compte tenu des nombres d’individus en jeu, des surfaces (un continent entier), des échelles de temps (quelques millénaires, tout de même), il y a fort à parier que les espèces en questions auraient disparu avec ou sans l’intervention de l’homme. Mais il faut reconnaître que chercher la faute de l’homme est bien plus efficace : d’une part, elle assure une bien meilleure obtention de fonds pour les recherches, et d’autre part, elle permet un relai médiatique beaucoup plus grand. Et puis de toute façon, s’il y a doute, il suffit de rappeler que Science Is Settled™. —-\nSur le web "}