{"url": "https://www.contrepoints.org/2019/04/14/341622-julian-assange-et-wikileaks-merci-davoir-rendu-les-etats-plus-transparents", "title": "Julian Assange et WikiLeaks : merci d’avoir rendu les États plus transparents ! ", "author": "Par Nick Gillespie. ", "date": "2019", "content": "Beaucoup de gens sont en train de s’acharner sur le fondateur de WikiLeaks, Julian Assange, depuis qu’il a été arrêté par les forces de l’ordre britanniques et qu’il fera probablement l’objet d’audiences d’extradition vers les États-Unis pour avoir conspiré avec Chelsea Manning pour « intrusion informatique » sur une machine gouvernementale américaine. En supposant que les autorités britanniques procèdent à l’extradition, il faudra presque certainement des années avant que l’affaire ne soit réglée (et il y a de fortes chances qu’Assange aille devant les tribunaux britanniques). Entre-temps, Assange a effectivement échangé son exil à l’ambassade de l’Équateur à Londres contre une cellule de prison dans la même ville. Comme le fait remarquer Robby Soave, poursuivre Assange pour avoir publié des documents ayant fait l’objet de fuites – ce que font régulièrement les médias – serait très mauvais pour la liberté de la presse. Indépendamment de ce que vous pensez d’Assange en tant que personne, il ne fait aucun doute que WikiLeaks, fondé en 2006, a joué un rôle crucial dans le début d’une ère salutaire de transparence forcée, une époque où les acteurs étatiques et les corporatismes ont beaucoup plus de difficultés à garder des secrets. La transparence forcée va au-delà de WikiLeaks, bien sûr. C’est l’une des dynamiques déterminantes de notre époque, sur la même vague technologique qui nous a amené Napster et d’autres innovations qui dispersent le pouvoir et l’information de toutes sortes de façons non autorisées. Mais reconnaissons le mérite et faisons les éloges qui s’imposent. Le monde est meilleur parce qu’il est plus que jamais difficile pour les États de préserver leurs propres secrets. Les premières révélations de l’organisation comprenaient des documents de l’Église de Scientologie et de l’Unité de recherche sur le climat de l’Université d’East Anglia. En 2010, elle a pris son identité propre en publiant une série de documents qui lui ont été remis par Chelsea Manning, alors analyste du renseignement de l’armée. Parmi les choses qui ont été révélées : En 2016, bien sûr, WikiLeaks a également publié des courriels piratés de John Podesta, le directeur de campagne de Hillary Clinton, dévoilant ainsi divers arrangements de mauvaise foi au sein de l’establishment du Parti démocrate. Il y a des questions légitimes sur la relation de WikiLeaks avec l’État russe, mais ce serait du whataboutism que de prétendre que ses révélations sur l’État américain ne devraient pas être prises au sérieux tant qu’il n’aura pas publié d’informations aussi compromettantes sur le régime de Poutine par exemple. Les informations qu’il a partagées sur les États-Unis sont largement admises comme étant exactes ; les appels à un certain équilibre géopolitique ne rendent pas moins vraies les révélations du groupe sur nos dirigeants. En 2017, le directeur du FBI, James Comey, a déclaré que WikiLeaks faisait dans le « porno du renseignement public ». Mike Pompeo, alors directeur de la CIA et aujourd’hui secrétaire d’État, est allé jusqu’à condamner Assange et WikiLeaks comme ennemis de l’État. « Nous ne pouvons plus laisser à Assange et à ses collègues la latitude d’utiliser les valeurs de la liberté d’expression contre nous », a déclaré Pompeo au Centre d’études stratégiques et internationales. « Leur accorder la liberté de nous écraser en détournant des secrets est une perversion de ce que représente notre grande Constitution. » Un tel discours rappelait celui du Wall Street Journal qui qualifiait Assange d’ « ennemi des États-Unis », devant être condamné à mort. Un tel retour en arrière est absurde. Nous ne serons pas « écrasés » si nos actions sont justifiées. Supposons le pire au sujet d’Assange, qui a été arrêté pour la première fois dans le cadre d’accusations d’agression sexuelle en Suède qui ont depuis été abandonnées. Nous n’avons pas besoin de faire un éloge de l’homme pour reconnaître que si les États perdent le contrôle total des informations secrètes, ce sera en fin de compte une très bonne chose – et elle ne disparaîtra pas de sitôt. Voici une vidéo de Reason datant de 2010 dans laquelle quatre experts s’attaquent à la question, « WikiLeaks est-il une force pour le bien ? »‌  — "}