{"url": "https://www.contrepoints.org/2011/02/10/13467-bernanke-est-il-en-train-de-reussir-la-ou-bush-a-echoue", "title": "Bernanke réussira-t-il là où Bush a échoué ? ", "author": "", "date": "2011", "content": "Au lendemain des attentats du 11 septembre, Georges W. Bush a mené une croisade contre ce qu’il appelait les ennemis de la liberté. Cette guerre contre le terrorisme a muté, sous l’impulsion des néoconservateurs, en un projet de démocratisation des pays arabes du grand Moyen-Orient. Bush croyait avec naïveté qu’en imposant par la force la démocratie en Irak de l’extérieur, les dictatures arabes imploseraient sous l’effet « dominos ». Il n’en était rien puisque les dictateurs arabes, à part Saddam, ont continué leur petit bout de chemin, notamment en Tunisie et en Égypte. Mais voilà, suite, en grande partie à la flambée des prix alimentaires – donc l’inflation -, les Tunisiens d’abord et les Égyptiens ensuite se sont soulevés pour exiger le départ de leurs présidents respectifs. Cette dynamique de contestation interne des dictatures, qui est en train de s’installer dans les pays arabes, Bush en a rêvé, mais Ben Bernanke n’y serait-il pas pour quelque chose ? Pour lutter contre la déflation, générée par la crise financière mondiale, les gouvernements et les banques centrales du monde entier et à leur tête la Fed se sont lancées dans des politiques monétaires ultra-expansionnistes. Ainsi, avec sa politique d’intérêt zéro (ZIRP), Bernanke, à la tête de la Federal Reserve américaine, considérait que la crise était essentiellement un problème de liquidité et il espérait qu’en injectant massivement de l’argent, les banques allaient prêter de nouveau aux ménages et aux entreprises, ce qui relancerait la consommation et la production, donc la croissance. Mais avec ce climat de crise, les ménages et les entreprises étaient plus préoccupés par leur désendettement, ce qui a empêché de relancer la consommation et l’investissement productif créateur d’emplois. Dans un environnement de crise où les perspectives de rentabilité d’investissements productifs sont faibles, l’abondance des liquidités a incité les investisseurs à orienter leurs placements vers les actifs avec un meilleur rapport rendement/risque à très court terme. En 2010, le volume moyen quotidien de produits financiers échangés au Chicago Mercantile Exchange (CME) Group, opérateur de référence sur les produits agricoles, a augmenté de 19% par rapport à 2009, alors que le volume d’actions, moins rentable à court terme, échangé sur la bourse de New York, a baissé de 20,9%. Le plus grave dans le cas américain est que les banques, ont profité des liquidités injectées, d’une part, pour se recapitaliser, et d’autre part, pour spéculer sur les devises, les obligations souveraines (notamment des pays émergents) et les matières premières, considérées comme des valeurs-refuge en période de grande incertitude favorisée notamment par la baisse du dollar. Une spéculation désignée par le président Sarkozy comme la seule responsable de la flambée des prix des produits alimentaires. Or, si la spéculation est un mécanisme amplificateur, il ne faudrait pas oublier que c’est plutôt la politique monétaire expansionniste de la Fed et des autres banques centrales qui, en créant des bulles, faisait le lit de la spéculation. Le renchérissement des prix des matières premières est en train de se diffuser au reste de la chaine en affectant les prix au niveau des importations, de la production des denrées alimentaires, du commerce de gros, du commerce de détail, jusqu’à faire grimper les prix des produits alimentaires à la consommation. Selon l’index des prix de la FAO, publié le 3 février dernier à Rome, les prix ont augmenté pour le septième mois consécutif, pour atteindre 231 points sur l’index établi par la FAO, soit « le plus haut niveau depuis que la FAO a commencé à mesurer les prix alimentaires, en 1990 », indique l’organisation onusienne. Outre l’influence des perturbations de la météo (sécheresse en Russie et en Ukraine, inondations en Australie), de la tendance haussière de la demande en provenance des pays émergents, et la concurrence des biocarburants, il était prévisible qu’imprimer de la monnaie allait affaiblir la valeur du dollar et déboucher sur l’inflation. En effet, plus il y a de monnaie en circulation, plus sa valeur diminue et plus les prix des biens libellés en cette monnaie augmenteront. Cette inflation est une grande menace surtout pour les pays à faibles revenus car ils abritent beaucoup de foyers pauvres qui dépensent plus de la moitié de leurs revenus dans la nourriture, pratiquement la majorité des pays arabes. Face à la polémique, Bernanke nie toute responsabilité de la politique de la Fed dans l’inflation des produits alimentaires en désignant comme bouc émissaire, la croissance de la demande en provenance des pays émergents, notamment la Chine. Seulement voilà, le prix du riz, constituant la base de la nourriture en Chine et de 3 milliards d’individus en Afrique et en Asie ne s’est pas envolé comme ceux du blé et du sucre, du moins pas encore. Difficile donc de nier la responsabilité, même partielle, de la politique monétaire expansionniste de la Fed. Les liquidités injectées par Bernanke ne sont pas allé stimuler l’économie réelle (l’encours des crédits à la consommation aux USA par exemple a baissé au total de 1,6% en 2010, après un recul record de 4,4% en 2009). Au contraire elles ont altéré les arbitrages des investisseurs qui se sont rabattus sur les marchés agricoles créant, après la bulle immobilière et la bulle des dettes souveraines, une bulle alimentaire. Certes, en Tunisie comme en Égypte, le terreau était déjà favorable à la révolte. Il n’en demeure pas moins que dans les deux cas l’inflation des produits alimentaires en était l’étincelle. Une inflation qui trouve son origine en partie dans l’activation de la planche à billet par des États surendettés qui créent désormais de l’argent à partir de rien. Il est donc permis de penser que la politique monétaire irresponsable de Bernanke est en train de contribuer au remodelage de la scène politique dans le monde arabe en provoquant un vent inflationniste soufflant sur les braises des tensions sociales dans ces pays. Peut-être un mal pour un bien… "}