{"url": "https://www.contrepoints.org/2021/05/02/396535-regard-sur-le-siecle-entreprendre-au-moyen-orient-la-catastrophe-evitee-de-justesse", "title": "Regard sur le siècle : entreprendre au Moyen-Orient, la catastrophe évitée de justesse (13) ", "author": "Par Yves Montenay. Si vous avez manqué les épisodes précédents : ", "date": "2021", "content": "Nous sommes en 1974, le prix du pétrole vient d’être multiplié par quatre. C’est le choc pétrolier qui enrichit d’un seul coup les pays de la péninsule arabique et détraque l’économie française. Tout le monde se met en quête de clients et se précipite chez les nouveaux riches, du bijoutier au décorateur, et parmi les métiers proches de notre entreprise, les grands bâtisseurs. Bouygues et d’autres pour la France, les grands bureaux d’études pour les États-Unis, sans parler des entreprises arabes proches des familles régnantes… et notamment celle d’un certain Ben Laden dont l’un des fils est devenu tristement célèbre. Un proche, que nous appellerons Jean, avait une certaine connaissance de ces pays et notre entreprise lui confia une mission d’exploration. Il revint avec des promesses de contrats de second œuvre du bâtiment dans le domaine de la circulation des fluides : alimentation en eau, climatisation… Mais notre compétence était le fonctionnement et la maintenance de ce second œuvre, mais pas son installation : gérer n’est pas installer. Il fallait un partenaire installateur. Le hasard nous en apporta un. COMMENT TIRER UNE GRANDE BANQUE FRANÇAISE DE L’EMBARRAS Une très grande banque française était administrateur d’une importante entreprise d’installation de la France profonde, au bord d’une faillite très suspecte. Les administrateurs étaient bien sûr responsables et la banque voyait déjà les créanciers se jeter sur elle, puisqu’elle seule avait la capacité d’éponger les dettes. Sans parler des complications sociales avec des centaines de licenciements en vue… Grand embarras chez ces très grands cadres bancaires qui détestent voir leur responsabilité engagée. Nous étions un de leurs gros clients et ils étaient impressionnés par notre réussite. Ils nous approchèrent donc pour que nous reprenions la direction de cette entreprise d’installation, et la redressions si possible, afin d’éviter le scandale. C’était une opération très risquée, mais il y avait des équipes compétentes… ou plutôt qui avaient la réputation de l’être. En contrepartie de notre accord, nous exigeâmes que la banque nous rembourserait toutes les pertes qui pourraient intervenir à la suite de cette prise de contrôle. Ce qui fut immédiatement accepté par les banquiers qui tenaient à pouvoir dormir tranquille. DÉCROCHER DE NOUVEAUX CONTRATS AU MOYEN-ORIENT Jean avait donc le partenaire qui lui permettrait d’exécuter les contrats qu’il décrocherait, ce qui éviterait également les licenciements. Comme il était extrêmement convaincant, sa mission d’exploration fut transformée en un nouveau département de notre entreprise, chargé d’exécuter les futurs chantiers. Il s’envola pour l’Arabie et les Émirats et ramena à Paris les représentants des décideurs locaux. Ces Arabes du golfe, nouveaux riches n’ayant aucune connaissance de la France demandèrent à être guidés dans les « endroits intéressants » de cette ville de Paris réputée coquine. Jean et quelques autres grands cadres se dévouèrent. Les notes de frais furent gigantesques. Heureusement, cela ne dura pas, car dès leur deuxième voyage, ces nouveaux riches se débrouillèrent tout seuls. Cela nous permit au moins d’identifier les entreprises auxquelles ils avaient confié les constructions et dont nous serions éventuellement les sous-traitants. … ET RÉPARER LES DÉGÂTS ENSUITE ! Les contrats arrivèrent. Hélas, sur le terrain, les difficultés furent considérables. En particulier nos désormais collègues installateurs était non seulement Français, mais aussi très provinciaux, et ignoraient tout des marchés internationaux et notamment des normes étrangères ; d’où des pertes considérables. Je fus chargé de trouver la sortie la moins catastrophique possible et de gérer juridiquement les inévitables litiges. Et c’est cette sortie du Moyen-Orient que je vais vous raconter maintenant. EN ARABIE Nous étions en rapport de plus en plus difficile avec notre sponsor en Arabie. À la différence du sens habituel de ce mot en France, il s’agissait là-bas d’être notre gardien et d’être responsable de nous auprès du gouvernement saoudien. Sur place, nous étions un peu ses prisonniers, et comme il était aussi un de nos clients, nous étions en position de faiblesse. Je décidai d’aller négocier une rupture honorable avec notre directeur juridique. C’était une femme qui se prénommait Dominique. Comme il était impensable pour un Saoudien qu’une femme ait un tel poste, il la laissa entrer. Lorsqu’il constata trop tard qu’une femme s’était introduite dans son milieu professionnel, il se trouva dans une situation impossible et multiplia les compromis pour qu’elle disparaisse très vite ! LE PROCÈS BOUYGUES Les difficultés s’accumulant, nous préférâmes rompre un gros contrat de sous-traitance en Arabie avec Bouygues, plutôt que de céder à ses pressions. Cette grande entreprise qui venait par ailleurs de signer l’énorme contrat de l’Université de Riyadh (cf Magazine PCM 1982 page 58 dont est extraite la photo ci-contre) avait la fâcheuse habitude de ne pas respecter les accords avec ses sous-traitants en les obligeant à baisser leur prix ou à rompre, ce qu’une petite entreprise ne pouvait pas se permettre avec un tel client. Mais nous, nous le pouvions, car notre activité principale était ailleurs. Un chantier de moins ? « Mieux vaut un bon procès que tirer la langue dans les sables », ai-je pensé malgré les hauts cris de nos commerciaux ! Nous avons donc attaqué Bouygues pour rupture abusive. Ce fut une belle expérience juridique ! Les avocats de Bouygues étaient particulièrement costauds, y compris physiquement, probablement pour impressionner les petits avocats des sous-traitants. Ils étaient visiblement rodés au monde très brutal du bâtiment et travaux publics internationaux. Pour faire contrepoids, je choisis de prendre comme avocat le Bâtonnier de Paris. Cet excellent et prestigieux juriste avait toutefois un défaut alors fréquent chez les avocats : il ne connaissait pas les entreprises. Nous eûmes donc un long travail d’apprentissage réciproque car de mon côté je n’avais que des notions élémentaires de droit. Nous avons gagné le procès, touché un gros lot de consolation et furent inondés de lettres de patrons de PME sur le thème : « Nous ne pouvions pas nous permettre d’attaquer Bouygues, et nous sommes très heureux que quelqu’un d’autre l’ait fait et ait gagné. » L’IMBROGLIO QATARI ET L’APPRENTISSAGE DE L’ARBITRAGE INTERNATIONAL Au Qatar, nous étions sous-traitants d’une entreprise allemande fournisseur de cet État. La défaillance de ce donneur d’ordres nous priva de l’argent des travaux déjà accomplis et nous mirent en contact direct avec les Qataris qui voulaient être dédommagés de l’arrêt du chantier. Heureusement, il y avait une clause d’arbitrage, et notre entreprise, les Allemands et les Qataris se retrouvèrent à Bâle devant une chambre internationale spécialisée. Il fallut d’abord régler le problème de la langue de travail avec les arbitres. Après une rude bagarre, j’obtins que ce soit le français, les arbitres n’ayant pas de compétences en arabe et l’allemand, certes connu par les arbitres suisses, mais pas des autres… tandis que j’avais pris soin de cacher ma germanophonie et mon anglophonie, qui de toute façon n’étaient pas juridiques. Les Allemands ripostèrent en choisissant un avocat qui avait un double diplôme allemand et français et était donc parfaitement francophone. Ce fut très rude. Les Allemands commencèrent par nier leur présence au Qatar. Il fallut trouver les textes de leur marché avec les Qataris, noter les dates de rendez-vous, trouver des témoins attestant de leur présence. Ils nièrent ensuite que leurs représentants sur place avaient les pouvoirs nécessaires pour traiter, puis que leur entité locale n’engageait pas la maison-mère, puis que la maison-mère n’existait pas (car c’était une variante germanique d’une SARL en commandite si ma mémoire est bonne). À chaque fois, il fallait rassembler les témoignages pour les arbitres. Finalement ces derniers furent profondément agacés par les dénis allemands et ces derniers furent condamnés à nous indemniser. Je préfère ne pas savoir ce qui s’est finalement passé entre les Allemands et les Qataris. ET ENCORE UN ARBITRAGE POUR CONCLURE Une fois tout cela réglé et malgré les sommes reçues de Bouygues et des Allemands, l’aventure se soldait par une forte perte. Nous retournâmes donc présenter l’addition à la grande banque dont nous avions sauvé la réputation. Mais son président, qui a tenu à se déranger lui-même du fait de l’importance de l’affaire, voulait dormir tranquille : « Vous comprenez que je ne peux pas vous régler une telle somme sans y être obligé. Je vais donc déclencher un arbitrage que vous gagnerez probablement. Alors je m’exécuterai ». C’est ce qui arriva, mais demanda néanmoins un énorme travail de justification des sommes, les avocats de la banque essayant de limiter les dégâts. Finalement, notre aventure rocambolesque et calamiteuse, qui avait presque duré 10 ans, ne se termina pas trop mal…  je suis devenu un peu plus juriste et ai béni mille fois les magistrats sérieux, juges classiques comme juges arbitres ! Assurément, le Moyen-Orient est moins difficile à gérer entre juristes parisiens que sur place ! Si vous avez manqué les épisodes précédents :\n#1 – De la Corée au Vietnam (1951-54) : la géopolitique vue par mes yeux d’enfant\n#2 – Algérie, Hongrie et Canal de Suez : 1954-56, tout se complique !\n#3 – L’école, les Allemands et les Anglais des années 1950\n#4 – Des gouvernants calamiteux et l’affaire algérienne achèvent IVe République\n#5 – URSS, 1964 : un voyage rocambolesque\n#6 – 1963 et la francophonie américaine\n#7 – Le Sahara\n#8 – Le Laos\n#9 – Les années Chirac\n#10 – Le président Senghor, français et africain\n#11 – La Roumanie, loin derrière le mur de Berlin\n#12 – Le Moyen-Orient autour de 1980 "}