{"url": "https://www.contrepoints.org/2014/09/23/182100-archeologie-de-lecologie-politique-dovide-a-sloterdijk", "title": "Archéologie de l’écologie politique d’Ovide à Sloterdijk ", "author": "Par Thierry Guinhut. La nostalgie de l’âge d’or L’étape romantique L’âge scientifique  Socialisme météorologique ", "date": "2014", "content": " Peut-être faut-il aller chercher l’origine de l’écologie politique dès l’antiquité. En fouiller, en déterrer les vestiges depuis les mythes. Ensuite, en passant par le romantisme et le marxisme, le terreau de l’écologie politique a verdi et reverdi en de multiples avatars, depuis le champ de la vertu morale, en passant par la nécessité scientifique et humaniste, jusqu’à la tentation totalitaire… Âge mythologique, âge scientifique, âge politique, donc idéologique, sont les étapes d’une pensée écologique qui cependant aujourd’hui reste embourbée dans ses prémisses. Devons-nous appeler de nos vœux la décroissance pour retrouver une pure nature ? Ou un âge économique, appuyé sur la permanence de l’éthique scientifique, qui grâce à l’offre concurrentielle saura contribuer à offrir un air sain, des énergies propres, des espaces esthétiques et naturels, aux côtés de nos espaces artificiels et également esthétiques, à une demande démocratisée… La nostalgie de l’âge d’or À l’aube des Métamorphoses d’Ovide, âge mythologique s’il en est, réside l’âge d’or, ère heureuse d’osmose totale avec une nature généreuse : « La terre, vierge encor, fertile sans culture,\nDu soc qui la déchire ignorait la blessure.\n[…]\nCe fut le règne heureux d’un éternel printemps1 »… Bientôt, l’âge d’argent, de bronze et, pire, l’âge de fer vont dégrader ce paradis originel. Métallurgie et travail asservissent l’homme dévasté par les guerres et par « la soif de posséder », tandis que : « La terre, ainsi que l’air, longtemps libre et commune,\nConnut de l’arpenteur la limite importune. 2 » Un schéma voisin innerve la Bible : le jardin d’Éden est le lieu de l’innocence et du bonheur, bientôt fermé par le péché originel, condamnant Adam et Eve au labeur agricole et aux souffrances. Mythologie gréco-romaine et judéo-chrétienne s’unissent pour illustrer la nostalgie d’une nature parfaite et in-touchée, d’une Gaïa maternelle et bienheureuse… Un discours de la nature originellement bonne est dès à présent -et plus exactement dans l’éternel présent du désir, du fantasme et de l’imagerie- mis en place pour l’éternité des représentations. Foin de la nature ingrate et dangereuse, dont il faut se défier, se délivrer par la technique, le naturel parait rester supérieur à l’artificiel. L’artisanat, la science et la technologie auront beau améliorer considérablement la condition humaine, une aura de justesse éthique et de perfection permet au discours de l’âge d’or primitif de subvertir et de remplacer le réel. La vertu romaine des philosophes, qu’ils soient épicuriens ou stoïciens, recommande la proximité de la nature. Ce pourquoi Rousseau, dans sa prosopopée de Fabricius, exalte « ces toits de chaume et ces foyers rustiques qu’habitaient jadis la modération et la vertu », tout en conspuant le luxe, les sciences et les arts : « hâtez-vous de renverser ces Amphithéâtres ; brisez ces marbres ; brûlez ces tableaux ; chassez ces esclaves qui vous subjuguent, et dont les funestes arts vous corrompent3 ». Dans son Essai sur l’inégalité, Rousseau est resté fidèle à la vision mythologique d’Ovide : « La Terre abandonnée à sa fertilité naturelle et couverte de forêts immenses que la cognée ne mutila jamais4 ». Dans la seconde partie de cet essai, il dénonce avec fureur les ravages humains sur une planète qui ne connait pas encore le mot écologie : « Le premier qui ayant enclos un terrain, s’avisa de dire, ceci est à moi, et trouva des gens assez simples pour le croire, fut le vrai fondateur de la société civile. Que de crimes, de guerres, de meurtres, que de misères et d’horreurs, n’eût point épargné au Genre  humain celui qui, arrachant les pieux ou comblant le fossé, eût crié à ses semblables. Gardez-vous d’écouter cet imposteur ; vous êtes perdus si vous oubliez que les fruits sont à tous et que la Terre n’est à personne. […] il fallut faire des progrès, acquérir bien de l’industrie et des lumières, les transmettre et les augmenter d’âge en âge, avant que d’arriver à ce dernier terme de l’état de nature.5 » Ainsi, non content d’être à l’origine du communisme de sinistre mémoire, Rousseau est à l’origine d’une écologie politique régressive. Celui qui inventa en français le mot romantique dans sa « Cinquième Promenade6 », fut pourtant, il faut le reconnaître, l’un des inventeurs d’une nouvelle et bienvenue sensibilité à la nature sauvage : « sur les hautes montagnes où l’air est pur et subtil, on se sent plus de facilité dans la respiration, plus de sérénité dans l’esprit […] les méditations y prennent je ne sais quel caractère grand et sublime7 ». L’étape romantique C’est au XIXème que la sensibilité écologique trouvera à s’épancher dans les tableaux de Turner et de Friedrich, non sans que le romantisme entraîne la naissance de surgeons américains, d’Emerson à Thoreau, jusqu’à l’étudiant de « l’université de la nature sauvage8 », découvreur de l’ouest américain et fondateur du Sierra Club, en 1892, John Muir, dont les Célébrations de la nature9 associent au lyrisme de l’écriture un talent scientifique de naturaliste. Car les naturalistes, au-delà de Rousseau qui aimait herboriser, deviennent, de Buffon à Linné, ceux qui permettent à la sensibilité écologique d’atteindre son âge scientifique : « Dès qu’on a acquis une connaissance réelle, caractéristique, des produits de la nature, on peut alors étudier avec fruit leurs rapports, leurs phénomènes, leurs qualités, leurs propriétés, leurs usages. Par ces connaissances, on voit évidemment que la science de la nature est le fondement de la diète, de la médecine, de l’agriculture, de l’économie domestique ; et, ce qui est le plus intéressant, tous ces rapports combinés entre eux constituent une grande branche des connaissances humaines, et ce que nous appelons l’économie de la nature », ainsi Linné présentait-il, en 1805, son Abrégé du système de la nature10. L’âge scientifique De Humboldt à Linné, de Darwin à Fabre, l’âge romantique de l’écologie fait sa mue en âge scientifique. En 1866, le biologiste et zoologiste Haeckel forme le mot écologie pour signifier la science des milieux vivants, avant que dans la seconde moitié du XXème siècle elle devienne une doctrine visant une meilleure adaptation de l’homme à son environnement, puis, plus tard, un courant politique défendant cette doctrine. Au point que l’écologie puisse aborder son âge idéologique. En 1974, René Dumont, alors candidat à l’élection présidentielle française, lançait son comminatoire « L’écologie ou la mort », présageant avant la fin du siècle « l’épuisement des réserves minérales et pétrolières » […] « la dégradation poussée des sols […] la pollution devenue insoutenable de l’air et des eaux […] une altération des climats11 »… Que les dégradations des sols, les pollutions ne manquent pas, personne ne le contestera, quoiqu’en Occident bien des rivières aient retrouvé leur relative pureté grâce aux stations d’épuration, quoique le sinistre smog et les pluies acides aient disparu, grâce à la diminution des industries et des chauffages liés au charbon -en particulier dans l’ex-bloc communiste- cet épuisement des ressources n’a pas eu lieu. Sans cesse, nouvelles découvertes et nouvelles technologies repoussent l’horizon de l’épuisement du pétrole et du gaz. Jusqu’à ce que de nouvelles énergies, dont peut-être nous n’avons pas aujourd’hui la moindre idée, viennent les remplacer. Quant aux ressources minérales, recyclage et mutations des produits ne se feront pas, faute de proposer de nouveaux horizons de consommation… Certes les ressources halieutiques sont mises à mal, les abeilles se raréfient, la Chine est une cocotte-minute brûlante de pollution, les fonds marins ex-soviétiques sont parsemés d’armes et de déchets nucléaires, les forêts tropicales se défont comme peaux de chagrin. Chaque espèce animale ou végétale disparaissant équivaut à une culture évanouie, parallèle que Pascal Picq met en lumière dans son essai De Darwin à Lévi-Strauss. L’homme et la diversité en danger12. La terre, la nature, n’a en rien été faite à l’usage de l’homme, encore moins à son usage exclusif. Ce qui peut conduire Paul Shepard à avoir conscience que « récolter n’importe quelle nourriture, c’est tuer des êtres vivants », et à penser en post-rousseauiste que « la qualité de la vie humaine a commencé à se détériorer avec la domestication des plantes et des animaux13 », rejetant la culpabilité écologique originelle sur l’agriculture. Ce qui conduit les tenants de la « Deep ecology », comme Arne Naess, à « éprouver un respect profond, voire une vénération, pour les différents formes et modes de vie », et postuler l’ « égalité de vie14 » entre les hommes et les créatures. Cet égalitarisme écologique s’oppose à juste titre à la destruction des espèces, à moins qu’il dénie tout droit d’exploitation de la nature par l’homme, voire toute vie humaine. Vaut-il mieux alors imaginer, comme Michel Serres, « la passation d’un contrat naturel de symbiose et de réciprocité où notre rapport aux choses laisserait maîtrise et possession pour l’écoute admirative, la réciprocité15 » ? Le risque pour l’écologie politique est alors de se mettre à voter les lois de la nature, comme le préconise Eric Aeschimann16. À ce compte l’idéologie et la démocratie vont de pair pour trahir la science, voire préparer une tyrannie écologique.  Socialisme météorologique « Quel est « le manuel d’instruction du vaisseau Terre ? », se demande Peter Sloterdijk17. « La liberté d’exagérer et de gaspiller, et même pour finir, de pratiquer l’explosion et l’autodestruction » ; ce qui est l’opposé d’une liberté responsable, conforme au concept fondateur du libéralisme politique. Or, lorsque, arguant d’un changement climatique bien peu probant, « les climatologues sont ainsi entrés dans le rôle de réformateurs », on a tout à craindre de l’abandon de nos libertés pour la tyrannie responsable des verts. Sloterdijk compare alors cette réforme écologique, à « une sorte de calvinisme météorologique ». Ce qui reste un euphémisme, aussitôt corrigé par un plus pertinent « socialisme météorologique », dans lequel « chaque individu gérerait un petit crédit d’émissions qui lui serait accordé ». Cette gouvernance du climat par un état global écologique devenant « une sorte d’état de guerre écologique dans lequel on imposera ce qui ne peut être atteint sur une base volontaire 18 ». Au-delà du souci légitime d’une planète propre, d’espèces diversifiées et d’une santé humaine préservée, on a bien compris que les discours mythologiques et religieux d’une part, idéologiques et militants d’autre part, innervent et enveloppent dans une toile arachnéenne une pulsion de pouvoir continue. Pouvoir d’un discours d’écologie politique qui veut être le discours dominant et législatif, voire sacramentel, bientôt totalitaire. Car le ressentiment marxiste a trouvé dans l’écologie un exutoire prétendument imparable. Le concept de lutte des classes et son eschatologie terrienne de bonheur communiste ayant subi un vaste démenti (quoique jamais complètement assumé), une cause supérieure providentielle a rempli d’espérance les transfuges de la manipulation marxiste : voici en effet un autre moyen, prétendument scientifique et planétaire pour imposer une nouvelle tyrannie, pas si différente des anciennes. La crise capitaliste, toujours fantasmée, quoique précipitée par le boyau d’étranglement du socialisme, a été remplacée par la crise écologique comme levier d’une hégémonie sur les consciences et les actes, sur l’humanité enfin. Aux motivations politiques s’ajoutent des motivations psychologiques : une pulsion de culpabilité, de mort, accuse et punit l’homme d’exister, d’exploiter la nature. L’exploitant, fidèle en cela à la rhétorique marxiste, est un exploiteur indu et punissable. Pour l’écologiste, le capitaliste est le coupable originel, le bouc émissaire chargé d’assumer les péchés imprescriptibles de pollution et de destruction, confirmant la communauté de sentiments et de décisions du socialisme et du communisme d’une part, et de l’écologisme politique d’autre part. À la décroissance jalouse imposée par le marxiste génocidaire au riche bourgeois correspond la décroissance imposée au producteur par l’écologiste professionnel. Ainsi, nonobstant les progrès considérables au service de l’humanité apportés par l’exploitation des énergies fossiles, par le nucléaire civil, les OGM, les gaz de schiste19 ou les nanotechnologies, l’écologie politique, nouveau Méphistophélès, est un « esprit qui toujours nie20 ». Sa pensée magique est un obscurantisme non plus au service de l’humanité, mais de la décroissance économique et humaine, voire de la disparition exigée de l’espèce humaine, cette engeance qui a rompu le pacte originel de la prétendue pacifique interaction des espèces, minérales, végétales et animales… Le voile de l’écologie politique sur la réalité est évidemment de l’ordre de la prestidigitation intellectuelle, du travestissement des réalités, en particulier scientifiques et économiques, souvent trop complexes, attentatoires aux préjugés et aux fantasmes sécurisants. Enfumer le peuple, y compris au prix de mensonges, de rhétorique catastrophiste, de manipulations statistiques, comme lors de la grande fiction du réchauffement climatique aux causes anthropiques et de la vaste esbroufe du GIEC, permet alors de paraître être à même de sauver le monde et d’assurer son emprise politique, ses financements par les gogos, les associations, les fondations et les états, soucieux de se donner une image de respectabilité altruiste, quoiqu’en puisant dans la poche des contribuables bernés ; et en favorisant par un flot de subventions les technologies dites vertes (éoliennes, photovoltaïques…) dont le coefficient de rentabilité est le plus souvent désastreux, aux dépens de technologies novatrices que le capitalisme et le marché concurrentiel pourraient être amenés à mettre en œuvre… « La vulnérabilité critique de la nature par l’intervention technique de l’homme21 » -pour reprendre Hans Jonas- doit permettre de penser que lorsqu’exploiter est une chose, préserver n’en est plus une autre ; car préserver les ressources naturelles, c’est pouvoir les exploiter en conscience. Pourtant, faute d’avoir toujours mesuré en toute conscience combien nous avons gagné à maîtriser la nature grâce à l’âge industriel, nous gardons des schémas inconscients qui nous rattachent à la nostalgie d’une fiction : une nature originellement bonne, et indemne de ces catastrophes climatiques, de ces pollutions naturelles. Ainsi de l’écologie politique il advient, pour reprendre Foucault, une « histoire de ces philosophies d’ombre qui hantent les littératures, l’art, les sciences, le droit, la morale et jusqu’à la vie quotidienne des hommes ; histoire de ces thématismes séculaires qui ne se sont jamais cristallisés dans un système rigoureux et individuel, mais qui ont formé la philosophie spontanée de ceux qui ne philosophaient pas22 ». C’est ainsi que l’on peut se livrer à une « analyse des opinions plus que du savoir, des erreurs plus que de la vérité, non des formes de pensée mais des types de mentalité23 ». Car l’écologie politique est plus une doxa idéologique, une stratégie de pouvoir, qu’une philosophie assise sur science raisonnable et raisonnée. Après l’âge mythologique ou religieux, la foi ovidienne et rousseauiste a peu à peu été balayée par la science et la raison, autant que par la pollution. L’empathie pour la nature que nous habitons et qui nous abrite, si nécessaire soit-elle, ne doit pas se diriger, en une nouvelle dérivation de la foi, vers un socialisme écologique à vocation tyrannique, mais vers une réactivation des sciences dans la perspective d’une écologie responsable. Ainsi l’économie écologique ne sera pas menée par des idéologues qui jettent l’argent des fiscocraties par les fenêtres, mais par une interaction de l’offre et de la demande, entre citoyens soucieux de vivre aux côtés d’une nature respectée et productrice d’une part et entreprises du capitalisme libéral d’autre part : « Dans le monde des entreprises, celles qui obtiennent les meilleurs résultats économiques et sont les plus innovantes sont souvent celles qui obtiennent les meilleures performances sur le plan à la fois humain et environnemental24 », note Pascal Picq. Ne faut-il pas appeler de nos vœux cette « économie de la nature », pour reprendre la formule chère à Linné ? — Sur le web  "}