{"url": "https://www.contrepoints.org/2014/12/08/190502-gaz-a-effet-de-serre-le-bal-des-hypocrites", "title": "Gaz à effet de serre : le bal des hypocrites ", "author": "Par Michel Gay. ", "date": "2014", "content": " À partir des données rendues publiques par l’Agence Internationale de l’Énergie (AIE) depuis plus de dix ans, on constate qu’aucun des pays de la planète n’a engagé de mesures volontaires de réduction de ses émissions de gaz carbonique (CO2) à un niveau en rapport avec l’enjeu climatique défini par le GIEC (Groupe Intergouvernemental d’Experts sur le Climat). On constate même l’inverse en Allemagne, où les émissions de CO2 ont augmenté ces trois dernières années après leur tentative malheureuse de remplacer une partie de leur production d’électricité nucléaire par des éoliennes et du photovoltaïque, et surtout par du charbon pur assurer la « véritable » production. Aucune des réductions d’émissions importantes ne résulte d’une politique environnementale librement décidée. De plus, la diversité des situations énergétiques de chaque pays augure mal de la possibilité d’arriver à un accord sur une politique commune susceptible d’enrayer, ou même de ralentir, la consommation d’énergies carbonées à l’origine des émissions de CO2. Dans les faits, la prise de conscience que l’humanité fait face à un enjeu mondial et de long terme n’existe pas. Les réponses organisées, quand il y en a, sont à la fois nationales et conjoncturelles, et presque jamais à la hauteur de l’enjeu. Pour les climatologues, ce qui importe c’est le volume total des émissions de tous les pays, puisque les effets sont mondiaux. Les deux premiers émetteurs (Chine et États-Unis) comptent pour plus de 40% du total des émissions de CO2 de la planète. Les six premiers (ajouter Inde, Russie, Japon et Allemagne) y contribuent pour 60%. On constate que l’Allemagne, championne des « énergies vertes » (parfois présentée à tort comme étant « en avance » sur la France), est le sixième plus gros contributeur en CO2 de la planète, alors que la France, dix-huitième de ce classement, ne fournit que 1% des émissions mondiales. Pour faire bonne mesure, l’Allemagne émet 9 tonnes de CO2 par habitant et par an, alors que la France n’en émet que 4,5 tonnes. Bien que toujours dans les dix premiers du classement en produit intérieur brut (PIB), la France « rétrograde » régulièrement dans celui des émetteurs de CO2. C’est une bonne nouvelle qui signifie aussi qu’elle est un « petit contributeur », dont l’action pour contrer le réchauffement climatique ne peut être que symbolique. Enfin, pendant que l’Allemagne affiche ses éoliennes et son photovoltaïque, ses centrales à gaz et à charbon émettent 350 millions de tonnes de CO2 pour produire son électricité. Par comparaison, la France est beaucoup plus efficace : elle n’en émet que 30 millions de tonnes, grâce principalement à son énergie nucléaire. Pour autant l’importation de combustibles fossiles pour un montant voisin de 70 milliards d’euros par an (montant de notre déficit commercial en 2013) alimente principalement le transport et les bâtiments. C’est donc une transition vers des technologies compétitives visant au remplacement des énergies fossiles dans ces deux secteurs qui devrait être privilégiée. Malheureusement, comme le constate la Cour des comptes, l’essentiel de l’effort actuel porte sur le déploiement des renouvelables électriques, éolien et photovoltaïque, via une lourde taxe indirecte sur l’électricité consommée par les ménages et les services (la CSPE1), sans gain perceptible sur les émissions de CO2, tout en affaiblissant une industrie nationale compétitive, le nucléaire. La France, pays hôte de la prochaine conférence internationale de 2015 sur le climat, souhaite éviter les échecs précédents. Prenant acte de cet état de fait, elle pourrait proposer une nouvelle méthode de travail : confier au « club » des quinze pays les plus gros émetteurs de CO2 (représentant 75% des émissions du globe), la mission de définir entre eux une méthode de réduction des émissions de gaz à effet de serre. Seul un travail patient, discret, loin des micros et des caméras, mené au sein de cet unique ensemble de ces 15 pays peut permettre de trouver une méthode acceptable pour diminuer les émissions de CO2. Dans ce cas, il est vraisemblable que la cohorte des « petits » émetteurs de CO2, l’adopterait. Elle pourrait, en parallèle, assigner à sa propre transition énergétique l’élimination des combustibles fossiles remplacés par de l’électricité produite par des technologies non carbonées, efficaces et économiques, telles que le nucléaire et l’hydraulique. Plutôt que de copier des exemples ayant visiblement échoué, comme en Espagne, en Italie et maintenant en Allemagne, le vrai rôle de la France devrait être d’aider à la diffusion de moyens de production d’électricité nucléaire dans les pays émergents forts consommateurs d’énergies fossiles, et donc de plus en plus émetteurs de CO2. Dans le cas contraire, une conférence mondiale de plus se conclura par une succession de discours convenus, universalistes en surface, en pratique pro-domo2, et à usage purement médiatique. —\nArticle inspiré par l’étude de Hubert Flocard (hubert.flocard@gmail.com) « Dix ans d’émissions CO2 ». "}