{"url": "https://www.contrepoints.org/2020/07/23/376838-la-chute-de-la-maison-traore", "title": "La chute de la maison Traoré ", "author": "Par Frédéric Mas. ", "date": "2020", "content": "Finalement, la presse s’est fait l’écho de l’agression sexuelle sordide perpétrée par Adama Traoré envers son ancien codétenu, qui a été dédommagé pour cela le 12 mars dernier. Sur les réseaux sociaux, au hashtag #JusticepourAdama a succédé celui d’#Adamalevioleur. Ce changement signe la fin d’une aventure politique construite contre les « violences policières », et qui a cherché à s’inscrire dans le sillon du mouvement de protestation venu du monde anglo-américain après la mort de George Floyd. La décision de justice qui a abouti à l’indemnisation pour viol du codétenu d’Adama Traoré date du 12 mars dernier. Il y a donc un petit moment que tout le monde connaissait les antécédents violents du personnage, en particulier au sein des médias. Cela n’a pas empêché ces mêmes médias de porter aux nues la « cause » d’Assa, la sœur d’Adama au point d’en faire une nouvelle Angela Davis adaptée à notre temps.   LES FÉMINISTES EN VACANCES Alors que tous les mouvements et associatifs féministes officiels protestent contre la nomination de Gérard Darmanin pour une affaire de viol, les réactions face à la chute de la maison Traoré sont inexistantes. Sans doute faut-il mettre ça sur le compte des vacances d’été, et en déduire que les féministes les plus vocaux -pas tous, bien heureusement !- sont juilletistes.  Le comité Adama s’était allié aux écologistes le 18 juillet dernier pour manifester. À peine 3000 personnes se sont déplacées, essentiellement issues de groupuscules d’ultragauche, pour faire converger les luttes « antiraciste » et climatique. Parmi les manifestants, des élus de la République écolos, féministes, antiracistes etc. Cela aurait dû mettre la puce à l’oreille des commentateurs.  Comme l’écologie politique, qui sature l’espace médiatique mais fait un score ridicule dans les urnes, l’entreprise politique d’Assa Traoré était omniprésente dans les magazines, sur les plateaux télé et à la télévision, mais inexistante sur le terrain. Plus encore, les faits et les personnages, comme avant le tournage d’une scène de film, étaient maquillés pour que disparaissent les mauvais profils et que puissent défiler côte à côte les revendications les plus hétéroclites, et surtout les plus incompatibles entre elles, le tout toute honte bue. LA COMPLAISANCE DES ÉLITES Ce rebondissement dans l’Affaire Traoré est une leçon adressée à tous. La défiance n’a pas seulement pour origine le populisme ou le complotisme supposé des citoyens. Elle s’étend aussi à cause des complaisances du « parti des médias » comme de pouvoirs publics prêts à tout pour un peu de popularité, y compris frayer avec ce genre d’entrepreneurs politiques. La politique est devenue un business visant à obtenir de l’argent public et du pouvoir en jouant sur vos émotions et vos frustrations. Injustice, racisme, sexisme, violences policières, tout est bon pour alimenter les groupes d’influence, mais attention, ceux-ci resteront sélectifs. Tout cela reste essentiellement du théâtre. Le « bon » antiracisme ou le « bon » féminisme sur le marché politique est celui qui portera ses représentants aux portes du pouvoir, certainement pas celui dont le citoyen ordinaire, celui qui vit loin des ministères, a besoin. C’est la concentration de pouvoir au sommet de l’État qui attire la convoitise des entrepreneurs identitaires, c’est donc par la dépolitisation et la décentralisation qu’on limitera leur influence sur la vie des Français. Le marché reste ainsi l’antidote à l’instrumentalisation partisane de l’antiracisme. "}