{"url": "https://www.contrepoints.org/2019/12/14/360300-y-aura-t-il-de-lelectricite-100-renouvelable-aux-jo-2014", "title": "Y aura-t-il de l’électricité 100 % renouvelable aux JO 2024 ? ", "author": "Par Michel Gay.  ", "date": "2019", "content": "Selon le journal Les Échos du 19 novembre 2019, EDF s’engagerait à respecter un objectif « zéro carbone » émis et à « fournir 100 % » de ses sites en électricité renouvelable afin que les Jeux Olympiques Paris 2024 soient « les plus responsables de l’histoire ». Le Président de ces JO, l’ex champion olympique de canoë Tony Estanguet, cité dans l’article, a-t-il mal compris et transformé « électricité zéro carbone » (qui inclut le nucléaire) en « électricité renouvelable », ou EDF s’est-elle prêtée à cette mascarade ? LE STOCKAGE DU RENOUVELABLE Les productions d’électricité issues d’énergies renouvelables (EnR), notamment éoliennes et photovoltaïques par nature intermittentes, ne sont toujours pas stockables à grande échelle pour un coût acceptable par la collectivité. Et cette condition indispensable pour leur compétitivité ne sera peut-être jamais réalisée. Par exemple, le 20 octobre 2016, les éoliennes irlandaises ont réussi ce grand prodige d’absorber de l’électricité du réseau en consommant davantage pour leur fonctionnement que pour leur production totale. LE CERTIFICAT VERT OU LA MAGIE DES GO Pour contourner astucieusement cette difficulté rédhibitoire et pouvoir prétendre être alimenté en permanence par des EnR, il suffit d’acheter des « garanties d’origine » (GO), une sorte de « certificat vert » que leurs productions confèrent le droit d’émettre. Ces GO destinées à tracer la quantité produite (et consommée) sont commercialisables par n’importe quel fournisseur d’électricité, indépendamment de l’électricité physique réellement produite. C’est Powernext qui en tient le registre et les commercialise depuis janvier 2019. La traçabilité est identique pour l’injection de biométhane et pour les certificats d’économie d’énergie établis grâce aux « isolations à un euro ». Ces GO sont magiques car, par un véritable tour de passe-passe, elles confèrent l’appellation « énergie renouvelable »… à n’importe quelle source de production ! De plus, si l’électricité ne se stocke pas, ces GO se conservent parfaitement pendant un an. Elles peuvent être achetées à l’étranger et sont transférables d’un compte à l’autre ! N’importe qui peut vendre de l’énergie verte en achetant des garanties d’origine (GO) qui « verdissent » toutes les productions… Les fournisseurs « verts », tels que Enercoop par exemple qui dispose pourtant de quelques moyens de production en énergie renouvelable, ne s’y prennent pas autrement. Certains sont mêmes des pures players qui ne possèdent aucun moyen de production d’électricité… ÉNERGIE VERTE, OU RENOUVELABLE ? Pour nos politiciens, les médias et quelques affairistes « écologistes », il est avantageux de faire croire, ou de laisser croire, au Père Noël ; surtout ceux qui veulent rêver à une énergie « gratuite » tombée du ciel. La confusion entre énergie verte et énergie renouvelable résulte d’un choix politique imposé par des écologistes décroissants et anti-nucléaires. ENGIE, Total, et aussi EDF surfent sur cet abus de langage qui les arrange dans un but commercial. Ces grandes entreprises entretiennent ce concept vide de sens qui écarte volontairement le meilleur outil de décarbonation de notre économie qu’est l’énergie nucléaire concurrent du gaz de Total… Il faut en finir avec cette confusion entretenue  « d’énergie verte » et revenir à une stratégie d’énergie bas-carbone ou « propre », comme dans la plupart des grands pays hors d’Europe, dans laquelle le nucléaire a toute sa place, ce qui fait horreur aux Verts. Le seul concept d’énergie qui vaille est celui d’énergie sans carbone pour réduire notre consommation d’énergies fossiles ! Dans le contexte d’une démographie en croissance, de la demande légitime de milliards de gens d’accéder au minimum vital, voire aux modes de vie des Occidentaux, vouloir éradiquer ou même seulement réduire en même temps les combustibles fossiles et l’électronucléaire constitue une impasse socio-économique pour les démocraties des pays développés. Le nucléaire représente 10 % de l’électricité dans le monde, 25 % en Europe et plus de 70 % en France et son bilan sanitaire est bien meilleur au regard des autres moyens de production d’électricité. L’intermittence des EnR n’a pas permis de fermer le moindre moyen pilotable, ni en Allemagne, ni en France (les puissances pilotables installées sont restées identiques). Et pour fermer le moindre d’entre eux (nucléaire ou non), il faudrait le remplacer par un autre moyen pilotable, comme le gaz (importé de Russie ?), ou la biomasse (importée du Brésil ?). DE L’AUDACE, ENCORE DE L’AUDACE… Nos politiques oseront-ils affronter cette réalité difficilement recevable par une opinion droguée par les mantras des Verts relayés en boucle par les grands médias depuis des années ? L’inquiétude grandissante des pouvoirs publics allemands à l’approche de leur abandon du nucléaire (toujours environ 12 % de leur production) et du charbon (38 % de leur production) devrait au moins freiner les engagements irresponsables des futurs candidats à notre prochaine élection présidentielle. France Stratégie, un organisme chargé de guider l’action du gouvernement, a renouvelé en janvier 2017 une vision critique du financement des EnR, notamment dans sa conclusion, malgré la présentation flatteuse des « territoires à énergie positive » : « Dans ce paysage en pleine évolution, le risque à éviter est de voir le contribuable financer via des subventions ou des investissements publics l’équipement d’une entité locale qui se transformerait en producteur d’électricité non compétitif, tout en faisant supporter les coûts du maintien de la sécurité d’approvisionnement au reste de la collectivité ». RACKET ET ACHATS D’INDULGENCES ! Les directives européennes imposent à quelques secteurs industriels l’obligation d’attester leur soutien aux énergies renouvelables par l’utilisation de ces GO, ce qui constitue une forme de racket écologique masqué sous le terme « certificat vert ». Mais d’autres le font volontairement pour s’acheter des « indulgences », comme au Moyen-Âge, et verdir leur image (greenwashing). Certains parmi eux, plus royalistes que le roi, ont décidé d’acheter la totalité des certificats verts correspondant à leur consommation, comme les trains hollandais ou… les JO 2024. Le surcoût de ces GO retombant bien sûr d’une manière ou d’une autre sur les clients et les contribuables. Donc, fournir « 100 % d’électricité renouvelable » aux JO de Paris en 2024, « oui, c’est possible ! » monsieur Estanguet. Mais il faudra acheter beaucoup de GO ! Ce n’est pas grave, la France est riche et les Français paieront l’addition, encore une fois, pour subventionner les énergies « gratuites » du vent et du Soleil… "}