{"url": "https://www.contrepoints.org/2021/08/20/403407-le-plan-vert-europeen-sera-ruineux-et-destructeur", "title": "Le plan vert européen sera ruineux et destructeur ", "author": "Par Samuel Furfari et Ernest Mund . ", "date": "2021", "content": "Dans une tribune de La Libre Belgique datée du 2 août et intitulée « La longue marche verte de l’Europe vers l’unité », un ancien haut fonctionnaire de la Commission européenne chante les louanges du plan vert européen, disant notamment : Parler de « longue marche verte » constitue une métaphore fâcheuse dans la mesure où elle renvoie à l’épopée de Mao Zedong (1934), point de départ d’un régime transformé progressivement en une économie de subsistance, marquée par les famines du Grand Bond en avant (1961) et par la révolution culturelle (1966) avant un prodigieux rebond sur des bases différentes. Ce n’est certainement pas le destin escompté par les architectes du plan vert européen. Mais à la lumière de ce qui est projeté en matière de production d’énergie aux alentours de 2050 on peut penser que ce plan apportera un lot de conséquences économiques et environnementales très défavorables qui pourrait engager l’avenir à moyen terme de l’UE dans une mauvaise direction. Disons d’emblée que ces difficultés pourraient être évitées à condition que l’idéologie n’y fasse pas obstacle. Sans énergie abondante et bon marché, il n’y a ni progrès ni prospérité. C’est ce qu’avaient compris les fondateurs de la Communauté européenne en adoptant en 1957 le traité Euratom pour un développement harmonieux d’une énergie nouvelle, prometteuse et parfaitement maîtrisée dans l’UE aujourd’hui. Depuis, elle s’est progressivement écartée de cet objectif et les tergiversations à propos de l’inscription du nucléaire dans la taxonomie verte laissent penser que cet éloignement ne sera pas remis en question à brève échéance. LA CONSOMMATION D’ÉNERGIE SELON LE PLAN VERT EUROPÉEN Selon un des scénarios envisagés pour le plan vert, la consommation annuelle d’énergie de l’UE devrait passer de 1438 Mtep en 2020, à 1112 Mtep en 2050, la réduction étant justifiée a priori par des arguments d’économie et de gestion de la demande. Avec un statu quo nucléaire impliquant un déclassement des installations ayant atteint 40 ans de durée de vie, 64 % de la production d’énergie proviendraient de renouvelables intermittentes et variables (EnRI) éoliennes et solaires, le reste étant assuré par le nucléaire, l’hydroélectrique et la biomasse, l’utilisation des énergies fossiles ayant été réduite à zéro. Ce chiffre est considérable si on le compare à la situation de 2019 où il n’est que de 2,5 % à l’échelle de l’UE-27. En 2020, du fait d’une année atypique pour cause de Covid, le chiffre est passé à 3,4 %. Nous attirons l’attention du lecteur sur la profonde différence qui existe entre « énergie » et « électricité », les chiffres paraissant toujours plus en faveur des énergies renouvelables lorsqu’on parle d’électricité, qui reste pourtant la forme d’énergie finale la moins utilisée en quantité (voir notre article). Que la part de marché de ces énergies soit croissante est un fait qui peut avoir des justifications. Mais selon certaines études techniques cette part ne devrait pas dépasser 40 % pour éviter des difficultés au niveau du système électrique. Face aux intermittences et variabilités éolienne et solaire, la sûreté d’approvisionnement requiert des capacités pilotables pour pallier les absences de production ainsi que de gros moyens de stockage pour la gestion des excédents. S’ajoutent également des investissements considérables en matière de réseaux (échanges transfrontaliers inclus) pour lisser les creux. Enfin, on ne peut oublier qu’une part de marché de 64 % fragilisera considérablement le système électrique vis-à-vis de risques de blackouts. Tous les investissements spécifiques à la décentralisation de production seront répercutés sur la facture des consommateurs. Observons qu’en Belgique où la part des renouvelables intermittentes et variables dans la production d’électricité s’élève aujourd’hui aux alentours de 15 %, le prix spot de l’électricité peut grimper jusqu’à 1300 euros/MWh (la norme étant de 50 euros/MWh) lorsque vent et soleil manquent au rendez-vous. Il est illusoire de penser que le système de production envisagé assurera une production de puissance électrique économique. Il coûtera très cher et sur le plan environnemental il sera gros consommateur de ressources naturelles et de surfaces immobilisées. Il n’y a aucune synergie entre le nucléaire actuel (Gén-II, Gén-III) et les EnRI. L’énergie de fission est évacuée dans de l’eau surchauffée à une température qui ne se prête pas au stockage de chaleur comme cela se fait couramment dans des installations solaires thermiques. Comme les réacteurs fonctionnent à pleine puissance 90 % du temps ils doivent être mis à l’arrêt en cas de surproduction EnRI dont les taux de fonctionnement à pleine puissance sont beaucoup plus bas (en moyenne sur cinq ans pour l’UE-27 de 24 % pour l’éolien et 13 % pour le solaire). Cette mise à l’arrêt est économiquement pénalisante, argument que les adversaires du nucléaire ne manquent pas d’invoquer (en plus des arguments classiques) pour persuader qu’un abandon total de cette forme d’énergie est la meilleure des solutions. Cette situation va bientôt changer avec l’apparition sur le marché de réacteurs avancés de Gén-IV qui, sur base d’une technologie radicalement différente, réaliseront beaucoup plus aisément la synergie avec les EnRI. Une des 6 familles retenues dans ce cadre est celle des réacteurs à sels fondus utilisant un combustible liquide formé de fluorures (ou chlorures) d’uranium et de plutonium, porté à une température de l’ordre de 700°C, la chaleur transmise pouvant produire de l’électricité ou être stockée. Des installations à sels fondus ont été utilisées avec succès dans les années 1960. Leur abandon au profit des réacteurs à eau est le résultat des impératifs de la guerre froide. La société anglo-canadienne Moltex va construire une installation de ce type à Point Lepreau (Nouveau-Brunswick) nommée SSR-W. L’alimentation du réseau en électricité se fera directement en cas de déficience EnRI ou indirectement, par l’intermédiaire d’un stockage haute température (GridReserve), lequel jouera le rôle de tampon. La souplesse du système permettra le maintien du facteur de charge de l’unité nucléaire à 90 % malgré la concomitance de production des EnRI. Cerise sur le gâteau : SSR-W munie d’un spectre de neutrons rapides pourra utiliser sans difficulté (du fait de l’état liquide) le combustible usé des réacteurs canadiens CANDU, pour son alimentation propre. Il en irait de même avec le combustible usé des réacteurs à eau si une telle solution était adoptée dans l’UE. Notons au passage que ceci invalide l’affirmation fréquente de l’impossibilité du traitement des déchets nucléaires. En ce qui concerne les transuraniens l’affirmation est fausse, la technologie des sels fondus en offrant la possibilité. IL N’EST DONC PAS INDISPENSABLE DE GRIMPER À 64 % D’ENRI POUR DÉCARBONER LA PRODUCTION D’ÉNERGIE Un résultat beaucoup plus favorable sur le plan des émissions de CO2 (pour ceux qui tiennent à abandonner le gaz naturel) pourra être obtenu bientôt, lorsque ces nouvelles installations nucléaires viendront s’ajouter aux existantes. Plusieurs concepts basés sur la technologie des sels fondus et des petits réacteurs modulaires (SMR) sont en cours de développement aux États-Unis, en Russie et en Chine. Ils seront commercialisés dans les 15 années à venir. L’idéologie dominante dans l’UE ferme aujourd’hui la porte à cette ressource, ce qui n’augure rien de bon. Observons par ailleurs que la Commission européenne a promu la filière hydrogène depuis les années 1960 par des travaux sur sa production à partir d’énergie nucléaire dans son centre de recherche d’Ispra en Italie, car c’était (et reste) la seule façon plausible d’entrevoir la production de cette molécule à des fins énergétiques. Il est paradoxal qu’aujourd’hui la Commission européenne s’évertue à pousser la production d’hydrogène avec de l’énergie éolienne et solaire alors que celles-ci sont marginales comme on l’a vu. Si l’UE veut réellement développer une « société hydrogène », elle doit revenir aux fondamentaux développés par ses propres chercheurs. La Chine de la « longue marche » et de la misère maoïste est devenue sous la férule de Xi Jinping celle de l’énergie abondante et bon marché pour tous les Chinois. Le régime est resté non-démocratique, mais grâce à ces centaines de milliers d’ingénieurs aux postes clefs du pays, la Chine est devenue la préoccupation des chancelleries tant son progrès technologique est fulgurant, y compris dans le domaine du nucléaire civil. Ainsi, l’UE est prête à adopter les vieilles pratiques du monde communiste : une politique imposée par une élite toute-puissante avec suppression probable du droit de veto aux États membres, comme le déclare l’auteur de la tribune. Elle se targue également de donner l’exemple au reste du monde pour assurer la défense du climat. Le reste du monde pourrait s’y employer, mais par pragmatisme et souci d’efficacité utilisera les outils technologiques et les énergies que l’UE refuse. C’est bien regrettable, car elle était très bien partie. Comme le monde communiste, elle finira par décrocher, la seule inconnue étant la date du naufrage.  "}