{"url": "https://www.contrepoints.org/2019/03/12/339103-macron-ou-le-projet-dune-europe-retrecie-aux-scleroses-francaises", "title": "Macron ou le projet d’une Europe rétrécie aux scléroses françaises ", "author": "Par Nathalie MP. la France n’est plus poussée à se moderniser dans le contexte d’une Europe libérale, c’est l’Europe qui est priée de revenir aux considérations sociales qui prévalent en France sans succès. ", "date": "2019", "content": "Dans sa lettre adressée la semaine dernière aux Européens en vue des élections européennes du 26 mai prochain, Emmanuel Macron donne une définition du projet européen d’origine à laquelle j’adhère volontiers : Paix, prospérité, liberté : je partage cette ambition ; mais après lecture complète de l’épître présidentielle, mon partage s’arrête là. Il faut reconnaître qu’hormis la paix qui est une réalité européenne depuis 1945, les objectifs de prospérité et de liberté restent vagues tant qu’on n’a pas précisé comment l’on compte les faire advenir. Non pas que je doute de l’attachement européen du Président, mais la véritable question est moins de se proclamer européen envers et contre tout – brexit, populisme, chaos… – que de définir quel Européen on est et quelle Europe on a en tête. Or force est de constater que chaque nouvelle proposition d’Emmanuel Macron pour « refonder » l’Union européenne (UE) ressemble à s’y méprendre à une tentative de lui appliquer les vieilles recettes dirigistes et dépensières de la France plutôt que d’en faire un espace de liberté dans lequel inscrire une France enfin débarrassée de ses tabous économiques sclérosants. En visite à Berlin quelques jours après son élection (mai 2017), il voulait déjà engager une « refondation historique » de l’Europe et tentait notamment de faire prévaloir l’idée d’un budget de la zone euro et la mise en place d’investissements d’avenir pour relancer la croissance. En filigrane, se profilaient les surplus budgétaires allemands que les pays déficitaires comme la France n’ont aucun scrupule à vouloir mettre à contribution plutôt que de chercher à baisser leurs propres dépenses. Peu de temps après, il n’avait pas de mots assez durs pour vilipender le système des travailleurs détachés qui permet à une entreprise d’envoyer temporairement un salarié dans un autre pays européen en lui conservant le niveau de protection sociale dont il bénéficie dans son pays d’origine. En réalité, le système fonctionne pour tous ; il ne tient donc qu’à la France de baisser le coût de sa protection sociale ou, mieux, d’en briser le monopole pour devenir plus compétitive. Mais à entendre M. Macron, c’est à l’Europe de s’aligner sur le coûteux modèle social français. Suite à quoi le libre-échange n’a pas tardé à entrer dans son collimateur. Au nom d’une « Europe qui protège », il s’est inquiété auprès de ses collègues européens de la « précipitation » avec laquelle l’UE menait les négociations avec le Canada (CETA, en vigueur) et les États-Unis (TAFTA, en cours de négociation). Il s’agit bien d’un retour à l’esprit protectionniste, car s’il n’est pas question de droits de douane, il est par contre question de limiter les échanges via un rehaussement des normes et des réglementations en matière de santé, d’environnement et de protection sociale. Bref, il est question d’adopter les réticences classiques de José Bové et autres altermondialistes pour lesquels les Canadiens et les Américains forment à l’évidence des hordes de populations malades et réduites en esclavage. Aujourd’hui, rebelote. En plaidant « pour une renaissance européenne » (titre de sa lettre), Emmanuel Macron n’a d’autre projet que de vouloir étendre à toute l’Europe la fausse bonne idée du « Libérer Protéger » qu’il nous impose sans succès depuis son élection. Malgré de fréquentes déclarations dans lesquelles il est question de libérer les énergies et faire de la France une startup présente à tous les postes avancés de la modernité, il tient malheureusement sur l’Europe un discours où l’on protège les libertés en interdisant (loi contre les fake news, bannissement d’internet) et où l’on réconcilie les citoyens avec l’administration bruxelloise en renforçant la bureaucratie (agence européenne de protection des démocraties, banque européenne du climat, force sanitaire européenne, supervision européenne des géants du numérique). Quant à la dimension travail et emploi, il n’est question que de « protéger » économiquement les citoyens en créant tous les handicaps possibles à la production et à la croissance. Emmanuel Macron commence évidemment par décréter pieusement que : Mais sa méthode pour y parvenir est exactement celle qui place la France à la traîne de l’emploi et de la croissance en Europe : bouclier social garantissant la même rémunération sur le même lieu de travail, salaire minimum européen, combat écologique renforcé, croisade anti-pesticides, interdictions et sanctions contre les entreprises qui menaceraient nos valeurs, notamment celles qui porteraient atteinte au « juste paiement de l’impôt » ou qui s’affranchiraient d’une « juste concurrence ». Notons ces nouveaux concepts : tout comme le « juste prix » cher à Emmanuel Macron n’est pas un prix mais une décision administrative arbitraire qui n’a aucune chance de résoudre les difficultés des secteurs économiques en crise, la « juste concurrence » n’est pas la concurrence mais une vision bureaucratique de l’échange qui a toutes les apparences d’un bon gros protectionnisme badigeonné de « justice sociale ». Quant au « juste paiement de l’impôt », il n’a rien de juste ; il s’agit avant tout pour la puissance publique de s’assurer par l’impôt les financements nécessaires à ses dépenses incessantes et caracolantes. Nommer cela justice fiscale n’est qu’une propagande scandaleuse afin de continuer à ponctionner les riches et les entreprises florissantes. Et tant pis pour les emplois marchands qui ne seront pas créés. Les discours européens très enflammés d’Emmanuel Macron (et de François Hollande) ont toujours été reçus par nos principaux partenaires avec… comment dire ? Une indifférence polie. Leur crédibilité dépend en effet du respect par la France de ses engagements vis-à-vis de l’UE, notamment en matière de réduction des déficits. C’est d’ailleurs l’une des raisons pour lesquelles je tiens beaucoup à l’Europe : où serait-on s’il n’y avait pas le pacte de stabilité (les 3 % de déficit maximum) ? Or en matière de comptes publics, non seulement rien n’a changé depuis 2012 ni depuis 2017, mais la révolte des Gilets jaunes que le pays vit en ce moment fait remonter à la surface combien notre modèle social très redistributif, loin de « protéger » comme le pensent ses promoteurs, est en fait une fabrique à chômage, assistanat, jalousie et insatisfaction. C’est donc sans surprise qu’Annegret Kramp-Karrenbauer, la nouvelle patronne de la CDU allemande (parti de Mme Merkel), a écarté sans ambiguïté de la missive de M. Macron tout ce qui pourrait entraîner l’Europe dans l’étouffante torpeur française. Dans une lettre publiée hier en réponse point par point au Président français, elle estime que : Voilà qui est clair et qui rappelle tout à fait l’état d’esprit qui a présidé aux réformes libérales entreprises aux Pays-Bas à partir de 2015, par exemple. Pourquoi les pays qui ont fait l’effort de la réforme devraient-ils abandonner les bases de leur succès pour adopter les prétentions de justice sociale, fiscale et environnementale d’un pays qui s’enfonce complaisamment dans la médiocrité ? Quand la France a mis le pied pour la première fois dans le marché commun créé par le traité de Rome de 1957, il ne s’agissait pas de réduire l’Europe aux dimensions dirigistes et protectionnistes de la France, mais d’élargir la France aux dimensions libérales de l’Europe et du monde. Ce ne fut pas sans mal, en raison des réticences nombreuses, dont celles du général de Gaulle qui voulait des mesures de sauvegarde pour la France, mais ce fut néanmoins une réussite. Il est dès lors navrant de constater qu’Emmanuel Macron, très européen dans le discours, n’a de cesse de promouvoir une Europe étroitement ramenée aux cécités et scléroses françaises : la France n’est plus poussée à se moderniser dans le contexte d’une Europe libérale, c’est l’Europe qui est priée de revenir aux considérations sociales qui prévalent en France sans succès. Pour les Français, la double peine, en quelque sorte. Et un avant-goût inquiétant du socialisme renforcé qui risque de sortir du Grand débat national. — Sur le web "}