{"url": "https://www.contrepoints.org/2012/12/16/108176-nigeria-le-tigre-africain", "title": "Nigeria : le tigre africain ? ", "author": "Le Nigeria est-il le tigre africain en devenir ? Son influence économique reste discutée. Par Oasis Kodila Tedika. ", "date": "2012", "content": "Doté d’une population représentant 18% de l’Afrique sub-saharienne, le Nigeria est aujourd’hui la deuxième plus grande économie du sous-continent. Avec ses 217 milliards de dollars américains de PIB, il représente 20% de la richesse créée en Afrique sub-saharienne. Est-il le tigre africain en devenir ? Son influence économique reste discutée. Selon les projections de Goldman Sachs (cf. notamment le tableau ci-dessous pour visualiser le changement dans le classement des puissances économiques mondiales en considérant les richesses créées par nations [1]), d’ici 2050, le Nigeria sera classé la 12ème plus grande économie du monde devant des géants actuels comme le Canada ou l’Italie. Son PIB s’élèverait à 4,906 milliards de dollars américains, soit une multiplication par plus de 22. Il aurait un PIB équivalent à ce que présente presque la Chine de 2010. La richesse moyenne par habitant s’élèverait à 12,591 USD, soit l’équivalent d’un turc ou d’un brésilien moyen.    Vu sous cet angle, il semblerait presqu’évident que le Nigeria sera un tigre de l’Afrique sub-saharienne mais aussi de l’économie mondiale, comme l’est aujourd’hui la Chine. Et pourtant… Cette croissance n’est-elle pas en trompe-l’œil ? Car c’est dans une large mesure le pétrole qui tire la croissance nigériane pour le moment. Un développement réellement durable repose sur une diversification de l’activité économique, avec une division progressive du travail et de la connaissance. Cela implique un climat favorable à l’entrepreneuriat, de sorte à maximiser le potentiel de création d’entreprises dans le secteur formel. Or, le rapport sur la facilité des affaires, Doing Business, place le Nigéria à la 131ème place cette année. En matière d’enregistrement de la propriété, le pays est à l’avant dernière place : 182ème ! Quand on sait l’importance cruciale qu’a la propriété pour le développement et l’investissement entrepreneuriaux, un tel classement laisse plus que dubitatif. Les indicateurs traditionnels ne semblent pas montrer une influence majeure de l’économie nigériane sur les autres économies africaines. Les investissements directs étrangers du Nigeria dans le monde s’élevaient à 5,9 milliards de dollars en 2011. Il est fort logique de penser que la part réservée à l’Afrique soit faible, surtout lorsque l’on sait que l’investissement direct étranger dans cette partie de l’Afrique est estimé à 290 milliards de dollars. En dehors des institutions bancaires, il n’y a pas véritablement de présence nigériane en Afrique subsaharienne. Selon les estimations de la Banque mondiale, les migrations des pays voisins vers le Nigeria sont très modestes. Déjà, les pays ayant les plus de migrants présentent des chiffres faibles : Bénin (0,2 million de personnes), Ghana (0,2 million), Togo (0,1 million) et Mali (0,1 million). Les envois de fonds en provenance du Nigeria les plus élevés se montent à 0,53 du pourcentage du PIB du pays de destination qu’est le Bénin par exemple et à 0,46 pour le Togo. Sa balance commerciale avec le reste de l’Afrique subsaharienne est positive, mais faible. Et ce depuis des années. Le Nigeria n’a été que la destination de 1% seulement des exportations de la région entre 2008-2010. Selon les estimations du FMI, les chocs sur le PIB du Nigeria ont un impact négligeable sur le PIB des pays voisins. Seul le choc inflationniste du Nigeria est sensiblement corrélé à l’inflation des pays voisins. Le tigre est encore loin. Méfions-nous donc des chiffres qui peuvent paraître « miraculeux ». Une croissance solide ne sera réalisable que si véritablement le Nigeria change de cap en termes institutionnels. —-\nSur le web. "}