{"url": "https://www.contrepoints.org/2014/04/30/164704-super-entrepreneurs-comment-les-attirer", "title": "Super Entrepreneurs, comment les attirer ? ", "author": "Par Delphine Granier. Comment donc favoriser l’entrepreneuriat en France ? , ", "date": "2014", "content": " L’analyse consacrée aux « Super Entrepreneurs » réalisée par Nima Sanandaji et Tino Sanandaji a étudié 1 000 entrepreneurs, hommes et femmes confondus, ayant gagné plus d’un million de dollars et cités au classement du Forbes magazine des personnes les plus riches au monde entre 1996 et 2010. Ayant fait la démonstration de l’impact économique positif de la création d’entreprises pour un pays, deux faits saillants ressortent de l’analyse : les Super Entrepreneurs se trouvent en majorité dans les pays ayant peu recours à la règlementation et affichant des taux d’imposition relativement faibles. Mais si l’entrepreneuriat a un impact positif sur l’environnement économique, la corrélation inverse se vérifie également. En France, en dépit d’un niveau d’éducation de la population élevé, l’objectif en matière d’entrepreneuriat n’est pas atteint : alors que l’on sait que la probabilité pour un entrepreneur de connaître le succès dès sa première tentative est faible, l’environnement institutionnel français vise plutôt à décourager l’entrepreneur qui a échoué une première fois. Jusqu’à septembre dernier par exemple, la Banque de France tenait un fichier dit « 040 » recensant les entrepreneurs ayant fait l’objet d’une liquidation judiciaire au cours des trois dernières années. Se méfier de l’entrepreneur qui a échoué est contre-productif et nuit à l’émergence de Super Entrepreneurs en France. Comment donc favoriser l’entrepreneuriat en France ? Les individus ayant fait le choix d’entreprendre font souvent ce choix au détriment d’un emploi leur assurant un salaire constant, une sécurité et des perspectives de carrière. Ayant pris un risque pour innover, les entrepreneurs sont par conséquent des individus particulièrement réceptifs aux incitations. L’environnement institutionnel d’un pays est primordial : la garantie du droit de propriété, par exemple, fait partie des impératifs à remplir. Par ailleurs, définir un taux d’imposition optimal est essentiel. Faute de ressources suffisantes, un niveau d’impôts et de taxes élevé limite la capacité des entreprises à attirer le capital humain nécessaire au développement d’un projet. De plus, comme l’a montré l’économiste américain William Nordhaus, les entrepreneurs à l’origine d’une innovation ne retiennent que 2% de la valeur qu’ils ont créée. En théorie, les entrepreneurs devraient donc être moins prélevés que les acteurs économiques à l’origine d’externalités positives moindres. En pratique, une solution serait donc d’alléger la taxation des plus-values, en particulier dans les pays comme la France où les taux sont supérieurs à 25%. De plus, l’effet négatif d’une politique fiscale élevée est double : le niveau d’imposition réduit la probabilité de voir des Super Entrepreneurs émerger et il augmente la probabilité d’en voir émigrer. Par ailleurs, si un certain niveau de règlementation est nécessaire à tout pays, il convient de trouver le bon niveau. Au Canada, il faut deux jours et l’équivalent de 2% de PIB par habitant pour créer une entreprise. En France, 53 jours et 36% de PIB par habitant sont nécessaires ! Comme en témoigne le rapport « Doing Business » de la Banque mondiale, une règlementation excessive nuit à l’émergence de Super Entrepreneurs. Les États-Unis, qui sont incontestablement le pays le plus entrepreneurial, présentent un climat régulateur bien plus favorable aux entrepreneurs qu’en Europe par exemple. Afin d’encourager l’apparition de Super Entrepreneurs en France, il est donc temps d’améliorer la marge de manœuvre des entrepreneurs en (i) réduisant la charge fiscale qui pèsent sur les entreprises, (ii) supprimant les obstacles à la création d’entreprises, sur le modèle du succès du statut de l’auto-entrepreneur. —\nSur le web. "}