{"url": "https://www.contrepoints.org/2014/11/16/188368-rosetta-mission-de-propagande", "title": "Rosetta, mission de propagande ? ", "author": "Par Stéphane Montabert. cette comète est restée en dehors du réchauffement climatique 1. La science est mondiale. 2. La mission Rosetta remonte à plusieurs décennies. ", "date": "2014", "content": " C’était le 12 novembre. Il faisait un temps idéal dans l’espace, après un chemin de plus de 6 milliards de kilomètres parcouru par la sonde Rosetta pour larguer son atterrisseur Philae à la surface d’une comète. Le largage du petit module sur l’objet céleste 67P, plein de suspense, était apparemment réussi. L’heure était donc, le lendemain, à l’appropriation de ce succès : « La mission réussie de l’Agence spatiale européenne rappelle au monde entier que, pour fortifier le patrimoine commun de l’humanité, il vaut mieux coopérer », rappelle ainsi Paule Masson dans L’Humanité. Pour Bruno Dive de Sud-Ouest, « hier, l’Europe a rallumé les étoiles» car «Rosetta est le fruit d’un projet européen ». Et « quelle meilleure réponse à tous les professionnels de l’euroscepticisme que cette merveilleuse aventure ? » s’interroge-t-il. « Dans notre Europe en panne », écrit Philippe Marcacci dans l’Est Républicain, « cette prouesse invite à croire, encore et malgré tout, au génie humain. Celui qui nous fit lever les yeux au ciel et nous interroger. L’espace d’un instant, rêver un peu ». Pour Jean-Marcel Bouguereau dans la République des Pyrénées, ce succès de l’Europe spatiale montre « incidemment que lorsqu’elle joue collectif, l’Europe peut gagner, ce qui n’est pas rien à l’heure où l’euroscepticisme règne en maitre ». Jean-Louis Hervois de la Charente Libre place de l’espoir dans cet exploit de l’Europe car pour lui, « en se montrant pionnière dans la recherche, elle inventera peut-être le modèle de développement qui sauvera la planète Terre de l’enfer qui lui est promis par tous les dérèglements causés par les hommes ». La fièvre médiatique ne se limita évidemment pas aux éditorialistes de la presse écrite – délire messianique inclus. Mention spéciale pour Ségolène Royal, interviewée jeudi sur les ondes de France-Info au sujet de l’actualité et trouvant le moyen de s’extasier (vers 5:00) sur l’exploration de la comète « Tchouri » en lâchant de beaux morceaux de n’importe quoi : « C’est extraordinaire ce qui vient de se passer. C’est une prouesse européenne qui vient de se réaliser dans la conquête de l’espace. Nous allons peut-être en savoir plus sur l’origine de la vie humaine car cette comète est restée en dehors du réchauffement climatique, c’est une avancée fondamentale. » « Les informations que l’on pourra en tirer nous permettront d’agir plus efficacement afin de protéger notre planète commune, car c’est là le but de cette mission. » Plus tard, sur un autre sujet malheureusement, elle concèdera que « les Français sont beaucoup plus intelligents que le niveau du débat politico-médiatique. » Saluons tout de même l’instant de lucidité. C’est après ces moments-là qu’il advint progressivement que le succès de Philae n’était pas aussi parfait qu’on l’aurait cru. La sonde avait rebondi à trois reprises et fini en bien mauvaise posture, en forte pente dans un coin peu ensoleillé de la surface, un pied en l’air… La mission s’acheva abruptement avec un atterrisseur manquant d’ensoleillement pour alimenter ses panneaux solaires. Ne minimisons pas le mérite de Rosetta : c’est la première fois dans l’histoire humaine qu’un engin réussit tant bien que mal à atterrir sur un objet céleste après la Lune, Vénus, Mars ou Titan. Avec cette comète, c’est aussi le record de la plus petite cible qui est battu : « Tchouri » ne pèse que 11 milliards de tonnes… La moisson scientifique, bien qu’incomplète, restera marquante. Philae a tout de même accompli 80% de son travail aux dires des scientifiques. En tentant de s’approprier les lauriers de Rosetta, journalistes europhiles et politiciens commettent toutefois deux erreurs majeures. 1. La science est mondiale. Rosetta n’est pas un projet lié exclusivement à l’Union européenne ; la mission embarque du matériel de multiples nationalités comme le veut la coopération internationale en pareil cas. Ainsi la Nasa américaine – félicitée à tort – explique qu’elle est responsable de trois instruments de mesure dans le projet Rosetta ; la Suisse est elle aussi impliquée avec les caméras de Philae et aussi les harpons placés sur ses pieds et qui n’ont peut-être pas fonctionné (oups). 2. La mission Rosetta remonte à plusieurs décennies. On peut même remonter aussi loin que 1991. Le lancement eut lieu en 2004, quand l’Europe de beau temps souriait avec insouciance en regardant l’avenir. Il aura fallu dix ans pour parvenir à la conclusion du projet ; les coûts principaux furent assumés longtemps dans le passé. Nombre des politiciens qui se réjouissent aujourd’hui du succès relatif de la mission oublient fort opportunément que la réussite vient avant tout du travail de leurs prédécesseurs, qui n’étaient d’ailleurs pas forcément du même bord politique… D’autre part, l’ambition de Rosetta serait impensable en 2014 : l’Europe est trop endettée et ruinée pour se lancer encore dans une aventure spatiale de ce type. Les prochaines sondes à s’élancer dans l’espace ne seront vraisemblablement pas financées par le Vieux Continent. La mission Rosetta restera probablement comme un succès dans l’histoire spatiale et dans l’épopée de l’exploration du système solaire ; il faut malgré tout savoir faire preuve d’humilité sans chercher à tirer la couverture à soi ni à trouver des justifications idéologiques au moindre succès scientifique – un exercice difficile tant pour les éditorialistes que pour les politiciens. —\nSur le web "}