{"url": "https://www.contrepoints.org/2019/12/19/360667-strasbourg-futur-ville-sans-issue-les-vehicules-thermiques-en-accusation", "title": "Strasbourg future ville sans issue ? Les véhicules thermiques en accusation ", "author": "Par Yannick Harrel. ", "date": "2019", "content": "Depuis l’affaire du Dieselgate, les métropoles de France entendent bannir de leur périmètre les automobiles, et partant de là les automobilistes. Pas toutes les automobiles non, mais tout ce qui est mû par une motorisation thermique, soit près de 93 % du parc automobile actuel ! La tâche est titanesque mais la volonté politique est là. Strasbourg ne manquant à cet effet pas une occasion de suivre Paris à la trace. D’où la décision du 27 septembre prise en assemblée plénière de l’Eurométropole de bannir en plusieurs échéances l’ensemble des véhicules thermiques sur un large territoire (par 69 voix pour, 4 contre et 12 abstentions) d’ici 2025. Ce faisant, cette décision cache en réalité une méconnaissance de la réalité et des conséquences insidieuses pour un territoire de 339 km2 où résident près de 490 000 habitants. UN OBJECTIF AU DÉFI DE LA RÉALITÉ L’objectif premier de rendre l’air plus pur est louable, seulement il butte sur la réalité : Ce différentiel de traitement ne manque pas de souligner le caractère arbitrairement local de telles décisions. ET AUX CONSÉQUENCES INSIDIEUSES DES QUESTIONS SANS RÉPONSE La voiture électrique est un véhicule propre au regard de ses émissions mais pas de sa production, car son cycle de vie est en termes de pollution atmosphérique peu ou prou similaire à celui d’un véhicule thermique. L’avènement de l’électromobilité, imposée aux forceps par les autorités nationales et locales, butte sur un écueil dont elles semblent peu se soucier : qui paiera pour les infrastructures ?\nSi Strasbourg veut devenir un parangon de l’électromobilité, est-elle prête à investir massivement dans les bornes de recharge (de préférence à haute puissance, supérieure à 22 kW) ?\nEt si oui, serait-elle prête à accorder le rechargement gratuit aux véhicules électriques venant de l’extérieur ? En choisissant unilatéralement l’électromobilité pour les centres urbains, on ferme toutes les portes à l’hybridation, à la filière hydrogène ou encore aux biocarburants de seconde génération, et même aux moteurs thermiques en prototypage aux résultats impressionnants.\nCette électrolâtrie illustre combien le débat est biaisé et ne repose en rien sur la liberté de choix laissé aux usagers de la route1. UNE MAUVAISE SOLUTION À PLUSIEURS TITRES ET UN ÉCHEC EN PERSPECTIVE En somme, cette décision est inique socialement et économiquement tout en n’ayant qu’un impact très limité sur la réduction de la teneur en polluants et gaz à effet de serre dans l’atmosphère. En revanche, elle aggravera à coup sûr les rapports entre métropole et périphérie. Le flou pesant sur les mesures d’accompagnement ne manque pas non plus de surprendre et corrobore la prévision précédente. Enfin, il est étonnant qu’une telle décision soit entérinée sans aucune concertation  ni même un débat public avec la population qui en subira de plein fouet les effets. Comment une si maigre poignée d’élus peut-elle opter pour une disposition aussi conséquente, surtout lorsque l’on sait combien la démocratie représentative est devenue une pantalonnade de l’expression publique ? Mais il est vrai que malgré le refus en 2011 d’une majorité de la population sur le sujet du passage de Strasbourg en zone 30 s’est muée en un découpage territorial pour mieux dispenser les zones 30, à la façon tactique du salami hongrois. Un tel choix relève nettement d’une approche idéologique, puisqu’il prime sur toute considération de nature technique, énergétique, logistique, économique et sociale avec des conséquences mal ou non envisagées. Cette politique est irrémédiablement vouée à l’échec tant sur le front de la pollution que sur le front du développement économique et intellectuel de la ville dont l’attractivité pâlit au même titre que Paris dont elle n’est qu’une copie grossière. L’essor des villes est inextricablement lié aux échanges avec l’extérieur et non à leur fossilisation. Strasbourg, comme plusieurs de ses consoeurs, est symptomatique d’une grave maladie irriguant la vie française : l’éleuthérophobie. En recevant le magazine officiel de l’Eurométropole strasbourgeoise de novembre-décembre 2019, l’on peut constater deux points : D’où le sentiment que les mesures de mobilité engagées tiennent davantage compte du contexte politique qu’environnemental. Les solutions existent fort heureusement mais elles obligent à réfléchir en termes d’écosystème, et plus précisément de géonomie, et non par des mesures discriminatoires, impératives et punitives. Sans quoi Strasbourg, la ville de la route étymologiquement, risque bien de devenir la ville à la voie sans issue. J’alerte en ce sens les autorités strasbourgeoises de la même manière que je le fis pour les services de la présidence française le 16 janvier 2018, où de façon prémonitoire je développais de sérieuses réserves quant aux mesures relatives en matière de mobilités, et ce plusieurs mois avant le déclenchement de l’épisode des Gilets jaunes. "}