{"url": "https://www.contrepoints.org/2019/04/11/341351-innover-cest-faire-science-et-vice-versa", "title": "Innover, c’est faire science, et vice-versa ", "author": "Par Marie Coris. . Les rétroactions L’importance des controverses ", "date": "2019", "content": "Il y a quelques jours, les rumeurs d’un bug ciblant le système de GPS embarqué dans les voitures a fait frémir le public. Il ne s’est finalement rien passé mais un tel buzz démontre clairement notre dépendance au GPS. Mais, quand on dit GPS, pensez-vous immédiatement à Einstein ? Lorsqu’il élabore la théorie de la relativité générale en 1915, Albert Einstein n’anticipait pas que, soixante ans plus tard, le GPS serait sans doute l’application la plus répandue de sa théorie. Dans les années 1920, les pères fondateurs de la physique quantique ne se doutaient pas que leurs réflexions abstraites engendreraient la plupart de nos produits de haute technologie – électronique, Laser, nanotechnologies, télécommunications. Cela nous laisse penser que la relation entre science et innovation n’est pas forcément immédiate. DE LA SCIENCE À L’INNOVATION Il est habituel de considérer la relation entre science et innovation comme un processus linéaire, dit d’innovation « par » les sciences : une succession chronologique de plusieurs grandes étapes. À l’origine, la recherche fondamentale fournit la base des connaissances scientifiques à partir desquelles la recherche appliquée peut trouver des applications, susceptibles d’irriguer l’économie par des innovations soumises à des études marketing et des études de marché. Cette vision linéaire conduit à distinguer trois « phases » : l’invention (le prototype) ; l’innovation (depuis Schumpeter, on ne parle d’innovation qu’à partir du moment où l’invention est effectivement commercialisée ou mise en œuvre) et la diffusion (le « succès » de l’innovation, relativement à la taille du marché visé, qu’il soit international ou circonscrit à une aire géographique ou un segment de clientèle). Dans les années 1980, Kline et Rosenberg vont rompre avec cette vision linéaire en proposant une représentation du processus d’innovation « en chaîne ». Des processus plus courts, mais surtout rétroactifs, sont mis en évidence. Il n’est par exemple pas besoin de reconcevoir ou de re-designer entièrement une automobile pour y intégrer un système de GPS. Du fait de ces interactions complexes, la mise en œuvre des connaissances scientifiques n’est plus seulement cantonnée à l’amont du processus. Elle peut se faire à n’importe quel moment de celui-ci, soit en puisant dans le stock de connaissances disponibles, soit par remontée directe vers la recherche lorsque l’état des connaissances ne permet la résolution du problème posé. Le problème de l’intégration d’un appareil photo à un téléphone en est un exemple. Mais surtout, s’abstraire d’une vision linéaire résonne avec un des enseignements fondamentaux de Schumpeter : invention, innovation et diffusion ne sont pas des étapes mais des états d’un même processus. Des états qui entretiennent entre eux, du fait des effets de rétroactions, des relations autrement plus complexes que ce qu’en donne à voir la vision linéaire. Ce qui se vérifie dans la relation science-innovation se retrouve aussi dans les sciences, dès lors que l’on se permet de les penser elles-mêmes en tant que processus d’innovation. LES SCIENCES, PROCESSUS (ET NON SIMPLEMENT PROCESSEUR) D’INNOVATION Les trois états du processus rendent fidèlement compte de la marche de la science dans une vision somme toute linéaire. Le passage de l’invention (la première idée/expérimentation) à l’innovation se rapprocherait de la phase paradigmatique (dans la description de Kuhn) : le problème étant résolu, une nouvelle manière de penser est établie et fait école parmi les pairs (l’innovation) et au-delà de la diffusion académique (la diffusion). On peut citer, par exemple, la révolution copernicienne. L’innovation pourrait alors qualifier l’état de « quasi-consensus » qui s’établit lorsque les expériences et les constats élémentaires, parce qu’ils convergent, forment un corps « confirmé » de preuves de l’existence du phénomène. Il est surtout possible de révéler à quel point les relations entre ces trois états sont bien plus riches que ce que la vision linéaire suggère. Illustrons cela de quatre exemples. . Les rétroactions Le principe de la re-conception permanente est ici mis en œuvre. L’exemple de Blaise Pascal auquel il fallut une cinquantaine de prototypes pour fabriquer sa machine d’arithmétique est emblématique : « La forme de l’instrument, en l’état où il est présent, n’est pas le premier effet de l’imagination que j’ai eu sur ce sujet : j’avais commencé […] par une machine très différente. (Elle) ne me donna pourtant pas la satisfaction entière ; ce qui fit qu’en la corrigeant peu à peu j’en fis insensiblement une seconde, en laquelle rencontrant encore des inconvénients que je ne pus souffrir, pour y apporter le remède, j’en composai une troisième » (Pascal, 1645). Parce qu’elle bouscule les idées que l’on croyait établies, la science est une autocorrection permanente, gouvernée par l’invalidation et la réfutation d’hypothèses (Popper). À chacune de ses avancées majeures, elle se nourrit de ses controverses. L’importance des controverses Au XVIIe siècle, les scientifiques s’opposaient sur la nature de l’électricité. Les deux « camps », celui de Jean‑Antoine Nollet et celui de Benjamin Franklin, décidèrent de départager leurs hypothèses à l’occasion d’une expérience commune de captation de la foudre à Marly-le-Roi, à proximité de Paris. L’expérience ne permit pas de trancher car elle ne permit pas de rejeter l’une ou l’autre des deux hypothèses. Ce cas illustre en quoi une seule expérience (dite « cruciale ») ne peut suffire à départager deux théories opposées. Pierre Duhem démontrera l’impossibilité d’une telle expérience en 1906. Aucune des deux hypothèses ne peut être rejetée définitivement et on ne saurait d’ailleurs dire qu’il n’y aurait que deux hypothèses en lice, et pas une troisième dont on n’aurait pas idée au moment où les deux premières sont formulées. L’INNOVATION AU SEIN DES SCIENCES Qu’on l’appelle interdisciplinarité ou hybridation, cette forme d’innovation est celle de la recombinaison des savoirs entre eux, ou des corpus, permettant alors la création de nouveaux savoirs. De la biochimie à l’astrophysique, les exemples ne manquent pas de recombinaisons novatrices des sciences entre elles. Et sans la rencontre de la géologie avec la physique nucléaire, l’hypothèse d’une extinction des dinosaures par une météorite n’aurait pu être émise. ** La diffusion : la question de l’acceptabilité sociale** Il n’existe pas de science « pure », totalement affranchie du social, dont les énoncés s’imposeraient comme autant de vérités aux profanes une fois établis, vérifiés et validés par la communauté des sages (Dominique Pestre, 2006). Bruno Latour, en 1984, dans son ouvrage « Microbes : guerre et paix » nous décrit comment Pasteur, travaillant sur du sang de mouton, va parvenir à isoler un « quelque chose qui produit toujours le même effet » (un trouble) lorsqu’il est cultivé dans des infusions de levures. Ce quelque chose, il le nomme « microbe ». À ce stade, il lui faut tout à la fois imposer sa compréhension à ses collègues et faire socialement accepter sa théorie afin de clore la démonstration que « microbe » est bien responsable de la maladie afin de faire progresser l’art vétérinaire, la santé publique, et de venir au secours de l’agriculture française (qui affronte alors le problème massif de la « maladie du charbon »). Pasteur engagera publiquement son autorité en proposant une grande démonstration (sorte de show) devant la presse et les notabilités. C’est ainsi que sa théorie microbienne sera acceptée « en toute généralité », d’abord par les hygiénistes et plus tardivement par le corps médical, d’abord sceptique. L’acceptabilité sociale est loin d’être neutre dans la diffusion mais aussi la production des savoirs scientifiques. On pense ici évidemment aux initiatives de plus en plus nombreuses des forums hybrides de Latour, pouvant être illustrées, par exemple et à une échelle régionale, par AcclimaTerra. ET ALORS ? L’innovation ne se pense pas seulement par les sciences, mais aussi dans les sciences et dans la manière de faire de la science. Ces trois acceptions de l’innovation « en sciences » sont loin d’être antinomiques : c’est bien en innovant dans les sciences que l’on peut innover par les sciences ou dans la manière de les faire. Et c’est bien en innovant dans les procédés de production des connaissances que l’on peut aussi innover dans les sciences. Pourquoi est-ce important ? Parce qu’aucune réponse aux défis contemporains (ceux de l’intelligence artificielle, de la génétique humaine ou du climat, par exemple) que doivent relever les sociétés humaines, les territoires, les entreprises ou les organisations publiques ne pourra ressortir d’une seule discipline académique que l’on presse à « valoriser » ou à « transférer ». Parce qu’aucune de ces réponses, aussi pertinente soit-elle, ne pourra s’imposer à la société. Dans un contexte de montée des mouvances antisciences, l’acceptabilité sociale doit se penser en amont du processus, dans une logique de co-production du savoir. ll convient certes d’innover par les sciences, mais aussi dans les sciences et dans la manière de les faire, en les décloisonnant (que ce soit au sein de la sphère académique ou dans leurs relations avec la sphère sociétale). Ce double-décloisonnement est le principal levier à actionner pour adresser ces défis. Alors que se négocie actuellement la loi de programmation pluriannuelle pour la recherche, rappelons simplement qu’il faut parfois laisser-faire une science incertaine qui ne sait pas ce qu’elle pourra bien produire ni à quelle échéance temporelle. Marie Coris, Enseignant-chercheur économie de l’innovation, laboratoire GREThA, Université de Bordeaux et Pierre Dos Santos, Professeur des Universités en physiologie à l’Université de Bordeaux et Praticien Hospitalier en Cardiologie au CHU, Université de Bordeaux "}