{"url": "https://www.contrepoints.org/2021/04/07/394757-neuvieme-frein-a-lentreprise-les-mensonges-detat", "title": "Neuvième frein à l’entreprise : les mensonges d’État ", "author": "Par Claude Goudron. ", "date": "2021", "content": "Ce sera le dernier frein au développement des entreprises françaises, même s’il en existe d’autres mais moins destructeurs. Il y a trois sortes de mensonges, le vrai mensonge assumé du type « le masque est dangereux », le mensonge par omission, et le « laisser croire ». MENSONGES D’ÉTAT : LAISSER CROIRE QUE LA FRANCE EST UN PAYS LIBÉRAL C‘est la fameuse inversion du sens des mots dénoncée par Mathieu Block-Coté. Laisser croire que la France est un pays libéral permet d’accabler le libéralisme de tout les dysfonctionnements de l’économie alors qu’ils sont dûs à une overdose de services publics qui gèrent le pays sans assumer la moindre responsabilité. Pour devenir libérale la France devrait faire passer ses prélèvements obligatoires de 45 % à 35 %, seuil au-delà duquel une économie ne peut être qualifiée de libérale ! Il faut donc réduire les prélèvements de 250 milliards d’euros pour prétendre à l’appellation libéral. CHOC DE SIMPLIFICATION C’était déjà un projet de François Hollande, pour lequel j’avais participé à une réunion organisée au Conseil régional de Franche-Comté en février 2014. Nous avions fait quelques propositions qui n’ont eu aucune suite. Plus grave, depuis cette initiative nous avons eu droit à un choc de complexités supplémentaires. Le gouvernement de Jean Castex a également promis son choc de simplification en septembre 2020 sans avancée depuis. C’est peut-être mieux ainsi, compte tenu de l’exemple déplorable de l’administration sous Nicolas Sarkozy qui voulait « dépoussiérer le Code du travail » lequel est passé de 3000 pages à presque 4000 actuellement. Sept années après cette bonne résolution, le résultat se fait toujours attendre. Pire, c’est de plus en plus compliqué ! MENSONGES D’ÉTAT : LES FAMEUX CADEAUX AUX ENTREPRISES Les charges qui pèsent sur l’entreprise sont supérieures de 135 milliards d’euros à celles des entreprises allemandes. Créer un CICE supposé réduire cet écart de 20 milliards par an, et uniquement de 2013 à 2019 ne constitue pas selon moi un  cadeau aux entreprises, contrairement à ce que pense une majorité de Français. La diminution des impôts de production de 10 milliards est elle aussi considérée à gauche comme un nouveau cadeau alors qu’ils sont sept fois supérieurs à ceux de l’Allemagne. Il aurait fallu les baisser de plus de 60 milliards. Nous en sommes très loin ! DES SUBVENTIONS OU DU CHANTAGE Chaque gouvernement y va de ses subventions, soi-disant pour encourager l’entreprise à se réformer ou à entrer dans le rang. Elles sont très souvent faussées, et aboutissent à des résultat désastreux. Elles constituent d’abord un chantage fait aux entrepreneurs : vous vous soumettez et vous êtes subventionné, même si le résultat est contreproductif, ou alors vous êtes évincé et la concurrence devient totalement déloyale. L’État français manquant de moyens, la subvention devient souvent une arnaque, comme par exemple celle que que j’ai personnellement dénoncée en son temps. Subventionner à hauteur de 30 % l’achat d’un échafaudage norme NF peut à première vue paraître une excellente idée, sauf qu’il s’agit d’une dérogation au droit européen. J’ai réussi à faire étendre cette subvention à la norme européenne. Et j’ai finalement perdu mon temps. Une clause passée presque inaperçue spécifiait que les subventions étaient limitées à une enveloppe budgétaire au montant non précisé. Nous en avions donc informé notre clientèle. Une remise de 30 % sur un investissement potentiellement conséquent ça ne se laisse pas passer… Sauf que l’enveloppe budgétaire était atteinte pour l’année en cours le 10 février ! Allez expliquer à un client ayant passé du temps pour monter un dossier dont on connait malheureusement la complexité administrative qu’il doit finalement payer plein pot ou attendre l’année suivante, si le système est maintenu. C’est une publicité trompeuse malheureusement très fréquente. L’IDÉOLOGIE QUASI RELIGIEUSE DE L’ÉCOLOGIE Le monde ne s’est jamais si bien porté, les habitants de la Terre vivent de plus en plus longtemps et en meilleure santé, la pauvreté a fortement diminué, passant de 40 % de la population mondiale à moins de 10 % en 2020. Il sévit pourtant une peur déraisonnable devant un réchauffement climatique non contestable mais que les hommes politiques aimeraient bien imputer entièrement à l’activité humaine. L’avenir de la planète les intéresse moins que le nombre d’électeurs qu’ils peuvent en retirer ! Surfant sur cette peur, nos « écolo-gauchistes » voient dans cette nouvelle religion un avatar du communisme qu’ils avaient été obligés d’abandonner. La droite leur a emboîté le pas. Un point de non-retour a été atteint. Alors que la France est le pays le moins émetteur de gaz à effet de serre, elle fonce droit dans le mur en pensant sauver le monde avec une réduction de 0,5 % des émissions mondiales de CO2, soit la moitié des 1 % qu’elle produit. C’est donc un mensonge à plusieurs milliers de milliards d’euros dont une bonne partie sera financée par de nouvelles taxes sur les entreprises. RÉINDUSTRIALISATION DE LA FRANCE C’est le combat actuel de Bruno Le Maire. Le pays a perdu la moitié de son industrie en vingt ans. Il y a urgence à retrouver une place sur le plan mondial, et je partage cette opinion. En revanche, il commet une erreur en sous-entendant que c’est le manque d’ambition des entrepreneurs qui en est à l’origine, loin devant la taxation et la réglementation excessive. Au contraire, les entreprises françaises ont du mérite à tenter de survivre à cet environnement devenu hostile au fil des ans. Je suggère à notre ministre de diviser par deux les charges sur l’entreprise. Ainsi, le niveau d’avant l’an 2000 sera atteint : doublement du nombre de salariés, les mêmes rentrées fiscales et chômage en forte baisse ! MENSONGES D’ÉTAT : LES AIDES COVID L’État doit jouer son rôle en aidant les entreprises les plus touchées par l’épidémie, surtout lorsqu’elles subissent les restrictions que l’on connaît, même si certaines décisions peuvent être sujet à caution. Mais c’est là que le « en même temps » vient perturber une décision louable dans son principe. Décréter que telle filière doit être soutenue, mais en même temps chercher par tous les moyens à en limiter le nombre par des critères dont l’administration a le secret semble un peu vicieux : c’est le cas par exemple des boulangeries, indemnisées, ou pas, en fonction de la dégustation sur place ou à emporter. Mon expérience : à la retraite j’ai créé une petite SAS pour épauler le repreneur de mon entreprise. Le chiffre d’affaires est passé de 17 300 euros en 2019 à 200 euros en 2020. Les critères sont donc bien remplis pour percevoir le fonds de solidarité de 1500 euros par mois. Je l’ai obtenu pour les deux premiers mois. Une nouvelle case à cocher est ensuite apparue : percevez-vous une retraite ? Je n’ai donc pas pu prétendre au renouvellement de cette aide mensuelle. Pourtant, en droit français une personne et une société, en l’occurrence un SAS, sont deux entités bien distinctes, permettant d’éviter le délit d’abus de bien social, et ceci même si vous êtes l’unique actionnaire. Je suis donc contraint de mettre fin à mon activité au lieu de la mettre en sommeil dans l’attente de jours meilleurs. CONCLUSION La vie d’un entrepreneur est plombée par cet ensemble de mensonges et fausses promesses qui lui fait perdre un temps précieux et qu’il serait judicieux de supprimer et remplacer par une baisse équivalente des charges. La situation est suffisamment grave pour ne pas ajouter un discours mensonger aux contraintes de toutes sortes supportées par les entreprises, et qui, prenant les entrepreneurs pour des idiots, cherche à justifier l’incompétence du gouvernement. "}