{"url": "https://www.contrepoints.org/2013/07/14/130789-liberte-economique-et-ordre-social", "title": "Liberté économique et ordre social ", "author": "Jour 3 de l’anthologie des 30 textes de Robert Wenzel qui vous amènera à devenir un libertarien bien informé. Cet article de Wilhelm Röpke a été originellement publié dans la revue The Freeman, le 11 janvier 1954. Résumé : Par Wilhelm Röpke. Wilhelm Röpke (1899-1966) a été formé dans la tradition des Autrichiens et a fait d’énormes contributions à l’étude des institutions politiques. Ses écrits puissamment anti-keynésiens soulignaient en particulier quel économiste exceptionnel il était et la mesure dans laquelle il avait été influencé par Mises. Röpke défendait une monnaie saine et le libre-échange, et attaquait l’État-Providence. Alors que certains le considèrent comme un sceptique des marchés libres, il était en fait un ardent défenseur du laissez-faire. Le rôle de la propriété privée Un concept grandissant Suivre les articles de l’anthologie libertarienne de Robert Wenzel. ", "date": "2013", "content": "Résumé : L’économie de marché repose sur deux piliers principaux, et non sur un seul. Elle suppose non seulement une liberté de prix et de compétition, mais également l’institution de la propriété privée, c’est-à-dire un ordre social spécifique. Or la dissolution progressive du concept de propriété est l’une des caractéristiques de notre époque. Par Wilhelm Röpke. Traduit par Alix Reulet, Institut Coppet Wilhelm Röpke (1899-1966) a été formé dans la tradition des Autrichiens et a fait d’énormes contributions à l’étude des institutions politiques. Ses écrits puissamment anti-keynésiens soulignaient en particulier quel économiste exceptionnel il était et la mesure dans laquelle il avait été influencé par Mises. Röpke défendait une monnaie saine et le libre-échange, et attaquait l’État-Providence. Alors que certains le considèrent comme un sceptique des marchés libres, il était en fait un ardent défenseur du laissez-faire. La majorité des gens, et souvent même la totalité, considèrent l’économie de marché comme un type défini d’ordre économique, une sorte de « technique économique » opposée à la « technique » socialiste. De ce point de vue, il est significatif que nous appelions ses principes le « mécanisme des prix ». Nous évoluons dans un monde de prix, de marchés, d’offres et de demandes, de compétitions, de taux de rémunération, de taux d’intérêt, de taux d’échange, et ainsi de suite. Ceci est, bien sûr, juste et approprié – du moins jusqu’ici. Mais il y a un grand danger à négliger un point important : l’économie de marché en tant qu’ordre économique doit être liée à une certaine structure de la société, et à un climat psychologique défini et approprié. L’économie de marché, où qu’elle ait été instaurée à notre époque – de manière particulièrement frappante en Allemagne de l’Ouest – a été assimilée, même dans certains cercles socialistes, à une mécanique capable d’opérer dans une société qui serait socialiste sous tous les rapports. L’économie de marché apparaît donc comme faisant partie d’un système social et politique qui, dans cette conception, serait une machinerie colossale et extrêmement centralisée. Dans ce sens, il y a toujours eu une part d’économie de marché même dans le système soviétique, mais nous savons tous que cette part était un simple gadget, une simple mécanique, et non quelque chose d’efficace. Pourquoi ? Parce que l’économie de marché, en tant que champ de liberté, de spontanéité, et de coordination libre ne peut pas se développer dans un système social qui en serait l’exact opposé. Ce qui nous mène à ma première proposition fondamentale : l’économie de marché repose sur deux piliers principaux, et non sur un seul. Elle suppose non seulement une liberté de prix et de compétition (ce que les nouveaux socialistes adeptes de l’économie de marché acceptent maintenant avec réticence), mais également sur l’institution de la propriété privée. Cette propriété doit être authentique. Elle doit comprendre tous les droits de libre disposition sans lesquels – comme c’était le cas sous l’Allemagne nazie, et aujourd’hui en Norvège – elle devient une coquille juridique vide. À ces droits doit être ajouté celui de transmettre la propriété. Dans une société libre, la propriété a une double fonction. Cela veut dire non seulement que la sphère individuelle de décision et de responsabilité, comme nous l’avons appris en droit, s’affranchit des autres individus ; mais cela suppose également que la propriété protège la sphère individuelle du gouvernement et de sa tendance omniprésente à l’omnipotence. C’est à la fois une limite horizontale et verticale. Et c’est dans cette double fonction même que la propriété doit être comprise comme la condition indispensable de la liberté. Il est curieux et affligeant de voir à quel point le socialiste moyen se montre aveugle vis-à-vis des fonctions économiques, morales, et sociologiques de la propriété, et plus encore envers cette philosophie sociale particulière dans laquelle la propriété doit prendre racine. Dans cette tendance à ignorer la signification de la propriété, le socialisme a fait d’énormes progrès de nos jours. Des traces de cette tendance peuvent même se retrouver dans les discussions modernes concernant des problèmes d’entreprises et de gestion, qui donnent parfois l’impression que le propriétaire est le « grand oublié » de notre époque.   Le rôle de la propriété privée Les constructions intellectuelles du « marché socialiste » sont un bon exemple des idées fausses et dangereuses qui s’ensuivent si nous fermons les yeux sur l’importance de la propriété privée. La fausseté de ces idées peut déjà être démontrée au niveau d’une analyse économique de base. Mais je préfère suggérer que c’est tout le climat social, la manière de vivre, et nos habitudes pour planifier cette dernière qui importent. Il y a une idéologie définie comme étant « de gauche », inspirée par un socialisme rationnel trop strict, opposée à celle « de droite », conservatrice celle-ci, respectant certaines choses que nous ne pouvons pas toucher, peser ou mesurer mais qui sont d’une importance primordiale. Le vrai rôle de la propriété ne peut être compris que si nous la considérons comme l’un des exemples les plus importants de quelque chose de bien plus significatif. Ceci illustre le fait que l’économie de marché est une forme d’ordre économique lié à une idée de la vie et à un schéma social et moral que, à défaut de trouver un terme français ou anglais approprié, nous pourrions appeler buergerliche, au sens le plus large de ce mot allemand, largement libéré des associations désobligeantes liées à l’adjectif « bourgeois » [en français dans le texte, NdT]. Le fondement buergerliche de l’économie de marché doit être pleinement pris en compte. À plus forte raison parce qu’un siècle de propagande marxiste et de romantisme intellectuel a réussi, de façon surprenante et alarmante, à propager une parodie de ce concept. En réalité, l’économie de marché ne peut prospérer qu’entourée et prenant part à un ordre social buergerliche. Sa place est dans une société où certaines choses sont respectées et colorent toute la vie de la communauté : la responsabilité individuelle ; le respect de certaines normes incontestables ; la lutte honnête et sérieuse de l’individu pour faire progresser et développer ses facultés ; l’indépendance ancrée dans la propriété ; l’organisation responsable de sa vie et de sa famille ; le sens de l’économie ; l’entreprise ; l’endossement de risques calculés ; le sens de la qualité du travail ; la bonne relation à la nature et à la communauté ; le sens de la continuité et de la tradition ; le courage de braver par soi-même les incertitudes rencontrées dans une vie ; le sens de l’ordre naturel des choses. Tous ceux qui jugent que cela est méprisable et empeste l’étroitesse d’esprit et le « réflexe » se verront priés de dévoiler leur propre échelle de valeur et de nous dire quel genre de valeurs ils veulent défendre contre le communisme sans lui en emprunter. Autrement dit, l’économie de marché suppose une société contraire à une société « prolétarisée », à une société de masse – avec son manque de structure solide et nécessairement hiérarchique, et sa capacité correspondante à être déracinée. L’indépendance, la propriété, les réserves individuelles, les ancrages naturels de la vie, les économies, la responsabilité, l’organisation raisonnable de sa vie : toutes ces qualités sont étrangères à une telle société. Elle les détruit, au moins assez pour qu’elles cessent de donner le ton à la société. Mais nous devons nous rendre compte que ce sont précisément les conditions d’une société durable et libre. Le moment est venu de voir clairement que ceci est le vrai moment charnière des philosophies sociales. Ici, l’ultime séparation des chemins prend place, et on ne peut pas ignorer le fait que les concepts et les formes de vie qui s’opposent radicalement dans ce domaine sont décisifs pour le sort de la société, et qu’ils sont incompatibles. Une fois que nous admettons ceci, nous devons être préparés à constater son importance dans tous les domaines et à en tirer les conclusions appropriées. Il est en effet remarquable de voir jusqu’où nous nous sommes déjà enfoncés dans l’habitude de penser un monde essentiellement unbuergerliche. C’est un fait que les économistes devraient prendre à cœur, car ils sont parmi les pires pécheurs. Enchantés par un certain type d’analyse, combien de fois discutons-nous les problèmes des économies et des investissements totaux, la fluidité des flux entrants, les attraits des vastes programmes de stabilisation économique et de sécurité sociale, les beautés de la publicité ou des prêts à tempérament, les avantages d’une finance publique « fonctionnelle », le développement des très grandes entreprises, et ainsi de suite, sans réaliser que, ce faisant, nous considérons comme acquise une société déjà largement dépossédée des conditions et des habitudes buergerliche que j’ai décrites. Il est choquant de voir à quel point nos esprits fonctionnent déjà dans les termes d’une société de masse prolétarisée, mécanisée, centralisée. Il est presque devenu impossible pour nous de raisonner autrement qu’en termes de revenus et de dépenses, de contribution et de production, ayant oublié comment penser en termes de propriété. C’est, par ailleurs, la raison la plus profonde pour mon manque de confiance fondamental et insurmontable envers les économies keynésiennes et post-keynésiennes. Il est, en effet, très significatif que Keynes soit devenu célèbre principalement pour sa remarque, banale et cynique, « à long terme, nous serons tous morts. » Et il est encore plus significatif que tant d’économistes contemporains aient trouvé cette maxime particulièrement spirituelle et progressiste. Mais souvenons-nous qu’elle fait seulement écho au slogan de l’Ancien Régime au XVIIe siècle : Après nous le déluge [en français dans le texte, NdT]. Et demandons-nous pourquoi c’est si significatif. Parce que cela révèle l’aspect résolument unbuergerliche, l’esprit bohémien de cette mode moderne en économie et en politique économique. Cela trahit cette nouvelle insouciance tenace, cette tendance à vivre au jour le jour, et de faire du style du bohémien le leitmotiv d’une génération plus éclairée. S’exposer aux dettes devient une vertu ; économiser, un péché capital. Vivre au-dessus de ses moyens, en tant qu’individu et en tant que nation, en est la conséquence logique. Mais qu’est-ce d’autre que Entbuergerlichung, déracinement, prolétarisation, nomadisation ? Et n’est-ce pas l’opposé même de notre concept de civilisation, dérivée de civis, le Buerger ? Tenter de s’en sortir de jour en jour et d’un biais à l’autre, se vanter que « l’argent n’importe pas » – ceci est, en effet, l’opposé d’un concept et d’un plan de vie honnête, discipliné et méthodique. Les revenus des gens vivant selon ces principes peuvent être devenus bergerliche, mais leur style de vie est toujours prolétarien.     Un concept grandissant Il est clairement impossible, dans l’espace qu’offre un bref article, d’étudier l’impact de tout ceci dans tous les domaines importants. J’en ai parlé en ce qui concerne la propriété privée. Il est du reste très inquiétant de voir comment ce concept a imprégné de plus en plus de politiques économiques et sociales de nos jours. Un exemple majeur est le Mitbestimmungsrecht (codétermination – le droit pour les travailleurs et les représentants des syndicats de participer à l’administration des entreprises industrielles, et donc de s’emparer de certaines fonctions propres au propriétaire) en Allemagne de l’Ouest. Pour donner un exemple : le directeur d’une grande centrale électrique me racontait comme il se sentit bête quand, lors des négociations salariales avec les représentants des syndicats, il devait faire face aux mêmes hommes qui, en même temps, s’asseyaient à ses côtés lors des réunions entre les membres de l’administration de la centrale électrique. Il ajoutait que la structure des entreprises en Allemagne de l’Ouest se rapprochait de plus en plus de ce que Tito semblait avoir en tête. Et cela se passe dans le pays considéré aujourd’hui comme le modèle d’une restauration réussie de l’économie du marché libre ! Un autre exemple de cette dissolution progressive du concept de propriété, et des normes correspondantes, observables dans de nombreux pays, est l’assouplissement des responsabilités du débiteur. À cause des procédures juridiques négligentes en ce qui concerne le paiement des dettes et les faillites, cela mène la plupart du temps, et au nom de la justice sociale, à l’expropriation du créancier. Il est à peine nécessaire de rappeler, dans cette même idée, l’expropriation de la malheureuse classe de propriétaires de biens immobiliers par le contrôle des loyers, et les effets d’une imposition progressive. Appliquons nos réflexions à un autre domaine de grande importance : l’argent. Reconnaissons que le respect de l’argent en tant que bien tangible est, comme pour la propriété, une part essentielle de l’ordre social et de la mentalité prérequis à l’économie de marché. Pour illustrer mes propos, je veux raconter deux anecdotes que je tire de l’histoire financière de France. Vers la fin de l’année 1870, Gambetta, le dirigeant de la Résistance française après la défaite du Second Empire, quitta en ballon la capitale assiégée pour Tours afin de créer la nouvelle armée républicaine. Dans son besoin désespéré d’argent, il se souvint que ses prédécesseurs admirés, lors de la Révolution, avaient financé leurs guerres par l’impression et les assignats. Il demanda aux représentants de la Banque de France d’imprimer pour lui quelques centaines de millions de billets. Mais il reçut un refus sec et indigné. À cette époque, une telle demande était considérée comme si monstrueuse que Gambetta n’insista pas. L’agitateur jacobin et dictateur tout puissant céda face au non déterminé des représentants de la banque centrale pour lesquels même un danger suprême pour la nation ne pouvait être accepté comme une excuse pour le crime d’inflation. Quelques mois plus tard, la révolte socialiste nommée la Commune advint à Paris. Les réserves d’or et les presses pour les billets de la Banque de France étaient à la merci des révolutionnaires. Mais, aussi désespérés financièrement et politiquement peu scrupuleux qu’ils étaient, ils résistèrent fermement à la tentation de mettre la main dessus. En plein milieu des flammes de la guerre civile, la banque centrale et son argent étaient sacro-saints pour eux. L’importance de ces deux histoires n’échappera à personne. Il serait sévère, en effet, de demander ce qu’est devenu ce respect de l’argent à notre époque, et en France pas moins qu’ailleurs. Restaurer ce respect et la discipline qui s’ensuit concernant l’argent et la politique de crédit est l’une des conditions les plus importantes pour le succès durable de tous nos efforts pour restaurer et maintenir une économie libre et, de là, une société libre.  —\nSuivre les articles de l’anthologie libertarienne de Robert Wenzel. "}