{"url": "https://www.contrepoints.org/2015/01/06/193484-6-mensonges-economiques-de-2014", "title": "6 mensonges économiques de 2014 ", "author": "Par Pierre-Guy Veer, depuis le Québec. 1. Le bilan économique d’Obama est splendide 2. La Chine a une plus grosse économie que les États-Unis 3. Les travailleurs de fast-food méritent un meilleur salaire 4. Les inégalités sont catastrophiques et on doit agir 5. Le gouvernement québécois libéral impose une austérité sauvage 6. Le modèle québécois est en danger ", "date": "2015", "content": " Après les mensonges climatiques de 2014, qui ont fait réagir, voici en rafale six mensonges économiques de 2014, que les médias n’ont pas cru bon d’analyser en profondeur. 1. Le bilan économique d’Obama est splendide Suite à la crise de 2007, Bush et Obama se sont lancés dans une orgie de dépenses afin de « sauver » l’économie qu’ils ont eux-mêmes saccagée. À lire les médias et les Démocrates, Obama a fait un travail spectaculaire dans le domaine. L’ennui, c’est que les chiffres sont fortement incomplets. Le chômage a principalement diminué à cause d’une baisse de la population active, à son plus bas niveau depuis mars 1978. Aussi Obama a-t-il doublé la dette nominale, en termes réels, il l’a augmentée d’environ 40%. Sa loi sur la santé, en plus de coûter immensément plus cher que prévu grâce à un langage tordu qui dissimulait ses intentions, coûtera tout aussi cher en matière d’emploi. Finalement, il ne semble avoir aucune intention de résorber les déficits actuariels de programmes comme Medicare, Medicaid et Social Security, qui atteignent plus de cinq fois le PIB du pays. 2. La Chine a une plus grosse économie que les États-Unis Parlant de PIB, on a appris cette année que la Chine avait surpassé les États-Unis au chapitre du PIB. Toutefois, même si ces chiffres sont vrais – il est permis d’en douter – il y a fort à prédire que la domination sera éphémère. En effet, comme le PIB compte les dépenses gouvernementales, l’économie chinoise est donc très forte. Toutefois, la bulle des villes-fantômes ne peut pas durer éternellement, de même que la sous-évaluation du yuan. Lorsque la réalité rattrapera l’Empire du Milieu, la crise sera longue et profonde à moins que Beijing ne se décide à pousser les politiques d’économie de marché jusqu’au bout, c’est-à-dire en cessant son intervention dans l’économie. 3. Les travailleurs de fast-food méritent un meilleur salaire Partout aux États-Unis, plusieurs travailleurs du commerce de détail, particulièrement dans les fast-foods, ont protesté plusieurs fois afin d’exiger un meilleur salaire, généralement 15 $/h. Ainsi, ils pourront vivre un peu mieux qu’avec les conditions actuelles, soit un salaire d’environ 9 $/h. Ces demandes ne tiennent pas à plusieurs niveaux. Premièrement, un salaire se gagne, il ne se mérite pas. Pour obtenir plus que le salaire minimum, il faut pouvoir « apporter » plus. Il faut aussi que les clients soient prêts à en payer le prix puisque les coûts supplémentaires ne se résorberont pas seuls. La « loi » de l’offre et de la demande s’appelle ainsi pour une raison : tenter de la tricher occasionne des désagréments, du chômage à la pénurie, en passant par la surproduction. De plus, toute discussion du coût de la vie est futile sans discussion de la cause de sa diminution : les banques centrales. Depuis sa création, la Fed a fait diminuer le pouvoir d’achat du billet vert de plus de 95%. Bref, ce ne sont pas les biens et services qui coûtent plus chers, ce sont les billets de banque qui achètent moins. Finalement, augmenter le salaire minimum à un si haut niveau serait catastrophique, tel qu’estimé par le CBO, organisme qui analyse les impacts de certaines politiques économiques. Il ne peut en être autrement ; le salaire minimum fut imposé explicitement pour engendrer du chômage. 4. Les inégalités sont catastrophiques et on doit agir Autre grand sujet économique redondant : les inégalités de richesses. Il ne passe pas un jour sans qu’on nous casse les oreilles avec le refrain « les riches s’enrichissent et les pauvres s’appauvrissent ». Oh, je ne conteste pas le niveau des inégalités – les salaires des patrons sont effectivement plus élevés que la moyenne des travailleurs. Je conteste par contre l’importance d’une telle statistique car elle n’en a absolument aucune dans une économie de marché. En effet, puisqu’il n’y a pas deux humains identiques, alors chacun occupe un emploi à la hauteur de son talent. Être patron d’une entreprise requiert beaucoup de nerf et de « clairvoyance » puisque  la demande change sans cesse. Faire un profit signifie qu’on a bien répondu à la demande, alors qu’une perte signifie le contraire. De plus, ces statistiques sur la distribution des revenus ne sont qu’une photo instantanée ; les individus changent sans cesse de quintile. Pour preuve, les compagnies incluses dans le Fortune 500 changent très souvent de place, démontrant par là leurs hauts et leurs bas. Il en est de même pour les particuliers ; il est rare qu’une personne demeure dans le même quintile. Il y a un fort mouvement à la hausse et à la baisse. Sans compter que les conditions ne sont pas les mêmes ; la majorité des « pauvres » au 21e siècle ont de meilleures conditions de vie que la plupart des monarques de la Renaissance, avec toutes les commodités modernes dont ils disposent. 5. Le gouvernement québécois libéral impose une austérité sauvage Un thème récurrent depuis avril est cette supposée austérité qui « afflige » le Québec depuis que le gouvernement Couillard a pris le pouvoir. Sur toutes les tribunes, les étatistes de gauche dénoncent les « coupes » qui vont mettre le Québec à feu et à sang. L’ennui, c’est que nous avons plutôt affaire à de la faustérité. Comme l’a montré la mise à jour économique, il n’y a qu’un simple ralentissement de la croissance des dépenses et non leur diminution. De plus, le gouvernement compte combler le déficit au travers d’une hausse généralisée de taxes, tarifs et autres frais. Il y a donc fort à parier que la résorption du déficit, si elle a lieu, sera temporaire si la tendance des 40 dernières années se maintient. 6. Le modèle québécois est en danger Non contents de s’énerver pour des mesures de faustérité, les étatistes de gauche s’époumonent à dire que le « modèle québécois » est en danger et que le Québec risque de perdre sa distinction… J’aimerais bien savoir ce qu’est ce fameux « modèle » québécois et par qui il est imité. Si l’on parle de ce qu’est le gouvernement du Québec, i.e. un Léviathan tout-puissant qui contrôle une grande partie de l’économie, alors ce n’est non seulement pas un modèle mais plutôt quelque chose à fuir comme la peste. L’histoire le démontre sans cesse : toutes les crises économiques majeures des 100 dernières années ont leurs racines dans l’intervention du gouvernement. Dans les années 20, la Fed (banque centrale des É.-U.) a augmenté la masse monétaire de 60%, ce qui a engendré de l’inflation et un krach en 1929. L’hyper-interventionnisme de Hoover et Roosevelt n’a fait que prolonger la crise. La crise de 2007 fut aussi causée par la Fed, avec ses taux d’intérêts ridiculement bas, mais aussi par la réglementation gouvernementale qui encourageait trop fortement la propriété. Résultat : les ménages qui n’auraient normalement pas pu obtenir une hypothèque en ont obtenu une. Bref, comme avec les nouvelles climatiques, soyez toujours critiques avec les nouvelles économiques qu’on vous sert. La plupart du temps, l’analyse est trop superficielle et cache les faits. "}