{"url": "https://www.contrepoints.org/2018/12/11/332159-gilets-jaunes-plus-detat-de-droit-pour-plus-de-democratie", "title": "Gilets jaunes : plus d’État de droit pour plus de démocratie ", "author": "Par Jonathan Frickert. ", "date": "2018", "content": "La quatrième journée de mobilisation des Gilets jaunes a été marquée par de nouvelles échauffourées entre manifestants et forces de l’ordre, aussi bien à Paris qu’en région, imposant la première intervention du président de la République depuis le début du conflit. Un contexte dont joue Donald Trump, narguant son homologue français, et ce en pleine cacophonie autour de l’accord de Brexit actuellement en discussion au parlement britannique. Une crise qui n’est pas sans rappeler que le président français avait évoqué, début novembre, un climat qui ressemblerait selon lui aux années 1930. Pourtant, le contexte est heureusement bien différent, l’Occident ayant développé depuis 1945 des mécanismes d’État de droit. RENDRE LE DROIT NATUREL EFFECTIF Depuis Antigone, on sait que le pouvoir appelle des limites dépassant la simple volonté humaine. Cette idée de limiter le pouvoir par un certain nombre de principes fondamentaux empêchant l’émergence de la tyrannie sera au cœur de la pensée libérale qui inspirera les différentes déclarations des droits de la fin du XVIIIe siècle, aussi bien aux États-Unis qu’en France. C’est dans cette période que la première mention de l’État de droit a été faite par des juristes allemands. La RechtsStatt a alors pour objectif de donner une effectivité juridique aux droits naturels, et donc de les inscrire dans le droit positif. Dans la lignée de la pensée kantienne, plusieurs juristes, parmi lesquels Julius Stahl et Otto Mayer, l’évoqueront comme une méthode destinée à soumettre l’administration au Droit et plus particulièrement à un ordre constitutionnel garant du droit. Un siècle et demi plus tard, le positiviste Hans Kelsen théorisera la fameuse pyramide des normes. L’État de droit se caractérise alors par une dimension pyramidale où chaque norme respecte celles qui lui sont supérieures. De ce fait, Kelsen s’est vu contraint d’imaginer une norme fondamentale, la Grundsnorm, et ainsi de reconnaître la pertinence des théories jusnaturalistes, chose que lui reprocheront notamment les juristes nazis. Il faudra justement attendre la Seconde Guerre mondiale pour voir ce modèle concrétisé, avec pour principale caractéristique la possibilité pour tout individu de saisir la justice afin de faire cesser une violation de ses droits fondamentaux. Cette possibilité suggère l’indépendance de la justice afin de contrôler l’action du législateur. Outre-Manche, la RechtsStatt est remplacée par la Rule of Law, plus proche des théories jusnaturalistes. La Common Law est un droit largement prétorien et donc jurisprudentiel. La justice doit donc, comme la conception allemande, être indépendante. Par-delà, l’histoire du Royaume aura été marquée par une limitation continue du pouvoir royal, de la Magna Carta à la Bill of Rights. Cette histoire donnera un rôle considérable au Parlement qui constitue la clef de voûte des institutions. De manière générale, l’État de droit se caractérise donc par la hiérarchie des normes, l’indépendance de la justice ainsi que l’égalité de tous devant le droit. Ces deux derniers points sont au cœur du problème français, connu pour son important droit administratif, ce qui fait que de nombreux juristes ont longtemps pensé que ces abstractions ne pénétreraient jamais la France. La Révolution aura été sans doute un des grands moments pour l’État de droit. Cependant, les constituants étaient essentiellement des avocats méfiants à l’égard des parlements d’Ancien régime, tribunaux de l’époque. Là où la tradition anglaise est méfiante à l’égard de l’Exécutif, la tradition française l’est ainsi devenue à l’égard des corps intermédiaires, mais aussi à l’égard de la Justice. Crainte qui se traduira par l’interdiction des arrêts de règlement. Le Parlement est seul habilité à retranscrire les principes du droit naturel. Il s’agit du culte de la loi-reine, avec un Parlement concentrant les pouvoirs à partir de 1871. Le régime français devient alors ce que Carré de Malberg appellera en plus tard « un État légal ». Cette théorie continuera même après le rééquilibrage de 1958 malgré des évolutions sensibles. Notons que le titre VIII de la Constitution de 1958 parle de « l’autorité » judiciaire et non du pouvoir, les craintes à l’égard des juges étant toujours bien présentes au point que certains n’hésitent pas à dénoncer à la fois le gouvernement des juges et leur dépendance vis-à-vis du pouvoir. Or, qui dit pouvoir indépendant dit logique d’élections, comme aux États-Unis ou en Suisse, et non plus logique de nominations comme le veut la tradition française. En sus du rééquilibrage de 1958, à partir de 1971, le Conseil constitutionnel passe d’un simple juge constitutionnel à un juge de l’État de droit, par un procédé juridique très élaboré, auquel s’ajoutera en 2010 la fameuse QPC qui permettra d’abroger une loi inconstitutionnelle. Malgré l’émergence de la Cour européenne des droits de l’Homme, la France reste loin de ce qu’on peut connaître dans d’autres pays occidentaux vis-à-vis d’au moins 2 des 3 piliers de l’État de droit. LES DÉFAILLANCES DE L’ÉTAT DE DROIT La cause principale de montée du populisme tient souvent dans les pathologies de la puissance publique : corruption, intervention excessive et connivence. Des pathologies se résumant en une défaillance de l’État de droit, aussi bien au regard des critères de forme que nous venons d’évoquer que de l’effectivité des droits naturels proprement dits. Cette défaillance est à la fois la cause de cette montée et le principal problème posé en cas d’élection. De nombreux pays occidentaux connaissent des expériences populistes, à la manière de l’Autriche, de la Suisse ou encore des États-Unis, sans pour autant que nous ne soyons en présence de dictatures ou de démocraties illibérales comme en Hongrie ou en Russie. La grande différence est ici l’État de droit. Dans de nombreux pays, l’État de droit a connu des atteintes ponctuelles fragilisant son édifice. Les juristes connaissent certaines expressions symptomatiques : « atteinte manifestement incompatible » ou « disproportionnée » en sont les plus parlantes. La Cour européenne des droits de l’Homme, garante d’un État de droit européen, a ainsi introduit plusieurs exceptions permettant l’ingérence des États. Celle-ci doit être prévue par la loi, nécessaire dans une société démocratique, poursuivre un but légitime et proportionné. Si les exceptions sont nécessaires à la pratique de ces droits, l’élargissement progressif des exceptions, imposant de nouvelles mesures correctrices, n’est pas sans rappeler ce qu’évoquait Friedrich Hayek dans le Tome I de Droit, Législation et Liberté. S’efforçant d’exposer que les interventions étatiques finissent régulièrement par provoquer un imbroglio nécessitant d’autres mesures transformant progressivement l’État de droit en régime arbitraire, cette idée empruntée à Aristote constitue un des premiers problèmes. Un cas qui rejoint l’incohérence des politiques publiques sur le diesel, encouragé il y a 10 ans et découragé aujourd’hui. Autre danger : l’introduction d’objectifs ou de normes idéologiques circonstanciées tels que les droits-créances dans le Préambule de la Constitution de la Quatrième République française et dans la Déclaration universelle des droits de l’Homme signée à Paris en 1948. Deux textes nés en France. Hayek en appelait ainsi à revenir à la stricte distinction entre droit privé et droit public, entre nomos et thesis, entre règles de conduite et commandements encadrant l’action publique. Une conception qui rejoint largement la Common Law dont Hayek était un défenseur. UN CADRE À LA RESPIRATION DÉMOCRATIQUE Nous ne sommes plus dans les années 1930, et la raison tient dans l’émergence d’un État de droit dans une grande partie des pays occidentaux. La France est animée par plusieurs forces qui rendent difficiles l’émergence et l’efficacité de ce concept : culte de l’égalité, de l’État et propension aux guerres civiles. Le peuple français est considéré comme très politique, mais chacun pourra constater qu’on s’empoigne davantage qu’on ne débat réellement tous les 5 ans. La pensée libérale s’est fondée en partie sur l’importance des bonnes institutions. La crise de la démocratie que connaît l’Occident depuis 10 ans impose de revenir à la fonction première de l’État de droit : fournir un cadre institutionnel à l’exercice démocratique. Plus le cadre est solide et plus il est possible d’introduire des mécanismes de plus en plus démocratiques jusqu’à aboutir à une démocratie complète telle que celle connue en Suisse. L’objectif étant que, quelle que soit l’humeur du peuple, il ne puisse plus porter atteinte aux droits fondamentaux des individus comme cela fût le cas au siècle dernier. Le populisme est un cri d’appel des peuples, une insurrection démocratique face à une chape de plomb dans laquelle certaines élites ont enfermé les démocraties, muselant le débat public et créant ainsi des frustrations qui, tôt ou tard, éclatent dans la rue ou dans les urnes. La question de l’efficacité d’un système démocratique encadré par un État de droit suffisamment solide est donc au centre des enjeux que nous impose aujourd’hui la crise des Gilets jaunes. "}