{"url": "https://www.contrepoints.org/2019/11/14/357719-le-retour-de-lecofascisme", "title": "Le retour de l’écofascisme ", "author": "Par Alexandra Minna Stern. ", "date": "2019", "content": "Un peu partout dans le monde, on voit grandir chez les suprémacistes blancs un discours qui lie les théories du grand remplacement à la défense de l’environnement. Patrick Cruisius, l’homme accusé du massacre de 22 personnes à El Paso en août 2019, avait ainsi posté en amont sur le forum 8chan quatre pages dans lesquelles il justifiait son attaque par « l’invasion hispanique du Texas » et le remplacement culturel et ethnique imminent des Blancs en Amérique. Mais l’extrémiste fait aussi directement référence au manifeste rédigé par Brenton Tarrant, l’homme accusé des attentats islamophobes de Christchurch, qu’il avait publié sur le même forum pour annoncer ses intentions. En mars 2019, l’attaque de deux mosquées en Nouvelle-Zélande par cet Australien d’extrême droite avait fait 52 morts. Dans ce texte, Brenton Tarrant se désignait lui-même comme un « éco-fasciste », convaincu qu’il n’existait pas de « nationalisme sans environnementalisme ». Le tueur d’El Paso a quant à lui titré sa diatribe « Une vérité qui dérange », en référence au documentaire de 2006 de l’ex vice-président américain Al Gore, alertant sur les dangers du changement climatique. Il y fait également les louanges du Lorax, grand classique de l’écrivain américain pour enfants Theodor Seuss sur la déforestation et la cupidité des entreprises. L’omniprésence des thèmes environnementaux dans ces manifestes n’est pas si étrange. Elle témoigne au contraire de la place croissante de l’écofascisme au cœur de l’idéologie du nationalisme blanc contemporain. Une tendance que j’ai mise au jour en menant des recherches pour un ouvrage publié récemment. XÉNOPHOBIE ET ENVIRONNEMENTALISME Le propre des écofascistes est de mêler leurs inquiétudes autour des évolutions démographiques, qu’ils qualifient d’« extinction blanche », avec des fantasmes de terres vierges exemptes de non-Blancs et de pollution. La naissance de ce mouvement remonte au début du XXe siècle, lorsque les notions romantiques de communion avec la Terre ont pris racine en Allemagne. Ces idées ont rencontré une forme d’expression dans le concept de lebensraum, c’est-à-dire d’« espace vital », et dans les tentatives de créer une lignée exclusivement aryenne, dans lesquelles le nationalisme racial du « sang et du sol » régnait en maître. Le concept de lebensraum était au cœur des politiques expansionnistes et génocidaires du Troisième Reich. Les liens entre xénophobie et environnementalisme de droite ne sont, on le voit, pas nouveaux. Aux États-Unis, les souches de l’écofascisme remontent aux balbutiements du mouvement environnemental, alors rejoint par des racialistes comme Madison Grant. Dans les années 1920, cet avocat américain défendait la préservation de la flore native, notamment des séquoias de Californie, tout en diabolisant les immigrants non blancs. Après la Seconde Guerre mondiale, des organisations nativistes – courant de pensée qui s’oppose à toute nouvelle immigration – ont alimenté les peurs autour de la surpopulation et de l’immigration rampante, au nom de la protection des forêts et des rivières.     Illustration du regain de ce courant de pensée, un mème populaire en ligne chez les écofascistes et l’extrême droite interpelle ainsi : « Sauvez les arbres, pas les réfugiés ». Les mèmes écofascistes prennent souvent la forme d’émojis ressemblant à Algiz, une lettre de l’alphabet runique utilisée par le nazisme, aussi connue sous le nom de « rune de la vie ». Affectionnée d’Heinrich Himmler et des SS, elle est l’un des nombreux symboles alternatifs aux croix gammées qui circulent en ligne chez les néonazis. L’ÉCOLOGIE PROFONDE PERVERTIE De nombreux écofascistes gravitent aujourd’hui dans les sphères de l’« écologie profonde », une philosophie développée par le Norvégien Arne Naess au début des années 1970. Il voulait distinguer sa conception de l’écologie, qu’il considérait comme une révérence pour tous les êtres vivants, de ce qu’il estimait être une « écologie superficielle », à la mode. Rejetant la croyance de Naess en la valeur de la diversité biologique, les penseurs d’extrême droite ont perverti l’écologie profonde, imaginant le monde intrinsèquement inégal et les hiérarchies raciales et sexuelles comme partie intégrante de leur conception de la nature. L’écologie profonde célèbre une connexion à la Terre presque spirituelle. Comme je le montre dans mon livre, dans sa version nationaliste et blanche, seuls les hommes – Blancs ou Européens – peuvent réellement communier avec la nature de façon signifiante et transcendante. Cette quête cosmique nourrit leur désir de préserver, par la force si nécessaire, des territoires vierges pour les Blancs. Les suprémacistes blancs s’intéressent ainsi aujourd’hui à des figures comme l’écofasciste Finlandais Pentti Linkola, qui appelle à une restriction radicale de l’immigration, au retour aux modes de vie pré-industriels et à des mesures autoritaires pour maintenir la vie humaine dans des limites strictes. Réfléchissant aux idées de Linkola, le webzine nationaliste blanc Counter-Currents incite les hommes blancs à prendre des mesures écofascistes, affirmant qu’il est de leur devoir de « sauvegarder le caractère sacré de la Terre ». CRISE CLIMATIQUE ET EXTINCTION DES BLANCS Rappeler et identifier de tels antécédents aide à expliquer pourquoi le tueur de Christchurch s’est autoqualifié d’« écofasciste » dans son « manifeste ». Le tueur d’El Paso offre d’ailleurs des exemples plus directs et spécifiques. Outre mentionner Le Lorax, il critique dans son texte l’incapacité des Américains à recycler et leur gaspillage inutile de plastiques à usage unique. Leur croisade pour sauver les Blancs de la disparition dans le multiculturalisme et l’immigration reflète leur croisade pour la préservation de la nature contre la destruction de l’environnement et la surpopulation. L’opinion publique considère que l’écologisme est l’affaire des progressistes, si ce n’est de la gauche, avec ses engagements en faveur de la justice environnementale et de la neutralité carbone. Pourtant, l’omniprésence des préoccupations environnementales chez les suprémacistes blancs montre que la distinction entre progressistes et conservateurs n’est pas nécessairement pertinente pour comprendre et appréhender les idéologies d’extrême droite aujourd’hui. Si les tendances actuelles se maintiennent, l’avenir sera marqué par une intensification du réchauffement planétaire et des phénomènes météorologiques extrêmes. Il y aura une augmentation du nombre de réfugiés climatiques, souvent à la recherche d’un répit dans le nord du globe. Dans ce contexte, je pense que les suprémacistes blancs associeront la perspective des catastrophes climatiques à leurs craintes d’extinction des Blancs. Les projections démographiques prévoient qu’à l’horizon 2050, les États-Unis deviendront un pays majoritairement non blanc. Pour les suprémacistes, cette horloge démographique s’accélère de jour en jour. Les tireurs de Christchurch et d’El Paso invoquent tous deux la théorie du « grand remplacement », c’est-à-dire l’idée déformée selon laquelle les immigrants et les autres groupes raciaux sont démographiquement plus nombreux que les Blancs, au point de les faire disparaître. Compte tenu de ces tendances émergentes, le public doit tenir l’écofascisme pour une menace dangereuse qui nous guette à plus ou moins long terme. Alexandra Minna Stern, Professor of American Culture, History, and Women’s Studies, University of Michigan "}