{"url": "https://www.contrepoints.org/2016/01/14/235380-2016-naissance-dun-nouveau-systeme-anticapitaliste-mondiale", "title": "2016 : naissance d’un nouveau système anticapitaliste mondial ", "author": "Par Michel Leter. Bilan de la guerre des monnaies en 2015 Lendemain de réveillon trop arrosé : les enfants de Mao dégoupillent Goldman & Sachs dans sa bulle La guerre du pétrole atteint des sommets : champagne et suicide collectif  Le pétrole, plus qu’une matière première  La fin de la guerre froide et la naissance d’un nouveau système anticapitaliste de la guerre mondiale La France s’en va-t-en guerre : le spectre de l’Algérie La France s’en va-t-en guerre au Levant alors que la ligne de front ne passe pas par Raqqa mais par Syrte ", "date": "2016", "content": "Bilan de la guerre des monnaies en 2015 La guerre des monnaies a connu en 2015 une spectaculaire escalade marquée par quatre événements majeurs : 1- le krach des monnaies des pays producteurs de pétrole, fruit de la politique américaine de « représailles » envers la Russie, le rouble ayant entraîné dans sa chute une cascade de monnaies de pays émergents ;\n2 – le déclenchement d’une « nouvelle guerre du pacifique » avec la dévaluation brutale du yuan au mois d’août ;\n3 – l’admission du yuan dans le panier des DTS du FMI au mois de septembre, qui sonna comme une manière d’armistice entre la Chine et les États-Unis ;\n4 – la divergence entre l’euro et le dollar, avec comme point d’orgue la décision de la BCE d’entrer dans l’engrenage de « l’assouplissement quantitatif » et celle de la Fed de renouer avec la hausse de ses taux directeurs. En ce début d’année, la question était de savoir si des signes de pause pourraient être décelés ou si la marche vers la conflagration allait se poursuivre. Le moins que l’on puisse dire est que les éléments de réponse sont arrivés plus vite que prévu, dès la première semaine. Lendemain de réveillon trop arrosé : les enfants de Mao dégoupillent Le lundi 4 janvier, le monde a eu la confirmation que le village Potemkine de la soi-disant finance capitaliste chinoise ne tenait plus debout, menaçant d’entraîner dans l’abîme les néo-socialistes occidentaux qui avaient voulu croire en lui. À l’ouverture ce jour, le cours menaçait de dévisser mais les camarades ont mis au point un système dit de « coupe circuit » radical pour « moraliser le capitalisme ». Quand le marché ne va pas dans le bon sens, on le suspend. C’est ainsi que l’on transforme l’enfer boursier en paradis dirigiste et le premier qui s’avise de spéculer, big brother lui coupe le sifflet, Orwell n’avait pas osé aller si loin.\nLa rançon de ces gesticulations est que, comme les investisseurs comprennent enfin que la conversion des héritiers de Mao en capitalistes était une comédie, ils désertent en masse l’Empire du milieu. Ce nettoyage est salutaire à long terme pour la Chine mais en attendant, le monde entier va devoir payer les pots cassés de « l’usine du monde ». Quant au capital, il est devenu indésirable sur les pseudo-marchés chinois. Avec la baisse de lundi 4 janvier, 590 milliards de dollars de capitalisation se sont évaporés mais, comme le communisme boursier rase gratis, les actions chinoises se payent encore 65 fois les bénéfices (contre 19 aux États-Unis). Le 7 janvier, la pression baissière s’est accentuée suite à la nouvelle dévaluation du yuan annoncée par Pékin qui continue de semer le doute chez les opérateurs quant aux véritables chiffres de la croissance chinoise. Il ne faudrait tout de même pas que les odieux capitalistes abusent en exigeant la « glasnost »… Faute d’information fiable, l’indice de référence chinois, le SSE Composite continue à chuter. Pékin, comme lundi, a dû avoir de nouveau recours aux fameux coupe-circuits et, cette fois, après moins de 30 minutes de cotation ! Si les bourses ne peuvent plus ouvrir plus d’une demi-heure à quoi bon parler de capitalisme dans une société où les titulaires d’un titre ne peuvent pas exercer leur droit de propriété ? Goldman & Sachs dans sa bulle L’année a également commencé par les fanfaronnades habituelles de Goldman Sachs qui prévoit une hausse de 3% du taux à 10 ans d’ici la fin de l’année prochaine, soit 0.50 % de plus que ce que suggère le marché des futures. L’ogre de la finance donne plusieurs explications à cet oracle : 1- L’expansion économique : le bond sudoky model (modèle obligataire) de Goldman Sachs suggère que le taux à 10 ans devrait être actuellement à 2.7 %. Goldman Sachs intègre dans son modèle une progression de la croissance du PIB, de l’inflation et des taux directeurs et ses estimations plaident alors pour un taux à 10 ans proche de 3.4 % d’ici la fin 2016, d’autant que le QE (quantitative easing, « assouplissement monétaire », euphémisme pour création ex nihilo débridée de monnaie-dette) va continuer au Japon et en Europe. 2- La Fed devrait rehausser ses taux plus haut que ce que suggère le marché des futures. Goldman Sachs table sur 4 hausses de taux en 2016 pour un total de 1.3 % d’ici la fin de l’année alors que « le marché » n’a intégré dans les prix qu’un taux directeur à 0.9 %. 3- Enfin, Goldman Sachs anticipe une hausse de l’IPC (indice des prix à la consommation) en 2016, dû en grande partie au secteur des services et prévoit un IPC du secteur des services (hors énergie) de 3.5 %. Goldman Sachs estime que le prix du baril va remonter en direction de 50 $ d’ici la fin de l’année contre 37 $ actuellement. Cela devrait retirer de la pression sur l’IPC.\nChacun sait que Goldman Sachs a l’habitude de se tromper mais dans la mesure où cette pieuvre est dans le secret des dieux elle peut aussi créer elle-même des phénomènes que l’on imputera au marché. Il reste que la semaine d’ouverture du 4 janvier n’a pas corroboré l’optimisme de Goldman Sachs sur la résolution de la Fed à augmenter ses taux à un rythme soutenu. Deux événements ont permis de tester les « marchés » sur ce point : la publication des minutes de la dernière réunion du FOMC de la Fed, mercredi 7 janvier, et la communication de la statistique américaine la plus importante du mois sur les NFP (Non Farm Payrolls, augmentation des emplois dans le secteur non-agricole), le vendredi 9 janvier. Le compte-rendu des minutes de la Fed a été jugé dovish, c’est-à-dire pas assez ambitieux en matière de hausse des taux et les NFP, pourtant bien au-delà des prévisions (275 000 emplois créés le mois dernier alors que le consensus tablait sur 195 000), a suscité une réaction contrarienne de baisse du dollar (la paire euro/dollar a d’abord décroché vers les 1.08 avant de rebondir en fin de séance à partir de ce support vers les 1.09), qui en dit long sur la perte de crédit de la Fed, même si on ne peut en conclure qu’elle remette en question la tendance haussière du dollar à moyen terme. Le néo-socialisme américain a un moyen plus subtil que le communisme chinois de truquer les statistiques. Il lui suffit de retrancher 100 millions d’américains des statistiques et de décréter ainsi la baisse du chômage et la création d’emploi. Sans ce tour de passe-passe, les chiffres du chômage américain seraient beaucoup plus proches de 10% que de 5%. Le néo-socialisme américain a ceci de supérieur sur le communisme chinois qu’il n’a pas besoin de museler la presse. Il peut compter sur son esprit « citoyen » d’auto-censure. La guerre du pétrole atteint des sommets : champagne et suicide collectif  Toujours est-il qu’il est un paramètre que Goldman Sachs ne prend pas en compte et qui pourtant risque d’être décisif en 2016 : la géopolitique. Goldman Sachs semble faire comme si le prix du pétrole était un prix de marché. Certes, on enregistre une baisse de la demande et notamment de la Chine. Mais le prix actuel excessivement bas n’est pas tant le fruit de l’offre et de la demande que de la volonté politique de deux pays. Roosevelt qui fut déjà à l’origine de la prolongation de la crise de 1929 en imposant le New Deal a commis un dernier méfait en signant avec Ibn Séoud un texte, dit « pacte du Quincy » (parce qu’il fut rédigé sur le croiseur du même nom) au terme duquel l’Amérique s’engageait à assurer la sécurité de la monarchie saoudienne en échange de la fourniture de pétrole à bon marché. Le signataire américain de ce pacte s’appuie aujourd’hui sur son allié, qui tient l’OPEP, pour attiser la guerre « chaude » qu’il juge désormais nécessaire afin de s’assurer le contrôle de ce que le grand géopoliticien Mackinder appelait le « heartland » en dégradant davantage, et ceci en dépit de l’accord de l’accord de Vienne sur le nucléaire, la situation de l’Iran et surtout de la Russie qui reste l’ennemi désigné de l’Amérique en dépit de la fin théorique de la guerre froide. Quant au signataire saoudien du pacte, son objectif à court terme est de ruiner les producteurs américains de pétrole de schiste, ce qui devrait être une raison pour la Maison Blanche de dénoncer le pacte ; mais visiblement Washington se soucie plus de nourrir ses fantasmes géopolitiques plutôt que de défendre l’intérêt de ses entreprises, surtout dans des États où l’administration démocrate n’a pas de clientèle, comme le Montana et le Dakota du Nord où sont produits le pétrole et le gaz de schiste. Il faut savoir que, dans la mesure où le coût moyen de l’extraction du baril de schiste est de 80 $, les Saoudiens sont en train de réussir leur pari et que les entreprises qui continuent à exploiter le pétrole de schiste outre-Atlantique ne restent debout qu’à force d’endettement, situation qui ne peut durer éternellement. Le seul levier serait la baisse du dollar. Or, comme nous l’avons vu, la Fed, banque privée indépendante du pouvoir politique, comme chacun sait, est en phase avec l’administration américaine dans la guerre des monnaies. Le second objectif à court terme des Saoudiens et de contrer la logique de la « transition énergétique » sanctionnée en décembre par l’accord de la COP21. Il est évident que plus le prix du baril du pétrole est bas, plus les arguments, déjà fallacieux pour mille raisons, des illuminés du GIEC de l’ONU, apparaissent comme économiquement intenables. Goldman Sachs oublie, dans sa prévision sur le pétrole, que son prix est verrouillé à moyen terme puisque l’OPEP, vient de reconduire les mêmes quotas de production, qui ont déjà provoqué un recul de 60% des prix sur les 18 mois, jusqu’à atteindre un plus bas de 6 ans. Certes, le budget saoudien commence à souffrir de ce bras de fer. L’Arabie saoudite produit près de 10 millions de barils sur les 80 millions produits par jour dans le monde dans des conditions de coût particulièrement avantageuses puisque le prix de revient du baril saoudien est au bas mot de 15 dollars. Le baril étant, à l’heure de la fermeture du vendredi 9 janvier où nous écrivons ces lignes, de 32, 66 $, la marge de manœuvre est donc encore au demeurant importante pour la famille Saoud. Or, pour soutenir ses guerres le royaume, qui ne peut s’endetter à la manière de l’Amérique, en raison des principes de l’islam en matière d’usure (même si, en ce domaine, les banques islamiques ont mille tours dans leur sac pour les contourner), le royaume doit puiser dans ses réserves de devises étrangères pour boucler son budget à raison de 10 milliards de dollars par mois. Il ne peut emprunter massivement qu’au Fonds (FMI). L’Arabie Saoudite vient d’enregistrer pour la première fois de son histoire un déficit de 84 milliards et Byron King estime qu’à ce rythme elle sera en faillite dès 2018. En dépit de cette situation alarmante, l’Arabie Saoudite inaugure l’année par un coup de folie sanguinaire. Le samedi 2 janvier le monde stupéfait apprend que le pays qui préside la commission des Droits de l’homme de l’ONU vient d’exécuter 47 opposants dont le chef religieux chiite Nimr Baqer al-Nimr (les chiites sont des mécréants pour la secte wahhabite). Le message est sans ambages : la monarchie wahhabite ne concédera rien à la minorité chiite saoudienne qui manifeste depuis 2011 pour le « droit d’avoir des droits » et dont justement cheikh Nimr Baker Al Nimr était le leader politique incontesté, et exclut également toute idée de détente avec Téhéran. Tout était réuni pour une escalade mais le régime des Mollah a bien changé depuis les années 1990, à l’époque où c’est lui qui provoquait des attentats en France. Téhéran semble avoir décidé de calmer le jeu et de ne pas se laisser entraîner dans l’engrenage saoudien de la guerre totale. En se contentant uniquement d’espérer que la «main divine» vengera l’exécution de Nimr Baker Al Nimr, le guide suprême iranien, l’ayatollah Ali Khamenei, invite à éviter l’escalade. Aussi les autorités iraniennes ont-elles poursuivi les manifestants ayant incendié, samedi 2 janvier, l’ambassade d’Arabie Saoudite à Téhéran. Si les autorités iraniennes ont opté pour la retenue dans cette affaire, la rue à Téhéran et les minorités chiites dans les pays arabes sunnites appellent néanmoins à venger le dignitaire religieux chiite saoudien, sacrifié sur l’autel de la géopolitique régionale. C’est ainsi que plus d’un millier de personnes ont manifesté dans deux lieux de la capitale iranienne pour protester contre l’exécution de Nimr Baker Al Nimr. D’autres rassemblements ont également eu lieu dans d’autres villes iraniennes. De son côté, le chef du Hezbollah, Hassan Nasrallah, a accusé l’Arabie Saoudite de «terrorisme». Dans un discours retransmis sur la chaîne du Hezbollah, Al Manar (« Le Phare », titre repris à une célèbre revue de la renaissance islamique qui parut à partir de 1898 sous la direction du réformateur Mohammed Rachid Rida), il a estimé que la mise à mort samedi de cheikh Nimr «dévoilait le vrai visage de l’Arabie Saoudite, le visage despotique, criminel et terroriste». Nimr Baker Al Nimr, 56 ans, avait été condamné à mort en 2014 pour «terrorisme», «sédition», «désobéissance au souverain» et «port d’armes». C’est la famille régnante des «Al Saoud qui, depuis des décennies, enflamme» les tensions entre chiites sunnites, a encore accusé Hassan Nasrallah. «Il faut faire attention à ne pas transformer la question en (conflit) sunnite-chiite», a-t-il cependant averti. Dans le même temps, quelques dizaines de personnes se sont rassemblées dans le calme devant le bâtiment des Nations unies dans le centre de Beyrouth et devant l’ambassade d’Arabie Saoudite, pour dénoncer l’exécution de cheikh Al Nimr. Un des objectifs de l’Arabie Saoudite, on le sait, est d’embraser le Liban où les alliances ont bien changé depuis la guerre civile puisque, transmis à ceux qui pense encore que le « sectarisme » chiite est une menace pour les chrétiens d’Orient, les milices chrétiennes sont devenues aujourd’hui les meilleures alliées du Hezbollah, toujours classé par « la communauté internationale » comme une organisation terroriste. Le Liban accueille 2 millions de réfugiés syriens sur une population de 4 millions d’habitants. L’Arabie Saoudite qui préside la commission des droits de l’homme à l’ONU (oui, vous avez bien lu) utilise cette position pour introduire des discriminations dans les camps de réfugiés qui sont devenus des barils de poudre. Il faut saluer pour l’heure l’exceptionnel sens patriotique des Libanais qui ont jusqu’à présent résisté aux manœuvres « humanitaires » des Saoudiens. À Bahreïn où les chiites sont majoritaires, les rassemblements pour dénoncer l’exécution de Nimr Al Nimr ont dégénéré en affrontements ayant fait des blessés. Ils se sont produits dans plusieurs localités chiites de la banlieue de Manama, où la police a tiré des gaz lacrymogènes et, dans certains cas, des balles de chevrotine en direction de manifestants qui ont lancé des cocktails Molotov. Cheikh Nimr était vénéré par la communauté chiite. Des manifestations similaires ont également eu lieu au Pakistan et au Cachemire et naturellement en Irak et au Yémen où la « coalition arabe » tente d’écraser la rébellion chiite avec les difficultés que l’on sait.. L’exécution de Nimr Baker Al Nimr a engendré une cascade de gesticulation des plus grandes capitales européennes, dont la France, qui ont «déploré profondément» l’application par Riyad de la condamnation à mort prononcée en 2014 par la justice saoudienne à l’encontre du dignitaire religieux chiite. «La peine de mort est un châtiment inhumain que nous rejetons en toute circonstance», a indiqué à la presse un porte-parole du ministère allemand des Affaires étrangères. La mise à mort de cheikh Nimr Baker Al Nimr a suscité aussi l’inquiétude de l’ONU et des États-Unis qui craignent qu’elle n’enflamme davantage les tensions entre chiites et sunnites dans la région. Mais les craintes ne vont pas jusqu’à évoquer une mise au ban de l’Arabie Saoudite et une dénonciation d’alliance. Tout ceci vise à tromper encore davantage les opinions perdues dans « l’Orient compliqué » et à dissimuler la véritable origine du «terrorisme islamiste» et les buts de guerre des uns et des autres. Si la « religion » échauffe les imaginations et donne lieu à des images spectaculaires pour les journaux télévisés, il s’agit bien non pas d’une fitna, d’une guerre de religion mais d’un conflit géopolitique entre deux pays qui cherchent à se rendre maîtres du jeu dans la même zone. Pour la majorité des sunnites, la famille usurpe la garde des lieux saints de l’islam qui étaient traditionnellement confiés aux Hachémites (qui ne règnent plus aujourd’hui que sur la Jordanie) et que le wahhabisme est perçu par tous les lettrés qui comprennent un tant soit peu le Coran comme une hérésie. La dynastie saoudienne ne tient que par le pacte du Quincy signé avec les États-Unis. Il suffirait que ce pacte soit dénoncé pour qu’elle s’effondre et que « le terrorisme » soit coupé de ce qui l’alimente. Toutefois, le club Med qu’est devenu notre quai d’Orsay multiplie les appels contre les « extrémismes » religieux. Il est vrai que, si l’extrémisme religieux se mesurait à la longueur des barbes, et à la blancheur des djellabas on serait bien servi. Il s’agirait là selon nos experts du Quai d’un affrontement entre le « monde sunnite » et le « monde chiite », alors que si l’Iran est bien le foyer du monde chiite, les Saoud ne représentent qu’eux-mêmes. Ban Ki-moon adopte le même prêt-à-penser en appelant «tous les dirigeants de la région à chercher à éviter l’exacerbation des tensions sectaires». Encore une fois, le wahhabisme n’est pas un courant de sunnisme mais une hérésie qui n’est pratiquée que par une minorité qui, loin de revenir aux fondamentaux de l’islam, les bafoue. Le chiisme iranien, même s’il a été perverti par les doctrines millénaristes occidentales au moment de la « Révolution », représente un authentique courant de l’islam, s’enracinant qui plus est sur une des plus vieilles civilisations du monde, la civilisation perse. Au bon vieux temps des guerres du Golfe où les prix du pétrole flambaient au moindre soubresaut, une crise similaire à celle que nous connaissons aujourd’hui entre l’Arabie Saoudite et l’Iran aurait fait flamber le prix du baril mais en ce début de semaine le prix du Brent restait plombé sur son support de 35 $. La situation est pourtant explosive car en plus des foyers du Yémen, de Bahrein où Riyad massacre chaque jour en toute impunité, n’oublions pas que, bien qu’ils ne représentent que 10% de la population saoudienne, les chiites sont majoritaires dans la région de Hasa, principale productrice de pétrole, sur la rive ouest du Golfe Persique face à l’Iran. Plus que jamais, il est urgent que l’islam tant sunnite que chiite se réveille pour isoler l’Arabie Saoudite et se mobilise pour éradiquer l’hérésie wahhabite anti-coranique et mortifère tant pour les musulmans que pour les « peuples du Livre », juifs et chrétiens. Tout est bon sur la Rive gauche de la Seine, pour différer encore une fois l’indispensable débat que nous devons avoir sur les méfaits du pacte diabolique du Quincy, si nous souhaitons un jour que les attentats ne frappent plus notre sol, ce qui, chacun l’a compris, ne serait pas dans l’intérêt de notre classe politique. La Une de Charlie Hebdo commémorant les attentats de janvier 2015 représentant un Dieu barbu avec cette légende « L’assassin court toujours » n’est ni drôle ni subversive. Elle ne fait que renforcer l’idée ressassée par les oligarchies « républicaines » (lisez anticléricales) au pouvoir dans notre pays que tout le malheur vient de l’extrémisme religieux et que c’est « la république » qui est attaquée. Les communiqués de l’État islamique ne font pourtant mention que des croisades qui n’ont pas été lancées, que nous sachions, par des régimes républicains. Humilier les chœurs de l’armée française en leur faisant chanter Le temps des cerises lors de la commémoration du 11 janvier, dimanche dernier, ne suffira pas à nous persuader qu’idolâtrer la grasse déesse de la fécondité qui trône sur la place de la République soit un rite décent et approprié pour rendre hommage aux victimes des attentats. Charlie Hebdo comme les Bourbons selon Chateaubriand « n’a rien oublié ni rien appris ». sa vision pré-pubère du terrorisme est un des facteurs qui empêche l’opinion française d’ouvrir les yeux sur le fait que nous sommes attaqués sur notre sol non par le « terroriste religieux » mais par certains pays qui l’utilise. En revanche, d’autre pays qui ont jadis frappé notre sol, comme l’Iran dans les années 1990, sont aujourd’hui nos alliés objectifs, quoi qu’on pense du régime des mollahs. On aurait tort de se réjouir de l’embellie artificielle que la baisse des prix du pétrole nous apporte car elle masque les réformes de structure de production qui restent nécessaires et que l’état d’urgence sert de prétexte à différer sine die au risque de nous exposer à la faillite. Le pétrole, plus qu’une matière première  On connaît le poids du pétrole dans la guerre des monnaies et notamment l’influence de son prix sur les commodity currencies, les monnaies des pays dont la prospérité est liée à la demande de matières premières, comme le dollar canadien et le dollar australien. Alors que tout le monde a les yeux rivés sur les bourses de Shanghai et Zhenzhen, le jeudi 7 janvier, le contrarien Philippe Béchade, pour les Publications Agora, se demande si ce n’est pas le pétrole qui va amorcer l’explosion de la planète finance avant même que n’éclate la bulle obligataire. Observant que « l’Arabie Saoudite continue d’alimenter la pression vendeuse sur le pétrole en consentant de nouvelles ristournes à ses clients asiatiques… en pleine débâcle des cours du brut », Béchade suggère que « les élites saoudiennes ont massivement parié sur la baisse de l’or noir via des hedge funds » et « se régalent avec leurs positions short [vendeuse] depuis 18 mois. Quand ça ne peut plus baisser, ça baisse encore ! Et les records décennaux tombent en cascade ». Le 7 janvier, « le Brent a chuté jusqu’à 32,16 $, et le WTI à 32,09 $ [ndlr : West Texas Intermediate, pétrole léger] ». La séance du mercredi 6 janvier restera historique quoi qu’il arrive puisque le baril de WTI a dévissé de -5,6% pour s’enfoncer en quelques heures sous les 34 $ (33,95 $), pour la première fois le 12 février 2009. Et ce matin, je vous le disais, le Brent a chuté jusqu’à 32,16 $ et le WTI à 32,09 $. Les stocks d’essence ont bondi de +10,6 millions de barils à l’issue de la dernière semaine de l’année 2015, ce qui signifie que les capacités de stockage US sont à saturation. Le protectionnisme américain est écartelé entre les « intérêts supérieurs » (on ne sait pas de qui mais en tout cas pas ceux du peuple américain) de la guerre économique à mort qu’il a décidé de mener contre la Russie et la défense de la croissance aux États-Unis dont la Fed aurait pourtant bien besoin pour accréditer sa thèse de la bonne santé de l’économie américaine afin de renforcer les arguments qui militent pour sa hausse des taux. Or, cette politique de baisse des prix du pétrole pilotée par les signataires du pacte du Quincy remet en cause précipitamment la seule réussite économique récente de l’Amérique : l’exploitation du pétrole de schiste par laquelle, à son corps défendant, elle avait assuré son indépendance énergétique à l’égard de la péninsule arabique au début de l’année 2014. S’il ne s’agissait que de pétrole, les producteurs, on le sait, ne sont pas des électeurs démocrates et on comprendrait que l’administration américaine soit peu enthousiaste à l’idée de les protéger au prix d’une brouille avec ses plus puissants alliés au Proche-Orient. Ce que tant Yellen qu’Obama semblent ne pas avoir prévu, c’est la réaction en chaîne que la guerre du pétrole risquait de provoquer sur un secteur dit « systémique », le secteur financier. Les banques en effet dans l’enthousiasme, jusqu’à juin 2014, où le baril était encore à 115 $ ont accordé, fleur au fusil, des prêts high yield (à haut rendement) aux nouveaux rois du Far West américain. La plupart des sociétés productrices de shale oil dans le Dakota du Nord et le Montana ne produisent plus à plein régime que dans l’espoir de rembourser le maximum de dettes avant la faillite. Mais ce qui aurait dû alerter Washington c’est que ces sociétés qui ont perdu en moyenne 80% de leur valeur risquent d’entraîner dans leur chute les banques qui avaient parié sur une croissance durable du pétrole de schiste. « De nombreux stratèges, poursuit Béchade, conseillant les plus grandes banques de Wall Street pour expliquer l’accélération de la spirale baissière du pétrole ». Le contexte géopolitique se tend, la guerre que mène Ryad par procuration avec Téhéran en Syrie et au Yémen, l’offensive de Daech en Libye… tout cela est interprété comme un chèque en blanc pour inonder le marché de pétrole. Ce serait désormais le chacun pour soi parmi les membres de l’OPEP et c’est à qui inondera le marché le premier… Une stratégie tout simplement suicidaire, les cours baissant plus vite que les supertankers ne peuvent accoster aux terminaux pétroliers. Alors que le pétrole tentait de refranchir les 38 $ sur des informations concordantes faisant état d’un missile tiré depuis le Yémen, et qui aurait fait mouche samedi dernier sur des installations pétrolières saoudiennes (après plusieurs tirs infructueux), un décrochage d’une rare brutalité est survenu lundi (-5% en moins d’une heure). Ce mouvement avait de quoi intriguer : il n’était relié à aucune information connue du grand public et s’est amorcé comme si de gros programmes de ventes s’étaient déclenchés simultanément pour casser les reins des acheteurs, suscitant des liquidations de position en mode panique, toujours en vertu du principe que « quelqu’un sait sûrement quelque chose » ou qu’il ne faut pas être le dernier à s’éloigner d’une grenade dégoupillée ». On dira que c’est encore le capitalisme qui a précipité la crise bancaire alors qu’il est clair dans cette affaire que dans une économie libre, le pari sur l’expansion du pétrole de schiste n’avait aucune raison de ne pas être gagnant. Les banques n’ont pas eu tort de faire crédit puisque, dans les livres sur le capitalisme, il est écrit que c’est en théorie leur métier. Mais comme nous ne vivons pas dans un système anticapitaliste, elle courent à la catastrophe en prétendant exercer le métier de banque. La fin de la guerre froide et la naissance d’un nouveau système anticapitaliste de la guerre mondiale L’Amérique s’est enfermée dans une bulle protectionniste où elle se rêve prospère dans un monde en plein naufrage, par sa faute. Le marasme est général en raison de l’effondrement du pseudo-capitalisme chinois et de l’engrenage de la hausse des taux directeurs dans laquelle la Fed s’est lancée, en dépit du bon sens, parce que sa politique de taux 0 depuis 2008 ne lui permettait plus d’aller dans l’autre sens. Comme dit Simone Wapler, l’économie mondiale est entrée dans « un grand marché baissier ». La Russie, le Japon et le Brésil sont déjà en récession. Le Canada et la Corée vont bientôt franchir ce seuil. Le krach du communisme chinois pèse sur les producteurs de matières premières tels que l’Australie et l’Afrique du Sud. La fiction d’un monde polycentrique s’effondre car les capitaux fuient les BRICS (Brésil, Russie, Inde, Chine et Afrique du Sud) pour retourner au bercail américain. En relevant ses taux, la Fed jette de l’huile sur le feu en fortifiant le spectre de la déflation. La déflation augmente la valeur réelle de la dette et accélère les défauts de paiement. Nous sommes au bord d’un grand krach obligataire. Dans le marais des junk bonds (obligations pourries), la cascade de défauts va bientôt contaminer les obligations d’entreprises (Corporate Bonds) pourtant mieux notées que les obligations d’États (T-Bonds). La déflation réduit mécaniquement les recettes fiscales. Ce cocktail entre pertes essuyées par les banques, accroissement du fardeau de la dette et cure d’amaigrissement de recettes fiscales est explosif. C’est pourquoi les banques centrales et les gouvernements font tout pour stopper la déflation et pour stimuler l’inflation depuis sept ans, au détriment du capital. Elles ont tenté de le faire en imprimant des milliers de milliards de dollars d’argent frais et en injectant cet argent dans le système bancaire via l’achat d’obligations. Mais, comme l’a prouvé la politique ultra-accommodante de Shinzo Abe, l’orgie de la planche à billets ne suffit plus. C’est ici qu’intervient le système anticapitaliste de la guerre mondiale. Car puisque le crédit capitaliste n’existe plus et que les citoyens ne peuvent ni dépenser ni épargner avec autre chose que de la fausse monnaie, c’est aux gouvernements de dépenser avec un argent qui n’existe pas, et les programmes sociaux n’y suffisent plus. Il est impératif, pour l’Amérique, d’entretenir un climat de guerre et de justifier ainsi des dépenses somptuaires en créant partout des foyers de conflits. Charge à la presse d’habiller ces conflits en montrant qu’ils sont indispensables à la défense des droits de l’homme et de la démocratie. Les banques centrales impriment alors de l’argent afin de racheter la dette. L’argent créé ne reste pas à la banque pas plus qu’il ne circule dans le circuit de l’économie réelle. Il va directement dans les programmes de dépenses, quels qu’ils soient. Les chefs de gouvernement ont la garantie que ces dépenses vont être effectuées et, théoriquement, selon la vulgate keynésienne, qui n’a jamais fait ses preuves, que cela relancera l’économie et produira l’inflation souhaitée. Pour le moment, les indicateurs de prix pointent vers la déflation et les investisseurs réagissent en conséquence. Mais ces mêmes indicateurs signalent aux gouvernements qu’il faut accélérer la monétisation de la dette et produire de l’inflation le plus tôt possible. Le risque est que la déflation se transforme soudainement en inflation au moment où plus personne ne l’attend, prenant les investisseurs de court et ruinant les épargnants. Pour l’instant, cet effort pour sortir de la spirale déflationniste repose essentiellement sur les inquiétantes mutations du système de la guerre mondiale élaboré depuis 1913, date de la création de la Fed. Il y a deux mois, le Congrès américain et la Maison Blanche ont décidé de rompre le plafond des dépenses qui avait été fixé au cours de ces trois dernières années. D’importants programmes de dépenses sont également mis en place en France, en Chine, au Japon et même au Canada. Cela va se dérouler sur un certain temps mais l’orientation est claire. Il tombe sous le sens que depuis la crise ukrainienne les flambées naguère sporadiques qui ont marqué les années 1990 et la première décennie du XXIe siècle sont devenues permanentes. Aucun responsable politique n’ose le crier haut et fort mais nous sommes bien sortis de la guerre froide pour entrer dans une multiplication des guerres chaudes. Le système américain de la guerre mondiale, mis en place par l’Amérique pour s’assurer par la force l’hégémonie économique, ne supporte plus les périodes de paix, qui menacent de rouiller l’arsenal colossal mis sur pied. Compte tenu de l’endettement abyssal de l’Amérique, le système ne tolère plus de période de flottement pacifiste où l’édifice menacerait d’être mis en cause par les opinions publiques pourtant lassées mais dont le servage est maintenu par des vagues terroristes savamment distillées. La politique américaine, loin de contrer celle de Vladimir Poutine, renforce la popularité du dirigeant russe au détriment d’un développement de la démocratie en Russie alors que la situation économique s’y dégrade fortement. La Russie, dont l’économie repose encore largement sur l’exportation de matières premières, est l’un rares pays du G20 à avoir observé une récession en 2015.\nLa Chine également, au lieu de se démocratiser et de développer une économie capitaliste, continue de créer des îles artificielles afin de mettre la main sur la Mer de Chine. Voilà qui réjouit les Américains qui peuvent justifier d’entretenir une importante flotte loin de ses bases au motif du devoir de protection de ses alliés de l’ASEAN (Association des nations de l’Asie du Sud-Est). Gardons aussi à l’esprit que la Chine a lancé sa « nouvelle route de la soie » et que des investissements massifs seront faits dans les pays se trouvant sur cette route, que l’Amérique soi-disant libre-échangiste s’attache à couper. Autre casus belli, ces investissements commencent à se faire en yuan ce qui est facilité par l’entrée de la monnaie chinoise dans le panier de monnaies des DTS (droits de tirage spéciaux) du FMI. La Chine va continuer ses efforts pour internationaliser sa monnaie et dédollariser son économie via notamment la banque d’investissement asiatique. À Washington, le bras de fer avec la Russie et les tensions économico-militaires avec les camarades chinois ont servi de prétexte à la remise en question des décisions de modération budgétaires prises en 2011. Le 26 octobre 2015, deux semaines avant les attentats de Paris, le Congrès américain et la Maison Blanche se sont mis d’accord sur un compromis de deux ans, relevant le plafond de la dette américaine et supprimant les plafonnements de dépenses, le fameux mur budgétaire (fiscal cliff). Oubliés les débats houleux de ces quatre dernières années autour du budget et de la dette. Les candidats à la présidentielle ont donc carte blanche pour les propositions démagogiques. Finie l’épée de Damoclès d’une paralysie de l’administration fédérale (comment vivre sans elle ?). Si la paix n’existe plus dans le monde, elle revient donc entre démocrates et républicains. Les deux partis qui ont pour fonction de maintenir l’illusion de l’alternance démocratique dans la république américaine se disputaient sur la nature des plafonnements budgétaires mis en place en 2011. Les deux mamelles de l’État-providence étaient tirées à hue et à dia, les démocrates enfourchant l’âne de l’augmentation des dépenses sociales et les républicains l’éléphant de l’augmentation des dépenses militaires. En ce qui concerne les exercices budgétaires 2012, 2013 et 2014, les plafonnements de dépenses mis en place en 2011 sont restés tabous, à Washington. Aucun parti n’a osé les rompre. Les républicains ne voulaient pas prendre le risque de froisser une opinion américaine rebelle à la pression fiscale. Les démocrates ne voulaient pas enfiler le costume des plus grands dépensiers et entonnaient l’antienne des transferts entre les dépenses sociales et militaires. Washington est donc sur le point d’inaugurer une nouvelle période de folie dépensière justifiée par les tensions géopolitiques plus que par la crise économique, dont officiellement l’Amérique est en train de sortir. La seule façon de faire fonctionner ce type d’accord occulte, dit bipartisan c’est d’arroser toutes les clientèles possibles. Avec le même système, les démocrates obtiendront plus d’argent pour les syndicats d’enseignants, et les républicains en obtiendront plus pour les fournisseurs de la Défense. On compte sur le futur président de tous les Américains pour flatter les deux camps. Pour l’année 2015, la totalité des dépenses américaines s’élève à environ 3 800 milliards de dollars, pour une population de 320 millions d’habitants soit 3 500 milliards d’euros ; pour mémoire, les dépenses de la France, se montent grosso modo à 400 milliards d’euros pour 66 millions d’habitants : les « capitalistes » américains dépensent donc beaucoup plus que les « socialistes » français, mais il est vrai que c’est le monde qui finance les dépenses des premiers alors que les dépenses des seconds ne reposent que sur les frêles épaules des contribuables. Les programmes de prestations telles que la Sécurité sociale, Medicare et Medicaid (2 450 milliards de dollars au total) ne sont pas affectés par les dotations annuelles. L’argent est dépensé selon une formule qui a fait ses preuves, l’intérêt sur la dette nationale (229 milliards de dollars), qui n’est pas négociable et qui va directement dans la poche des banquiers. Il doit être honoré, ou bien le marché du Trésor américain serait en situation de défaut. Les dotations et l’intérêt sur la dette, à eux deux, représentent 71% des dépenses fédérales. Le principe sacro-saint de contrôle du Congrès sur l’impôt ne concerne que 1 110 milliards de dollars soit seulement 29% des dépenses fédérales. La moitié de cette somme correspond à des dépenses militaires, et le reste est dépensé sur une myriade de programmes sociaux touchant l’éducation, les transports, la science, l’énergie et l’environnement. Ce qu’il faut observer en ce début d’année pour mieux comprendre la mécanique de ce système, c’est la convergence des rumeurs de guerre et des dépenses militaires, en se souvenant que les fournisseurs de la défense et du renseignement ont une revanche à prendre car ils ont été privés d’importantes dotations discrétionnaires pendant près de 10 ans (les dépenses militaires ont été réduites avant même les plafonnements budgétaires de 2011). La France s’en va-t-en guerre : le spectre de l’Algérie Côté géopolitique, la France est toujours paralysée par l’incompétence de ses dirigeants et la paralysie de ses intellectuels, qui imputent au terrorisme les graves turbulences que notre pays connaît actuellement. Se borner à combattre une organisation terroriste en la désignant comme l’ennemi dans une guerre, c’est demander à Napoléon de vaincre à Austerlitz en ne visant que l’artillerie des coalisés. Or, le terrorisme n’est qu’une arme de guerre utilisée par des États. Notre politique extérieure restera impuissante tant que nous refuserons de dénoncer l’alliance qui nous lie étroitement à ces États qui utilisent le terrorisme comme arme contre nous et qui sont l’Arabie Saoudite, le Qatar et la Turquie. Comme nous l’avons martelé dans Contrepoints, le wahhabisme saoudien, matrice de tous les salafismes, n’est pas un fondamentalisme mais une hérésie de l’islam. Cette doctrine n’a rien à voir avec l’islam pratiqué par les musulmans de France. Les musulmans d’Afrique du Nord sont à 80% d’origine berbère et ceux d’Afrique noire n’ont aucune affinité avec la culture bédouine. La soi-disant radicalisation de nos jeunes n’est pas un retour aux fondamentaux de l’islam mais bien au contraire une trahison de ces fondamentaux. En parlant d’islamisme, nos responsables ne font qu’accélérer la marche vers la guerre civile au lieu de repousser son échéance. Les Français ont cru qu’il suffisait de donner l’indépendance pour résoudre la question algérienne et ils se rêvent comme des «victimes innocentes » du terrorisme. Toutes nos pensées devraient pourtant aller aujourd’hui vers l’Algérie, à laquelle nous avons consacré la dernière partie de Tout est culture, notre recueil de chroniques des années 1990. La baisse dramatique du prix du baril intervient au pire moment. Contrairement à ce qu’on entend partout, fût-ce à mot couvert, la présence importante de Franco-Algériens sur notre territoire n’est pas un danger mais au contraire une sécurité. Car la guerre civile, ils l’ont vécu, dans les années 1990, soit directement, soit par familles interposées. N’avons-nous pas décolonisé ? Qu’avons-nous à faire avec cet Orient compliqué ? Beyrouth 1975, c’était loin. Tunis, Damas 2011, nous voulons encore croire que ce n’est pas à notre porte. Mais ce n’est pas parce que de Gaulle a débarrassé l’Algérie de la France, dans les conditions honteuses que l’on sait, que l’on peut se débarrasser des Algériens et surtout des Franco-Algériens, qui sont aujourd’hui nos plus précieux alliés dans la guerre civile qui se profile des deux côtés de la Méditerranée. Les causes du marasme algérien sont simples. Elles résident dans l’ultra-socialisme de ceux qui ont confisqué le pouvoir en 1962. Toute liberté économique étant suspecte pour les profiteurs du FLN, ce parti a fait résolument le choix de sacrifier toute économie de production à l’économie de rente que lui offre le pétrole, au point d’exporter jusqu’au blé qui fit sa richesse, à l’époque de Rome et jusqu’à celle de la régence d’Alger. Qui se souvient que le dey d’Alger avait fourni en blé les révolutionnaires français, et que l’exigence légitime du paiement de cette dette fut un des prétextes à l’expédition d’Alger en 1830 ? Aujourd’hui l’Algérie importe ses céréales pour un montant de 3 milliards de dollars auquel s’ajoute le reste des produits alimentaires à hauteur de 12 milliards de dollars. Comme l’économie de production algérienne n’existe pas et que 99% de ce qui est consommé en Algérie doit être exporté, le gouvernement ne peut acheter la paix sociale qu’avec la manne pétrolière. Or, la faiblesse du baril est mortelle pour l’Algérie, ce dont Ryad se réjouit car Alger est l’un des derniers régimes arabes social-nationaliste encore en place avec celui de Assad qu’elle a juré d’abattre. En mettant à genoux la Russie, l’Amérique affaiblit également un gouvernement situé à deux heures de Paris et dont la déstabilisation serait également le signal d’une catastrophe migratoire majeure en France à côté de laquelle celle des pieds-noirs en 1962 ferait figure d’aimable apéritif. L’urgence de l’heure est la succession d’Abdelaziz Bouteflika, chef d’orchestre de la « réconciliation nationale », qui a mis un terme à la guerre civile qui, dans les années 1990 a fait près de 200 000 morts sur l’autre rive et qui n’est plus en mesure d’apparaître en public. Selon Bernard Lugan, dans le numéro de décembre de L’Afrique réelle, L’hypothèse Saïd Bouteflika, « Monsieur » (frère du roi) est la plus crédible pour lui succéder. Afin de ne pas ouvrir avec ce processus la boîte de Pandore de la chasse aux profiteurs, Saïd Bouteflika a déjà assuré aux assistés qui dépendent du puissant ministère des Moujahidines (des anciens combattants) qu’il ne toucherait pas aux rentes attribuées aux familles de martyrs de la Révolution, qui représentent 30% du PIB. Mais la clientèle à fixer impérativement est ailleurs. Ceux qui ont connu Alger avant la guerre civile ne reconnaissent plus la ville. Les mosquées y ont poussé comme des champignons. Les islamistes sont en train de conquérir de façon rampante toute la société : débit de boissons attaqués, femmes en tenues « provocantes » agressées ; et le pouvoir ne peut plus ignorer électoralement cette islamisation qu’il a lui-même encouragé en arabisant la société et en pénalisant l’enseignement du français alors que de grands nationalistes comme Kateb Yacine et Abderrahmane Chergou le considéraient comme un « butin de guerre » (voir l’article « Abderrahmane Chergou » ou l’anti-Malraux de Tout est culture). Depuis le référendum du 29 septembre 2005 par lequel fut adoptée à 90% une Charte pour la paix et la réconciliation nationale, le régime a multiplié les gestes en direction des islamistes. Il se murmure que, parmi les amnistiés, Madani Mezrag, l’ancien chef de l’AIS (Armée islamique du salut) veut créer un parti politique, le FARS (Front Algérien pour la Réconciliation et le Salut), avec, semble-t-il, précise Bernard Lugan, « l’aval du Président Bouteflika. Au mois de juin 2014, il a été reçu au palais présidentiel par le directeur de cabinet du président. Le clan Bouteflika s’est donc allié aux islamistes et Madani Mezrag affirme même qu’il a passé un accord secret avec le pouvoir, lui permettant de revenir sur la scène politique. » Il reste à savoir si  les djihadistes de la bande saharienne, qui ont lancé récemment des raids pour déstabiliser le Mzab, région peuplée par la minorité kharajites, resteront les bras croisées alors qu’ils sont en train de mettre l’ex-Libye à feu et à sang. Pour l’Arabie saoudite, le Qatar et la Turquie, qui arment ces forces, la chute de l’Algérie est naturellement la dernière étape avant la chute de la France. Mais que les citoyens dorment tranquilles : Malbrough ne fait pas d’amalgame. Il est en Syrie pour combattre Dash, comme dit le vendeur de lessive François Hollande, et seulement Dash qu’il n’échangerait pas contre deux barils saoudiens car il risquerait de vraiment faire la guerre, contre nos vrais ennemis. La France s’en va-t-en guerre au Levant alors que la ligne de front ne passe pas par Raqqa mais par Syrte Lorsque Julien Gracq fit paraître son roman Le Rivage des Syrtes, la poésie onomastique de ce mot était encore immaculée. Pourtant, de même que Guermantes n’est pas un lieu imaginaire, Syrte fut d’abord le comptoir grec idéalement situé entre Tripolitaine à l’ouest de l’actuelle Libye et la Cyrénaïque à l’est. La Libye est une de ces nombreuses constructions africaines issues de la colonisation, qui n’ont aucune légitimité comme nation ni comme État. La communauté internationale mondialiste inspirée par le néo-colonialiste démocratique (« un homme, une voix ») accorde royalement des droits universels à des populations sans même leur assurer le droit fondamental à la sécurité, voire pire en utilisant ces mêmes droits comme prétexte pour déclencher des conflits, à l’exemple de la tragique mise en scène des « printemps arabes ». La guerre privée conduite à partir de salons parisiens par Bernard-Henri Lévy, Nicolas Sarkozy et ses amis Qataris eut non seulement pour conséquence de détruire l’État libyen et de déstabiliser toute la bande saharienne mais encore dans un second temps d’ouvrir la voie aux bras armées, notamment à celui de la Turquie, dont l’aviation assure aujourd’hui le transfert de troupes djihadistes de la Syrie à la région de Syrte. Nous empruntons l’essentiel de nos informations à Bernard Lugan qui consacre un long article à la situation libyenne dans le numéro de janvier de L’Afrique réelle et qui vient de publier une indispensable Histoire et géopolitique de la Libye. Preuve que le conflit n’opposait pas Khadafi et le prétendu peuple libyen, la mort du dictateur ne marqua pas la fin des affrontements mais fut prétexte au contraire à leur multiplication.\nL’État islamique est aujourd’hui bien plus proche d’une prise du pouvoir en Libye qu’en Syrie ou, bien qu’affaibli, un État et ses alliés font encore face aux bandes armées qui ont voulu le détruire. Mieux encore, l’État islamique bénéficie d’une profondeur stratégique qu’il est en train de perdre en Irak depuis ses reculs au Kurdistan, à Tikrit et à Ramadi. De même que l’EI avait su se concilier les tribus sunnites, ancien soutien de Saddam Hussein, l’objectif de l’EI en Libye est de satelliser les milices islamiques tel que Fajr Libya, Ansar Asharia et les diverses déclinaisons d’Al Qaïda qu’elle a projet de réunir bien au-delà des défuntes frontières libyennes dans un État islamique d’Afrique du Nord sur le modèle de l’État islamique du Levant. Ce mouvement a commencé en octobre 2014 en Cyrénaïque où les islamistes de la ville Darnah ont fait allégeance, prenant le nom d’EI branche de Barqua. « Depuis, poursuit Bernard Lugan, chassés de Darnah par une coalition de plusieurs milices islamistes alliées à Al Qaïda, les combattants de l’EI se sont installés dans la région de Syrte, à la jonction de la Tripolitaine et de la Cyrénaïque, dans un no man’s land situé en dehors des deux grandes zones de confrontations, sur le territoire de la tribu des Kadafdha où, dans un premier temps, certains anciens partisans du colonel Kadhafi, afin de se venger, se rallièrent à l’EI avant de s’en séparer. » Le péril est d’autant plus ardent en Libye que, tandis que ces groupes sont divisés en Syrie, les Frères musulmans, Al Qaïda et diverses milices islamistes se sont alliés. La prise de contrôle des ports et des aéroports a été décisive car cela permet à la Turquie et au Qatar, puissances qui alimentent l’internationale des Frères musulmans de ravitailler l’ensemble du front jihadiste en armes pendant que cette même Turquie continue à négocier son entrée dans l’Union européenne ! Un autre élément alarmant est que certaines tribus berbères ont joué cette carte à la façon de certaines tribus sunnites irakiennes. Quant au Grand Sud, ajoute Lugan, il « est une zone frise où Touareg, Toubou et tribus arabes se disputent la contrebande entre sahel et Méditerranée. Nous sommes ici dans la longue histoire, sur la route des caravanes. La région est également devenue le refuge d’une partie des islamistes repliés du Mali après l’opération Serval. Dans cette région, certains groupes touareg se sont alliés aux islamistes pour le contrôle du champ pétrolier d’El-Sharara dans la région de Mourzouk. » Enlisée dans l’erreur néo-coloniale qui consiste à vouloir imposer une solution dans le cadre des frontières dessinées sur des cartes d’état-major, la communauté internationale persiste à vouloir imposer aux 150 tribus libyennes un modèle d’État-nation dans un territoire qui est à 90% désertique. C’est tout juste si la communauté internationale ne suggère pas à ceux qui tiennent lieu d’autorité libyenne de nommer un ministre de l’Aménagement du territoire ! Lundi 4 janvier l’État islamique a mené deux attaques à proximité d’importantes installations pétrolières, dans les villes d’Al Sedra et de Ras Lanouf (nord). Jeudi, plus de 56 personnes ont péri dans deux attentats-suicide à Zliten, à 170 km à l’est de Tripoli et à Ras Lanouf. Selon une stratégie similaire à celle qui l’avait conduit à privilégier la prise de Mossoul en Irak, l’EI cherche d’abord à se financer en prenant le contrôle des puits de pétrole. Il faut rappeler qu’en juillet 2012, « la démocratie » a triomphé en Libye puisque les citoyens de cette contrée ont voté pour la première fois afin d’élire une Assemblée nationale, le (CGN). La coalition de partis dits « libéraux » avait obtenu la majorité. Mais en juillet 2013, de violentes manifestations ont été organisées de l’extérieur (comme contre Khadafi) contre les autorités et les partis politiques, après une série d’assassinats dont celui du militant anti-islamiste Abdessalem Al Mesmari. Le Premier ministre, Ali Zeidan, avait annoncé le lancement d’un dialogue national autour de la réconciliation nationale, terme populaire en Algérie, et du désarmement. Il a fini par être enlevé en octobre pendant quelques heures par un groupe d’ex-rebelles. À la fin de l’année 2013, le CGN a prolongé son mandat jusqu’au 24 décembre 2014, provoquant la colère de ceux qui, pour des raisons tribales, ne se reconnaissent pas dans le CGN. Des élections législatives se sont tenues le 25 juin 2014. Mais en novembre, elles ont été invalidées par la Cour suprême libyenne alors que le Parlement, qui en a été issu, a été reconnu par la communauté internationale. La médiation de Martin Kobler, à la tête de la Mission des Nations unies pour la Libye (Unsmil) depuis novembre, est vouée à l’échec car elle repose sur la fiction d’une nation libyenne sans tenir compte de la division réelle entre au moins deux ensembles historiquement antagonistes : la Tripolitaine et la Cyrénaïque. Seule l’autorité basée en Cyrénaïque, chère à Bernard-Henri Lévy, est reconnue par la communauté internationale. Quant au CGN, implanté à Tripoli, il ne bénéficie pas de la même faveur. L’existence de deux parlements consomme le divorce désormais insurmontable entre les deux principales confédérations tribales que Khadafi avait su concilier dans la défunte Libye en s’engageant à titre personnel dans le jeu subtil des alliances tribales. La seule personne qui serait susceptible de faire l’unité souhaitée par la communauté internationale n’est pas éligible car elle est l’objet d’un mandat d’arrêt international de cette même communauté. Il s’agit de Seif al-Islam Kadhafi, un des fils du colonel Khadafi. La presse internationale, financée par les pétrodollars, s’est bien gardée de commenter la surprenante décision du Conseil suprême des tribus de Libye qui, le 14 septembre 2015, l’a désigné comme son représentant légal. Oui, vous avez bien lu. Un des fils du colonel, lynché avec notre complicité, est désormais le seul représentant crédible de la Libye réelle. Cette nouvelle est insupportable pour nos oligarchies mondialistes car elle rappelle que la Libye ne saurait retrouver une stabilité que si la communauté internationale reconnaît sa diversité tribale incarnée dans la longue durée. Seif al-Islam est actuellement détenu par les milices de Zenten qui, contrairement à ce qu’affirment nos journalistes hébétés par le chaos libyen, ne sont pas composées d’Arabes mais de Berbères. Comme le précise Bernard Lugan, Zenten est « un nom berbère puisqu’il s’agit de la déformation de Z’nata ou Zénète, l’une des principales composantes du peuple amazigh. cette tribu berbère arabophone occupe une partie du Djebel (adrar en berbère) Nefusa, autour de la ville de Zenten. » Seif al-Islam, le fils que le colonel Kadhafi avait choisi pour lui succéder « y est traité avec tous les égards dû au rang qu’occupait son père ». Le samedi 14 novembre 2015, l’Amérique a bombardé pour la première fois l’État islamique en Libye, dans son fief de Syrie. Ce bombardement aussi mou qu’aveugle, en violation des lois internationales et aussi inutile que les mêmes frappes de l’Amérique en Syrie témoigne d’un souverain mépris pour les réalités libyennes. Si l’on veut espérer un jour mettre un terme au chaos libyen, il ne faut pas raisonner en fonction des groupes terroristes qui se sont infiltrés dans ce pays mais des alliances ou confédérations de tribus appelées çoff en arabe dialectal libyen.\nNous devons nous souvenir que le colonel Kadhafi a tenu son pouvoir de l’équilibre qu’il avait su instaurer entre les trois grands çoff libyens, à savoir, comme le précise Bernard Lugan, « la confédération Sa’adi de Cyrénaïque, la confédération Saff al-Bahar du nord de la Tripolitaine et la confédération Awlad Sulayman de Tripolitaine orientale et du Fezzan à laquelle appartiennent les Kadhafda, sa tribu. De plus, à travers sa personne, étaient associées par le sang la confédération Sa’adi et celle des Awlad Sulayman car il avait épousé une Firkèche, un sous-clan de la tribu royale des Barassa. Son fils seif al-Islam se rattachant donc à la fois aux Awlad Sulayman par son père et aux Sa’adi par sa mère, il peut donc, à travers sa personne, reconstituer l’ordre institutionnel libyen démantelé par la guerre franco-otanienne. Aujourd’hui, les alliances tribales constituées par le colonel Kadhafi ont explosé. En conséquence de quoi, soit l’anarchie actuelle perdure et les islamistes prendront le pouvoir en Libye, soit les trois confédérations renouent des liens entre elles. Or, c’est ce qu’elles viennent de faire [au mois de septembre 2015] en tentant de faire comprendre à la communauté internationale que la solution passe par les tribus… Certes, mais la Turquie et le Qatar veulent la constitution d’un État islamique et la justice internationale a émis un mandat d’arrêt contre Seif al-Islam… » La France, qui compte parmi ses libérateurs la colonne Leclerc partie du Fezzan, doit mettre entre parenthèse sa vision jacobine de la reconstruction de la Libye si elle veut s’appuyer à nouveau sur ce pays pour combattre le terrorisme, au sol, dans le Sahara. Comme toujours la communauté internationale agit à vue avec le seul souci que les télévisions mettent en scène son indignation rituelle suite à chaque attentat. Ainsi, après l’attentat commis jeudi 7 janvier dans la région de Syrte, le chef de la diplomatie de l’Union européenne, Federica Mogherini, a effectué une visite dès vendredi à Tunis pour rencontrer de hauts responsables libyens, dont le futur Premier ministre Fayez Al Sarraj. « L’Europe […] est ici pour montrer qu’elle est unie pour soutenir les efforts visant à mettre en œuvre l’accord conclu le 17 décembre 2015 au Maroc relatif à l’instauration d’un gouvernement d’union nationale » a déclaré Madame Mogherini selon l’AFP, après un entretien avec Fayez Al Sarraj. Et de poursuivre : « Avec l’accord politique […], il y a enfin une possibilité de renforcer l’unité entre Libyens et essayer de combattre le terrorisme avec les forces libyennes ». Un accord prévoyant un gouvernement d’union a été signé sous l’égide de l’ONU le 17 décembre dernier par des membres des deux Parlements ; il doit être entériné avant le 17 janvier. Il reste à persuader les chefs des 150 tribus libyennes qu’ils sont Libyens et que leur devoir consiste à mourir pour cette construction coloniale… On peut craindre que les attaques conduites par l’EI sur les terminaux pétroliers depuis le 4 janvier annoncent la préparation d’une attaque d’envergure vers le Grand Sud, qui viserait le Tchad et pousserait jusqu’au sud du Mali avant de tenter de faire la jonction avec Boko Haram au Nigéria. Nous avions su faire barrage à la poussée islamiste, en janvier 2013, par l’inattendue autant que magistrale opération Serval mais, nos forces, prises à revers dans les immensités sahariennes et usées par l’insuffisance de moyens et la baisse continuelle des effectifs depuis Sarkozy ne pourraient sans doute pas faire face à la prochaine offensive. Monsieur Hollande qui pourtant avait été si lucide au Mali a décidé de faire barboter notre porte-avion dans le Golfe persique et c’est ainsi qu’il fait la guerre, ce qui suffit à satisfaire les journalistes puisqu’on ne nomme pas nos funestes alliés : l’Arabie Saoudite, le Qatar et la Turquie, mais ne permet pas de répondre à la menace réelle, d’autant que l’Algérie, qui est la prochaine cible, n’a pas pour doctrine d’intervenir directement à l’extérieur de ses frontières et considère, à juste titre, que la France est responsable du chaos libyen et que c’est à elle d’y porter remède. La « guerre » que nos hommes politiques en lévitation républicaine permanente prétendent mener contre « le terrorisme » est donc d’ores et déjà perdue car les guerres, on l’avait oublié, ne se mènent pas devant les caméras mais sur les champs de bataille… — Sur le web "}