{"url": "https://www.contrepoints.org/2014/03/25/160774-netflix-arrive-la-france-a-peur-maman-filippetti-veille", "title": "Netflix arrive, la France a peur, Maman Filippetti veille ", "author": "", "date": "2014", "content": "La peur règne : Netflix, le géant américain capitaliste sans foi ni loi débarque incessamment sous peu avec ses hordes d’octets barbares et ses flots de gigabits de l’enfer pour arroser de ses vapeurs numériques délétères les territoires jusqu’alors riants et joyeux pourtant placés sous la protection de la baronnie Filippetti. Au son des cors de guerre produits par les bataillons américains, les distributeurs français se sont tous blottis les uns contre les autres, derrière la forteresse légale que la France a construite, en réclamant vivement, entre deux tremblements, l’intervention musclée et salvatrice de Dame Aurélie, psalmodiant avec ferveur l’Onomatopée Cultureuse pour qu’elle arrive enfin. Et la voilà, tout de blanc vêtue, sur son poney ministériel, partant d’un petit trot cadencé, munie des lettres de créance du Roy Françoy Le Mou, bien décidée à ne pas se laisser faire, scrogneugneu, parce qu’il y a des règles, mon bon monsieur, et qu’on ne peut pas débarquer comme ça au pays du lait et du miel et des fromages et du vin et des 35H et de la retraite à 60 ans sans faire des concessions, non mais. Avant d’aller plus loin, petit rappel des épisodes précédents : cela fait quelques temps que la rumeur, insistante, indiquerait que Netflix, la société de vidéos à la demande, souhaiterait s’installer en Europe et en France notamment. Cette société propose, à la demande, des films et des séries, en streaming, directement par internet, pour un abonnement mensuel ridiculement petit comparé à une place de cinéma ou même aux cartes prépayées. Son arrivée imminente (on parle de Septembre), inquiète (on le comprend aisément) les professionnels du secteur audiovisuel qui redoutent une concurrence qu’ils s’empressent de qualifier de déloyale : Netflix propose des choses pas cher et facile d’accès, alors que, jusqu’à présent, les distributeurs se battaient plutôt pour conserver des prix élevés, empêcher la distribution par internet à tout prix, et limitaient autant que possible la disponibilité des nouveautés. Pire, et c’est là le nœud du problème dans lequel intervient immédiatement l’Onomatopée, les distributeurs français sont contraints par la loi, d’une part, à financer la création de ce que certains n’hésitent toujours pas, dans leur immense mansuétude (ou leur aveuglement ?) à qualifier d’œuvres françaises, et d’autre part, de diffuser un quota de franchouilleries ces œuvres afin d’assurer que le public, jusque là captif, ne puisse vraiment pas échapper à la petite giclée de productions du terroir, même si beaucoup croyaient avoir déjà payé, avec leurs impôts, le droit d’en être épargné. Netflix, de son côté, par la nature même de son business, distribue au client ce qu’il demande (et non ce que le Ministère de la Propagande lui impose). Si ce dernier réclame cinq fois des films américains, Netflix, en vil commerçant apatride capitaliste néolibéral sans morale, s’exécute et lui livre, à domicile, cinq films américains et (coïncidence ?) exactement ceux que le client a demandé. Impossible pour la société d’intercaler l’une ou l’autre publicité gouvernementale de sensibilisation à la malbouffe, l’homophobie, les violences familiales ou ces devoirs civiques rigolos qui permettent de choisir avec discernement entre un escroc ou une crapule. Impossible aussi d’imposer un navet film français après trois ou quatre films américains alors que jusqu’à présent, en France, le client est un peu roi mais pas trop. Pire encore : Netflix, n’ayant pas eu les gentilles contraintes légales, les mignons bâtons dans les roues et les aimables bastonnades fiscales qui se sont abattues sur le secteur en France, a pu largement grossir, se développer et dispose à présent de moyens financiers colossaux (on parle de 2 milliards de dollars par an) pour racheter des films et des séries. Voilà qui pourrait salement orienter la production, y compris française, vers autre chose que cette qualité qu’on dira pudiquement différente à laquelle nous avons été habitués jusqu’à présent. Pour Orélifilipéti, le choix est assez cornélien : d’un coté, des distributeurs qui sont depuis longtemps introduits dans tous les services de son ministère, qui connaissent à peu près tout le monde, fournissent les uns et les autres en plateformes d’expression, en renvois d’ascenseurs et en motifs de prébendes juteuses. De l’autre, un trublion, américain de surcroît, qui va, à l’évidence, créer du chômage, de la misère et des morts de petits chevaux par brouettée, en répondant à une demande de consommateur, en proposant des prix trop bas, en introduisant de la concurrence dont on sait, depuis Arnaud Montebourg, qu’elle est extrêmement néfaste. Et … la possibilité d’une implantation des principaux centres d’hébergement de Netflix en France au lieu du Luxembourg. Zut. Tout n’est pas aussi simple que prévu dans la Baronnie de l’Onomatopée : elle doit d’un côté tout faire pour calmer ses ouailles qui frémissent de peur à l’idée qu’on puisse venir manger leurs plates-bandes, et de l’autre, elle doit tout de même favoriser l’arrivée d’un concurrent si sérieux qu’on sait tous qu’il signe (enfin) la mort d’un certain « modèle de distribution à la française », avec notamment ses quotas et ses cargaisons de films pourris, pseudo-intellectuels et chiants comme un vendredi midi sous la pluie à Dunkerque ou de séries dégoulinantes de bien-pensance agressivement niaise ou, dans le meilleur des cas, aux moyens techniques si pathétiques qu’elles en deviennent comiques.  Catastrophe : il avait été envisagé d’interdire (parce que La Loi, c’est Plus Fort Que Toi) aux pays européens voisins de distribuer du contenu à la demande sur le sol français sans que ces fameux quotas, ces gentilles contraintes et ce si pratique financement ne soient mis en place. Un décret, dit « anti-contournement », illisible et impraticable, avait été pondu. Re-zut : le dispositif est incompatible avec les directives en vigueur, et techniquement, ne vaut pas un pet de lapin (même français, même bio, même élevé au grain). Et comme en plus, iTunes propose déjà des services « à la demande » depuis le Luxembourg sans être inquiété, on comprend très vite qu’il ne faut qu’un peu d’emmerdements sur Netflix pour que la grosse boîte américaine aille poser ses serveurs et son siège ailleurs que dans l’enfer fiscal français. Les semaines qui viennent promettent donc une bataille homérique entre la Culture à la Française, lardée de petits arrangements, de connivences, de contraintes légales ridicules, de monopoles de droits et d’habitudes délétères, et ces nouveaux paradigmes introduits par Internet qui, inéluctablement, abat progressivement chacune des lignes Maginot que le pouvoir, toujours en retard d’une guerre, continue d’ériger consciencieusement pendant que tout passe discrètement sur les côtés. Dans ce monde mouvant aux technologies qui évoluent heureusement bien plus vite que nos politiciens et leur insupportable législhorrée, l’Onomatopée ne pourra donc compter sur aucune certitude. Et si l’on ajoute les résultats des récentes élections, elle ne pourra même pas compter sur sa propre place… "}