{"url": "https://www.contrepoints.org/2015/05/30/209307-fume-cest-du-kalach", "title": "Fume, c’est du Kalach’ ", "author": "", "date": "2015", "content": "Forte de ses 18000 morts de la grippe, Marifol Touraine poursuit sa croisade pour la santé-malgré-eux des Français en s’attaquant à la préoccupante prolifération des fumées de Kalachnikov dans les jardins publics, ainsi que de la pollution des douilles de cuivres (soupçon de présence d’aluminium appauvri). Cette mesure, très attendue, s’inscrit dans la politique de transition énergétique (réduction des fumées à particules), de la nouvelle économie verte et de la lutte contre le changement climatique. Il sera dorénavant rigoureusement interdit de fumer à la Kalach’ dans les parcs et espaces publiques sous peine de contravention. Preuve de l’importance que le gouvernement attache à ce décret qui va sortir en juin, le Premier ministre Manuel Valls a organisé une descente sur Marseille, cité phocéenne, certes, mais qui bat les records d’usage de Kalach dans les lieux publics, empêchant les citoyens de vaquer à leur saines occupations portant essentiellement sur le deal et l’usage de produits naturels certifiés  biologiques verts à forte valeur ajoutée. Escorté d’une escouade de ministres divers, le Premier et ses hommes n’ont pas hésité à dégainer leurs chéquiers pour aider la ville à lutter contre ces pollutions (qui ne sont pas toutes nocturnes). Ce renfort bienvenu laisse espérer une prompte amélioration de l’ambiance délétère dans la ville de Pagnol. Ah, en me relisant, je m’aperçois d’une légère coquille : il ne s’agit pas de la célèbre marque « Kalachnikov », mais de toutes les cigarettes qui seront interdites. Par contre, les dizaines de millions de Valls, c’est vrai. "}