{"url": "https://www.contrepoints.org/2019/12/28/361198-socialisme-les-jeunes-adorent-letat-providence-sauf-quand-ils-voient-ce-que-ca-leur-coute", "title": "Les jeunes adorent l’État-providence… sauf quand ils voient ce que ça leur coûte ", "author": "Par Brad Polumbo. ", "date": "2019", "content": "Lorsqu’on leur demande s’ils soutiennent les politiques socialistes, les jeunes de la génération Y répondent généralement oui… mais lorsqu’on leur demande s’ils sont prêts à payer pour ça, leur enthousiasme chute remarquablement. Le 13 août 2018, la publication d’une nouvelle enquête Gallup a fait la Une de la presse avec ses résultats chocs. Le sondage a montré que 57 % des démocrates ont une opinion favorable sur le socialisme, tandis que le niveau de soutien au capitalisme s’est effondré. Cette poussée pour le socialisme est largement due à l’enthousiasme naissant chez les électeurs jeunes qui votent plutôt à gauche, car il y a eu une chute de 12 points de pourcentage du soutien au capitalisme parmi les jeunes de 18 à 29 ans sur les deux dernières années. La sentence est donc la suivante : beaucoup de jeunes sont dégoûtés du capitalisme et veulent essayer quelque chose de nouveau. Pourtant, s’ils comprenaient vraiment à quel point le socialisme peut être une idéologie destructrice, les gens de ma génération ne seraient pas si prompts à afficher leur soutien. LA PLUPART DES MILLENIALS NE SAVENT PAS CE QU’EST LE SOCIALISME En réalité, la plupart des jeunes qui soutiennent en apparence le socialisme ne sont même pas capables de définir ce mot correctement.  Une enquête du New York Times en 2010 a montré que seuls 16 % des millenials étaient en mesure de définir le socialisme correctement, alors qu’ils soient nombreux à chanter ses louanges. En fait la définition du socialisme est la suivante : « une organisation ou une situation de la société dans laquelle les moyens de production sont possédés et contrôlés par l’État ». Ce qui signifie essentiellement que le socialisme exige un contrôle quasi-total de l’économie par l’État. Pourtant, si vous demandez à des supporters typiques de Bernie Sanders (sénateur du Vermont) quel pays socialiste ils prennent comme modèle, ils citeront probablement, à tort, des pays libres tels que la Suède ou le Danemark. Ils se trompent. Le Danemark par exemple, est un pays capitaliste à économie de marché, bien qu’il ait un État-providence plus développé et une fiscalité plus élevée que les États-Unis. Mais en fait la réglementation, le commerce et le climat des affaires au Danemark et en Suède sont plus favorables au marché libre qu’aux US, selon l’indice de liberté économique du think-tank conservateur Heritage Foundation. Au cours d’une intervention à Harvard en 2015, le Premier ministre danois Lars Lokke Rasmussen a repris des supporters de Sanders qui prenaient le Danemark pour un modèle de pays socialiste, en insistant sur le fait que son pays était« une réussite de l’économie de marché avec la liberté de réaliser vos rêves et de vivre comme bon vous semble. » Alors soyons clairs : parmi les pays vraiment socialistes il y a de désolantes dictatures, comme le Venezuela, la Corée du nord et la Chine dans une certaine mesure, car ce sont quelques rares exemples de pays où l’État contrôle directement l’économie. Les jeunes ne semblent pas conscients que lorsqu’ils disent à un sondeur qu’ils soutiennent le socialisme, ce qu’ils disent vraiment c’est qu’ils préfèreraient vivre dans un pays comme la Russie soviétique plutôt que dans une société de libre échange telle que les États-Unis ou le Danemark. Il est évident que l’Union soviétique n’est pas vraiment ce que veulent la plupart des jeunes socialistes, mais ils feraient mieux d’utiliser des termes qui reflètent leurs idées. Ce en quoi croient vraiment les jeunes « socialistes » c’est le capitalisme avec un État-providence, qu’on appelle couramment le « modèle nordique », d’après les pays où il est censé avoir réussi comme la Norvège, le Danemark et la Suède. Et il est vrai que ces pays ont des politiques d’aide sociale et de redistribution beaucoup plus développées. CE QUI EST « GRATUIT » COÛTE CHER – À TOUT LE MONDE Mais la génération dont je fais partie est en grande partie ignorante des inconvénients de cet État-providence capitaliste. Peu importe ce que nous racontent des socialistes comme Bernie Sanders ou Alexandria Ocasio-Cortez (nouvelle représentante démocrate de New-York), la réalité c’est qu’on ne peut pas financer tous les petits cadeaux « gratuits » du monde simplement en taxant les riches ou en expropriant les détestés 1 % les plus fortunés. Une analyse récente de Brian Riedl du Manhattan Institute, plutôt à droite, a montré que la mise en œuvre d’un programme socialiste – par exemple une couverture de santé monopolistique, un emploi garanti au niveau fédéral et l’université « gratuite » – coûterait 42 000 milliards de dollars sur la prochaine décennie. C’est une somme indécente qui exigerait le doublement des recettes fédérales, ce qui signifierait de fortes augmentations d’impôts pour tout le monde, pas seulement pour les riches. Selon Riedl, quand il s’agit de socialisme, « taxer les riches ne suffit pas. L’Amérique devrait atteindre, ou même dépasser, l’énorme fardeau des impôts de la classe moyenne en Europe ». Après tout, beaucoup de citoyens au Danemark et en Suède payent des impôts qui se montent à la moitié de leurs revenus, voire plus. Est-ce que les gens de ma génération – au moins ceux qui ont un emploi – veulent vraiment vivre dans un pays où près de 60 % de leurs revenus partent en impôts ? La réponse est non en grande partie. Lorsqu’on demande aux Américains s’ils approuvent le principe d’une assurance maladie monopolistique, qui est la pierre fondatrice du programme socialiste, une majorité approuve une telle politique. Pourtant, lorsqu’on demande aux mêmes s’ils sont prêts à supporter des hausses d’impôts pour la financer, le soutien s’effondre. Cette tendance n’est pas moins vraie parmi ceux de ma génération. Lorsqu’ils travailleront et payeront des impôts, les jeunes démocrates ne seront pas très enclins à livrer leur salaire durement gagné à des sénateurs socialistes ou des députés collectivistes. Donc, bien qu’il soit juste de s’inquiéter des sondages montrant que les jeunes glissent vers le socialisme, la bataille de politique économique n’est pas terminée.  Lorsqu’on leur montre ce qu’implique pleinement la réalité du socialisme, ou même de la social-démocratie, ma génération peut changer d’état d’esprit. Il faut juste que les conservateurs fassent passer le message. — "}