{"url": "https://www.contrepoints.org/2016/07/23/261082-eloge-de-schengen-2", "title": "Éloge de Schengen, éloge de la liberté ", "author": "Par Vincent Delhomme. SCHENGEN EN CRISE ÉCHANGES EN EUROPE IDÉAL DE LA LIBERTÉ ", "date": "2016", "content": "Paisible bourgade luxembourgeoise d’à peine plus de quatre milles âmes, Schengen dispute aujourd’hui à Bruxelles le titre de ville la plus honnie d’Europe. Son crime : le 14 juin 1985 avoir accueilli la signature des accords du même nom qui jetaient les bases d’un espace européen de libre-circulation des personnes entre le Benelux, la France et l’Allemagne. Trente ans plus tard, l’espace Schengen rassemble 26 pays européens et reste l’une des constructions phares de l’Europe politique. Trente ans plus tard, il est plus menacé que jamais. SCHENGEN EN CRISE Schengen subit deux crises de plein fouet. Il plie sous le poids d’un flux de réfugiés qui ne se tarit pas et se retrouve confronté à la menace de terroristes djihadistes qui n’hésitent plus à passer les frontières pour commettre leurs attaques. Il n’en fallait pas plus pour que Schengen, symbole du démembrement organisé des frontières et de l’utopie mondialiste, se retrouve une nouvelle fois à porter la responsabilité de crises dont il n’est nullement à l’origine. Il en a l’habitude. La différence cette fois-ci, c’est que personne ne se presse pour prendre sa défense. Il y a bien longtemps que Schengen est la cible des diatribes de l’extrême-droite. C’est bien normal, il représente toutes les valeurs qu’elle combat. Plus récemment, c’est la droite républicaine qui décidait de concentrer ses feux sur lui. Nicolas Sarkozy en avait fait un de ses thèmes de campagne en 2012, voilà que le héraut de la droite Buisson annonce tel un oracle « Schengen est mort ! ». Même Manuel Valls menace d’une remise en cause du système si des dispositions ne sont pas prises rapidement pour pallier ses lacunes. Schengen vit donc ses derniers jours sans personne pour le sauver. Accusés d’angélisme et d’idéalisme, ses défenseurs sont comme muets, pétrifiés. Il est donc temps de faire l’éloge de Schengen et de montrer qu’il n’est en rien responsable des maux dont on l’accuse, mais fait au contraire partie des solutions à y apporter. ÉCHANGES EN EUROPE À quoi sert Schengen ? C’est d’abord un succès quotidien. Il simplifie la vie de millions de citoyens européens, travailleurs frontaliers ou voyageurs fréquents et contribue considérablement au développement des échanges économiques intra-européens. Dans la région grand Est de M. Philippot, ce sont plus de 100 000 personnes qui passent les frontières chaque jour pour aller travailler. Elles et des milliers d’autres seraient les premières victimes de la fin de Schengen. Schengen n’est pas l’utopie d’une Europe sans frontières ouvertes aux quatre vents. Le corollaire à la libre circulation a toujours été un renforcement des frontières externes du continent. On mesure aisément les bénéfices qu’il y aurait à une véritable gestion partagée de nos frontières communes, avec une mutualisation des hommes et des moyens, plutôt qu’une défense solitaire et terriblement inefficace de nos seules frontières nationales. Schengen contient cette promesse mise en échec par le refus obstiné des États à faire les efforts nécessaires et assumer l’abandon de souveraineté qu’elle nécessite. IDÉAL DE LA LIBERTÉ Sans Schengen, notre pays ne serait pas plus sûr. L’idée d’une France claquemurée n’est pas seulement indésirable, elle est irréaliste. Nous n’allons pas nous retrancher derrière des barbelés, ériger un mur, ni poster un douanier à chaque mètre de notre frontière, et ce ne sont pas des contrôles qui arrêteront les réfugiés ou les terroristes. Nulle frontière n’est imperméable, pas même celle de l’État le plus autoritaire. Mais avant tout, il faut assumer et défendre la part d’idéal portée par Schengen : celle de la liberté d’aller et venir des individus sans préjudice de leur passeport, celle de la construction d’un espace commun et d’une souveraineté partagée, celle de la coopération dans les domaines où les réponses nationales ne sont plus adaptées, celle de l’affirmation d’une véritable citoyenneté européenne, celle du rapprochement des peuples, celle du week-end à Amsterdam et du premier job à Genève. Schengen symbolise pleinement ce qu’est l’Union européenne au début du XXIe siècle : un formidable espace de libertés et la promotion du multilatéralisme comme réponse aux défis internationaux. Alors que 195 pays ont signé un accord historique pour le climat, quel message enverrions-nous au monde en le laissant périr ? Faisons donc de Schengen le symbole de nos valeurs et de notre espoir comme nos adversaires en font le totem de leur détestation. Faisons l’éloge de Schengen ! — Sur le web "}