{"url": "https://www.contrepoints.org/2020/03/29/367607-crise-sanitaire-et-economique-les-industriels-sur-la-touche", "title": "Crise sanitaire et économique : les industriels français mis sur la touche ? ", "author": "Par Loïk Le Floch-Prigent. ", "date": "2020", "content": "Quelques semaines, et même quelques jours ont suffi pour balayer les certitudes des responsables politiques et de leurs commentateurs attitrés. Que reste-t-il du pays marchant résolument vers des réformes audacieuses qui allaient entrouvrir les portes du redressement ? Plus rien ! L’Europe, elle, baignait dans un climat d’euphorie où l’on prévoyait de casser la tire- lire pour « sauver le climat » avec un engagement au chiffrage démentiel pour aller vers le zéro carbone. Les entreprises avaient beau tirer la sonnette d’alarme et plaider pour un peu de mesure, rien n’y faisait, la Commission se sentait poussée par les citoyens pour exiger des résultats toujours plus rapides. Un virus en Chine auquel personne n’a cru au départ est venu faire de notre continent le second frappé et pour certains pays le choc a été rude, leurs systèmes de santé n’étant pas préparés à une telle attaque frontale. Les mesures sociétales conduisant au confinement de la population ont été prises dans la précipitation et leurs conséquences économiques mal appréciées. Nous assistons donc aujourd’hui à un certain désordre, national, européen et planétaire dont il faudra bien sortir un jour, mais quand ? On tirera encore beaucoup d’enseignements de cette période troublée originale que nous sommes tous en train de vivre mais je souhaite mettre en exergue l’importance du tissu industriel pour à la fois traiter une crise et ensuite en sortir. Le point central étant la santé des 65 millions de Français, la mesure choc choisie a été de confiner en choisissant une terminologie audacieuse « quoi qu’il en coûte ». On apercevait deux idées phares, celle d’un télétravail permettant le maintien à domicile de huit millions de travailleurs et la procédure de chômage partiel  conduisant à l’arrêt des usines aux salariés indemnisés à 84 % par les impôts. Double méprise, le télétravail ne produit rien, à part l’organisation de la bureaucratie, et l’arrêt des usines est celle de l’économie et coûte environ 150 milliards d’euros par mois. Le pays n’a pas les moyens de cette politique. Il a donc fallu rétropédaler en urgence et demander aux entreprises de rouvrir et de produire ! Le mal était fait, et les organisations de travailleurs ont demandé des systèmes de protection analogues à ceux demandés par le personnel des hôpitaux : tests, masques, lunettes, vêtements, gels… Comme on le sait depuis début janvier notre pays ne dispose ni des produits, ni des fabrications, il était donc impossible de répondre favorablement aux demandes précises formulées et le travail en usine ou en atelier a donc varié d’un endroit à l’autre, d’une organisation à l’autre, d’un patron à l’autre. Cependant la défaillance de tel fournisseur ou de tel client pouvait précipiter un arrêt non désiré, l’interdépendance du tissu industriel apparaissant au grand jour, les intellectuels qui avaient précipité le « restez chez vous » se sont retrouvés atterrés devant le résultat de leur brillant mot d’ordre : en une semaine ils ont mis le pays par terre et les quelques milliards envisagés sont devenus plusieurs centaines… un abîme s’ouvrait sous leurs pieds, la profondeur du trou était abyssale . On part du médecin, de l’hôpital, on écoute les épidémiologistes qui calculent les risques à concentrer sur une courte période des malades nécessitant une réanimation puisque le virus attaque les poumons, et il apparait qu’il sera impossible d’accueillir en même temps autant de demandeurs de ventilation artificielle. C’est à partir de cette hypothèse qu’a été bâtie la politique choisie. Comme je l’explique depuis deux mois, on aurait dû tester et confiner seulement les populations à risques, puis investir lourdement dans les respirateurs et les masques, et enfin tester, c’est-à-dire orchestrer une politique industrielle destinée à ne pas accepter la pénurie. Mais aucun industriel n’a été en position de responsabilité, et même les cliniques privées ont eu le sentiment d’être tenues à l’écart des analyses et des décisions. Donc, non seulement l’industrie française n’a pas été engagée dans la poursuite raisonnée de la production, mais encore il ne lui a pas été demandé ce qui pouvait permettre de répondre aux exigences de santé des Français. C’est le drame que nous vivons aujourd’hui, en plus de celui des malades et des soignants qui se sentent abandonnés. Force est de constater que malgré la communication hésitante de ces deux dernières semaines le secteur productif a tenu, pas en intégralité, mais l’essentiel, l’agriculture, les industries agroalimentaires, la logistique de transport et de distribution, la chimie, la mécanique, la métallurgie, la maintenance, les pièces détachées pour maintenir le matériel en fonctionnement. Le pays ne s’est pas mis entièrement au  chômage partiel rémunéré et ceci essentiellement grâce à des entrepreneurs et leur personnel ayant préféré leur outil de travail à toutes les promesses. C’est la richesse à partir de laquelle le pays a tenu, c’est aussi le gage de ce qui peut être un rétablissement et un renouveau. La période de vingt années qui a précédé avec les incitations à la concurrence effrénée et donc à la délocalisation va laisser des traces indélébiles. La dépendance à l’égard de l’argent étranger pour la propriété des grandes entreprises et à l’égard de la Chine pour une partie des produits indispensables à notre fonctionnement a été bien comprise par la population qui a touché du doigt que le potentiel réel du pays résidait dans ses entreprises, leur inventivité et leur dynamique. Notre souveraineté scientifique, technique et industrielle n’a jamais paru aussi indispensable que lorsque l’on a compris que nous pouvions manquer pendant de longues semaines de produits aussi banals que des masques, mais aussi des élastiques pour masques ou de cotons-tiges pour les tests. Ce sont ces entreprises de production ou liées à la production qui tiennent aujourd’hui le pays en état de fonctionner et ce sont elles qui essaient de s’organiser pour que tout reparte dans les meilleurs délais. Mais il conviendra de les écouter lorsqu’elles diront combien les normes, les procédures et les contrôles qu’elles subissent sont contre-productifs. Après avoir entendu et lu que des subventions allaient leur permettre de survivre quoi qu’il arrive, on leur a signifié que c’était plutôt les banques qui allaient leur octroyer des prêts de confort, et maintenant chaque établissement bancaire présente sa vision des choses… et ses délais. On peut vérifier ainsi que la bureaucratie reprend vite ses droits et que l’on oublie vite où nous a mené l’abus du formulaire et de la procédure. La richesse du pays repose sur ses entreprises qui continuent à produire. "}