{"url": "https://www.contrepoints.org/2020/09/04/379436-salvador-allende-ou-lechec-dune-revolution", "title": "Salvador Allende ou l’échec d’une révolution ", "author": "Par Lionel Chanel. ", "date": "2020", "content": "Une révolution socialiste peut-elle réussir ? Le socialisme « à visage humain », c’est-à-dire une économie collectivisée efficace et prospère sans terreur politique, est-il possible ? Telles sont les deux questions que l’on se posait en 1970 lorsque Salvador Allende prit le pouvoir au Chili. Trois ans plus tard, avec le coup de grâce donné par Pinochet à une démocratie à l’agonie, il était évident que la réponse aux deux questions était négative. LA RÉVOLUTION EXIGE UNE RUPTURE TOTALE AVEC LE PASSÉ Par définition, la révolution exige une rupture totale avec le passé et avec la société dans laquelle elle a incubé. Lorsque l’on affirme que Salvador Allende entendait mener sa transition du capitalisme au socialisme dans la légalité, c’est une contradiction dans les termes. Le projet révolutionnaire du leader socialiste n’était pas de conserver la démocratie chilienne mais de la renverser. Dans ce texte je me propose de rappeler les grandes idées structurant la pensée allendiste et comment leur mise en œuvre entre 1970 et 1973 a abouti au désastre. Le Parti socialiste chilien, fondé le 19 avril 1933, était ouvertement marxiste. Sa déclaration de principes affirmait en effet « son adhésion au marxisme comme méthode d’interprétation de la réalité, et reconnaissait que la lutte des classes était le moteur de l’histoire ». Son internationalisme s’exprimait ainsi : « La doctrine socialiste a un caractère international et elle exige une action solidaire et coordonnée des travailleurs du monde. » Et au niveau national elle affirmait que « pendant la période de transformation totale du système, une dictature de travailleurs organisés [était] nécessaire » 1. Le Parti socialiste se considérait ainsi comme un parti révolutionnaire. Par ailleurs, en 1967 — trois ans seulement avant son arrivée au pouvoir —, au vingt-deuxième congrès du parti à Chillán, les responsables avaient adopté une convention particulièrement éloquente : […] Le parti socialiste et les autres formations de la gauche chilienne réussirent à élaborer une alliance électorale, entre août et décembre 1969, en vue des élections présidentielles de 1970. Cette « Unité populaire » (UP), appuyée par la CUT (Centrale unique des travailleurs, la plus importante organisation syndicale de l’histoire chilienne), ne comprenait pas moins de six mouvements, parfois très différents les uns des autres : le Parti communiste, le Parti socialiste, le Mouvement d’action populaire unitaire (MAPU, issu d’une scission de la démocratie chrétienne), le Parti radical, le Parti social-démocrate et l’Action populaire indépendante (API). Cette alliance hétéroclite allait donc du centre gauche à l’extrême gauche. LES ÉLECTIONS DE 1970 ET L’ACCESSION D’ALLENDE À LA PRÉSIDENCE Par conséquent, on devine l’extrême fragilité de cette alliance et les divisions profondes susceptibles d’émerger. Une fois au pouvoir, l’UP verra d’ailleurs ses différents courants, soit en profond désaccord, soit l’abandonner. Cinq candidats s’affrontèrent pour présider l’Unité populaire, notamment Pablo Neruda (PC), Salvador Allende (PS) et Jacques Chonchol (MAPU). C’est Salvador Allende qui fut désigné en raison de sa position centriste au sein de l’UP. Les élections présidentielles de septembre 1970 voient s’affronter trois candidats : Salvador Allende, Jorge Alessandri, du Parti national, et Radomiro Tomic pour le Parti démocrate-chrétien (PDC). Le 4 septembre, les résultats sont les suivants : Allende obtient 36,2 % des suffrages, Alessandri 34,9 % et Tomic 27,8 %. Seulement 38 183 voix séparent les deux candidats arrivés en tête. Allende, qui n’a qu’une majorité relative, ne peut donc pas devenir président. On s’aperçoit également facilement que ce sont 62,7 % des Chiliens qui ont voté contre le candidat de l’Unité populaire. Quant à cette dernière, rappelons qu’elle rassemble six courants politiques, parfois très différents, allant des sociaux-démocrates aux staliniens2. Dans ces conditions – aucun candidat n’ayant obtenu la majorité absolue –, la Constitution chilienne prévoyait que le Congrès départage les deux candidats les mieux placés, en l’occurrence Allende et Alessandri. Le vote du Parlement a lieu le 24 octobre : Salvador Allende est désigné président. Signe que son projet de refonder intégralement la société jetait une lumière trouble sur l’avenir de la démocratie, la démocratie chrétienne, placée en position d’arbitre pour décider de l’élection, a négocié avec l’UP un « statut des garanties » qui amende la Constitution par des dispositions légales visant à engager Salvador Allende à respecter et à maintenir l’État de droit et le régime démocratique du Chili. Cette précaution n’était pas inutile puisque, d’une part, le Parti communiste, membre de l’UP, était ouvertement hostile à la démocratie. D’autre part, le groupuscule ultra violent d’extrême gauche « Mouvement de la Gauche révolutionnaire » (MIR), d’obédience guévariste, responsable de plusieurs attentats et assassinats depuis 1967 et prônant la lutte armée en vue d’instaurer une « dictature du prolétariat », apportait son soutien à l’UP. Enfin l’on peut se rappeler que le propre parti d’Allende considérait la violence comme nécessaire et préconisait une « dictature de travailleurs ». En conséquence, ce « statut des garanties » paraissait tout à fait pertinent. Il comprenait neuf points parmi lesquels : Ce statut des garanties étant accepté par l’UP, le Congrès peut donc procéder à l’élection : Allende obtient 153 voix, Alessandri 35. Le 4 novembre, Salvador Allende est officiellement investi des pouvoirs de la présidence et forme son gouvernement. Celui-ci comprend, entre autres, quatre ministres socialistes, trois ministres communistes, trois ministres radicaux et un membre du MAPU, Jacques Chonchol, celui qui était déjà chargé de la réforme agraire sous la présidence Frei. POUR ALLENDE, SON AMI FIDEL CASTRO EST UNE « ESPÈCE DE CATARACTE HUMAINE » Qui est le nouveau président du Chili ? Les Entretiens que Régis Debray a eus avec lui en janvier 1971 et qu’il a publiés la même année permettent de se faire une idée assez claire sur l’idéal révolutionnaire qui animait Salvador Allende. Ayant adhéré au marxisme-léninisme durant ses études de médecine, lisant Le Capital, Lénine et Trotski, initié par un cordonnier anarchiste aux idées de Bakounine, il devint un « médecin des pauvres ». Ses électeurs l’appellent d’ailleurs le « bon docteur Allende ». Il participa à la fondation du Parti socialiste et devint en 1939 membre du gouvernement de Front populaire. Sénateur depuis 1945, il est réélu à chaque consultation législative. À trois reprises – 1952, 1958 et 1964 – il s’est présenté aux élections présidentielles, sans succès. En 1959, il découvre la révolution cubaine. Dans les Entretiens avec Régis Debray, nous voyons à quel point l’idée révolutionnaire, c’est-à-dire le changement radical du monde, la création d’un avenir radieux et l’avènement d’un Homme nouveau le séduisent, au point de lui faire complètement oublier les bains de sang qui l’accompagnent. Pour Allende, le régime castriste est une « leçon extraordinaire », le tortionnaire Castro est « une espèce de cataracte humaine » et son acolyte sanguinaire, Che Guevara, un homme se caractérisant par son « sens humain », dont les yeux expriment souvent « de la tendresse »3. À propos de la Révolution culturelle chinoise, débutée en 1965-1966, répondant à Régis Debray qui lui demande le sens qu’il revêt pour lui, Allende répond : « Les informations sur ce phénomène dont je ne sous-estime pas l’ampleur, sont arrivées déformées et contradictoires. Je n’ai donc pas la prétention de comprendre à fond ce phénomène. Je comprends que Mao Tsé-toung en tant que révolutionnaire, a voulu détruire les éléments qui paralysent et neutralisent la révolution. Il faut prévoir ces événements pour les éviter. C’est là pour moi le sens de la révolution culturelle. »4. La purge du Parti communiste chinois et l’assassinat des opposants est donc compréhensible pour Allende puisqu’ils constituaient autant d’obstacles « paralysant et neutralisant » la révolution… Son admiration béate pour quelques-uns des pires tyrans de l’époque, qui trouve son origine dans sa passion pour la révolution, ne pouvait pas manquer de déteindre sur lui. LE BUT D’ALLENDE : CRÉER L’HOMME NOUVEAU En marxiste convaincu, Allende se conçoit comme un révolutionnaire. Que lisons-nous dans les Entretiens avec Debray ? Ceci : « Nous voulons rompre avec le passé, et c’est pour cela que nous avons dit hier que le gouvernement populaire doit changer et de forme et de fond. »5 Il affirme aussi : « si je n’avais pas une conscience très claire qu’il ne s’agit pas, en arrivant à la présidence, de conserver ce qui existe, mais de le transformer d’une façon révolutionnaire, il est possible que je ressentirais de l’amertume. »6 Le projet socialiste du président chilien n’est rien de moins que la création de l’Homme nouveau, autrement dit ce qu’ont essayé de faire tous les régimes totalitaires. « Non, nous comprenons très bien que les gens cultivés, formés par cette société n’ont rien à voir avec ce que nous appelons « l’homme nouveau ».[Il] est évident que ce que nous appelons « l’homme nouveau » surgira et vivra dans la société nouvelle. Actuellement nous devons réaliser un travail de pédagogie pour éveiller peu à peu, dans la conscience des masses, l’intérêt de constituer une société nouvelle et pour montrer ce que sera l’image de ses composantes, « les hommes nouveaux ». […] [L]’homme nouveau va surgir dans la société nouvelle. »7 Dans son entreprise de création de l’Homme nouveau, Allende ne s’est jamais considéré comme tenu de respecter la légalité « bourgeoise » démocratique. Parlant du « statut des garanties », il déclare à Régis Debray que ce n’était qu’une concession tactique faite à la démocratie chrétienne qui souhaitait éviter la guerre civile8. LA POLITIQUE COMME UNE GUERRE À MORT Salvador Allende ne considère pas en effet la politique comme le lieu où s’affrontent et se concurrencent pacifiquement, dans le cadre des institutions et des modalités propres à la démocratie, les diverses formations politiques pour l’exercice du pouvoir. S’il souscrivait à cette vision, il ne serait pas révolutionnaire. Sa conception marxiste assimile ses adversaires politiques et leurs soutiens dans la société non comme une opposition, dans le sens où on l’entend dans une démocratie comme étant le contrepoids d’une majorité, mais comme des « ennemis ». Il emploie le mot plusieurs fois : il évoque « la conspiration des ennemis du Chili et de sa classe travailleuse » ; il dénonce une « mise en condition psychologique du peuple, imposée par ses ennemis » ; parvenu au pouvoir, Allende entend « vaincre [ses] ennemis internes et l’impérialisme »9. Par sa rhétorique, il se place clairement dans une logique de guerre. Il emploie le mot deux fois dans ses Entretiens. Il raille la « guerre de mouvement », que la classe bourgeoise a perdue (lors des élections sans doute) pour mettre en avant la « guerre de positions » qui continue. Sa conception de la politique étant une lutte à mort entre deux ennemis irréconciliables provient de la nature même de l’idée de révolution qui vise à détruire l’ordre présent pour édifier une société « nouvelle » radicalement différente. Sa logique d’affrontement est explicite : « Par ailleurs, déclare-t-il, nous allons répondre à la violence réactionnaire par la violence révolutionnaire. »10 Une telle proclamation ne laisse pas d’inquiéter. Car enfin, que signifie répondre à un « coup illégal » par une centaine d’autres ? Ne vaudrait-il pas mieux punir, par la loi existante, les infractions commises ? Et comment le président responsable des destinées d’un pays entier peut-il affirmer vouloir répondre aux actions « réactionnaires » par la « violence révolutionnaire » s’il a l’intention de respecter la démocratie ? ALLENDE ENTEND MENER LE CHILI SUR « UN CHEMIN NOUVEAU » Enfin, soulignons qu’Allende distingue bien à plusieurs reprises la conquête du gouvernement, opérée le 24 octobre 1970, et celle du pouvoir, qui est à venir. Par exemple : « Actuellement, le peuple [sic] est au gouvernement, et cette position lui permet de lutter pour obtenir le pouvoir, avec un programme qui est celui de l’Unité populaire et avec une avant-garde formée par deux partis marxistes. »11 En clair, pour Allende, le fait d’être le président, d’avoir formé un gouvernement d’Unité populaire et l’application de son programme ne lui suffisent pas. D’ailleurs, Allende déclare lui-même que la politique qu’il suit n’est pas la révolution proprement dite mais la voie qui mène à cette révolution. En parlant des mesures déjà adoptées au Chili, Allende déclare ainsi : « Nous avons utilisé celles qui ouvrent la voie à la révolution ». Et un peu plus loin : « Toutes les mesures que nous avons prises sont des mesures qui conduisent à la révolution. » Il renouvellera cette opinion lors d’une interview pour la RTBF en 1973, quelques jours seulement avant sa mort : « Nous l’avons dit : le gouvernement d’Union populaire n’est pas un gouvernement socialiste. Nous sommes un gouvernement transitoire vers le socialisme, pour ouvrir le chemin au socialisme. »12 Aussi, lorsque le 21 mai 1971, le nouveau président du Chili prononce son premier discours devant le Congrès, il exprime d’emblée la logique de rupture qu’il entend mettre en œuvre : « Il n’y a aucun précédent dont nous puissions nous inspirer. Nous parcourons un chemin nouveau et marchons sans guide en terrain inconnu, sans autre point de référence que notre foi dans l’humanisme de toutes les époques et en particulier l’humanisme marxiste »13. Qu’un chef d’État, dans l’exercice de ses fonctions, annonce mener son peuple qui, à une grande majorité, a voté contre lui, en « terrain inconnu » et « sans guide » ni « point de référence » autre qu’un prétendu « humanisme », a certainement pu contribuer au développement d’un sentiment d’inquiétude au sein de la population, sentiment renforcé par le climat de violence qui caractérisera la période de gouvernement de l’UP, par les liens du président avec le dictateur socialiste Fidel Castro et la venue de milliers d’hommes armés dans le pays. Salvador Allende déclare également dans ce discours : « Pendant la période de transition, les normes juridiques devront répondre aux exigences d’un peuple qui s’efforce d’édifier une société nouvelle. Mais il y aura une légalité. […] Tandis que nous transformons les structures économiques et sociales, il ne faut pas qu’un bouleversement violent des institutions politiques ouvre la porte à l’arbitraire et aux excès ».14. On retrouve ici l’idée déjà exprimée : l’État de droit sera respecté de manière provisoire, « pendant la période de transition » vers la révolution. En tout cas, Allende entend révolutionner de fond en comble la société contre la volonté de plus de 60 % des Chiliens, c’est-à-dire sur une base électorale minoritaire. L’échec est assuré. L’instauration du socialisme par Allende (réforme agraire, chilénisation du cuivre ainsi que toute une batterie de mesures sociales diverses) entraîne la crise : effondrement de la production du cuivre et de la croissance, des déficits gigantesques, des pénuries, le tarissement des investissements étrangers, une inflation monstre et des grèves multiples. L’Unité populaire se brise : la démocratie chrétienne, puis le partir radical et le MAPU passent à l’opposition. « NOUS AVONS GAGNÉ EN JOUANT LEUR RÈGLE DU JEU » (SALVADOR ALLENDE) Mais rien ne détourne Allende de sa chère révolution. La majorité du peuple est contre lui ? Ce sont des « ennemis ». N’a-t-il pas confié à Régis Debray, au mépris le plus total des faits, que « le peuple est au gouvernement »15 ? De surcroît, assimiler les 36 % des citoyens ayant voté pour l’UP comme étant le « vrai » peuple est aussi une escroquerie intellectuelle puisque, redisons-le derechef, l’UP comprenait six courants politiques différents, dont des réformistes… Pourquoi Allende tenait-il tant à faire « sa » révolution ? Jean-François Revel pense qu’il faut se référer ici à Carlos Rangel qui analyse dans son livre Du bon sauvage au bon révolutionnaire l’expérience socialiste chilienne : « Le bouleversement émotif (et idéologique) causé en Amérique latine par la Révolution cubaine fut sans aucun doute l’une des causes fondamentales de l’échec (ou, en tout cas, du dénouement brutal) de l’expérience chilienne de Front populaire. S’il ne s’était pas senti obligé de « se montrer à la hauteur » de Fidel Castro et du Che, et surtout s’il n’avait pas eu sur sa gauche la pression des castristes et des guévaristes, il est probable que Salvador Allende serait encore vivant, qu’il serait président du Chili, et qu’il transmettrait la présidence à un successeur régulièrement élu en 1976 »16. Pour Allende, et nous l’avons déjà signalé, la prise du pouvoir par les urnes ne constituait qu’un moyen tactique pour arriver au pouvoir. Il fit cette confidence à Régis Debray : en parlant de sa victoire électorale aux présidentielles et de l’opposition qu’il avait rencontrée de la part de ce qu’il nomme les « secteurs réactionnaires », et répondant à son interlocuteur qui lui faisait remarquer sa venue au pouvoir grâce aux facilités données par la « démocratie bourgeoise », il déclare : « Nous avons gagné en jouant leur règle du jeu. C’est notre tactique qui a été correcte et la leur qui a été erronée »17. Le président chilien affirmait donc, dès janvier 1971, que la « règle du jeu » de la démocratie bourgeoise n’était qu’un moyen tactique de parvenir au pouvoir. L’emploi du pronom leur est à ce titre très révélateur : Allende ne se sent aucunement concerné par des règles qu’il ne reconnaît pas. UN APPRENTI DESPOTE Dès lors, comment s’étonner que dans sa pratique du pouvoir Allende se comportât en apprenti despote ? Les groupes d’extrême gauche étaient ainsi armés par Cuba avec la bénédiction d’Allende lui-même18. Les milliers de guérilleros venus de toute l’Amérique latine s’infiltrant au Chili formèrent « des milices tolérées par les pouvoirs publics  »19 comme le fait remarquer Jean-François Revel. Ajoutons encore qu’Allende s’était constitué une garde personnelle armée composée… d’agents des services spéciaux cubains ! Selon Gonzalo Vial, le gouvernement d’Unité populaire a aussi été impliqué dans une affaire d’importation illégale d’armes en provenance… de Cuba. Ces armes ont été directement acheminées jusqu’au palais présidentiel20. De plus, la visite d’un mois du dictateur Fidel Castro, ami d’Allende, était clairement un signal fort envoyé au MIR et au Parti socialiste qui estimaient que la révolution devait se faire dans la violence. On sait aussi que le personnel de l’ambassade de Cuba au Chili comportait plus de fonctionnaires que le ministère des Affaires étrangères chilien lui-même21. Tous ces faits révèlent la complicité très active entre la dictature communiste et le Chili d’Allende. En mars 1973, le président amnistia plusieurs guérilleros qui avaient été lourdement condamnés sous Eduardo Frei et les intégra dans sa garde personnelle. Enfin, Salvador Allende a toujours entretenu des liens très étroits avec le groupuscule d’extrême gauche MIR, auteur de nombreux assassinats et attentats. Il accordait ainsi des postes au sein de l’appareil d’État à des membres de ce groupe terroriste. Cármen Castillo, la compagne du leader du MIR, possédait même un bureau au palais présidentiel et collaborait avec Beatríz Allende22. Allende procédait à des nationalisations à tour de bras à l’aide de deux textes d’exception qui lui permettaient de court-circuiter le Parlement, c’est-à-dire l’institution qui l’avait porté au pouvoir. Celui-ci se saisit des institutions judiciaires des centaines de fois. Dans tous les cas, les tribunaux donnèrent tort au président Allende qui refusa cependant de respecter les décisions judiciaires. Un vote unanime de la Cour suprême, la plus haute juridiction du pays, condamna également Allende23. Jean-François Revel signale également : « Chaque fois qu’à la suite d’élections dans les syndicats, dans les organisations paysannes ou estudiantines, les candidats de l’Unité populaire étaient battus, le gouvernement créait aussitôt une organisation parallèle à sa dévotion, lui donnait appui et argent officiels, ignorait les groupements authentiques et représentatifs. »24. Les élections législatives de mars 1973 furent l’occasion pour le pouvoir de se livrer à des fraudes et à des pressions massives. En Effet, deux mois après le coup d’État du 11 septembre 1973, Eduardo Frei adressa une lettre à l’Union mondiale de la démocratie chrétienne, dans laquelle il évoquait les résultats des dernières élections parlementaires. Il expliquait que l’UP, à l’issue de cette consultation du peuple, était restée minoritaire « Bien que (le gouvernement) soit intervenu comme jamais encore il n’était intervenu dans l’histoire du Chili, et qu’il ait mis en œuvre toute la machinerie administrative de l’État, utilisé d’énormes moyens financiers et exercé une pression… qui alla jusqu’à la violence, (sans compter) la fraude attestée par la suite, sur au moins 4 à 5 % des votes, car les services publics, entre autres (pratiques frauduleuses) falsifièrent des milliers de cartes d’identité »25. L’ÉCHEC DE LA RÉVOLUTION Dans ce pesant et toxique contexte de quasi guerre civile, où la situation économique empire, où le mécontentement de la population contre le gouvernement s’accroît sans cesse, où les affrontements entre groupes terroristes sont quotidiens et où le président lui-même laisse délibérément la violence gauchiste se développer et s’organiser, et bafoue les règles démocratiques en vigueur, une tentative de putsch a lieu le 29 juin 1973. Il est déjoué mais la démocratie chilienne est en sursis. C’est le général Pinochet qui, le 11 septembre 1973, lui donnera le coup de grâce en prenant le pouvoir par un nouveau coup d’État. Dans un article intitulé « De la réversibilité du communisme », Jean-François Revel mettait en évidence la caractéristique essentielle du socialisme, son irréversibilité : « Toute révolution socialiste a pour objectif d’abolir les structures politiques, économiques, sociales, culturelles existantes et de les remplacer par d’autres ; elle se propose même de substituer à l’Homme « ancien » un « Homme nouveau ». Bien évidemment, le passage au socialisme est beaucoup plus qu’une simple alternance, sur laquelle on pourrait revenir par une autre simple alternance, de sens contraire : ce retour devient irréalisable, puisque les matériaux de base en ont justement été détruits »26. Ainsi, la révolution socialiste d’Allende au Chili, qu’il voulait réaliser dans le cadre de la légalité dite « bourgeoise » était impossible à effectuer. En effet, une révolution, par essence, entend rompre avec tout ce qui la rattache au passé. Or, établir le socialisme dans le cadre d’une démocratie et de la légalité constitutionnelle ne pouvait qu’être soit passager, dans la mesure où cette légalité « bourgeoise » était encore une survivance de l’ancien régime à abattre, soit une tentative de réformisme social-démocrate qui n’aurait, par conséquent, plus rien eu de révolutionnaire. Comme se demandait Régis Debray, qui, lui, était tout à fait cohérent avec sa logique marxiste : « Comment faire la révolution, puisque la loi l’interdit ? » 27 Au Chili, de 1970 à 1973, la révolution fut un échec qui aboutit à la mort de la démocratie. Ce fut la seule réussite de la révolution socialiste. "}