{"url": "https://www.contrepoints.org/2012/01/18/65134-climat-pourquoi-le-giec-nest-pas-credible", "title": "Climat : pourquoi le GIEC n’est pas crédible ", "author": "Le GIEC continue à être présenté aujourd’hui encore comme la référence en matière de sciences du climat. Une désinformation manifeste, que cet article dénonce. Un article de Jean-Pierre Bardinet Serge Galam Aspects structuraux il y a réchauffement ET il est anthropique La bureaucratie règne en maître et la science est dévoyée Les dérives de fonctionnement du GIEC Théorie de Svensmark et projet CLOUD du CERN Conclusion ", "date": "2012", "content": "Un article de Jean-Pierre Bardinet  Voici en introduction un texte plein de sagesse du physicien et enseignant-chercheur à Polytechnique, Serge Galam, sur le renversement de la preuve :   Aspects structuraux Dans ses statuts, rédigés par l’UNEP (United Nations Environment Program), il est demandé au GIEC de travailler sur le “Réchauffement Climatique Anthropique” (RCA). Donc, avant même que le GIEC n’ait commencé ses travaux, on lui impose LA SOLUTION : il y a réchauffement (ce qui est vrai, mais il est minime : +0,7°C en 150 ans, non linéaire et une seule fois en phase avec le CO2, sur 1980-1998) ET il est anthropique. Donc, mécaniquement, les dirigeants du GIEC vont tout faire pour justifier cette solution, et ils n’ont pas hésité à utiliser de la science fausse, comme, par exemple, le modèle d’effet de serre d’Arrhénius, qui avait été réfuté par les physiciens de son époque (expérience de Wood), et que le GIEC a fort opportunément sorti de son chapeau, ou encore d’inventer un nouveau processus physique, le forçage radiatif, qui a la propriété étonnante de violer la seconde loi de la thermodynamique, sans que cela ne pose problème au GIEC… Une fois que le rapport scientifique est rédigé (compilation de nombre de publications judicieusement sélectionnées), le résumé pour les décideurs (SPM) est préparé entre les dirigeants du GIEC et les représentants des gouvernements. Il est négocié mot par mot, à la virgule près, selon les bonnes habitudes du Grand Machin Onusien. De ce fait, le SPM gomme toutes les nuances, toutes les interrogations, tous les aveux de méconnaissance que l’on peut trouver dans le rapport scientifique. Puis, il est publié et présenté en grande pompe aux États, aux institutions internationales, et aux médias du monde entier pour qu’ils relayent la bonne Parole « GIECquienne » aux peuples de toute la planète. Après ce faste clinquant et fort onéreux, les scientifiques sont priés de mettre le rapport scientifique en conformité avec le SPM, qui a force de Loi Divine, et leur rapport ainsi remis dans la Ligne du Parti est publié plusieurs mois après le SPM. Jamais la science n’avait été ainsi dévoyée (sauf avec le lyssenkisme, cousin proche du dogme du RCA) et jamais son éthique la plus élémentaire n’avait été ainsi foulée aux pieds. Le rapport de l’IAC (Inter Academy Council), mandaté pour auditer les procédures et l’organisation du GIEC, est particulièrement critique. Outre le manque de transparence, point commun à toutes les enquêtes sur la science du climat, le rapport note notamment que : En plus de la critique très sévère sur les processus de rédaction du GIEC, on trouve aussi plusieurs recommandations, dont, notamment, celles-ci : Le GIEC a toujours affirmé que ses rapports étaient basés sur des processus rigoureux et « non orientés ». Mais l’IAC indique clairement que ce n’est pas le cas. Depuis cet audit, le GIEC aurait dû mettre en application les recommandations de l’IAC, mais il n’en a rien été (hormis quelques changements mineurs). Et Rajendra Pachauri est resté Président… tout comme les Vice-Présidents. Notons que le GIEC applique les règles de l’ONU, qui ne sont en principe pas applicables ici : représentation de tous les pays membres et parité homme-femme, au détriment du choix des meilleurs experts mondiaux La journaliste d’investigation Donna Laframboise a récemment sorti un ouvrage : The Delinquant Teenager who was mistaken for the world’s top climate experts, qui met en exergue tout ce qui est inacceptable dans le fonctionnement du GIEC (par exemple, 30% des sources sont de la littérature grise, ou encore nombre d’experts sont des étudiants n’ayant jamais publié et n’ayant pas encore obtenu leur diplôme).Vous pouvez vous procurer son ouvrage, pour quelques euros (ou dollars), la version PDF en anglais :\nhttps://www.aplusdownload.com/cgi-bin/apluspro/scripts/apluspro.cgi?action=4&item_number=iap0001&iap0001_qty=1&cd=iocmvjwgc Quid des annonces et des prévisions cataclysmiques et des données d’observation ? En 2005, l’ONU annonçait 10 millions de réfugiés climatiques pour les prochaines années. On les attend toujours… même si l’ONU essaye d’attribuer au RCA (Réchauffement Climatique Anthropique) plusieurs centaines de milliers de réfugiés, alors que les causes de ces départs sont en général la guerre, la pauvreté, l’insécurité, les régimes dictatoriaux qui pillent les ressources de leur pays et affament leur peuple, ou tout simplement des catastrophes naturelles, comme il s’en produit depuis des millénaires (tempêtes, cyclones, inondations…). L’ONU n’a pas encore osé attribuer un certain quota de réfugiés aux tsunamis, mais cela reste du domaine du possible, car certains médias l’ont déjà fait sans aucun scrupule…. sur ordre ou par bêtise ? Le GIEC annonçait une montée continue de T, qui devrait être une conséquence de l’augmentation du taux de CO2 : on attend toujours, car T est stable depuis 1999, donc depuis 13 ans, ce qui commence à être significatif, et ce, malgré l’augmentation continue du taux de CO2 troposphérique (mesures au Mauna Loa – taux actuel de CO2 environ 390 ppm). (source) On ne connaît pas la part de CO2 anthropique dans le taux global, car l’analyse isotopique ne permet pas de conclure avec un degré de confiance suffisant. Certaines estimations considèrent que ce taux anthropique est marginal, compte tenu des énormes quantités de CO2 qui sont échangées de manière naturelle, d’autres qu’il est significatif, mais la question reste ouverte en l’absence de données fiables. Notons que : (source)  (source) (source) (source) Théorie de Svensmark et projet CLOUD du CERN Svensmark et son équipe ont élaboré une théorie très intéressante et novatrice sur le rôle des rayons cosmiques pour la formation des nuages dans la troposphère : le flux de rayons cosmiques dépend, sur les longues périodes de temps, de la position du système solaire dans la Voie Lactée. Ce flux est modulé en fonction du vent solaire généré par l’activité du soleil. Quand le soleil est actif (taches nombreuses), le vent solaire est plus intense et bloque une partie du flux GCR – Galactic Cosmic Rays-, ce qui a pour effet de réduire la formation des nuages d’altitude et de basse troposphère, donc de réchauffer la planète, et inversement. Svensmark et son équipe ont procédé à des expérimentations en laboratoire (projet SKY), qui ont permis de conclure favorablement, avec des limitations, sur le rôle de catalyseur des rayons cosmiques pour la formation d’aérosols. Un projet de grande envergure a été lancé au CERN, le projet CLOUD, avec la participation de 17 institutions de divers pays (Allemagne, Portugal, Finlande, Autriche, Suisse, Italie, É.-U. et Russie).\nUne première série d’essais a mené à la publication d’un article dans Nature, revue scientifique connue pour ses positions très orientées en faveur du GIEC. L’article a été proposé le 9 septembre 2010 et publié le 24 août. 2011. Comme CLOUD pose problème aux modélisations du GIEC, les discussions bilatérales ont été longues et difficiles, ce qui laisse à penser que des compromis ont été négociés, afin de ne pas pénaliser l’image du GIEC. Conclusion Si l’on rajoute les courriels des ClimateGates I et II, montrant que « the Team » (la petite équipe de scientifiques ayant la plus grande influence au sein du GIEC) s’occupe plus de « politique » que de science, en faisant tout pour défendre « LA CAUSE », tout ceci nous montre que le GIEC n’a plus aucune crédibilité scientifique. Le plus terrible dans cette saga, c’est que les travaux du GIEC, qui font hélas office de référence mondiale, ne montrent avec les modèles numériques que des prévisions climatiques cataclysmiques, que les médias font sans cesse caisse de résonance en noircissant le tableau, et que les politiques mettent en place des mesures aussi contraignantes qu’onéreuses pour le contribuable (taxes carbone, réglementations, normes, subventions pour le renouvelable…). En attendant des actions encore plus contraignantes et onéreuses… qui sont retardées pour cause de crise économique et financière… Il n’y a pas d’équivalent du GIEC dans les autres disciplines scientifiques : cela ne présenterait aucun intérêt et risquerait d’asservir la science à une science officielle, comme ce fut le cas avec le lyssenkisme. Alors, pourquoi avoir créé une structure politico-scientifique comme le GIEC, si ce n’est pour utiliser de la science fausse comme caution afin de faire passer des idées radicales et de les faire mettre en application ? Le GIEC a été créé dans ce but sous l’égide de l’ONU, du PNUE et de l’OMS, car il fallait qu’il puisse avoir une influence planétaire et qu’il puisse, de par ses travaux orientés unilatéralement dans le sens anthropique, justifier la création d’une gouvernance écologique mondiale, dirigée par un petit groupe d’écologistes intégristes. Cette saga du GIEC est le plus grand scandale planétaire de notre époque. Il est plus que temps de dissoudre le GIEC, qui ne sert plus à rien, d’arrêter de faire du catastrophisme permanent, d’arrêter cette propagande de la peur et de la culpabilisation en nous lavant le cerveau avec des prévisions aussi cataclysmiques que fausses, d’arrêter ce delirium carbonum qui pénalise nos économies, et de laisser la science travailler tranquillement, sereinement, sans aucun lien avec les écologistes radicaux et les politiques. — Sur le web "}