{"url": "https://www.contrepoints.org/2012/08/25/95057-tusk-le-plus-cher-premier-ministre", "title": "Le « libéral » Tusk, le plus cher premier ministre de l’histoire en Pologne ", "author": "La dette contractée par le gouvernement de Tusk atteindra l’année prochaine 100 milliards de dollars. La Pologne est à l’heure actuelle le dixième pays le plus endetté au monde. Par Jan Pinski, depuis la Pologne. La fin de l’île verte Sept années de vache maigre La taxe sur la bêtise Le trou de Rostowski Le marché libre contre le socialisme ", "date": "2012", "content": "Par Jan Pinski, depuis la Pologne. « Il n’existe pas d’atrocité ni d’injustice que ne pourrait commettre un gouvernement modéré et libéral s’il lui manque de l’argent » avait mis en garde Charles Alexis de Tocqueville. Le gouvernement de Tusk n’est ni modéré ni libéral et tout porte à croire qu’il va bientôt lui manquer de l’argent. Seulement cette année, pour équilibrer le budget, il manque au minimum 18 milliards de zlotys [4,5 milliards €]. Le ministre des Finances Jacek Rostowski, en établissant son budget, a surestimé les rentrées de la TVA mais aussi les indicateurs économiques. Pour l’instant, le gouvernement s’emploie à réviser les hypothèses budgétaires pour l’année prochaine alors que celui en cours exige des corrections. « La Pologne n’a pas engagé les réformes suffisantes, en 2013 l’île verte tombera dans l’oubli [En pleine crise financière mondiale, le gouvernement polonais présentait en 2009 son pays comme une « île verte » sur une carte rouge – seule économie de l’UE à avoir échappé à la récession, NdT]. Nous allons entrer en récession. Beaucoup de Polonais vont perdre leur travail, l’épargne va diminuer. Des temps difficiles arrivent » prédit le professeur Krzystof Rybiński, ancien vice-Président de la Banque nationale de Pologne. L’équipe de Donald Tusk, qui prévoit des moments difficiles déjà pour l’automne, a adopté une loi anticonstitutionnelle pour limiter le droit de manifester. La fin de l’île verte Nous ne devons nullement l’absence de crise ces dernières années à un bon gouvernement. Dans les années 2009-2012, énormément d’argent a été injecté dans l’économie polonaise. Les investissements publics par rapport au PIB ont doublé. Aujourd’hui pourtant, le gouvernement doit couper dans les dépenses. Indépendamment de la manière avec laquelle le ministre des Finances Jacek Rostowski infléchit les statistiques et recourt à la comptabilité créative, la Pologne se rapproche (en réalité a déjà dépassé) du seuil critique, c’est-à-dire de la limite constitutionnelle de la dette. Nous devrions alors nous engager vers une diminution des dépenses publiques. C’est évidemment une tendance favorable. Le problème est que, dans le même temps, les entreprises privées vont baisser leurs dépenses. Pour faire court : des gens vont perdre leur emploi dans le secteur public et ils n’en retrouveront pas dans le secteur privé. Selon le professeur Krzystof Rybiński, le taux de chômage atteindra 14% à la fin de l’année. Le problème n’est pas la crise mais l’absence totale de préparation du gouvernement pour faire face à celle-ci. L’équilibre budgétaire des dépenses existe uniquement en cas de maintien de la croissance économique. En période de récession, le gouvernement n’a pas d’autre idée que d’augmenter les impôts, et cela va bien entendu affecter l’économie. L’augmentation cette année du taux de TVA de 1% a engendré des revenus moindres sur cette taxe au cours du premier semestre par rapport à l’année précédente. Non seulement nous dépensons moins mais l’économie grise est en expansion. Le pire est que dans le cas d’une détérioration du rapport de la dette au PIB, le gouvernement a prévu d’augmenter le taux de TVA à 25% [actuellement 23%, NdT]. Nous allons devoir faire face à un auto-emballement du mécanisme de la crise. Plus la croissance sera faible, plus le gouvernement augmentera les impôts, déprimant l’économie. Peu de gens se souviennent que la Pologne est sortie de la précédente baisse d’activité économique en 2001 (le taux de chômage dépassait alors les 20%) grâce à une diminution de l’impôt sur les sociétés à 19%. Sept années de vache maigre Le professeur Krzystof Rybiński prévoit, en se référant à une analogie biblique, sept années de vaches maigres. Selon lui, les sept dernières années étaient des années de vaches grasses et il faut à présent s’attendre à une période de mauvaise conjoncture. Pendant ce temps, il n’y a eu aucune réforme des finances publiques. Pire, ces années de prospérité correspondent à une période d’endettement de l’État sans précédent. Edward Gierek a endetté la Pologne [Il dirigea la République populaire de Pologne de 1970 à 1980, NdT], en prenant en compte la différence de pouvoir d’achat de la monnaie (les dollars empruntés par Gierek valait plus), d’un montant de 50 milliard de dollars. La dette contractée par le gouvernement de Tusk atteindra l’année prochaine 100 milliards de dollars. La Pologne est à l’heure actuelle le dixième pays le plus endetté au monde. Et nous payons en période de crise cette augmentation de la dette sans précédent dans l’histoire de la Pologne. La vie à crédit n’a fait ses preuves ni pour les ménages ni pour les États. En plus, le fait qu’au sommet de la crise notre État va faire concurrence avec les entreprises pour les crédits sera un facteur supplémentaire favorisant la récession. Dans le futur, Kowalski [Dupont, NdT] devra payer sensiblement plus pour son crédit qu’il n’aurait dû le faire si le gouvernement n’avait pas emprunté. Ce mécanisme de « poussage » des entreprises hors du marché du crédit a déjà eu lieu en 2001 quand le gouvernement rapiéçait le trou budgétaire. La taxe sur la bêtise Comme s’il n’y avait pas assez de problèmes, l’année prochaine verra le jour de la mise en service de la taxe sur les émissions de gaz carbonique (CO2). Ce sera le prochain couteau dans le dos de l’économie polonaise. Cette nouvelle taxe va augmenter les coûts de production et le coût de la vie. Difficile de résister à l’impression que le bénéficiaire en sera non pas l’environnement naturel mais les détenteurs des nouvelles technologies permettant la réduction des émissions. La Pologne, dont 95% de l’énergie électrique est produite à l’aide du charbon, sera particulièrement touchée par ce nouveau droit. Le plus étonnant est qu’aucun politicien n’ait jusqu’à présent fait d’analyse sur l’impact de ce nouveau droit. « Les coûts sociaux et économiques de la mise en application du paquet climat-énergie en Pologne dépassent largement les limites acceptables pour le public et provoquent une perte de concurrence pour l’économie polonaise » déclarent les experts de la firme Energys. En prenant une estimation prudente, une centrale électrique d’une capacité de 1600 MW (la plus couramment rencontrée en Pologne) devra payer annuellement pour ses émissions 500 millions de zlotys [125 millions €] (s’il elle n’obtient pas, évidemment, des droits « gratuits » d’émission). La mise en place de ce type de régulation agit sur la crise comme on éteindrait un incendie avec du combustible. Le trou de Rostowski Le ministre des Finances Jacek Rostowski ne semble pas pour l’instant remarquer le problème. Dans le budget de l’année prochaine, on mise sur une croissance de 2,9%. La qualité et l’exactitude de ces prévisions est démontrée dans la déclaration de Rostowski de juin : « En estimant la croissance du PNB dans le projet pour le budget de 2013, nous avons supposé que la Grèce ne soit pas sortie de la zone Euro mais que les problèmes et les turbulences persistent sur les marchés. (…) Il faut dire clairement que le problème de la Grèce est la conduite d’une politique fiscale irresponsable, ce qui est à l’inverse opposé de ce que nous faisons en Pologne. Nous, nous n’augmentons pas les déficits ni l’endettement, même si on nous pousse à le faire » soutient Rostowski. Ce n’est pas exact. Le budget polonais repose sur des hypothèses désirées et difficile de les appeler responsables. Rien que cette année il va manquer à peu près 16 milliards de zlotys [4 milliards €]. L’année prochaine, en cas de récession, le « trou de Rostowski » s’élèvera à 30-40 milliards de zlotys. Et c’est de l’argent que ne pourra pas apporter une augmentation du taux de TVA. Il faudra drastiquement couper dans les dépenses. En connaissant la réticence de Tusk à limiter les transferts sociaux, on peut se risquer à prévoir que les investissements seront diminués. Et en conséquence, cela pourrait être un prétexte pour l’UE de réduire les dépenses pour la Pologne dans le cadre des fonds structurels. Le marché libre contre le socialisme On sait aujourd’hui que le problème du maintien dans la zone Euro se pose pour la Grèce mais aussi pour l’Italie et l’Espagne. Selon des estimations prudentes, la perpétuation du système économique actuel dans cette zone coûtera un billion d’euros. Personne n’a cet argent, mis à part les Chinois. Et il n’y a aucune raison que les Chinois investissent pour maintenir le niveau de vie européen. Selon le professeur Rybiński, la crise actuelle peut rappeler dans une certaine mesure la Grande Dépression des années ’30. À cette époque, la crise est apparue comme un matériau nutritif pour le socialisme et l’interventionnisme d’État. Comme responsable de la crise, on a accablé – de la même manière qu’on tente de le faire à présent – le capitalisme sauvage. À l’époque, comme d’ailleurs aujourd’hui, le capitalisme et le marché libre n’avaient rien à voir avec la crise. La crise à venir est causée par l’émission, sans précédent dans l’histoire humaine, de quantités énormes d’argent par les États en cours d’endettement. Il y a deux scénarios possibles à la sortie de la crise : le retour des pays européens au marché libre et à une monnaie basée sur du réel (par exemple l’or) ou – ce qui est malheureusement plus probable – une nouvelle version du « New Deal » à la sauce européenne. Feu le professeur Milton Friedman a démontré que par le « New Deal » américain, la sortie de crise des USA a duré beaucoup plus longtemps que si cette politique n’avait pas été mise en place. Dans les années ’70, le professeur Friedman remarqua que la conséquence directe du « New Deal » fut dans les années qui suivirent la mise en œuvre de tous (sic!) les postulats du parti communiste. Malheureusement, la lutte contre la crise entreprise par les eurocrates pourrait se terminer de la même manière. —-\nArticle original titré ‘Tusk droższy od Gierka. Idzie Kryzys!‘, publié le 20.08.2012 sur nczas.com\nTraduction par Serge pour Contrepoints. "}