{"url": "https://www.contrepoints.org/2015/08/28/219554-les-annees-de-misere-quand-la-vie-etait-rare", "title": "Histoire : la fin de la faim ", "author": "Par Jean-Baptiste Noé. De la misère à la richesse ", "date": "2015", "content": "En supprimant les famines, le progrès technique a apporté la vie. Comme tous les pays d’Europe, la France fut lourdement touchée par les disettes et les famines, qui durèrent jusqu’au XIXe siècle. C’est la révolution agricole commencée au XVIIIe siècle qui permit de produire plus, d’atténuer les effets des aléas climatiques, et de faire baisser le prix du blé. Cela eut pour conséquence de diversifier la nourriture et d’éradiquer les famines. Les historiens ont beaucoup étudié ces années de misère, quand un hiver rigoureux ou un été pluvieux provoquaient la mort de milliers de personnes. La vie était rare, et la mort un compagnon habituel. On distingue les famines locales, qui ne concernent que quelques régions, et les grandes famines, qui touchent tout le royaume de France. Deux ont été particulièrement fortes : celle de 1693 et celle de 1709. Le climat de l’époque est beaucoup plus froid, on parle de petit âge glaciaire. Les hivers 1692-1694 sont très rigoureux, et les printemps humides. Les rendements des récoltes sont en baisse, ce qui provoque une rareté des grains et un accroissement des prix. La nourriture devient rare, les populations sont fragilisées, et donc beaucoup plus sensibles aux maladies. La plupart ne meurent pas de faim, mais à cause des épidémies qui prospèrent sur ce manque de nourriture. Emmanuel Le Roy Ladurie estime la surmortalité à 1,3 million de personnes. La population est à peine remise que survient la grande famine de 1709. Elle fait 600 000 morts. Les mendiants pullulent dans les villes, causant des problèmes sanitaires et de sécurité publique. Les registres paroissiaux témoignent d’une chute brutale des baptêmes et des mariages, tandis que les enterrements s’accroissent. De la misère à la richesse Les autorités ne savent pas comment soulager les maux du peuple. Les trafiquants de farine sont poursuivis, les taxes des péages sont baissées pour faciliter la circulation des grains. L’État s’endette pour acheter du blé à l’étranger. Ces mesures sont coûteuses, difficiles à mettre en place, et ne résolvent pas vraiment le problème. C’est l’amélioration du système productif agricole qui permettra de donner de la nourriture à tous. Les famines déclenchent de folles rumeurs : on accuse le roi ou les nobles de stocker des grains et de provoquer volontairement la famine des populations : c’est le complot de famine. Des émeutiers se soulèvent à Paris et dans les grandes villes ; la troupe doit intervenir pour ramener le calme. En 1709, la France de Louis XIV est en pleine guerre de Succession d’Espagne. Aux troubles frumentaires s’ajoutent les troubles militaires : les soldats se nourrissent sur le terrain, la troupe détruit les champs, ce qui amplifie les problèmes. En 1709, un ouvrier doit travailler 3 heures pour s’acheter un kilo de pain. En travaillant 9 heures par jour, il ne peut en acheter que 3 kilos, ce qui est à peine suffisant pour faire vivre sa famille. En 1901, l’ouvrier ne doit plus travailler que 1,2 heure pour s’acheter un kilo de pain. En 1985, c’est 17 minutes. Passage de l’araire à la charrue puis au tracteur, sélection des semences, amélioration des engrais, invention de la moissonneuse batteuse : en 350 ans nous sommes passés d’une économie de subsistance à une économie d’abondance, de la misère à la richesse. La crise économique n’est plus frumentaire et les famines ont disparu. — Sur le web "}