{"url": "https://www.contrepoints.org/2020/11/08/383889-vasili-arkhipov-un-conflit-nucleaire-evite-les-heros-du-progres-42", "title": "Vasili Arkhipov, un conflit nucléaire évité – Les Héros du progrès (42) ", "author": "Par Alexander C. R. Hammond. Les Héros du progrès, c’est aussi : ", "date": "2020", "content": "Voici le quarante-deuxième épisode d’une série d’articles intitulée « Les Héros du progrès ». Cette rubrique est une courte présentation des héros qui ont apporté une contribution extraordinaire au bien-être de l’humanité. Notre héros de la semaine est Vasili Arkhipov, un officier de la marine soviétique qui a refusé d’autoriser une frappe nucléaire contre un porte-avions américain pendant la crise des missiles de Cuba en 1962. Il est probable que ses actes ont permis d’éviter une guerre nucléaire totale qui aurait engendré la mort de millions, sinon de milliards d’innocents, l’effondrement d’États-nations et de leur économie ainsi que des dégâts environnementaux énormes. La National Security Archive l’a qualifié d’homme ayant « sauvé le monde ». Il est né le 30 janvier 1926, dans une famille de paysans à Staraya Kupavna, une petite ville de la banlieue de Moscou. Après une éducation classique en école publique, il s’inscrit à l’école navale supérieure du Pacifique, une institution qui formait les officiers de marine soviétiques en 1942. Il connaît son baptème du feu pendant la guerre soviéto-japonaise en août 1945 en servant à bord d’un dragueur de mines. En 1947, il est diplômé de l’école navale et part servir sur des submersibles en mer Noire et mer Baltique. En 1961, il est nommé pour commander le nouveau sous-marin nucléaire lanceur d’engins de l’URSS, le K-19. Lors du voyage inaugural du bâtiment, une fuite  apparaît dans le système de refroidissement du réacteur nucléaire, risquant l’accident. Confronté à l’éventualité d’une mutinerie, Arkhipov soutient le capitaine et ordonne à l’équipe technique de trouver un moyen d’éviter une fusion nucléaire. L’équipage est contraint d’improviser un système de refroidissement d’urgence pour lequel beaucoup des marins ont dû travailler en étant exposés longuement à de fortes doses de radiations. Bien que les techniciens aient réussi à sauver le submersible et éviter une fusion, la totalité de l’équipage est irradiée, ainsi que Arkhipov. À cause de cette exposition à des niveaux élevés de radiations, tous les membres de l’équipe technique meurent en l’espace d’un mois. Mais ce n’est rien en comparaison de ce qu’Arkhipov va vivre l’année suivante. Le 1er octobre 1962, il est nommé capitaine de vaisseau, à la tête d’une flottille de quatre sous-marins devant se rendre de Russie jusqu’à Cuba. Il devient aussi commandant en second du sous-marin d’attaque B-59 dans lequel il fait le voyage et qui est doté de vingt-deux torpilles dont une nucléaire avec globalement le même pouvoir de destruction que la bombe larguée par les États-Unis sur Hiroshima en 1945. Ce qu’ignorent les équipages des quatre submersibles, c’est que les États-Unis ont instauré un blocus maritime sur Cuba le 4 octobre et ont prévenu les Soviétiques qu’ils largueraient des grenades sous-marines sur tous les sous-marins soviétiques se trouvant dans les eaux cubaines afin de les forcer à faire surface. Faute de communications radio, Moscou n’a pas pu transmettre l’information à l’équipage d’Arkhipov. Le 27 octobre, un groupe de onze destroyers américains plus le porte-avions USS Randolph localisent le sous-marin d’Arkhipov au large des côtes cubaines et commencent à le pilonner avec des grenades sous-marines d’exercice. Le submersible qui avait plongé trop profondément pour pouvoir capter les ondes radio est secoué à chaque explosion et l’équipage ignore si une guerre n’a pas éclaté. À bord du bâtiment, la climatisation a rendu l’âme et la température dans certaines zones dépasse les 50°C. La régénération de l’air fonctionne mal et l’augmentation des niveaux de dioxyde de carbone provoque l’évanouissement de nombreux membres de l’équipage, fatigués par près d’un mois de navigation. Dans ces circonstances difficiles, le commandant du sous-marin, Valentin Savitsky, pense que la marine américaine est en train de les bombarder et conclut qu’une guerre entre les deux pays a éclaté. Il donne l’ordre de préparer la torpille à ogive nucléaire et de la diriger vers l’USS Randolph. L’officier politique de bord, Ivan Maslennikov, acquiesce à la décision du commandant. Habituellement, les sous-marins russes équipés d’armes nucléaires ne nécessitent l’autorisation que du commandant et de l’officier politique pour lancer leur torpille. Néanmoins, en raison du rang hiérarchique d’Arkhipov, le commandant doit également obtenir son aval. Vasili Arkhipov refuse et une violente dispute éclate entre les trois officiers. Des rapports des services de renseignement soviétiques ont attribué ces mots au commandant : « On va les faire sauter ! On va mourir mais on va tous les couler ! On ne déshonorera pas notre marine ! ». Néanmoins, Arkhipov refuse de bouger arguant que sans ordres de Moscou, de telles mesures extrêmes seraient inopportunes. Au lieu de cela, il conseille de faire surface et de contacter l’état-major de la marine. Il finit par réussir à persuader le commandant et au moment d’émerger, le sous-marin est rejoint par un destroyer américain qui lui ordonne de repartir immédiatement pour l’Union soviétique. Comme les forces américaines ne sont pas montées à bord et n’ont pas effectué la moindre inspection, elles n’ont pas été conscientes que le submersible était porteur d’une arme nucléaire. La marine américaine, et bien sûr, le grand public, n’ont découvert les capacités nucléaires du B-59 et tout le récit des actes d’Arkhipov qu’en 2002, quand les anciens belligérants se sont rencontrés à Cuba, lors du quarantième anniversaire de la crise. Au cours d’une discussion sur la crise des missiles de Cuba, Arthur Schlesinger,  historien américain et ancien conseiller de John F. Kennedy, a déclaré que « cela n’a pas seulement été le plus dangereux moment de la guerre froide mais le plus dangereux dans toute l’histoire de l’humanité ». À son retour en Russie, l’équipage du sous-marin a été l’objet de critiques de la part des supérieurs hiérarchiques, quelques officiers considérant le fait de faire surface comme une reddition. Un amiral a dit à Arkhipov « il aurait mieux valu que vous couliez avec votre vaisseau ». Après les événements d’octobre 1962, il continue de servir dans la marine. Il est promu contre-amiral en 1975 et prend la tête de l’académie navale de Kirov. En 1982, il devient vice-amiral et prend sa retraite quelques années plus tard. Installé dans une petite ville près de Moscou, il meurt le 19 août 1998 d’un cancer des reins probablement dû aux radiations reçues à bord du K-19 en 1961. S’il n’avait pas été sur ce même sous-marin B-59 en ce mois d’octobre 1962 ou s’il avait cédé à la pression des autres officiers, la torpille nucléaire du bâtiment aurait pulvérisé l’USS Randolph. Ce qui, selon l’archiviste russe Svetlana Savranskaya, aurait engendré «  de malencontreuses réactions en chaîne, qui auraient pu avoir des conséquences catastrophiques. ». Selon les plans établis par l’Union soviétique et les États-Unis, les premières cibles probables d’une attaque nucléaire auraient été Moscou, Londres, les bases aériennes du Royaume-Uni et les concentrations de troupes en Allemagne. La vague de bombes suivante aurait anéanti les « cibles économiques », c’est-à-dire les populations civiles, partout dans le monde. Arkhipov n’a pas eu droit à beaucoup de reconnaissance de son vivant mais pour son épouse Olga, Vasili a toujours été un héros. En 2012, dans un documentaire de PBS intitulé « L’homme qui a sauvé le monde » elle déclare : « Celui qui a empêché une guerre nucléaire était un sous-marinier russe. Il s’appelait Vasili Arkhipov. J’étais fière de mon mari et le suis toujours ». Grâce à lui, un conflit nucléaire a été évité et de nombreuses vies sauvées. Pour cette raison, Vasili Arkhipov est notre quarante-deuxième héros du progrès. — Les Héros du progrès, c’est aussi : "}