{"url": "https://www.contrepoints.org/2021/02/28/391923-nudge-nouveau-paradigme-des-politiques-publiques-fin-de-lindividu", "title": "Nudge : nouveau paradigme des politiques publiques ", "author": "Un entretien avec Eric Singler, par Corentin Luce.  ", "date": "2021", "content": "La table est dressée, les convives se pressent au Mont Olympe. Banquet symbolique du Prométhée des temps modernes. Le noble aréopage est composé de Descartes, John Stuart Mill et autre administrateur mondial. Un joyeux luron fait son apparition : Daniel Kahneman. Ce dernier démontre que la rationalité de l’être humain est plus compliquée qu’on ne le pense. Chaos permanent et paradoxalement prévisible. La Behavioral Economics ou la conclusion amère du récit collectif centré sur le libre arbitre et la rationalité. Les neurosciences ont eu raison de Descartes et autres néoclassiques : les biais cognitifs par dizaines, l’enchevêtrement de la raison et des émotions… Dans le même temps, des outils si perfectionnés qu’ils nous connaissent mieux que quiconque se sont multipliés et ont ébranlé nos certitudes. Véritable chant du cygne de la liberté. Dernière tendance, le nudge ou coup de pouce en français. L’idée ? S’appuyer sur les sciences comportementales pour guider les choix des individus vers une direction souhaitée via une intervention souvent minime, voire anecdotique. Exemple : un SMS vous rappelant la nécessité de prendre rendez-vous chez le garagiste. De Barack Obama en passant par David Cameron sans oublier le gouvernement français depuis le confinement de mars dernier, les Nudge units font florès, questionnant la place de la liberté. Existe-t-il encore un chemin pour penser la responsabilité humaine ? Dans quelques décennies, écrirons-nous, à l’image de David Foenkinos dans Les souvenirs : « J’aimais cette liberté qui pouvait conduire au désastre comme à la lumière » ? Entretien exclusif avec le spécialiste Eric Singler, directeur General de BVA en charge de la BVA Nudge Unit qu’il a créé en 2013. Il est à l’initiative de la création de NudgeFrance et a rédigé de nombreux ouvrages sur les applications du nudge. Le nudge a connu un essor rapide ces dernières années, comment expliquez le développement récent du « paternalisme libertarien » ? Comme je l’explique dans mon livre Nudge marketing, la révolution de la Behavorial Economics n’est pas nouvelle, malgré le buzz médiatique dont elle bénéficie depuis 2008. Dans un contexte néoclassique où l’on a prétendu que l’Homme était rationnel, avec la figure de l’homo œconomicus, plusieurs économistes et sociologues ont remis en cause cette croyance avec des précurseurs comme Herbert Simon, Paul Slovic en passant par Daniel Kahneman et Amos Tversky, les pères fondateurs jusqu’au best-seller Nudge de Richard Thaler et Cass Sunstein en 2008. Plus récemment, Dan Ariely ou encore les neurosciences avec Alain Damasio ont joué un rôle important dans la mise en lumière des biais cognitifs (biais d’inertie, de surconfiance, de confirmation, du temps présent, de disponibilité mentale et de l’affect), de l’enchevêtrement de la raison avec les émotions… Le constat est le suivant : il existe une différence énorme entre ce que les personnes disent lors des enquêtes et ce qu’elles font. Contrairement à ce que nous pensons, nous ne sommes pas des individus rationnels qui agissent en accord avec nos intérêts, même les plus fondamentaux. On le voit très bien avec l’environnement : si la majorité d’entre nous a de bonnes intentions (78 % se déclarent très concernés par le changement climatique), celles-ci ne sont que trop rarement suivies d’actions. Avec les sciences comportementales, la psychologie, les neurosciences, on a pu quantifier ces écarts et les fragilités de nos prises de décision. C’est aussi ce qui explique le succès du nudge : une intervention minime, voire anecdotique suffit à obtenir des résultats significativement très différents. En quoi le nudge constitue une révolution en matière de politique publique ?  Traditionnellement, l’État dispose de trois leviers pour contrôler et modifier nos habitudes : la loi, les taxes ou subventions et l’information. Depuis longtemps, ces trois leviers sont utilisés dans les politiques publiques. Cependant, ils ne sont pas si efficaces qu’on pourrait le croire. Dans ce contexte de contraintes budgétaires fort, les atouts du nudge sont nombreux : ses applications s’accompagnent de coûts négligeables ou nuls, sont très efficaces et préservent la liberté de choix. Quelle est la frontière entre incitation et manipulation ? Inciter plutôt qu’imposer, n’est-ce pas le stade ultime du contrôle, une sorte de « totalitarisme doux » ?  C’est un débat qui anime d’abord les nudgers : Richard Thaler et Cass Sunstein l’évoquent dans Nudge en 2008. Thaler fonde d’ailleurs un mot pour qualifier l’utilisation abusive des sciences comportementales : sludge. Pour y faire face, Cass Sunstein a écrit The Ethics of Influence : Government in the Age of Behavioral Science dans lequel il détaille les conditions d’un nudge éthique qui préserve la liberté de chacun : le premier critère relève de la transparence (vous devez être capable de dire à celui que vous nudgez pourquoi vous le faites et comment), il faut être sûr qu’il y a un intérêt individuel, collectif et/ou pour la planète et ne jamais supprimer l’option de choix. Ces trois critères constituent les modalités d’un nudge éthique. Où en est-on en France et en Europe : accusons-nous un retard conséquent par rapport aux États-Unis ? On a beaucoup progressé, notamment sous l’impulsion d’Emmanuel Macron et son ex-conseiller spécial Ismaël Emelien. Dès 2014, ce dernier me contacte suite à un papier que j’avais fait paraître pour la création d’une Nudge unit. Ils connaissaient très bien le nudge et étaient des convaincus. Ismaël Emelien souhaitait créer une Nudge unit interne au ministère de l’Économie. Je leur ai conseillé de créer une cellule interministérielle. En avril 2018, une équipe d’une petite dizaine de personnes issues des sciences comportementales est créée et rattachée comme je l’avais recommandé aux services du Premier ministre au sein de la DITP (Direction interministérielle de la transformation publique) pour appliquer les découvertes en sciences comportementales à de grandes questions de politiques publiques. Il y a donc une reconnaissance officielle, ce qui est un premier pas important. En 2013/14, le SGMAP (secrétariat général pour la modernisation de l’action publique) avait déjà constitué un premier pas quoique très timide. Emmanuel Macron va le supprimer en 2018 pour le remplacer avec la DITP. Mais cette équipe au sein de la DITP doit grandir et avoir plus de moyens. En tout cas, il faut que chaque politique publique soit pensée en amont avec l’articulation au niveau des sciences comportementales et ses conséquences. Cela progresse avec la crise du coronavirus. Pour espérer se rapprocher de Singapour, de ces deux pays et du Canada, il faudrait accélérer ces progrès, notamment en matière de formation en déployant une offre plus large avec des programmes moins « silo-isés » Quid du rôle de l’État : le nudge renforce la centralisation et le rôle de l’État, à l’image de l’IA telle que nous la connaissons aujourd’hui. N’êtes-vous pas inquiet d’une économie numérique qui centralise de plus en plus ? Il est vrai que le nudge participe de cette dynamique. C’est d’ailleurs une position assumée au sein du « paternalisme libertarien » : ils revendiquent le rôle de l’État et le fait qu’il y ait de bonnes mais aussi de moins bonnes choses. Il y a un débat presque philosophique à avoir : est-ce le rôle de l’État, même si le but poursuivi est le bon ? Les nudgers sont donc des interventionnistes ; mais libéraux, ils critiquent dans le même temps l’inefficacité des taxes et impôts. Le nudge est plus globalement au cœur des enjeux et problématiques liés au numérique. Sinan Aral, dans Hype Machine, parle des périls et espoirs de ce monde digital. Le pire comme le meilleur sont possibles. La centralisation peut faire advenir le pire. Cela passera par une régulation, de toute évidence. Le rôle des data est évidemment renforcé, y compris pour le nudge. Encore une fois, les technologies ne sont ni bonnes, ni mauvaises, elles sont neutres. À nous, êtres humains, d’en faire quelque chose de positif. Mais il est vrai que le numérique facilite à un niveau historique la manipulation. En voulant corriger les biais humains, ne privons-nous pas l’être humain du droit à l’errance (John Stuart Mill) qui rend possible le véritable apprentissage ? La solution ne réside-t-elle pas dans l’appréhension et l’acceptation de nos limites plutôt qu’être guidé dans la bonne direction ? Ceux qui sont à la base des sciences comportementales sont pour la plupart des universitaires et des professeurs. Ils sont les premiers convaincus de l’importance de l’esprit critique et de l’éducation. Il ne faut pas opposer l’éducation avec le nudging, ils sont complémentaires. Ils sont les premiers conscients des insuffisances de l’éducation. La sensibilisation à la pensée critique n’empêche pas d’inciter les individus à aller dans la bonne direction pour leur faciliter la vie. D’ailleurs, dans un podcast que j’ai réalisé avec Dan Ariely (Predictably Irrational, Revised : The Hidden Forces That Shape Our Decisions), celui-ci me confia que plus il vieillissait, plus il considérait le nudge comme une nécessité. On vit dans un monde d’une complexité exponentielle, l’éducation ne suffit plus pour affronter l’infinité de choix à laquelle nous sommes confrontés. Notre cerveau n’est pas armé pour affronter un tel flot de décisions. Poussons la logique du nudge jusqu’au bout : modifions tous les comportements des individus, il y aura forcément des échecs car ceux qui élaborent ces nudges sont eux-mêmes victimes des biais qu’ils combattent, au même titre que les algorithmes. Comment y remédier ? Si l’on entre dans les méthodes concrètes d’élaboration de nudge, ce sont des sessions créatives avec des experts, en minorité, et surtout des personnes qui n’y connaissent rien. Prenons l’exemple du reste à payer, à charge des bénéficiaires de l’hôpital : plus de 4 Français sur 10 ne payaient pas pour de multiples raisons. Cela représentait 500 millions d’euros de pertes pour l’État en 2014. En 2015, le projet Simphonie avait pour but de s’y attaquer via le nudge. Nous avons réalisé plusieurs études avec de grands hôpitaux et l’on s’est aperçu que les individus ne ressentaient pas la nécessité de s’en acquitter avec les mutuelles et la sécurité sociale. D’un autre côté, le personnel hospitalier refusait généralement de demander l’acquittement du reste à payer, considérant qu’ils représentaient le modèle français plus accessible que les cliniques privées. Suite à plusieurs ateliers, nous sommes partis des idées du « bas » pour créer différents nudges (SMS quand une hospitalisation est prévue : n’oubliez pas votre rendez-vous, votre carte vitale et un moyen de paiement ; messages sur la table de nuit du passant…). Les premières data que nous avons sont très positives. Il n’y a pas de grands nudgers qui manipuleraient le petit monde, c’est l’inverse : cela part du bas et après on nudge en fonction des objectifs.   "}