{"url": "https://www.contrepoints.org/2020/01/15/362151-mars-de-la-glace-deau-facilement-accessible-dans-une-region-vivable", "title": "Mars, de la glace d’eau facilement accessible dans une région vivable ", "author": "Par Pierre Brisson. Pour (re)trouver dans ce blog un autre article sur un sujet qui vous intéresse, cliquez sur: ", "date": "2020", "content": "On sait depuis longtemps qu’il y a de la glace d’eau sur Mars. Ce que l’on apprend avec une nouvelle étude, dirigée par Sylvain Piqueux (CalTech) et publiée dans les « Geophysical Research Letters » en décembre 2019, c’est qu’il existe une vaste région de l’hémisphère Nord au climat acceptable, où cette eau est abondante et serait très facilement accessible. L’eau sur Mars n’existe pratiquement pas à l’état liquide en raison de la pression atmosphérique très basse, 6 millibars en moyenne, sur la journée et l’année, à l’altitude moyenne (Datum) qui correspond par ailleurs à la ligne de la dichotomie crustale qui sépare de façon très contrastée les hautes terres du Sud (jusqu’à 3 ou 4 km au-dessus du Datum), des basses  terres du Nord (4 à 5 km en dessous du Datum en moyenne). Cette pression est aussi celle du point triple de l’eau (611 Pa) c’est-à-dire le point du diagramme de phase de l’eau pure où peuvent coexister ses phases liquides, solides et gazeuses. À cette pression la glace d’eau pure a tendance à se sublimer c’est-à-dire à passer directement de la phase solide à la phase gazeuse lorsque la température monte au-dessus de 0°C. Ceci dit la pression en dessous de cette altitude moyenne monte au-dessus de 6 millibars et dans ces conditions, compte tenu des très fortes dénivellations à la surface de Mars, on peut trouver un peu d’eau liquide dans les basses terres du Nord ou dans le Bassin d’Hellas au Sud (région la plus basse de Mars à – 8 km du Datum en moyenne, pression de 11 millibars maximum) mais les possibilités sont très limitées. Au mieux, dans ces régions privilégiées, elle bout à quelques tout petits degrés au-dessus de 0°C (2° ou 3°C ?) et elle gèle un peu en dessous de 0°C (-10 à -15°C ?) grâce à une très forte salinité (perchlorates). Le résultat de la sublimation quasi générale de l’eau de surface qui tendrait à évoluer en phase liquide à un moment ou un autre de la journée et /ou de l’année, est que Mars est partout aride, les endroits les plus humides étant comparables aux endroits les plus secs du désert d’Atacama. DE LA GLACE À LA SURFACE DE MARS Cependant on a pu observer la présence de glace d’eau un peu partout en surface de Mars. D’abord, même depuis la Terre, les deux calottes polaires (glace d’eau au Pôle Nord et au Pôle Sud, glace d’eau et glace carbonique en surface) offrent leurs surfaces réfléchissantes à tout observateur disposant d’un télescope de puissance moyenne. Dans les latitudes élevées, la sonde PHOENIX nous a aussi montré que là où elle s’était posée (68° Nord) la glace était immédiatement accessible (elle a été découverte sous quelques cm de régolithe sous la sonde, dégagée par la force de la rétropropulsion lors de l’atterrissage et la pelle de l’engin l’a mise à jour un peu plus loin, sans effort). Ensuite, avec les radars embarqués sur plusieurs orbiteurs (notamment MARSIS de Mars Express, de l’ESA, puis SHARAD – Shalow Radar – à bord de MRO – Mars Reconnaissance Orbiter, de la NASA, qui fonctionne à plus hautes fréquences) on a découvert plusieurs banquises enterrées, même en zone intertropicale (Medusa Fossae), et, en latitudes moyennes de l’hémisphère Nord, entre 40 et 50°, dans l’Ouest d’Utopia Planitia (près d’Isidis Planitia), une vaste région (quelques 375.000 km2) de buttes (« mesas ») à forte teneur en eau. En janvier 2018, une étude a mis en évidence l’existence de véritables falaises de glace a des latitudes assez élevées (55°) dans l’hémisphère Sud. Par ailleurs, de petits cratères d’impact créés aux altitudes moyennes dans les basses terres du Nord montrent, à l’occasion, de petites surfaces blanches qui disparaissent dans un temps relativement court ; il s’agit incontestablement de glace d’eau proche de la surface et qui se sublime une fois découverte, plus ou moins vite en fonction de l’importance du volume. Enfin l’analyse radar de SHARAD a révélé une diélectricité très faible se renforçant en profondeur, dans toute la région des basses terres du Nord (zone de basse altitude occupant environ 40% de l’hémisphère Nord et réceptacle probable d’un ancien Océan), ce qui indique la présence d’eau actuelle ou ancienne (porosité du sol après sublimation). CE QUE NOUS PRÉPARE LA CONQUÊTE DE MARS Il y a donc beaucoup de glace d’eau sur Mars mais ce qui intéresse ceux qui y préparent l’installation de l’Homme (en particulier certaines équipes de la NASA), ce sont les latitudes basses et moyennes de l’hémisphère Nord car ce n’est qu’à ces latitudes que l’on peut envisager d’utiliser le rayonnement solaire pour obtenir de l’énergie (ne serait-ce que complémentaire à l’énergie nucléaire) et éviter des hivers trop rudes et longs (sur une année de 630 jours, ils le sont aux latitudes élevées, surtout dans l’hémisphère Sud compte tenu de l’excentricité de l’orbite de la planète !). C’est dans l’hémisphère Nord également que l’on trouve les conditions les plus favorables pour l’atterrissage (vastes plaines lisses et plates d’altitudes basses à proximité de l’équateur et en latitude moyenne, qui impliquent plus de temps disponible pour le freinage, moins de risques de déstabilisation lors du contact au sol, moins de consommation d’énergie car moindre déviation de la trajectoire « naturelle » du vaisseau, qui se place au-dessus de l’équateur par attraction « naturelle » de la planète). L’étude de Sylvain Piqueux porte précisément sur ce type de « gisements » des latitudes moyennes de l’hémisphère Nord, qui sont cachés ou qui n’apparaissent qu’en cas d’impacts. Le chercheur a eu l’idée d’utiliser les données de température du sol, collectées par deux instruments embarqués à bord de l’orbiteur 2001 Mars Odyssey, le radiomètre infrarouge MCS (Mars Climate Sounder) et l’imageur THEMIS (Thermal Emission Imaging System) fonctionnant dans le visible et également dans l’infrarouge. Les données ont été accumulées sur une très longue période (plus de 13 ans) et donnent une bonne définition (précision de 3 ppd pour MCS et de 100 mètres par pixel pour THEMIS). La glace d’eau ayant une inertie thermique notablement haute comparée à celle du régolithe martien, l’intérêt est que ces données de température du sol indiquent clairement sa présence. Comme écrit dans l’étude, « la glace présente dans le sol influe de façon mesurable sur les tendances saisonnières de la température de surface et la profondeur de la couche d’eau s’exprime dans l’ampleur de l’effet ». En été la glace d’eau absorbe l’énergie du soleil et les températures du sol qui en contient sont donc plus basses que celles du sol qui n’en contient pas. En automne/hiver c’est le contraire, la chaleur est restituée et le sol qui contient de la glace d’eau est moins froid que celui qui n’en contient pas. La réactivité ou plutôt la différence de réactivité du sol est d’autant plus nette que la glace est proche du sol et qu’elle est abondante. Bien entendu le système ne peut fonctionner qu’à une latitude suffisante pour que les différences de température entre les saisons puissent être sensibles (au moins 35°). Selon ce principe le chercheur a pu dresser avec les données recueillies à deux saisons opposées sur la durée des treize années, une carte de l’hémisphère Nord montrant les zones où ce phénomène se manifestait le mieux. Il en est ressorti une région particulièrement « riche » qui descend jusqu’à 35° de latitude Nord dans le Sud d’Arcadia Planitia, entre les volcans Alba Patera et Elysium Mons. La glace d’eau y est abondante très près de la surface (à partir de seulement 3 cm). Comme le dit l’auteur (et comme la NASA l’a remarqué) cette région est particulièrement intéressante car dans ces conditions la glace pourrait être facilement extraite pour tous les besoins d’une implantation humaine et cela se combine avec un sol lisse et plat à basse altitude permettant un atterrissage moins difficile qu’ailleurs. Notez bien que cela ne veut pas dire que l’on ne pourrait pas extraire de la glace d’eau ailleurs à la surface de Mars. Cela veut simplement dire que dans cette région, cela serait particulièrement facile. Les esprits chagrins doivent s’inquiéter car je n’ai pas encore évoqué la protection planétaire ! Je le fais maintenant pour dire que j’espère que l’objection que les tenants de cette protection pourrait formuler ne sera pas retenue et que je pense qu’elle ne le sera pas. Je considère que la réglementation qui veut tenir l’Homme éloigné de l’eau martienne est en contradiction totale avec nos intérêts qui sont d’une part de rechercher sur une autre planète une évolution vers la vie (et on ne trouvera d’éventuelles traces ou manifestations pré-biotiques récentes donc plus facilement observables, que dans les régions les plus humides) et d’autre part de pouvoir subvenir à nos besoins vitaux en eau sans avoir à l’importer de la Terre. Cette réglementation ne résistera pas aux nécessités qui s’imposeront dès que nos vaisseaux spatiaux seront en mesure d’atterrir sur Mars. Références : “Widespread shallow water ice on Mars at high latitudes and mid latitudes” par Sylvain Piqueux et al. in Geophysical Research Letters, doi.org/2019GL083947. Liens: https://agupubs.onlinelibrary.wiley.com/doi/pdf/10.1029/2019GL083947 Autres liens : https://www.space.com/mars-water-ice-map.html?utm_source=notification https://www.space.com/42786-where-is-water-on-mars.html Pour (re)trouver dans ce blog un autre article sur un sujet qui vous intéresse, cliquez sur: Index L’appel de Mars 20 01 09 — Sur le web "}