{"url": "https://www.contrepoints.org/2021/04/16/395137-pour-eviter-la-crise-la-france-pedalera", "title": "Pour éviter la crise, la France pédalera ", "author": "par h16 ", "date": "2021", "content": "Et voilà mes amis, terminé l’âge de l’innocence où les Français pensaient être libres de polluer sottement ! Oui, le temps du rêve est fini, surtout si c’est celui d’un enfant (et plus encore s’il concerne l’aviation !) maintenant que les discussions sont en cours sur la prochaine loi Amour, Gloire & Volupté Climat, Dérèglement & Résilience, que notre fière panoplie d’enregistreurs élus va s’empresser de voter durant les prochaines semaines sans sourciller. Et il fallait bien ça : la France croule sous la pollution de ses centaines de centrales électriques au charbon et n’a pas la chance de disposer de champs d’éoliennes (comme en Allemagne) et de centrales nucléaires (comme aux Pays-Bas) qui permettent à ces pays une totale indépendance électrique. L’Hexagone doit donc faire amende honorable en s’autoflagellant avec d’autant plus de vigueur que les richesses s’accumulent dans le pays de façon insolente et que les inégalités s’accroissent sans frein : il est temps que les riches Français toujours plus nombreux crachent au bassinet, nom d’un petit bonhomme en gilet jaune ! Et quoi de mieux pour s’auto-punir, je vous le demande, qu’une dose massive d’écologie pudibonde ? C’est sans doute pour cela que l’Assemblée nationale, assez peu occupée actuellement, s’est attelée à cette tâche. Après tout, les déficits ont été totalement jugulés, le chômage a fondu, la dette est à peu près évaporée, la pandémie – gérée de main de maître par une équipe véritablement affûtée – n’a guère fait l’objet de lois et ne nécessite donc plus d’attention. Chômage, pauvreté, insécurité, immigration, tout ceci peut attendre devant l’urgence d’un climat qui se réchaufferait de 4 degrés par siècle et ferait potentiellement monter les océans d’un centimètre par an. L’heure est à l’action parlementaire décisive et avec quelques mesures simples, on va nettement améliorer le sort des Français. Jugez plutôt : fin des avions publicitaires, interdiction de la distribution de publicité postale par défaut, score carbone pour les vêtements (après le succès retentissant du score carbone pour les aliments, et indépendamment du fait que vous vouliez ou non manger vos chaussettes en salade), endoctrinement enseignement des enfants à l’écologie à chaque moment possible de l’école, la liste est longue des idées lumineuses de nos députés pour donner un second souffle à la transition de la France vers une écologie totale et définitive. Et au-delà de ces quelques amuse-gueules législatifs, signalons aussi la suppression de certaines lignes aériennes intérieures, ce qui permettra notamment à Air France, dont les performances économiques sont véritablement insolentes actuellement, de s’envoler encore vers de nouveaux records stratosphériques. Gageons que ces suppressions savamment dosées sauront créer de l’emploi et propulser le pays vers de nouvelles vallées de lait et de miel. Du reste, il ne faut pas perdre de vue que ces efforts parlementaires si puissamment pensés s’inscrivent dans l’envie de nos élites de pousser de façon plus en plus compulsive les « mobilités douces ». Et s’il est vrai qu’il n’y a rien de plus doux – pour l’environnement de nos élites – que l’absence totale de mouvement du peuple, réduire les options des pollueurs contribuables constitue une étape importante avant leur indispensable immobilisation complète. C’est ainsi qu’on leur « offre » – enfin, « offrir », n’exagérons rien, hein, ça reste avec leur propre argent ! – de reprendre leurs vieux engins de locomotion pourris qui blessent Gaïa en l’échange d’une aide à l’achat d’un magnifique vélo électrique pas polluant, lui (les batteries électriques sortant droit du cul d’une licorne éco-consciente et carbone-compensée, c’est bien connu). Tout ceci s’inscrit évidemment dans le cadre de la guerre sans merci que se livrent une petite frange de nos politiciens et de nos bobos citadins contre la voiture, qui veut exterminer le moteur thermique d’ici 2035 en proposant des solutions aussi pertinentes que pratiques ; on imagine déjà avec gourmandise les familles de la prochaine génération de Français, pédalant tous en chœur comme jadis les Chinois de l’ère maoïste, pour aller faire des courses, déposer les enfants au collège (20 km aller/retour, ça fait les mollets les enfants, surtout avec vos cartables de 10 kilos remplis de livres sur l’écologie, d’histoire en vrac et de cours de sexualité alternative !). Quant aux artisans, déplaçant leur lourd matériel d’un chantier à l’autre, ils s’adapteront : fini les Doblos optimisés frôlant le 82 km/h sur une départementale de campagne permettant de desservir leurs clients sur 100 km à la ronde et à eux les joies des triporteurs électriques à 30 km d’autonomie, jarrets frétillants inclus ! Et quelle joie pour les familles de vacanciers de descendre dans le sud, tractant avec leurs fiers vélocipèdes à assistance électrique leur mobile-home de 5 tonnes ! Gaïa, les petits oiseaux, les grenouilles et les moustiques leur en seront reconnaissants, c’est certain !  Jusqu’à présent, les écolos et toute la clique de leurs suiveurs politiques opportunistes voulaient nous faire croire que l’écologie ne serait pas une punition. Ces lois et ce qui se passe depuis qu’ils ont accédé à quelques parcelles de pouvoir dans certaines mairies montre l’ampleur de la supercherie. Oui, il ne s’agit bien que d’écologie punitive : les humains (en tout cas ceux qui ne votent pas pour une écologie de plus en plus intrusive, restrictive, limitative et euthanasiante) n’étant considérés que comme d’insupportables nuisances, il faut les punir de leur existence, de leurs ambitions et même de leurs rêves. De ce point de vue on se demande si l’accession au pouvoir des khmaires verts n’est pas un calcul politique de la part de Macron et de son équipe, visant à démontrer par de multiples exemples d’actualité toute l’inanité de leurs propositions et le danger de plus en plus évident que représentent leurs politiques soi-disant environnementales et plus qu’handicapantes voire débilitantes au sens premier. À l’approche des régionales (si elles ne sont pas repoussées) et à l’approche de la présidentielle (si elle a finalement lieu), on ne peut pas écarter cette idée de l’exécutif actuel tentant de se débarrasser complètement de ces encombrants écologistes dont le soutien réel dans la population est véritablement minimal et qui s’amenuise à mesure qu’augmente la douleur provoquée par les âneries qu’ils prônent. En attendant, les lois s’accumulent, en décalage maintenant consternant avec les besoins impérieux du pays. Bah, peu importe : pédaler occupera l’esprit. —-\nSur le web "}