{"url": "https://www.contrepoints.org/2015/04/06/203556-resistances-aux-antibiotiques-vraies-urgences-versus-apocalypse-douteuse", "title": "Résistances aux antibiotiques : vraies urgences versus apocalypse douteuse ", "author": "Par Thierry Levent Devinette : qui suis-je ? Réponse . Réfugiés septiques 1 – Réfugiés climatiques 0 Relativisons la fin gazeuse du monde Autisme programmé Conclusion ", "date": "2015", "content": "  Devinette : qui suis-je ? En 2050, à l’échelle de la planète, si l’on ne se mobilise pas davantage, il faudra déplorer 10 millions de morts par an et le coût pour la société frôlera les 100 000 milliards de dollars. La perte de croissance annuelle est estimée entre 2 et 3,5% du Produit Intérieur Brut. Le G7 place ce risque au 6ème rang des risques systémiques de la planète, ce sont des activités entières qui pourraient être menacées. La mobilisation doit être internationale, sous l’égide de l’OMS. L’éducation du public, les pratiques, la recherche et l’innovation sont la base incontournable de cette stratégie reposant sur l’implication des leaders politiques pour combler l’écart entre l’urgence de la situation et la perception lointaine qu’en ont le public et certains professionnels. Réponse Non, vous ne lisez pas un rapport de Greenpeace sur l’impact du réchauffement climatique, mais les conclusions de la Fédération Hospitalière de France sur un sujet absolument sans intérêt pour Marion Cotillard : la multi-résistance bactérienne aux antibiotiques. Réfugiés septiques 1 – Réfugiés climatiques 0 Selon les autorités sanitaires américaines, deux millions de personnes contractent une infection résistante aux antibiotiques tous les ans aux États-Unis et 23.000 en meurent. On estime à 60 000 les décès annuels en Europe et aux États-Unis. On assiste à une croissance exponentielle des résistances aux antibiotiques. Le nombre de cas de patients porteurs de bactéries multirésistantes (BMR) est fortement en hausse, dans les services de transplantation, de réanimation, d’hématologie. Des écologies bactériennes préoccupantes sont également retrouvées en ville. L’absence ou l’insuffisance de politique rationnelle de prescription des antibiotiques, a permis l’émergence de Bactéries Hautement Résistantes émergentes (BHRe), colonisant le tube digestif d’un grand nombre de personnes qui prennent l’avion comme tout le monde. La diffusion est mondiale, compliquée par le tourisme médical. La situation est telle que toute personne rapatriée sanitaire en France ayant fréquenté un système de soins étranger doit faire l’objet, dans l’unité d’accueil, de la mise en place de mesures drastiques d’isolement et de dépistage pour éviter leur dissémination. Les cas autochtones non importés progressent en France. Les antibiotiques sauvent des millions de vie mais génèrent un impact collectif. Mal utiliser un anti-hypertenseur mettra en péril le patient exposé à ce mauvais usage. Mal utiliser un antibiotique génère une pression de sélection sur le patient traité, qui devient porteur d’une bactérie de plus en plus résistante en cas de traitements répétés. La dissémination est alors possible (mains des soignants, matériel médical…). Ces situations de plus en plus fréquentes désorganisent les services de soins. La multirésistance bactérienne est le résultat d’un mauvais usage thérapeutique en médecine vétérinaire et humaine : des études vont jusqu’à 50% de traitements inadaptés. Les consommations antibiotiques ont été multipliées par 10 entre 2000 et 2010 au niveau mondial. L’innovation thérapeutique est indispensable mais fait cruellement défaut, les laboratoires pharmaceutiques se désengageant de ce créneau. En France, il existe une prise de conscience, mais les résultats sont mitigés en médecine humaine, plus encourageants en médecine vétérinaire. Relativisons la fin gazeuse du monde Nicolas Hulot attribue au dérèglement climatique des centaines de milliers de morts mais les vrais enjeux sanitaires sont gommés en son nom, proclamé cause nationale en 2015, au détriment par exemple du diabète en plein essor. À l’international, le soufflé médiatique Ebola est retombé depuis longtemps. La santé publique française n’a pas son Jouzel multimédia, l’hypothétique réfugié climatique n’étant qu’une farce idéologique. Une situation pré-pasteurienne mondiale n’est pas à l’ordre du jour pour le moment. Il existe encore des traitements mais lourds de par leurs effets secondaires en particulier sur les souches tuberculeuses multirésistantes (MDR) et ultrarésistantes (XDR). Le CO2 ne tue pas, les bactéries, virus et parasites le font. Le désengagement de l’industrie pharmaceutique honnie nous réduit à gérer au mieux le stock limité d’antibiotiques encore efficaces tout en recyclant, faute de mieux, des molécules oubliées pas toujours faciles à manier. L’apocalypse thermométrique elle, nous est vendue comme certaine bien que le fameux hiatus, non prévu par les modélisations du GIEC, fête dorénavant ses 18 ans d’existence. Ceci n’empêche pas le Haut Conseil de la santé publique (HCSP), dans les conclusions de son rapport concernant le plan national d’adaptation au changement climatique présenté à la presse, d’affirmer que : « Si la température augmente de 4 à 6 °C à la fin du siècle, il est possible que l’enchaînement des événements ne soit plus contrôlable. » Imaginer contrôler le climat est digne d’une soirée arrosée chez les bisounours. La résurgence des maladies infectieuses et la multirésistance bactérienne semblent être une conséquence du changement climatique si l’on en croit (mais pas vraiment) le journal Le Point. L’écologisme s’immisce partout, également dans le système de soins, en imposant la promotion du développement dit durable dans l’accréditation des établissements de santé. Des heures de réunions sont nécessaires pour venir à bout des 8 critères du chapitre 1 : « Management de l’établissement du manuel de certification concernant le développement durable ». Rien que le critère correspondant aux « achats éco-responsables et approvisionnements » nécessite 4 tableaux, 22 documents de preuve, 19 questions à se poser et 13 observations de terrain ! Au diable l’écologie bactérienne qui elle ne nous oublie pas sous les monceaux de rapports et de tableurs Excel. Sauver la planète exige de tous des efforts, inutiles en l’occurrence, mais obligatoires. Autisme programmé Le climat « déréglé » sort largement vainqueur de la guerre des indignations sélectives, tenter d’en rétablir une hiérarchisation raisonnée est une gageure. Les clones préparatoires de la COP21 parisienne fourmillant d’experts auto-proclamés dans une débauches de lignes budgétaires d’argent public, saturent notre temps de cerveau disponible. L’objectif est atteint puisque des milliards de dollars sont dilapidés et alloués en toute décontraction à la transition énergétique intermittente compensée par le retour du charbon qui générera des impacts sanitaires prévisibles qu’il faudra affronter. La pilule passe encore mieux par la peur de tout, tout en préparant l’avenir. Nos chères têtes blondes représentent un investissement idéologique justifiant la mise en œuvre d’un formatage sur le temps long, et un terrain de jeu pour des tas de gens désintéressés mettant en avant la santé. Conclusion Le combat contre la résistance bactérienne est difficile mais pas désespéré pour peu que les énergies, les volontés politiques et financières soient au rendez-vous. Pour la finance c’est loin d’être gagné. Il est beaucoup plus rentable d’investir dans la bulle verte et le barnum climatique, jackpot assuré pour le moment en termes de rentabilité et d’image du « je suis plus Vert que mon voisin !». La sainte trinité du thermomètre, du CO2 et du GIEC est intouchable. Tant pis pour le reste. En attendant, les antibiotiques sont mauvais pour le climat, puisque tout, absolument tout doit y être relié en cette année 2015 pré-apocalyptique. Il est fort probable qu’un titre comme : « Ne vous infectez pas car votre maladie aggrave votre dette écologique envers Gaia » fera la une médiatique. Soyons confiants, il reste encore neuf mois de pré-délire avant le vrai délire parisien. "}