{"url": "https://www.contrepoints.org/2018/10/05/326830-lhomme-nest-pas-un-loup-pour-la-nature", "title": "L’Homme n’est pas un loup pour la Nature ", "author": "", "date": "2018", "content": "C’est un lieu commun d’entendre dire que l’homme détruit la nature. Les médias, alimentés par des mouvements militants, nous abreuvent de discours anxiogènes sur le fait que nous saccageons notre planète, mettant ainsi en danger l’existence de l’espèce humaine. Dans ce contexte, pour protéger la nature il faut la mettre à l’abri des hommes… dans des aires dites protégées, par exemple, où elle pourra évoluer librement. En bref, une belle nature serait donc une nature sans l’Homme, une nature dite « sauvage ». Cette heuristique de la peur, qui a été développée par le philosophe allemand H. Jonas, est un moyen de manipuler l’opinion et d’imposer une certaine vision de la nature que l’on pourrait qualifier de bucolique tout en portant un regard culpabilisateur sur l’Homme, accusé d’être l’agent de cette destruction. Derrière cette idéologie, on peut déceler des relents de créationnisme qui professe que la nature créée par Dieu est nécessairement parfaite et immuable. DES DISCOURS CULPABILISANTS Ce discours très répandu fait néanmoins peu de cas de la réalité. D’une part, si la nature peut se passer de l’Homme, comme elle se passe fort bien de l’absence du loup ou de l’ours en Grande-Bretagne, l’Homme ne peut pas se passer des ressources que lui fournit la nature. Cette dernière est ainsi faite que les herbivores ont besoin d’herbe et les prédateurs ont besoin de proies… La cohabitation est donc nécessaire. Mais si la nature est pourvoyeuse de biens et de services pour utiliser les derniers termes à la mode, il ne faudrait pas oublier qu’elle est aussi une source inépuisable de nuisances dont l’Homme doit se prémunir. La protection contre les aléas climatiques et les intempéries, la lutte contre les prédateurs, les maladies et les ravageurs de culture, ont permis à l’espèce humaine de survivre dans un monde qui lui était a priori hostile. Car si l’Homme est maintenant devenu prédateur, il a d’abord été une proie comme le rappelle le primatologue Frans de Waal. La crainte de la nature n’est pas une simple vision de l’esprit et des moyens considérables sont dévolus à la santé des Hommes, des animaux domestiques et des plantes cultivées afin de contrôler des espèces qui nous dérangent. Dans ce contexte, on n’entend pas souvent déplorer l’érosion des populations de vers solitaires ! Car en réalité la protection de la biodiversité prônée par les ONG est focalisée sur quelques groupes privilégiés et ne concerne pas l’ensemble de la diversité biologique comme on le laisse entendre. L’HOMME A FACILITÉ LA BIODIVERSITÉ Il faut rappeler également que ce que nous appelons « nature » a une histoire. Et cette histoire n’est pas la même selon les continents et les rapports que les sociétés humaines ont entretenu avec leur environnement. En Europe, dont on parlera ici, la biodiversité est le résultat d’une co-construction depuis des millénaires entre des processus spontanés et des usages des systèmes écologiques via des pratiques qui ont façonné nos paysages. Après la dernière période glaciaire qui a culminé il y a 20 000 ans, beaucoup d’espèces avaient disparu de notre territoire. La re-colonisation des zones libérées par les glaces a débuté en partie par des espèces qui avaient trouvé refuge dans le sud de l’Europe. Puis, les agriculteurs venus du Moyen Orient il y environ 7 000 ans, ont introduit nombre d’espèces qui nous sont familières — dont le coquelicot notamment. Les échanges commerciaux dans l’antiquité, les croisades, les grandes expéditions des XVIII et XIXe siècles, ont largement contribué à leur tour à enrichir la diversité biologique européenne à des fins agricoles, horticoles ou ludiques. Et nos moyens actuels de transport (containers, ballasts, etc.) sont utilisés par de nombreuses espèces pour voyager. Bref, la diversité biologique européenne s’est donc fortement enrichie grâce aux hommes au cours des derniers siècles. Sans compter que les pratiques agricoles, en morcelant et diversifiant le milieu naturel, ont créé cette diversité de paysages que nous connaissons et qui est un facteur favorable à une plus grande richesse en espèces. Ainsi, parler de sixième extinction à propos de la diversité biologique en France est plus qu’un abus de langage, c’est de la désinformation. Ce qui ne veut pas dire qu’il n’y a pas de situations inquiétantes sur d’autres continents qui ont des histoires différentes…. L’HUMAIN PEUT AUSSI DONNER VIE À LA NATURE Nous avons en effet de nombreuses évidences selon lesquelles les activités humaines n’entraînent pas systématiquement une dégradation de la nature en France. Ouvrons les yeux et regardons autour de nous : nos alpages, nos grandes zones humides (telles que la Camargue, la Sologne, la Dombes, etc.), nos bocages, nos forêts (Landes, Sologne, etc.), nos cours d’eau avec leurs retenues, sont tous des milieux créés et aménagés par l’homme depuis des siècles pour différents usages (agriculture, production d’énergie, loisirs, etc.). Cette nature aménagée qui a une double composante naturaliste et patrimoniale est le résultat de processus spontanés (dynamique des espèces) et d’aménagements qui se sont empilés au cours des siècles. Ainsi, la Camargue qui est en réalité un milieu artificiel avec une gestion de l’eau liée à l’agriculture et à l’exploitation du sel, entouré de digues et parsemé de canaux, représente pour les Français un haut lieu de naturalité puisqu’elle est qualifiée de « parc naturel ». Quant au lac de Der-Chantecoq, barrage réservoir construit sur la Marne il y a une trentaine d’années, il est devenu un hot-spot pour les oiseaux d’eau lors de leurs migrations vers l’Europe du Nord, à tel point qu’il a été érigé site Ramsar, malgré son caractère hautement artificiel… La consécration en matière de protection de la nature ! Et l’on pourrait multiplier les exemples de sites classés qui sont en réalité des systèmes écologiques artificiels… Alors où est la logique ? Un aménagement ne fait pas que détruire la biodiversité, il crée aussi de nouvelles conditions favorables à l’installation d’une autre diversité biologique, selon le principe bien connu en écologie systémique : quand on aménage, on gagne et on perd tout à la fois en matière de diversité biologique, à l’image du lac de Der cité ci-dessus : on a perdu un bocage mais gagné une zone humide. Savoir si c’est bien ou mal relève ensuite de jugements de valeurs sur ce que nous estimons être une belle nature, ou selon les groupes végétaux ou animaux que nous privilégions. LA NATURE « VIERGE », EST-CE UNE BONNE CHOSE ? Comme le disaient les sociologues N. Mathieu et M. Jollivet, pour de nombreux citoyens, « la nature c’est l’environnement et l’environnement c’est la campagne ». En réalité, c’est ce milieu rural d’avant la révolution verte des années 1950 qui est, dans l’esprit de beaucoup, la référence à la nature. Autrement dit, un milieu co-construit qui fait écho à des références naturelles, culturelles et identitaires. Avec le regret, maintes fois exprimé, que cette nature humanisée ait été en partie transformée par les modifications des pratiques agricoles depuis la moitié du siècle dernier, mais aussi par l’urbanisation galopante et les infrastructures de transport2 ! Tout cela remet largement en cause l’idée selon laquelle la protection de la nature doit avoir pour référence une nature « vierge » et sauvage. Une référence théorique et virtuelle qui est une utopie puisque notre nature n’a jamais cessé de se transformer sous l’influence du climat, de la dynamique propre aux espèces ainsi que des usages que nous faisons de nos systèmes écologiques. Il faut donc réintégrer l’Homme dans la gestion de la nature en se posant la question : quelles natures voulons-nous ? Et non pas en se fixant a priori des objectifs utopiques et irréalistes. Mais, en toute modestie, nous devons aussi reconnaître que nous ne pouvons pas tout piloter et admettre que le futur est incertain, ce qui implique beaucoup de flexibilité. Dans ce contexte, une voie qui nous est actuellement proposée est celle d’une gestion dite adaptative. Il s’agit d’associer actions et suivis pour réajuster quand c’est nécessaire les politiques de protection dans des contextes locaux ou régionaux, pour répondre aux attentes des populations. Les politiques jacobines et normatives qui nous sont actuellement imposées ne vont certainement pas dans ce sens. "}