{"url": "https://www.contrepoints.org/2014/10/28/186139-transition-energetique-les-francais-vont-passer-a-la-caisse", "title": "Transition énergétique : les Français vont passer à la caisse ! ", "author": "Par Michel Gay. ", "date": "2014", "content": " Des groupes de pression écologistes et antinucléaires leurrent les Français et les bercent d’illusions avec des discours lénifiants sur les possibilités « mirifiques » des éoliennes et du photovoltaïque. Disons les choses clairement : les éoliennes et le solaire photovoltaïque sont nuisibles à la production électrique et aux intérêts des Français. Ces énergies intermittentes vont conduire la France vers le chaos énergétique et financier. De nombreux fonctionnaires et responsables politiques ont aujourd’hui le jugement engourdi et se laissent berner : ils sont atteints du syndrome du homard. En effet, un homard jeté vivant dans une eau bouillante réagit vivement et saute hors de la casserole. En revanche, si on le place délicatement dans de l’eau froide et qu’on chauffe doucement, la température de l’eau monte lentement en engourdissant les réflexes de défense jusqu’à ébullition. Le homard est cuit en douceur. Une documentation abondante et largement suffisante1 existe pour montrer tous les avantages du nucléaire pour le développement économique de la France et aussi tous les graves inconvénients, notamment socio-économiques, des éoliennes et du photovoltaïque qui conduisent directement au chaos énergétique et à l’appauvrissement des Français. Malheureusement, peu de personnes ont lu, ou liront, ces textes documentés, souvent longs. Ils informent pourtant clairement du danger de ces énergies renouvelables intermittentes (EnR) pour notre économie. Ils montrent aussi les avantages du nucléaire et la capacité de la France à gérer ses déchets nucléaires. Encore faut-il vouloir le voir… Si nos responsables persévèrent et investissent massivement dans ces énergies aléatoires qui constituent une impasse financière, alors les Français paieront très cher cette idiotie majeure dans le domaine stratégique de la production d’énergie pour les 20 ans à venir. Ils ont déjà commencé à payer via leurs impôts directs et la « CSPE » (pudiquement appelée contribution au service public de l’électricité) sur leur facture d’électricité. Pourtant, les productions éoliennes et photovoltaïques ne représentent encore que 4% de la production d’énergie électrique en France. Malgré ce faible pourcentage, les Français payent déjà un impôt de… plusieurs milliards d’euros par an. Cet impôt sert principalement à payer les surcoûts dus au EnR, et il est en augmentation rapide. Il atteignait 3,6 Md€ en 2011, puis 4,3 Md€ en 20122, puis 5,1 Md€ en 2013 et il atteindra 6,2 Md€ en 2014. De plus, ces sommes sont dépensées quasiment en pure perte, sauf pour les bénéficiaires des effets d’aubaines. Les surcoûts chiffrés à 5,1 Md€3 pour 2013 progressent de 43 % par rapport aux charges constatées en 2011 qui étaient déjà de 3,6 Md€. Les prévisions de la Cour des comptes estiment que ce chiffre va atteindre 7,5 Md€ en 20204, soit la somme faramineuse de 40 Md€ de subventions diverses versées essentiellement à l’éolien et au photovoltaïque en 10 ans. Plus récemment, le 15 octobre 2014, Philippe de Ladoucette, Président de la Commission de Régulation de l’Énergie, a évalué les augmentations de la charge de service public pour l’électricité (CSPE) dues à notre transition énergétique, et essentiellement aux renouvelables (éolien et solaire… à 100 Md€ d’ici à 2025 ! En 2025, la CSPE devrait atteindre 30 € par mégawattheure (MWh) contre 16,5 en 2014. Les charges de service public devraient passer à 11 milliards par an en 2025, contre 6,2 milliards en 2014 et 1,4 milliard en 2003… Entre 2014 et 2025, « le montant des charges de service public s’élèvera à 100 milliards d’euros, contre 30 milliards entre 2003 et 2014 ». « Le parc photovoltaïque installé fin 2013 devrait coûter à lui seul 25 Md€ pendant cette période. » Naturellement, il faudra ajouter les subventions liées au solaire installé de 2014 à 2025, ce qui va épicer la note finale. Mais il y a plus grave encore : « Les charges liées à de nouvelles installations [au-delà de 2014] résultent en grande partie de la mise en service des parcs éoliens en mer… qui devraient coûter 10 milliards d’euros jusqu’en 2025. » Mme Royal a pourtant déclaré5 que le prix de l’électricité n’augmenterait pas du fait de la transition énergétique. Malgré la crise et les restrictions en tous genres, il y a de l’argent pour les renouvelables, et même des dizaines de milliards d’euros… Cette gabegie aboutira à une dépense bien supérieure à toutes les « économies » demandées aux Français (des « rabotages » de quelques centaines de millions). Le pire est que ces discours mielleux sur ces énergies « douces », « gratuites » et « écologiques » masquent la réalité. Ces énergies sont : Mais ce qu’il faut surtout retenir, c’est que ces EnR impliquent forcément une importation massive de gaz et/ou de charbon pour fournir de l’électricité pendant leurs fortes variations de production et les intermittences aléatoires qui ne correspondent pas à la demande. Et donc, aujourd’hui et pour longtemps encore, ces énergies éoliennes et solaires ne constituent absolument pas une solution d’avenir ! S’engager dans cette voie serait une erreur historique majeure dans le domaine économique, technique, industriel et social. Nos gouvernants achètent cher une forme de paix sociale avec cette notion vague de « mix énergétique », ou mieux encore de « bouquet énergétique », dans lequel il faut insérer de force les EnR par la loi. Puisqu’elles ne sont pas rentables, subventions et achats obligatoires de productions sont imposés par nos élus pour ménager une frange « verte » de la population qui a une propension, parfois insistante, à vouloir imposer son point de vue pessimiste anti-nucléaire, et même anti-monde moderne et industriel. Il est donc urgent d’expliquer aux Français les dangers que représentent ces éoliennes et ces panneaux photovoltaïques pour le développement économique de la France, et donc pour leur niveau de vie, et de secouer les responsables politiques qui font la sourde oreille. "}