{"url": "https://www.contrepoints.org/2014/01/28/154850-vivre-libre-ou-subir", "title": "Vivre libre ou subir ? ", "author": "Par Christian Laurut. ", "date": "2014", "content": " Dans l’esprit commun, la liberté est une exclusivité de notre civilisation occidentale industrialisée, sans qu’on sache bien d’ailleurs si cet apanage est relatif au point cardinal de notre géographie ou au développement technique de notre économie. Cette liberté d’origine contrôlée et réputée acquise sur les cendres de l’Ancien Régime n’est pas supposée s’exercer dans le Tiers-Monde, émergent ou pas. Son rayonnement se trouve donc circonscrit à une petite vingtaine de pays et son faisceau générateur émane, bien entendu, de la France, pays universellement reconnu dépositaire patenté et agréé des Droits de l’homme et du citoyen. Mais la Liberté est un concept opaque, relatif et multiforme dont la rédaction de définition est l’une des plus inconfortables pour les éditeurs de dictionnaires. Le Petit Robert ne décline pas moins qu’une dizaine de formulations dont l’éloignement entre chacune d’entre elles ne peut que plonger le lecteur novice dans une troublante perplexité. En effet, entre cette définition : « la situation d’une personne qui n’est pas sous la dépendance absolue de quelqu’un » et celle ci : « le droit de faire tout ce qui n’est pas défendu par la loi », il existe un chemin presque aussi long et sinueux que celui qui mène de l’écosystème de Neandertal à celui du réchauffement climatique. Même le grand régulateur lexical Wikipedia se perd en phraséologies circonvolutives dont l’improbable synthèse  ne permettrait même pas de déterminer avec une marge d’erreur acceptable le niveau d’état de servitude d’un individu qui chercherait à le connaître. La Déclaration des Droits de l’Homme et du Citoyen de 1789, mis à part le fait incontestable qu’elle met fin à l’essentiel de l’arbitraire de l’Ancien Régime, consacre plus le droit et la liberté du nouvel État, la « République », que ceux de l’individu de base. Cette charte « fondatrice », à laquelle il est d’usage pour le pouvoir en place de se référer en permanence depuis cette époque et jusqu’à nos jours, sacralise en fait l’avènement de la dictature de la majorité en remplacement de celle du Prince. Ainsi l’article 4 indique en début de phrase « la liberté consiste à faire tout ce qui ne nuit pas à autrui », mais en fin de phrase et en substance c’est la loi qui détermine les bornes de cette nuisance. En résumé, la liberté des uns s’arrête là où commence celle des autres, selon la formule consacrée, mais c’est la Loi qui détermine la frontière !… Or la Loi, c’est la majorité, ou plus exactement la représentation démocratique de la majorité. De ce fait, il résulte que la notion de « liberté » est vidée de sa substance et remplacée, purement et simplement par la notion de démocratie, qui devient son synonyme phagocyteur. Ainsi, dans l’esprit commun la liberté est acquise à partir du moment où le régime politique souscrit aux règles et au fonctionnement de la démocratie. La liberté, notion étymologiquement et historiquement individuelle devient donc une notion collective en tant qu’expression de la majorité. La volonté supposée de cette majorité s’impose donc à la liberté individuelle et peut apparaître, soit comme l’exercice naturel de la liberté de la majorité, soit comme la justification d’une contrainte nécessaire sur la minorité. Mais ce sujet tracasse peu les populations industrialisées qui considèrent (dans leur immense majorité !) qu’elles bénéficient d’une liberté quasi parfaite et regardent avec des yeux ébahis les groupuscules fustigeant les atteintes soi-disant grandissantes aux libertés individuelles. Car, dans notre société marchande, la liberté se ne se conjugue pas avec des considérations fumeusement philosophiques ou vaguement existentielles, mais essentiellement avec une notion très prosaïque : le pouvoir d’achat. C’est ainsi que les Robert, Littré, Larousse, Wiki & Cie pourraient utilement raccourcir leurs verbiages explicatifs interminables du mot liberté et le réduire à ceci : « situation d’une personne qui gagne suffisamment d’argent pour s’acheter ce qu’elle désire ». C’est ainsi que les programmes politiques des professionnels de la gestion des peuples reprennent allègrement cette vision des choses en présentant les objectifs d’augmentation du niveau de la vie comme autant de possibilités pour le citoyen d’exercer sa liberté. Nous vivons donc dans la société la plus objectivement opulente et la plus subjectivement libre que l’homme ait jamais connu. Malgré cela, nous constatons que, depuis l’avènement de la civilisation industrielle, le progrès technique et social ne s’est pas accompagné d’un accroissement proportionnel de la liberté individuelle. Au contraire, plus la société se développe, plus l’individu subit la rigueur de la Loi par le biais d’un étatisme renforcé, avec pour conséquence la déresponsabilisation grandissante de ce même individu de base. En France plus de 11.000 lois et 127.000 décrets encadrent nos moindres faits et gestes, privés et professionnels, dans tous les domaines de la vie courante. La plupart de ceux qui, aujourd’hui, mettent en cause et renient cette croissance économique soulignent rarement sa composante liberticide mais se polarisent plutôt sur le seul rejet consumériste, au détriment d’une analyse plus politique de l’autoritarisme étatique. Dans un autre registre, ceux qui stigmatisent d’abord la dictature de l’État le font souvent dans la continuité idéologique d’un anarchisme anachronique, irresponsable et désuet. Pourtant il ne semble pas extravagant de déplorer que cette civilisation ait fait le choix de l’étatisme capitalistique au lieu d’un anti-autoritarisme non fiduciaire, sans pour autant sombrer dans l’angélisme anti-marchand ou dans le terrorisme rouge et noir… Par une étrange configuration du sort, cette civilisation ultra-légiférante va pourtant bientôt venir buter contre la deuxième loi de la thermodynamique qu’elle ne pourra pas contourner ni amender par un quelconque vote « démocratique ». Ce principe incontesté indique en raccourci que notre utilisation de l’énergie s’effectue avec création d’entropie, c’est-à-dire de désordre du système et d’irréversibilité de la transformation du combustible en énergie. À cette loi de la nature, s’ajoute ensuite une simple réalité géologique, celle de l’épuisement des ressources fossiles et minérales de la planète d’ici à quelques années… D’où le débat sur une décroissance subie ou non, prévisible ou improbable, inéluctable ou mise en déroute par l’incommensurable génie humain qui sortira de son cortex, sous peu, l’énergie perpétuellement renouvelable s’affranchissant ainsi des lois physiques, tel l’esclave se libérant de ses chaînes. Dans ce dernier cas, plus rien ne pourrait stopper l’hégémonie d’un État surpuissant coulant dans le bronze le dispositif terminal d’automatisation de l’individu et d’atomisation de la liberté. Dans le cas contraire, certes désagréable pour nombre de gens mais assez crédible tout de même, où notre civilisation industrielle débuterait sa décrue d’ici à quelques années (c’est-à-dire lorsque la demande mondiale de pétrole deviendra supérieure à la capacité de production, bis repetita placent), une opportunité historique de faire progresser la liberté, parallèlement à la responsabilité individuelle, s’offrirait à nous dans le vaste chantier humain constitué par la nécessité d’adapter notre organisation sociale à une décroissance économique inéluctable. Ainsi l’option autoritaire, à défaut d’être remise en cause par une prise de conscience démocratique pourrait l’être par notre confrontation à une situation inédite dans l’histoire humaine. En prévision de ces jours futurs, il serait intéressant d’établir d’ores et déjà un catalogue détaillé des libertés dont nous sommes privés actuellement dans notre société moderne développée et d’étudier si ces contraintes et ces empêchements sont réellement justifiés par le souci du Bien Commun, plutôt que par la domination d’une catégorie de personnes sur une autre par l’intermédiaire d’une structure étatique coercitive. Nonobstant l’évidence de la nécessité de réglementer l’espace public qui ne peut guère être contredite, il s’avère que les innombrables contraintes s’exerçant dans la sphère privée de l’individu, spoliations fiscales inclues, ne font pas l’objet de débats intensifs, ni de contestations significatives. Ceci pourrait changer… "}