{"url": "https://www.contrepoints.org/2011/11/26/57581-entrepreneuriat-laissez-faire", "title": "Entrepreneuriat: laissez faire! ", "author": "Après avoir découragé l’entrepreneuriat en dégradant le climat d’investissement à coups de taxes, les élus souhaitent le réanimer grâce à des interventions supplémentaires. Ne feraient-ils pas mieux de s’abstenir? Par Nathalie Elgrably-Lévy, depuis Montréal, Québec ", "date": "2011", "content": "Par Nathalie Elgrably-Lévy, depuis Montréal, Québec Jean Charest, le premier ministre du Québec, a annoncé sa Stratégie québécoise pour l’entrepreneuriat, une initiative visant à encourager les Québécois à se lancer en affaires. La Stratégie soulève quelques points pertinents, comme l’importance de revaloriser le métier d’entrepreneur en raison du préjugé négatif dont il souffre. Nous n’en serions probablement pas là si des groupes sociaux et des organisations syndicales n’avaient pas véhiculé, pendant plusieurs décennies, un discours diffamatoire à l’égard des gens d’affaires à qui ils attribuent souvent des intentions malsaines et des comportements immoraux. Volontairement ou non, beaucoup de mal a été fait et il faut maintenant déconstruire les idées reçues. La Stratégie souligne également le rôle que joue l’environnement d’affaires dans l’activité entrepreneuriale et souhaite faciliter la tâche des preneurs de risques. Comme le Québec arrive au septième rang sur les dix provinces canadiennes en ce qui a trait au climat d’investissement, cette initiative tombe à point. Toutefois, les mesures mises de l’avant par Québec n’exerceront, au mieux, qu’un effet marginal sur la pénurie d’entrepreneurs, car elles ne s’attaquent pas aux problèmes fondamentaux. Pourtant, ce qui détruit la fibre entrepreneuriale est non seulement bien connu, mais abondamment documenté. Parmi les conditions assassines, on note : 1) La rigidité des lois du travail : avec, entre autres, la formule Rand et les dispositions qui interdisent le recours aux travailleurs de remplacement en cas de grève, mais qui autorisent l’accréditation syndicale sans scrutin automatique ainsi que l’adhésion syndicale obligatoire, le Québec est la province où le marché du travail est le moins propice à la création d’emplois. 2) Le coût élevé de la main-d’œuvre : l’employeur québécois débourse environ 78 % de plus en taxes sur la masse salariale que son homologue albertain et doit payer le salaire minimum le plus élevé relativement au salaire médian provincial. 3) La lourdeur du fardeau fiscal des sociétés : même si l’État québécois a consenti des efforts au cours des dernières années, notamment en abolissant la taxe sur le capital, l’impôt sur les profits des sociétés demeure plus élevé qu’en Colombie-Britannique et qu’en Alberta. 4) La précarité des finances publiques : même si la classe politique ne l’avouera jamais, des programmes sociaux généreux, des déficits budgétaires importants, des dépenses de programmes élevées et en croissance, ainsi qu’un service de la dette à la hausse découragent l’investissement, car ils sont annonciateurs de hausses d’impôts et de taxes. Ronald Reagan disait que « Les gouvernements ont une vision sommaire de l’économie. Si ça bouge, ajoute des taxes. Si ça bouge toujours, impose des lois. Si ça ne bouge plus, verse des subventions ». N’est-ce pas précisément ce que nos élus font? À coups de taxes et de lois, ils ont dégradé le climat d’investissement et ont découragé l’entrepreneuriat. Maintenant qu’ils ont tué la poule aux œufs d’or, ils espèrent la réanimer grâce à des interventions supplémentaires. Pourquoi ne comprennent-ils donc pas que la meilleure manière d’encourager l’entrepreneuriat… c’est en lui fichant la paix! —-\nSur le web "}