{"url": "https://www.contrepoints.org/2014/04/14/162727-ladministration-des-besoins", "title": "L’administration des besoins ", "author": "Par Lucien Oulahbib. ", "date": "2014", "content": " Alors que le Venezuela s’effondre et que la Chine considère le marché comme un élément décisif, un Mélenchon veut encore faire rire la galerie en se maintenant gardien des apparences : il veut toujours trancher de façon impériale ce qui serait de gauche (par exemple lui) et de droite (par exemple Valls) : ainsi serait de droite dit-il aux « Grandes Gueules » (vendredi 11 avril, 12h30, RMC) celui qui parle comme Say – « l’offre crée sa propre demande » – tandis que quelqu’un de gauche partirait des besoins humains. Comme si Say ne savait pas que le besoin existe (la demande donc), et surtout le besoin de quelque chose de nouveau (comme le kiwi aime à dire Henri Lepage lorsqu’il expose ce débat dans ses conférences et ses livres). À ce stade, nous en serions encore au minitel et seule l’élite d’État et des grands groupes aurait des téléphones portables, soit dans la voiture de fonction, soit dans la grosse mallette marron ou noir. Et il n’y aurait que France Télécom avec ses prix attrayants et ses queues au magasin pour quémander un nouveau téléphone… Remarquez que Finkielkraut serait peut-être content, lui qui veut tant freiner la présence d’internet et du numérique en général1). Bref, tout cela ne provient évidemment pas d’une analyse objective de ce que le besoin veut dire, ni même l’offre mais d’un choix quasi religieux : « nous à gauche on parle des besoins », comme si ceux-ci pouvaient être administrés comme le faisaient d’ailleurs les Soviétiques et comme veulent le faire les écologistes dont Mélenchon est de plus en plus l’un des porte-paroles, tout en voulant prolonger la domination de l’État parasite sur le peuple et la nation (en ce sens-là non seulement il ne se démarque pas d’un FN, mais il serait bien plus dangereux que lui s’il arrivait au pouvoir). Il y a en effet toujours eu le désir chez les communistes de filtrer les besoins, de traquer les pensées individualistes. Et, aujourd’hui, les besoins, les vrais, doivent être tamponnés compatibles avec la nouvelle religion des (faux) adorateurs de Gaïa. Dans la confusion suivante : autant la lutte contre la pollution est de plus en plus nécessaire – et précisément le numérique peut y pallier en permettant le travail et l’enseignement à distance, évitant ainsi des déplacements et donc la pollution –, autant l’idée qu’il faut basculer coûte que coûte dans l’économie dite verte pour sauver la planète victime dudit réchauffement alors que celui-ci n’a jamais été aussi sujet à caution, surtout avec le plateau de stagnation des températures depuis maintenant 15 ans2 est une idée dangereuse parce qu’elle est en train d’entraîner les grands groupes et les élites étatiques vers une modification administrée et bureaucratisée des modes de vie et des comportements, faute de vouloir libérer l’économie qui remettrait en cause leur domination (libérer l’école, la production, les échanges, le glocal). Le tout dans l’optique non pas d’améliorer les conditions de vie mais de les contrôler de façon bien plus abrupte que l’ancienne façon de faire des religions déistes. Les grands patrons étant prêts à tout pour contrôler ce marché public, au lieu de s’allier avec les petits et moyens patrons pour penser autrement la production et la protection sociale. Lénine avait raison sur ce point : certains hauts bourgeois sont prêts à vendre la corde pour les pendre. Regardez l’attitude du MEDEF, écoutez son ancienne patronne, Parisot… C’est l’alliance avec l’élite étatique et médiatique qui prévaut. Au détriment des TPE-PME. Ainsi, dans ce néo panthéisme non seulement la sexualité, mais les pensées, donc les besoins, doivent être filtrés contrôlés, expurgés, même si est admise une certaine catharsis via une littérature sulfureuse mais dont les éléments de langage et de comportements proposés sont autant de versets à suivre et à afficher dans les comportements politiquement corrects admis. C’est tout cela qu’il faudrait ficher en l’air. Maintenant. "}