{"url": "https://www.contrepoints.org/2021/02/04/390353-presidentielle-2020-le-socialisme-autoritaire-en-tete-la-gauche-en-miettes", "title": "Présidentielle 2022 : le socialisme autoritaire en tête, la gauche en miettes ", "author": "Par Frédéric Mas. Le climat électoral à 15 mois de l’élection présidentielle de 2022 Ipsos France ", "date": "2021", "content": "Sommes-nous condamnés à un face-à-face Macron-Le Pen pour la présidentielle de 2022 ? Un sondage Ipsos/Sopra Steria paru mercredi semble confirmer la prise en étau de l’élection entre nationalisme et centrisme autoritaire, et une uniformisation anti-libérale et socialisante de l’offre politique.    Dans tous les cas de figure, Emmanuel Macron est crédité de 24 à 27 % des intentions de vote, et Marine Le Pen de 25 à 26,5 %. En troisième position vient Xavier Bertrand (centre-droit), qui se retrouve dans une fourchette de 14 à 16 %. Le fractionnement de la gauche ne lui permet pas de passer le premier tour, sauf si le PS et EELV réussissent le tour de force de s’unir. Dans ce cas, ils arriveraient à 17 % avec Yannick Jadot et 16% avec Anne Hidalgo à la tête de l’hypothétique coalition. FACE À FACE MACRON-LE PEN Marine Le Pen progresse sans avoir à faire campagne, Macron a fait disparaître de son discours les dernières traces de libéralisme. L’opinion publique juge sévèrement le quinquennat d’Emmanuel Macron, élu sur un programme réformiste et qui finalement n’a pu ou su débloquer les lourdeurs de la vie publique française. La crise des Gilets jaunes, celle des retraites et finalement la gestion de la crise sanitaire ont achevé la transformation de La République en marche en formation autoritaire, rognant sur les libertés publiques, la liberté d’expression et le droit de propriété sous couvert d’ouverture progressiste et écologiste. L’extrême droite n’a fait que recueillir les fruits de l’insatisfaction et de la défiance des citoyens pour apparaître aux yeux de beaucoup comme une alternative au gouvernement en place. LA DROITE FAIT DE L’ŒIL AU POPULISME DE MONTEBOURG Une partie de la droite modérée a gauchisé son discours économique et durci son discours sécuritaire, offrant face au Rassemblement national un populisme anti-libéral plus soft et plus expérimenté. L’ancien ministre et actuel président du Conseil régional des Hauts-de-France Xavier Bertrand a suscité quelques remous à droite comme à gauche après avoir énoncé des points de convergences avec l’ex-PS Arnaud Montebourg sur la question de la souveraineté et de l’industrie. Guillaume Peltier, le numéro deux de LR, a tenu des propos similaires au micro de LCI, parlant de « points communs » sur la souveraineté et le « patriotisme économique ». Last but not least, Marine Le Pen elle-même a reconnu un air de famille entre son discours et celui de l’ancien ministre du Redressement productif. En cherchant à surfer sur le rejet de la mondialisation, toutes les droites finiraient-elles par converger ? L’ÉCOLOGIE EN POSITION DE FORCE À GAUCHE À gauche, Yannick Jadot triomphe, car il est en position de faiseur de rois. Il sait que le PS ne peut envisager son avenir sans lui, et que c’est autour de l’écologie politique que s’agrégeront les formations de la gauche de la gauche si elle veut remettre en cause le duopole Macron-Le Pen. Il faut bien parler de gauche de la gauche, car l’aile modérée du PS a été absorbée par le macronisme, et les figures qui réapparaissent autour de Jadot, comme par exemple Benoît Hamon, estiment de manière assez contre-factuelle que c’est en mettant la barre encore plus à gauche qu’elles pourront décrocher l’élection. Mais Anne Hidalgo pourra-t-elle travailler avec des écolos qui surfent sur toutes les modes les plus radicalement anti-capitalistes, indigénistes et anti-tech ? Elle a déjà du mal à Paris, alors à l’échelle du pays… ALTERNATIVES LIBÉRALES ? Alors, l’avenir politique est-il bouché pour les libéraux ? Certaines figures dynamiques au sein de la droite modérée comme du courant progressiste de la majorité présidentielle pourraient jouer un rôle en contrepoint du social-autoritarisme ambiant. Rafik Smati, le président d’Objectif France, Aurélien Véron, l’infatigable défenseur des libertés et élu à Paris ou David Lisnard, le maire de Cannes pourraient porter une voix libérale discordante au sein d’une droite qui se cherche. Valérie Petit, députée de la 9e circonscription du Nord se positionne comme libérale, écologiste et progressiste. Bien qu’apparentée à la majorité présidentielle, elle a récemment déposé une proposition de résolution visant à évaluer les conséquences des restrictions sanitaires sur les libertés publiques. Des parcours à suivre, et qui pourraient inspirer des vocations ! "}