{"url": "https://www.contrepoints.org/2015/09/05/220664-tunisie-une-la-reconciliation-economique-problematique", "title": "Tunisie : une réconciliation économique problématique ", "author": "Par Amir Mastouri. D’un point de vue politique D’un point de vue juridique D’un point de vue sécuritaire D’un point de vue économique ", "date": "2015", "content": "Depuis sa présentation, le projet de loi pour la réconciliation économique en Tunisie n’a eu de cesse de susciter le débat. Cette affaire a soulevé beaucoup de controverse. D’un côté, la Présidence de la République tient à une réconciliation qu’elle juge nécessaire, utile et stabilisatrice. Mais d’un autre côté, de nombreuses composantes de la société civile y voient l’incarnation parfaite du déni des revendications du peuple depuis décembre 2010. Quelle lecture objective peut-on faire de ce projet de loi ? D’un point de vue politique Ce projet de loi propose de gracier les anciens serviteurs de la dictature de Ben Ali ainsi que les hommes d’affaires qui ont, de façon illégale, profité des prêts bancaires et d’autres privilèges et passe-droits. Visiblement, les auteurs de ce projet de loi pour la réconciliation économique semblent négliger le fait que l’on est dans un contexte post-révolution. Le peuple tunisien ne s’est pas révolté pour que soient amnistiés ceux qui ont profité de la dictature en toute impunité. C’est peut être politiquement correct, pour le parti de Nida Tounes, de tenter de préserver les intérêts des plus riches pour que ceux-ci servent le parti au moment des élections. Toutefois, un tel comportement envoie un signal de désintéressement au reste de la population et une négligence complète de leurs revendications quant a la lutte contre l’impunité, la rente et le clientélisme. Cela risque de remettre en cause la transition démocratique dans le pays et exacerber les tensions radicales dans la société tunisienne. D’un point de vue juridique Le texte en question semble se détacher de l’esprit de la Constitution de 2014, alors que le préambule considère que le principe de séparation des pouvoirs est une des assises de la République. Le projet de loi pour la réconciliation économique donnerait naissance à une instance qui prendra la place, dans certains cas, de la justice. Comment peut-on admettre qu’un groupe de personnes, aussi intègres soient-ils, puissent remplacer l’appareil judiciaire ? Comment un citoyen tunisien n’aurait-il pas appris avec une sorte de panique un projet de loi qui vient innocenter ceux qui, seulement parce qu’ils ont été proches de Ben Ali, ont pu accumuler des fortunes ? De plus, ce projet de loi risque d’être inconstitutionnel, en ce qu’il concurrence une instance dont le statut est jugé suprême par l’article 148 de la Constitution qui dit que « L’État s’engage à mettre en application le système de la justice transitionnelle dans tous ses domaines et dans les délais prescrits par la législation qui s’y rapporte. Dans ce contexte, l’évocation de la non-rétroactivité des lois, de l’existence d’une amnistie ou d’une grâce antérieure, de l’autorité de la chose jugée ou de la prescription du délit ou de la peine, n’est pas recevable. ». De ce fait, l’existence d’une grâce antérieure, chose que le projet en question tente d’établir, mettra en péril tout le système de justice transitionnelle, étape importante du processus de transition démocratique. De même, la nature juridique de l’instance à laquelle il aura donné naissance n’est pas assez claire pour être légitime. Ce n’est ni une instance judiciaire, ni administrative. De plus, aucune procédure de contrôle sur le travail de cette instance n’est précisée malgré la gravité de son rôle. Outre ceci, des tas de questions se posent quant au minimum de transparence que l’instance de la réconciliation économique devra avoir dans son travail. D’un point de vue sécuritaire S’il est approuvé, le projet de loi pour la réconciliation économique servira uniquement les calculs électoralistes des dirigeants tunisiens. Pire encore, et dans un contexte de lutte contre le terrorisme, une loi qui légitime l’impunité affaiblira jusqu’au bout la confiance des citoyens dans leur État. La lutte contre les groupes insurrectionnels, est une lutte pour la loyauté de la population. Moins on croit en l’État, plus renforce la position des terroristes. Dans ce cas, ce projet a l’inconvénient de mettre en danger la sécurité nationale. D’un point de vue économique Les partisans de cette proposition arguent qu’une réconciliation avec les hommes d’affaires aidera l’économie tunisienne à se redresser. Pas sûr! D’une part, il est inadmissible qu’on corrige une erreur en commettant une autre. Réhabiliter les affairistes corrompus, ne constitue-t-il pas la composante d’un climat permissif favorisant l’impunité ? Une économie saine est un jeu organisé par des règles qui s’appliquent à tous les joueurs de façon égale et juste. L’économie tunisienne a surtout besoin d’un État de droit pour qu’elle se relève. En Tunisie, on ne manque pas d’argent, mais de bonne gestion. D’autre part, remettre dans la course des rentiers sera un coup fatal pour l’émergence de vrais entrepreneurs en Tunisie. Il s’agit d’un mauvais signal aussi bien pour les investisseurs locaux qu’étrangers. Pour investir il est primordial d’avoir confiance. Celle-ci ne peut-être rétablie en réhabilitant le clientélisme et la recherche de rente. Bref, le projet de loi pour la réconciliation économique que le Président Essebssi a plus d’inconvénients que d’ «avantages». Non seulement, son contenu laisse douter de la bonne foi de ceux qui sont à l’origine de l’initiative, mais aussi a-t-on l’impression qu’un passage en force est en train d’être préparé. Va-t-on réaliser une réconciliation qui ne fera que déclencher une discorde sociale et politique qu’on aurait pu éviter ? Le pire est à craindre. — Sur le web "}