{"url": "https://www.contrepoints.org/2017/08/12/296656-vers-100-delectricite-nucleaire-2050", "title": "Vers 100 % d’électricité nucléaire en 2050 ? ", "author": "Par Michel Gay. ", "date": "2017", "content": "L’Agence de l’Environnement et de la Maîtrise de l’Energie (ADEME), qui a publié en 2015 l’étude « Un mix électrique 100 % renouvelable en 2050 ? », aurait dû publier en même temps l’autre cas d’école «Vers 100 % d’électricité nucléaire en 2050 ?». L’ADEME fourmillant d’experts doit pouvoir travailler sur ce sujet. Le citoyen français est en droit d’attendre cet équilibre des points de vue de la part d’une agence publique d’un pays où le nucléaire, fleuron de notre économie, produit les trois quarts de notre électricité de façon sûre et bon marché. Et peut-être pour longtemps. L’ADEME A-T-ELLE PEUR ? L‘électricité nucléaire, championne en matière de production d’énergie et d’environnement depuis plus de 40 ans, devrait être au cœur des missions confiées à l’ADEME. Cette dernière semble pourtant en avoir peur. Et cette peur est mauvaise conseillère pour guider ses choix censés définir le futur paysage énergétique durable, efficace et propre pour la France. Malgré les campagnes de désinformations après l’accident de Tchernobyl et le tsunami de Fukushima (dont la centrale nucléaire de Daiishi n’a fait aucune victime mais dont le tsunami dévastateur a provoqué prés de 20 000 morts), le nucléaire se développe dans le monde. Plus de 70 nouveaux réacteurs sont en construction sur la planète. Mais un seul est en construction en France, et aucun en Allemagne, championne de la peur du nucléaire. 3 RAISONS DE CHOISIR LE NUCLÉAIRE À côté du cas d’école « 100 % renouvelable », l’autre cas d’école « 100 % nucléaire » aurait dû avoir lui aussi toute sa place. Et pour au moins trois raisons : 1) l’électricité nucléaire est aujourd’hui la moins chère (autour de 42 €/MWh1 si on en croit le tarif de revente par EDF à ses concurrents, et entre 33 et 59,8 €/MWh selon les rapports 2013 et 2014 de la Cour des Comptes). Elle le sera encore en 2050 car elle n’est pas intermittente, ne nécessite pas de stocker l’électricité. Elle assume aussi les coûts du  système de régulation du réseau électrique national et européen ; 2) elle n’émet pas de gaz à effet de serre, améliore la sécurité énergétique et apporte une meilleure indépendance nationale ; 3) le nucléaire «durable» pour plus de mille ans fera son apparition en 2050 avec les premiers réacteurs surgénérateurs, même si l’ADEME l’oublie (une étourderie sans doute). PAS DE COÛTS CACHÉS La Cour des comptes a dissipé en 2012 les prétendus « coûts cachés » du nucléaire en montrant que tous les coûts passés (notamment ceux de la recherche électronucléaire publique depuis 1957), ainsi que tous les coûts futurs de démantèlement et de gestion des déchets ont déjà été payés par les consommateurs (plus de 40 milliards d’euros ont déjà été provisionnés par les industriels). Ce même rapport situe le coût de production de l’éolien terrestre entre 62 et 102 €/MWh et le photovoltaïque entre 114 et 547 €/MWh (sans les coûts de stockages). Le consommateur, via la Contribution au Service Public de l’Electricité (CSPE), va continuer à payer l’électricité produite par les premiers capteurs solaires installés par des particuliers en 2009 au prix de…630 €/MWh (!) , jusqu’en 2029, soit environ 15 fois le coût du nucléaire ! Le consommateur exige du courant quand il en a besoin. Aujourd’hui, des productions éoliennes et solaires décalées par rapport à la demande d’électricité ne trouvent pas acquéreurs en Allemagne. La solution proposée : stocker l’électricité renouvelable. Mais personne ne sait le faire à l’échelle d’un pays. L’énergie nucléaire est une énergie durable, décarbonée, propre, abondante, pilotable et bon marché. Et si en 2050, l’ADEME visait 100% d’électricité nucléaire pour la France ?   "}