{"url": "https://www.contrepoints.org/2013/07/12/130516-la-fin-de-lecologie-internationale", "title": "La fin de l’écologie internationale ", "author": "L’échec de l’écologie en tant qu’idéologie est inévitable, tellement elle interprète mal les causes de nombreux problèmes qu’elle prétend résoudre. Par Ronald Bailey. ", "date": "2013", "content": "Par Ronald Bailey.\nUn article de Reason. Il y a vingt ans, le premier Sommet de la Terre de Rio de Janeiro a marqué l’arrivée de l’écologie comme un puissant moteur dans les affaires internationales. Cette conférence de 1992 a donné lieu à la Convention-cadre des Nations Unies sur les changements climatiques, qui vise à fixer des limites sur les émissions mondiales de gaz à effets de serre, et de la Convention sur la diversité biologique, pour la conservation des écosystèmes. À l’époque, Chris Flavin, du Worldwide Institut exultait : « Vous ne pouvez aller à n’importe quel endroit du globe sans trouver un certain degré de conscience écologique et une certaine mesure de politique environnementale ». Avec le discrédit du socialisme, disait Flavin, l’écologie est devenue « l’idéal politique le plus  puissant aujourd’hui ». Deux décennies plus tard, cet idéal est en plein désarroi. Une conférence du 20ème anniversaire au Brésil en Juin 2012, la conférence des Nations Unies sur le développement durable, dénommée Rio+20, a été un flop complet. Le porte-parole de Greenpeace, Kumi Naidoo, a jugé que Rio+20 était un « échec », tandis que celui d’Oxfam, Barbara Stocking, a estimé qu’il s’agissait d’un « canular ». Plus de 1 000 groupes écologistes et de gauche ont signé après la conférence une pétition intitulée « Le futur que nous ne voulons pas », un jeu de mots sur Le futur que nous voulons, le document d’une grande platitude sur lequel ont convenu les diplomates de 188 nations. Naidoo a maladroitement promis que les écologistes déçus se livreraient à des actes de désobéissance civile. Est-ce que les gens du monde entier partagent le désespoir des verts sur « l’échec » de la conférence des Nations Unies sur le développement durable ? Non. Premièrement, le développement durable est une tâche de Rorschach. Les Nations Unies le définissent ainsi : « le développement qui répond aux besoins du présent sans compromettre la capacité des générations futures à satisfaire leurs propres besoins ». Ce concept flou peut être utilisé par n’importe qui pour dire ce que bon lui semble. Ce n’est donc pas une surprise que les représentants des nations riches et pauvres réunis à Rio n’aient pu s’entendre sur quelque chose de substantiel sous cette bannière. Depuis le  premier Sommet de la Terre, le monde a connu de nombreux développements bénéfiques. En 1992, 46% de la population de la planète vivait dans la pauvreté absolue (définie comme une revenu équivalent à moins de 1,25 dollar par jour). Aujourd’hui ce nombre est tombé à 27%, en termes corrigés de l’inflation. Durant la même période, l’espérance de vie moyenne a augmenté de trois ans et demi. À Rio+20, les écologistes et les leaders des pays pauvres espéraient secouer les pays riches pour des centaines de milliards de dollars d’aide annuelle au développement. Mais la majorité du développement réalisé au cours des deux dernières décennies n’a pas été le résultat de l’aide publique des riches vers les pauvres (c’est-à-dire de l’argent des contribuables). En effet, une étude publiée dans le numéro de février 2012 du Canadian Journal of Economics par une équipe d’économistes allemands du développement ont découvert que l’aide retarde souvent la croissance économique, en ayant « un impact insignifiant ou significativement négatif sur le revenu par habitant ». La plupart de l’aide est volée par les kleptocrates qui dirigent de nombreux pays pauvres, tandis que le reste est « investi » dans des projets qui ne sont pas rentables. Comment expliquer l’amélioration des conditions de vie des populations pauvres des pays en voie de développement depuis le premier Sommet de la Terre ? « Rappelez-vous dans les années 1960, l’aide publique au développement représentait 70% du flux des capitaux vers les pays en développement, mais aujourd’hui elle ne représente que 13%, alors que dans le même temps, les budgets du développement ont en réalité augmenté », expliquait la secrétaire d’État américaine Hillary Clinton à Rio+20. « Pourquoi ? Eh bien, vous le savez très bien. Parce que, tout en continuant à fournir une aide, les investissements du secteur privé, en utilisant des ressources ciblées et des politiques de développement intelligentes, ont catalysé une croissance plus durable, inclusive et équilibrée. » Résumé : la voie au développement est le commerce, pas l’aide. Les activistes, frustrés par leur incapacité à effectuer des transferts de richesse, sont désormais focalisés sur un objectif particulièrement déroutant et inquiétant : maintenir et développer des biens communs en accès libre, c’est-à-dire des biens sans propriétaire, disponibles pour être exploités par quiconque. De nombreux participants au Sommet du peuple pour la justice sociale et environnementale, un rassemblement Rio parallèle de 200 groupes écologistes, ont préconisé une touche de vert sur une vieille idéologie rouge, postulant même que la propriété, c’est le vol. Le marxisme canonique prédit que le capitalisme s’effondrerait sous le poids de ses « contradictions » de classes, dans lequel les riches s’enrichissent et les pauvres s’appauvrissent jusqu’à atteindre un point de rupture sociale. Dans sa mise à jour écologiste, le capitalisme va s’effondrer parce que la pollution produite par la surconsommation insouciante s’accumule jusqu’à un point de rupture écologique. Pour le noyau dur, la solution aux problèmes environnementaux est une sorte d’éco-socialisme dans lequel on empêche la nature d’être « privatisée » ou « marchandisée ». Cette tendance dans la pensée écologiste pourrait être appelée commonisme. En regardant à travers le monde, il est vrai que diverses mesures environnementales globales se sont détériorées. Depuis 1992, le programme des Nations Unies pour l’environnement (PNUE) affirme que la biodiversité a diminué de 12% et que 740 millions d’hectares de forêts primaires ont été abattus. Aujourd’hui, 53% des stocks de poissons sont pleinement exploités, et la part qui est surexploitée, épuisée ou en voie de rétablissement a augmenté de 10% à 32% depuis 1974. Mais ces calamités sont-elles le résultat d’un capitalisme rapace ? Pas vraiment. Le même rapport du PNUE note que 80% des forêts de la planète, qui abritent la majeure partie de la biodiversité, sont propriété de l’État. En outre, dans presque tous les endroits où une sorte de désastre environnemental est en cours, il se déroule dans un bien commun en accès libre. Rivière polluée ? Elle n’appartient à personne. Forêt abattue ? Même problème. La surpêche ? De même. Une pénurie d’eau ? Idem. Empiriquement, demander l’élargissement ou la réimposition de biens communs en ce qui concerne un équipement ou une ressource environnementale équivaut à appeler à sa destruction au final. Les pays avec des droits de propriété forts constatent généralement l’amélioration de l’environnement tels que la réduction de la pollution de l’air et de l’eau, des stocks de pêche stables et des forêts en expansion. C’est parce que les propriétaires protègent leurs ressources, car ils subissent directement les conséquences de ne pas le faire. En outre, les pays ayant des droits de propriété forts sont plus prospères et peuvent donc se permettre les coûts des règlements environnementaux, même ceux inefficaces, appliqués aux biens communs qui restent encore. Deux décennies plus tard, ce qui était autrefois « l’idéal politique le plus puissant » sur la scène internationale s’est écrasé et a brûlé à Rio+20. L’échec de l’écologie en tant qu’idéologie était inévitable, tellement elle a mal interprété les causes de nombreux problèmes qu’elle prétendait résoudre. Il est intéressant de voir dans quelle direction ceux qui chérissent une animosité permanente à l’encontre du capitalisme démocratique vont maintenant aller. —\nSur le web.\nTraduction Éclipse/Contrepoints. "}