{"url": "https://www.contrepoints.org/2014/11/21/188881-pour-une-politique-du-xxie-siecle-actualisee", "title": "Pour une politique du XXIe siècle actualisée ", "author": "Par Benjamin Boscher. Empathie et communication ", "date": "2014", "content": " Ces dernières années, les kyrielles de griefs économiques et politiques faits à la France ne cessent de surgir au sein du débat public : des airs de reproches permanents qui ne jouent que la partition musicale d’un monde moderne occidental en quête d’un nouvel idéal, ayant adopté comme figures de note diverses crises successives et oubliant de modérer son tempo emprunt d’urgence et d’immédiateté. Cette partition compose finalement une mélodie politique morose et assommante, hostile et oppressante. Cet aliénant refrain, largement diffusé et très souvent justifié, ne doit pas cependant inhiber une nécessaire réflexion collective et empêcher l’émergence d’un monde nouveau qui tarde à s’imposer. Les mots d’Antonio Gramsci n’ont jamais autant fait sens, lui qui constatait au début du siècle dernier que « la crise surgit lorsque le vieux monde tarde à disparaître et le nouveau à s’installer ». Apparaissent effectivement au cœur de cet interstice des forces nuisibles et dommageables : ce sont les crises financières et économiques qui ne cessent d’éreinter nos sociétés ; ce sont les forces politiques européennes endémiques d’extrême droite qui déploient comme enseigne de guerre l’étendard populiste et nationaliste ; ce sont les velléités de scission territoriale menaçantes qui surgissent en Europe (en Écosse, en Catalogne, en Flandres) et cet irrédentisme qui jaillit à son orée en Ukraine ; ce sont les fléaux conjoncturels tels qu’Ebola qui atteignent dramatiquement des populations vivant sous le joug de l’indigence et de la précarité ; c’est le terrorisme et les groupes de terreur qui, par leur barbarie insupportable, défigurent une religion millénaire et mènent une croisade contre l’humanité toute entière. Notre époque, désaxée et semblant rêver à la suivante, doit trouver les clefs de lecture et d’analyse qui lui permettront de clarifier les maux qui jugulent son énergie, sa liberté. Peut-il simplement s’agir de chiffres et de constats, de regards savants et statistiques, au demeurant indispensables et éclairants ? Ou s’agit-il d’inductions globales plus conceptuelles, moins sondagières, permettant de définir le sens d’une voie – l’essence d’une voix ? D’un côté, les expertises d’étiologie politiques et économiques expliquent efficacement les fondements et les agents d’une croissance faible, d’un chômage de masse, d’un marché national du travail contraint et inadapté, d’une déflation menaçante et de dépenses publiques trop élevées et mal contrôlées. De l’autre côté, les pensées philosophiques et idéelles échafaudent l’immatérialité nécessaire à tout édifice démocratique. Elles ne sont pas synonymes d’idéologie aveugle. Ces pensées décrivent par exemple le biotope du nouveau Politique souhaité par beaucoup ; l’utilité de la philosophie dans l’analyse de l’innovation ; le court-termisme qui régit aujourd’hui chacune de nos pensées, de nos actions (anticipé par Paul Virilio et repris par Jean-Jacques Servan-Schreiber ou Hartmut Rosa) ; la « Bfmisation » du monde consistant à courir en permanence après la petite information. Notre appréhension du soubassement contextuel contemporain nous échappe. Aujourd’hui, l’éther démocratique de notre agora semble vidé de tout sens. Notre place publique doit recouvrer une immatérialité commune et citoyenne, oxygène démocratique indispensable, source de liberté et de valeurs communes. Bref, les statistiques et les courbes, forcément nécessaires, ne peuvent pas totalement suppléer des considérations conjoncturelles plus abstraites qui nous éclairent et permettent la confiance. Ces deux grands aspects doivent, ensemble, se réarticuler. Savoir où l’on va et sur quoi l’on avance facilite la marche ! Le XXIe siècle étant celui des mises à jour constantes, il est temps de relire un certain nombre de concepts et d’idées. Voici deux grands exemples d’illustration : l’un pour éther, l’autre pour l’édifice ! Empathie et communication – David Hume, philosophe émérite des Lumières écossaises, avait en son temps imaginé la théorie des cercles concentriques d’empathie décroissante. Cette théorie explique l’empathie sélective ou le fait d’être davantage préoccupé par l’état grippal de son grand-père que par une « myriade d’habitants » chinois soudainement engloutis par un terrible tremblement de terre. L’allocentrisme diminue souvent avec l’éloignement et la distance. Edgar Morin soulignait récemment encore « la carence d’empathie et l’indifférence » dont souffre notre société. Paradoxalement, comme l’analysait l’économiste Jagdish Bhagwati dans son ouvrage Plaidoyer pour la mondialisation, les nouveaux médias ont permis d’atténuer voire d’inverser cette logique des cercles décroissants. En effet, concernant les fléaux actuels tels que les guerres, les épidémies, les situations d’extrême détresse nous ne pouvons plus dire que nous ne savions pas. La profusion d’informations est ici évidemment bénéfique et permet chaque jour à chacun de comprendre son environnement global et d’inventer de nouvelles formes de solidarité –défi actuel essentiel. Il nous faut nous inspirer par exemple d’UNITAID. Imaginer une empathie prospective 2.0, contrecarrant l’analyse pertinente de David Hume, est nécessaire et permettra d’actualiser la politique moderne. Elle enterrera l’indifférence et suscitera l’initiative, notamment en ce qui concerne les enjeux climatiques. – Une mise à jour doit également s’opérer afin d’acter la soif de liberté qui éprend de plus en plus de citoyens. Les critiques envers la mondialisation économique sont nombreuses et souvent incarnées par des positions anti-entreprises, anti-profits et pro-démondialisation. Il est certain que notre modèle structurel global n’est pas parfait et n’empêche pas l’accroissement de certaines inégalités, les crises systémiques ou encore la « croissance appauvrissante »1. Simplement, la mondialisation a permis à plusieurs centaines de millions de personnes de sortir de l’extrême pauvreté et chacun sait que nous évoluons maintenant au sein d’un village global où les échanges transnationaux ne peuvent qu’être permanents. Considérer, comme le proposent activement différentes franges politiques, que l’autarcie et l’isolement conduisent à la croissance prospère et à l’amélioration de la qualité de vie est illusoire. Commercer stimule la croissance, laquelle participe concrètement à la diminution de la pauvreté. Comme le propose notamment Jagdish Bagwati, plus que la contestation, l’audace réside dans la proposition de mécanismes solutionnant l’inadaptation institutionnelle de notre gouvernance mondiale et les effets négatifs de la libéralisation financière, parfois violente, via l’instauration de mécanismes d’aides à la reconversion ou limitant la volatilité des prix agricoles, à titre d’exemples. De même, actualiser notre politique passera par la fin des carcans injustes, des taxations contreproductives, des contraintes inutiles et des signaux négatifs envoyés aux plus jeunes. « Il faut allier le pessimisme de l’intelligence à l’optimisme de la volonté » écrivait Gramsci. Il faut donc acter la transformation d’un modèle existant et tendre avec optimisme vers celui qui fera preuve de sobriété volontaire, de solidarité, d’anticipation écologique et, paradoxalement, de plus de liberté. L’iniquité actuelle ne doit pas être définitive. La France Politique, pour sa part, semble de plus en plus consciente de ces impératifs. La semaine dernière, un sondage montrait à quel point nous sommes prêts à accepter davantage de libertés et de changements radicaux. Une liberté 2.0 qui n’empêchera jamais de nouveaux mécanismes de solidarité et d’empathie prospective d’exister et de se développer. La conjugaison d’un nouveau soubassement économique contemporain avec un cap politique orienté vers la modernité et la prospective ne pourra pas nous faire échouer. Il apparaît encore permis d’espérer. D’espérer pour agir maintenant.Tout l’art de la politique est, parait-il, de se servir des conjonctures. Aux forces politiques démocratiques de s’en inspirer afin d’offrir à chacun, à la France, à l’Europe, enfin, la politique de leur pensée.  — Sur le web "}