{"url": "https://www.contrepoints.org/2019/08/03/264966-vrai-danger-consommer-local", "title": "Le vrai danger du « consommer local » ", "author": "Par Philippe Silberzahn. MANGER LOCAL POUR FAVORISER L’ÉCONOMIE LOCALE TOUT LE MONDE EST PERDANT PÉNALISATION DU CONSOMMATEUR PAR LE LOCAL L’ÉMIETTEMENT LOCAL FAVORISE LA CONCURRENCE ÉTRANGÈRE LOGIQUES NON RENTABLES ", "date": "2019", "content": "Le consommer local est à la mode. Quoi de plus naturel en effet que de favoriser dans ses achats les producteurs situés dans sa ville et dans sa région ? Naturel, peut-être, mais dangereux, certainement. Revue. MANGER LOCAL POUR FAVORISER L’ÉCONOMIE LOCALE Sophie Dubois est productrice de pommes1 à Dardilly, charmante petite ville à côté de Lyon. Elle vend ses pommes dans toute la France mais a un peu de mal à joindre les deux bouts. La mairie de Dardilly veut l’aider et décide de promouvoir les producteurs locaux, donc Sophie est contente : elle va vendre plus de pommes. Les écologistes et les amis de la nature sont également contents. Au lieu de faire venir des pommes d’Espagne en camion, la Mairie les fera venir du champ d’à côté, ce qui évidemment est excellent pour le bilan carbone. Autre bénéfice, cela renforce l’économie locale : Sophie gagne plus d’argent, paie donc plus d’impôts et, qui sait, songera peut-être à embaucher un apprenti l’année prochaine. Et puis la mairie de Caen, dans le Calvados, découvre les bonnes pratiques des autres mairies, et décide elle aussi de favoriser les producteurs locaux de pommes pour ses cantines. D’autant que les pommes, à Caen, on en produit un paquet. Mise à jour des contrats. Or Sophie vendait 8 % de sa production à la mairie de Caen. Elle perd donc ce contrat au profit des producteurs caennais. Du coup Sophie est beaucoup moins enthousiaste quant au consommer local. Et ce d’autant que la mairie de Sarreguemines vient à son tour de décider de favoriser les producteurs locaux, et c’est un nouveau contrat de perdu pour Sophie. TOUT LE MONDE EST PERDANT Pourquoi tout le monde est-il perdant ? Au début nous avons Sophie, qui produit ses 40 tonnes à l’hectare. Mais le développement de la préférence locale lui ferme peu à peu des marchés, et ses ventes diminuent. D’un autre côté, la préférence locale permet bien sûr à d’autres producteurs de la remplacer. Mais elle les empêche en même temps de grandir en vendant dans d’autres villes. À l’extrême, chaque ville a son producteur de pommes, solidement soutenu localement, mais minuscule et incapable de grandir car les autres marchés locaux leur sont fermés. Au lieu d’avoir quelques gros producteurs économiquement efficaces, ce qui permet d’abaisser le prix des pommes pour le consommateur final, on se retrouve avec une myriade de tout petits producteurs, dont beaucoup ne sont pas viables tout simplement parce qu’ils n’ont pas la taille critique nécessaire, sauf s’ils augmentent leurs prix. PÉNALISATION DU CONSOMMATEUR PAR LE LOCAL L’augmentation des prix, qui est un moyen de sous-traiter la conséquence de son inefficacité, pénalise bien sûr le consommateur. Celui-ci risque alors de diminuer sa consommation de pommes en se tournant vers d’autres fruits. Il en va ainsi du consommer local comme de beaucoup d’autres choses en économie : il y a ce qu’on voit, et il y a aussi ce qu’on ne voit pas. Mais il y a surtout la différence entre un gain local, et une réaction systémique qui laisse tout le monde perdant. Ce risque de passer d’un petit nombre de producteurs de taille critique amortissant leurs coûts sur un gros volume à une myriade de petits producteurs non rentables n’est pas illusoire : le verger français moyen fait en effet seulement 12 ha contre… 200 ha en Argentine. La préférence locale, loin de favoriser les producteurs de pommes, mine donc leur rentabilité et sacrifie la filière française face aux concurrents étrangers. On ne s’étonnera pas que peu après de développement des politiques de préférence locale, les institutions publiques commencent à faire face à des demandes… de subventions, poursuivant un cycle infernal bien connu en France où l’État, par ses subventions, essaie d’être la solution aux problèmes qu’il crée. À la pénalisation du consommateur s’ajoute donc la pénalisation du contribuable, qui n’avait rien demandé. On a donc trois perdants de la préférence locale : les producteurs, les consommateurs, et les contribuables. Beau résultat. L’ÉMIETTEMENT LOCAL FAVORISE LA CONCURRENCE ÉTRANGÈRE Naturellement, l’affaiblissement de la filière française par son émiettement favorise la concurrence étrangère. Place aux pommes argentines. Qu’à cela ne tienne en ce cas : interdisons les pommes étrangères ! Bonne idée, mais l’effet se reproduira à nouveau, cette fois au niveau international. Si nous interdisons l’importation de pommes étrangères, les autres pays répliqueront en fermant leur marché à nos exportations. On aura donc un gain (substitution des pommes françaises aux pommes importées), mais aussi une perte directe (disparition des exportations) ainsi qu’une perte indirecte, plus insidieuse : une nouvelle baisse de rentabilité liée à l’impossibilité de grandir, qui minera le secteur, et donc la poursuite du cycle infernal évoqué ci-dessus. Plus généralement la préférence locale pose un autre problème, celui de remettre en cause les bienfaits de la division du travail. Ces bienfaits ont tellement été décrits qu’on est presque embarrassé d’avoir à les rappeler, mais cela reste apparemment nécessaire. En gros, l’échange est créateur de valeur parce qu’il est plus efficace pour chacun de se spécialiser dans ce qu’il sait faire. Par exemple, je peux faire mon pain moi-même. La recette est facile à trouver, les ingrédients disponibles et il y a même des machines spécialisées pour pas trop cher. Mais y ai-je intérêt ? Ce n’est pas certain. Une baguette coûte 1€, et si je tiens compte du temps passé, en plus des ingrédients et de la machine, un pain fait moi-même me coûtera beaucoup plus (et sera sûrement moins bon). Pourquoi la baguette coûte-t-elle seulement 1 € ? Parce qu’elle est produite par un acteur économique spécialisé, le boulanger. Il en produit beaucoup, ne fait que ça toute la journée, son expertise et sa spécialisation assurent sa performance économique, c’est-à-dire sa capacité à produire une bonne baguette à 1 € seulement. Son four est amorti plus facilement car il produit une grande quantité. Il en ira de même des pommes. Déplaçons-nous cette fois à Agen. Jacques est un producteur local, et la mairie d’Agen décide de l’aider, car il est inacceptable d’importer des pommes de l’autre bout de la France. Jacques reçoit donc une commande, et il doit augmenter sa production. Mais le sol d’Agen ne convient pas bien à la pomme, et le rendement n’est que de 20 à 27 tonnes à l’hectare. Pour atteindre son objectif de production, Jacques doit investir dans des engrais, travailler plus longuement la terre. Bref, produire un kilo de pommes va lui coûter 15 % de plus que Sophie à Dardilly. LOGIQUES NON RENTABLES Là encore, la logique de consommation locale amène à soutenir des productions intrinsèquement non rentables. Dans une autre logique, celle de la division du travail, Jacques abandonnerait le marché des pommes et ferait des prunes. Agen vendrait donc ses prunes à Dardilly, qui en échange lui vendrait ses pommes. Les prunes d’Agen seraient produites au meilleur coût, les pommes à Dardilly aussi, il en résulterait un gain net pour les deux parties, ainsi que pour la communauté. L’argent ainsi économisé par la mairie de Dardilly grâce au gain en efficacité (prunes moins chères) pourrait dès lors être consacré, par exemple, au ramassage des poubelles. Il y a naturellement également un argument écologique. Car on pourra rétorquer : « On s’en fiche d’être plus efficace économiquement si ça nous évite un camion de pommes partant à Agen et un camion de prunes pour Dardilly ». Mais là encore l’argument ne porte pas, car l’efficacité n’est pas seulement économique. Adapter les cultures au sol et au climat permet aussi de diminuer l’empreinte écologique. En conclusion, une nouvelle fois l’enfer est pavé de bonnes intentions : la consommation locale est une aberration économique et écologique, et ignorer les principes de la division du travail, c’est s’exposer à de graves déconvenues. On mentionnera l’exemple historique de l’empire romain, longtemps irrigué par le commerce mondial et qui peu à peu s’est replié dans des villas autarciques, asséchant les échanges commerciaux et s’appauvrissant. La fin est connue. __ Sur le web (Article paru initialement en septembre 2016) "}