{"url": "https://www.contrepoints.org/2020/02/06/363787-portugal-la-fin-du-paradis-pour-les-retraites-francais", "title": "Portugal : la fin du « paradis » pour les retraités français ? ", "author": "Par Pierre Allemand. ", "date": "2020", "content": "Coup de théâtre au Parlement portugais : la majorité relative socialiste propose un amendement à la loi afin de retirer un avantage fiscal essentiel aux nouveaux candidats à la résidence au Portugal qui les avait convaincus de venir passer leur retraite au pays de Vasco de Gama. Cette mesure a toutes les chances d’être adoptée par le Parlement portugais. Les retraités français ont été attirés par cette mesure fiscale du Portugal datant 2009 : aux termes de cette mesure, le nouveau résident, dit RNH (résident non habituel) se voyait exonéré d’impôts sur son revenu pendant dix ans à condition de résider au Portugal pendant au moins six mois par an. La mesure permettait, au moment où le Portugal était au centre d’une tourmente financière importante, d’attirer vers le pays un certain nombre de personnes disposant d’un revenu plutôt élevé, ce qui, évidemment, favorise la vie économique du pays par l’apport de devises provenant directement des retraites payées par les caisses de retraites des pays essentiellement européens. Notons que pour des raisons de bonnes relations entre gouvernements, la mesure ne s’appliquait pas aux retraités de la fonction publique, ce qui aurait pu passer pour un prélèvement direct du Portugal dans les caisses de l’État français. On ne touche pas au magot des autres entre prédateurs. Cette mesure a montré son efficacité, puisque depuis 2009, environ 30 000 Européens dont 10000 Français environ ont décidé d’acquérir un logement (maison ou appartement) au Portugal, essentiellement dans la région de Lisbonne et dans le sud du pays, les chiffres variant cependant beaucoup selon les sources. Selon Catarina Mendes, leader du groupe parlementaire socialiste, l’exonération fiscale totale serait remplacée par une flat tax de 10 % sur le revenu. COMPARAISON DES SITUATIONS Résumons donc les situations passée et future que tout candidat à la résidence devrait examiner avant de se lancer. Une feuille de calcul EXCEL est accessible et je vous conseille de vous y reporter. Depuis 2009 jusqu’à présent au Portugal (pour les RNH) À partir de 2020 au Portugal (pour les RNH) Notons au passage que l’État portugais exige deux fois plus que l’État français pour un revenu de 75 000 euros (24,04 % contre 13,01 %). L’impôt sur le revenu est calculé à partir des éléments fournis par le fisc portugais. LES ÉLÉMENTS PRÉCIS DE CALCUL Pour pouvoir comparer les situations entre d’une part rester en France et d’autre part vendre son logement en France et acheter un logement au Portugal pour y passer 25 années de retraite, il faut calculer et prendre en compte tous les mouvements d’argent pendant la période.\nJ’ai pris l’exemple d’un couple dont les revenus actuels sont constitués exclusivement de deux retraites : une retraite de 40 000 euros par an et une retraite de 35 000 euros par an, soit un revenu total pour le couple de 75 000 euros par an. J’ai calculé les montants prévisionnels des impôts et des retraites pendant 25 ans, en faisant évidemment un certain nombre d’hypothèses dont voici le détail : Pour faire une comparaison valable, j’ai calculé la valeur actualisée nette (VAN)1 de chacune des dépenses et des recettes annuelles pendant les 25 années de retraite du couple. J’ai pris un taux d’actualisation (TA) égal à 3 %. La somme de toutes les VAN annuelles d’un projet représente la VAN totale du projet. Remarquons que pour un projet donné, la somme des VAN est toujours inférieure à la somme des montants annuels. Examinons maintenant le bilan global de l’opération « retraite au Portugal ». LE GRAND SAUT Dans le cas des mesures fiscales de 2009 (situation A), la somme des VAN est de 213 034 euros à comparer à la somme de 252 452 euros pour le couple qui reste en France. À cela s’ajoutent des économies actualisées à 3 % par an de 56 239 euros . Il faut encore ajouter l’avantage du climat au Portugal, et celui de vivre dans un pays où la sécurité est probablement meilleure qu’en France.\nTout cela vient compenser l’inconvénient de l’éloignement de la famille et des amis laissés en France (mais la distance n’est pas bien grande), le problème, peut-être, de la santé, qui a la réputation d’être moins bien traitée au Portugal, encore que les mouvements divers que nous connaissons en France actuellement semblent prouver le contraire. Ajoutons encore le problème de la langue qui peut se poser à certains. Les anciens expatriés dont je fais partie penseront probablement que ce n’est un problème que pour ceux qui ne veulent pas faire l’effort d’apprendre la langue de son pays d’hébergement. Pour en revenir aux valeurs exprimées en euros, remarquons cependant que la différence des VAN n’est pas bien grande (40 000 euros environ) et on peut finalement se demander si le grand saut est vraiment justifié. UNE MAUVAISE AFFAIRE POUR L’ÉCONOMIE LOCALE Plaçons-nous maintenant dans le cadre des nouvelles mesures 2020 (situation B). La nouvelle valeur de la somme des VAN (277 282 euros) est clairement dissuasive pour ceux qui ne considèrent que l’aspect financier des choses. La mesure prévue par le gouvernement socialiste portugais dans sa loi de finances 2020 aura clairement pour conséquence de limiter, voire d’annuler complètement l’afflux de ces « riches » étrangers qui venaient irriguer l’économie portugaise avec plus d’un million d’euros (1 319 770 euros) par couple sur 25 ans. C’est une très mauvaise affaire pour l’économie locale. Remarquons qu’il n’y a qu’une très petite différence pour ce montant entre la situation A soit 1 319 770 euros et la situation B soit 1 325 053 euros, c’est peut-être sur ce critère que les Portugais ont proposé la nouvelle mesure fiscale : mais cette mesure ne tient, en fait, pas compte de la réaction individuelle de ces couples candidats à la retraite au soleil. Dans le premier cas (situation A) ils venaient passer leur retraite au Portugal. Dans le second (situation B) ils vont plutôt sur la côte d’Azur (ou ailleurs) en France. La satisfaction socialiste de la revendication d’égalité devant l’impôt des citoyens locaux portugais, qui voyaient d’un mauvais œil ces « étrangers qui ne payent pas d’impôt » coûte donc à ces même citoyens la modique somme (actualisée) de 1319 770 euros par couple « dissuadé ». On peut appeler ça « se tirer une balle dans le pied ». C’est une illustration frappante du pamphlet de Frédéric Bastiat : Ce qu’on voit et ce qu’on ne voit pas. "}