{"url": "https://www.contrepoints.org/2021/07/25/402173-le-retour-du-masque-obligatoire-en-exterieur", "title": "Le retour du masque obligatoire en extérieur ", "author": "Par Adnan Valibhay. ", "date": "2021", "content": "  A contrario, l’obscurantisme est le refus d’user de son propre entendement en laissant un autre penser pour soi. Pareil à un enfant dont seuls décident les parents, l’obscurantiste est prisonnier de son refus de la connaissance qui le condamne à l’immaturité. Aujourd’hui sont affublés du sobriquet de conspirationnistes et d’obscurantistes tous ceux qui s’opposent aux mesures liberticides annoncées par le président de la République et dont la dernière en date est l’extension du passe sanitaire aux différents lieux de vie et de loisirs fréquentés par les Français. Peu importent à cet égard les réserves qu’on puisse avoir pour la vaccination (quasi) obligatoire. Non, pour reprendre cette formule célèbre d’Ulpien : Autrement dit ce que veut l’État doit être exécuté, et les Français qui sont allés massivement  se faire vacciner semblent déjà s’être acclimatés à cette servitude volontaire. NOUVELLES ATTEINTES AUX LIBERTÉS FONDAMENTALES Le 22 juillet dernier, nombreux ont été les collectivités territoriales, communes et départements, à avoir imposé de nouveau le port du masque en extérieur lequel est bien entendu une nouvelle atteinte portée aux libertés fondamentales des Français. Dans l’inconscient collectif d’une majorité de Français, le port du masque sert à freiner la diffusion du SARS-CoV-2 et son efficacité serait démontrée. C’est vrai en intérieur, mais faux à l’extérieur. Le 11 mai dernier, le New York Times a publié un article dans lequel il est affirmé que le Centre pour le contrôle et la prévention des maladies, soit la plus haute autorité de santé américaine, a déclaré que moins de 10 % des contaminations au Covid advenaient en extérieur. Cette même source, décidément très critique, indique que cette statistique se fonde en partie sur une mauvaise classification de certaines contaminations qui ont en réalité eu lieu dans des lieux clos. La part des contaminations en extérieur se situerait en réalité sous la barre des 1 %. Confortant cette thèse, une étude chinoise des chercheurs Hua Qian, Te Miao et Yuguo Li et publiée pour la première fois le 31 octobre 2020 a conclu que sur 7324 cas de contaminations, seulement une seule était survenue en plein air dans le cadre d’une conversation entre deux personnes. Différentes études contredisent ainsi les récentes mesures prises au niveau local qui imposent le port du masque en extérieur. Si l’État en fait de même en imposant à son tour cette obligation à l’échelle nationale, il démontrera son refus de la science et de la raison. Nul ne saurait désormais qualifier l’obligation du port du masque en extérieur de raisonnable. La science n’étant un argument parmi tant d’autres comme la sécurité ou la santé pour imposer aux Français une société de surveillance contre laquelle nous mettait déjà en garde Michel Foucault en 1975 dans Surveiller et punir et dans laquelle la liberté est l’exception. "}