{"url": "https://www.contrepoints.org/2014/02/02/155319-pourquoi-nous-ne-sommes-pas-socialistes", "title": "Pourquoi nous ne sommes pas socialistes ", "author": "“Pourquoi nous ne sommes pas socialistes” (1895) ", "date": "2014", "content": "La courte brochure d’Anatole Leroy-Beaulieu, reprenant le texte de son discours sur l’opposition entre les idées de liberté et le socialisme, est disponible en format pdf. “Pourquoi nous ne sommes pas socialistes” (1895) SÉANCE DU MERCREDI 9 JANVIER 1895. À 8 heures et demie du soir, le 9 janvier, une foule considérable se pressait dans la grande salle de l’hôtel des Sociétés Savantes. Les étudiants en grande majorité avaient répondu à l’appel des organisateurs. La salle étant pleine, les portes ouvertes à tous jusqu’à 8 heures et demie durent être fermées. Sur l’estrade prirent place les membres du Comité. Aux côtés du Président M. Anatole Leroy-Beaulieu, siégeaient, comme assesseurs, M. Albert Gigot et M. le Dr Rochard. DISCOURS DE M. ANATOLE LEROY-BEAULIEU\nMESSIEURS, Si je n’avais consulté que mes forces et mon état de santé, je ne me serais pas risqué à prendre la parole, ce soir, devant vous. Mais je n’ai pas voulu me dérober à l’honneur de présider cette première réunion — ne fût-ce que pour ne point paraître reculer devant les appréhensions, non justifiées, j’espère, des plus timides de nos amis. On nous a dit qu’en vous convoquant à une conférence publique, en ouvrant nos portes à tous, nous étions des téméraires qui ne savions pas à quoi nous nous exposions. « Vous voulez donc, me disait-on, descendre dans la fosse aux lions ? » Eh bien ! Messieurs, la fosse aux lions, nous y voici ; nous sommes entre les griffes de ce que, de mon temps, on appelait le lion du quartier latin, et, faut-il vous l’avouer ? nous ne craignons pas d’être dévorés. Nous avons eu confiance dans la jeunesse, nous avons cru en sa générosité et en son esprit de liberté, et à cette heure même, — en dépit de certaines incitations, en dépit des murmures qui s’élèvent sur quelques bancs de cette salle — je reste convaincu que notre foi dans la jeunesse ne sera pas trompée. Vous n’êtes pas venus ici, Messieurs, pour étouffer notre parole sous des clameurs brutales, ce qui, en vérité, serait peu glorieux pour vous ; vous êtes venus pour nous juger sur notre langage, et non pour nous condamner sans nous avoir entendus. Cela ne serait pas digne de la jeunesse ; et s’il est des hommes qui, par leur passé et par leur libéralisme, aient droit à la liberté de la parole, j’ose dire que nous sommes de ceux-là ; car cette liberté que nous osons réclamer pour nous, nous l’avons, toujours et partout, revendiquée pour les autres, pour nos adversaires aussi bien que pour nos amis. Au lieu de m’arrêter à des inquiétudes outrageantes pour vous, j’aime mieux vous remercier d’avoir répondu en si grand nombre à notre appel. Dans cet empressement de votre part, je ne veux voir qu’une chose, Messieurs : une preuve nouvelle de l’intérêt passionné que la jeunesse porte aux questions sociales. C’est là, croyez-le bien, une chose qui vous fait honneur — et c’est là, permettez-moi de vous le dire, un lien entre vous et nous. Nous sommes tous, ici, réunis par un sentiment commun, et cette communauté d’aspiration, je tiens avant tout à le constater. Tous nous sommes passionnés pour la cause du progrès social. Nous pouvons différer sur les moyens, cela est une des tristesses de l’infirmité humaine, mais, si profondes que puissent être ces divergences, notre but n’en est pas moins commun ; et socialistes ou libéraux, révolutionnaires ou réformateurs, cette communauté du but doit nous inspirer une tolérance réciproque. Ce que nous voulons tous, et, croyez-le, ce que nous voulons avec autant d’énergie que le plus ardent d’entre vous, c’est la lutte contre le mal social et contre la misère, c’est la diminution de la souffrance humaine, c’est le redressement moral et le relèvement matériel des classes laborieuses ; et si, par hasard, il se trouvait égaré au milieu de cette vaillante jeunesse, un homme, un jeune homme assez égoïste ou assez frivole, assez étranger aux généreuses préoccupations de notre temps pour ne pas partager ce noble souci du progrès social, je lui dirais hautement : Votre place n’est pas ici ! S’il suffisait pour nous entendre de la communauté du but, nous serions unanimes ; mais, hélas ! il ne suffit point aux hommes, pour être d’accord, de désirer la même chose. Le but peut être le même, et les moyens différer. Or, les voies et moyens, c’est là le difficile, c’est là l’important et c’est ici qu’il nous faut faire appel à votre esprit de tolérance. CE QUE NOUS SOMMES ET CE QUE NOUS NE SOMMES PAS Nous devons vous dire, Messieurs, ce que nous sommes et ce que nous ne sommes point. Nous venons à vous ouvertement, loyalement, sans masque, ne voulant pas d’équivoque entre nous. Ce que nous sommes, Messieurs ? Nous sommes des Français qui, plus malheureux que vous, avons vu la France envahie et dont le cœur saigne encore des blessures de la patrie ; nous sommes des hommes de liberté qui croyons que la liberté et l’initiative privée demeurent le grand moteur de la civilisation, le grand ressort de tout progrès ; nous sommes des hommes d’études, et, si vous le permettez, des hommes de science qui, dans les questions sociales, comme ailleurs, n’avons foi que dans les méthodes scientifiques. C’est vous dire Messieurs, que nous ne sommes pas socialistes. Et si nous ne sommes pas socialistes, je puis l’affirmer bien haut, c’est uniquement parce que nous sommes convaincus que la méthode du socialisme n’est pas une méthode scientifique ; que le socialisme méconnaît les conditions essentielles, les conditions nécessaires du progrès des sociétés humaines ; que le socialisme enfin est moins fait pour fortifier la patrie que pour l’énerver et la débiliter. Je m’étonne, Messieurs, de l’intolérance de la minorité de cette réunion. En vous déclarant, loyalement, que nous ne sommes pas socialistes, je pensais que s’il se rencontrait ici des socialistes, ils seraient les premiers à nous avoir gré de notre franchise. Si nous combattons le socialisme, nous ne sommes pas de ceux qui, pour lutter avec lui, s’ingénient à lui dérober ses couleurs et à contrefaire son langage, afin de tromper leur public et d’enlever les applaudissements du peuple. Les adhésions ainsi gagnées, les applaudissements ainsi obtenus, nous n’en voulons point. Nous laissons ces procédés aux partis qui, pour capter la faveur populaire, ont chacun leur petit socialisme de poche. Nous ne voulons, quant à nous, ni déguisement ni travestissement. Nous pourrions, comme de vulgaires politiciens désireux de tout concilier sous le vague des formules, vous dire que nous voulons, nous aussi, faire du socialisme, du bon socialisme, du socialisme honnête, du socialisme libéral, du socialisme scientifique ; car, pour faire passer le substantif, il semble qu’il n’y ait qu’à lui accoler un adjectif rassurant. Nous avons, aujourd’hui, toute espèce de petits socialismes édulcorés que les ambitieux de toute sorte distribuent au peuple, comme des friandises aux enfants. Le socialisme en effet, nous ne saurions nous le dissimuler, est à la mode. Autrefois il était mal vu, il était mal porté, il avait mauvaise réputation, il passait pour vulgaire ou pour naïf. Alors peut-être, il pouvait y avoir quelque courage à le vanter. Le préjugé était contre lui ; aujourd’hui, il nous faut bien le constater, le préjugé est pour lui. Il a la vogue ; il est bien reçu dans le monde, on le rencontre jusque dans les salons en gants paille et en souliers vernis. Il a pour lui la jeunesse fin de siècle ; tout ce qui se pique d’être dans le mouvement se réclame de lui. C’est ainsi, Messieurs, que, en dehors du collectivisme et du socialisme des socialistes, nous avons toute sorte de petits socialismes plus bénins, plus anodins, plus innocents les uns que les autres : socialisme de lettres qui fleurit dans la serre chaude des petites revues de toute couleur ; socialisme de salon ou de boudoir qui fait sourire les belles dames et trembler les enfants ; socialisme d’église qui vient à nous l’Évangile sous le bras ; sans compter le plus répandu et le plus dangereux peut-être de tous, le socialisme bourgeois, le socialisme qui s’ignore, celui de M. Jourdain qui fait du socialisme comme jadis il faisait de la prose, sans le savoir. POURQUOI NOUS REPOUSSONS LE NOM DE SOCIALISTES Eh bien ! Messieurs, dans tout cet assortiment varié, nous ne trouvons rien à notre goût. Non pas que nous ayons peur des mots, mais parce que, pour encore une fois, nous faisons fi des équivoques. Nous croyons que, dans ce grand débat d’où dépend le sort de la civilisation, il importe que les mots conservent le sens que l’usage leur a donné. Il n’est pas bon, Messieurs, que, dans la mêlée des idées et des partis, les hommes qui veulent détruire la société et ceux qui veulent le défendre, que les adversaires et les partisans de la propriété, de la famille, de la liberté prennent le même nom et se rangent, même en apparence, sous les mêmes étendards. Un des maux de notre époque, et à mon sens l’un des plus inquiétants, c’est la vogue des idées vagues ; c’est que notre atmosphère intellectuelle est formée d’une sorte de brouillard d’idées à travers lequel les intelligences ne perçoivent plus rien de précis, rien de distinct. Ce mal sévit surtout dans les questions sociales, si bien que j’oserais dire que le principal danger de notre société, ce n’est pas le collectivisme révolutionnaire, ce n’est pas le socialisme dogmatique, le socialisme avéré et militant ; c’est le vague et confus socialisme, le socialisme vaporeux dont est imprégnée l’atmosphère ambiante. Nous sommes, Messieurs, les ennemis des idées confuses, des notions vaporeuses et nébuleuses, des vocables au sens flottant chers à certains petits cénacles ; et c’est encore là une des raisons pour lesquelles nous repoussons le nom comme les doctrines du socialisme, mot lui-même vague, sous lequel tous n’entendent pas la même chose, mot qui doit beaucoup de sa vogue à son vague même. J’ai connu autrefois un vieux républicain de 1848 qui voulait que Socialisme fût synonyme de Science sociale et qui prétendait appeler socialistes tous ceux qui s’occupent de science sociale, comme on appelle chimistes tous ceux qui font de la chimie. Je regrette que son opinion n’ait pas prévalu, car cela nous eût épargné le terme hybride de sociologie. Nous serions ici tous socialistes, et les plus socialistes se trouveraient être les économistes. Mais vous savez, Messieurs, que tel n’est pas le sens du mot. Il désigne bien moins une science qu’une théorie. Le socialisme, hélas ! n’est pas la science sociale ; et si je ne craignais de blesser quelques-uns d’entre vous, je dirais qu’il n’est que l’alchimie de la science sociale. LE SOCIALISME N’EST PAS CONFORME À LA SCIENCE Si nous repoussons le socialisme, c’est, avant tout, Messieurs, que nous ne croyons pas le socialisme conforme à la science et aux méthodes scientifiques. Entre le socialisme et nous, il y a une question de méthode, et vous qui êtes initiés aux études scientifiques, vous savez combien grande est l’importance de la méthode. Quel est l’objet sur lequel prétendent opérer les socialistes ? C’est la société humaine, c’est-à-dire ce qu’il y a au monde de plus complexe et de plus délicat ; par suite, quelle science plus ardue, où il soit plus nécessaire d’avoir une méthode rigoureuse que la science sociale ? Vous savez, Messieurs, que, depuis un demi siècle, nombre de savants et de philosophes se sont appliqués à rattacher, à souder la science sociale, ce qu’ils appellent la sociologie, aux sciences physiques et naturelles. Vous connaissez la fameuse classification des sciences d’Auguste Comte, classification que les positivistes regardent comme un des titres de gloire de leur maître. Et ils ont raison, Messieurs ; car, quelque opinion qu’on ait de la philosophie de Comte, il est malaisé d’imaginer une autre hiérarchie des sciences. Or, quelle est, de toutes les sciences humaines, celle que Comte plaçait au sommet de son échelle, à la cime du savoir humain, comme étant, par l’importance de son objet, par la multiplicité et la complexité même de ses éléments, la reine des sciences, la plus ardue et la plus difficile de toutes ? C’était la science sociale. Et cette science, complexe et malaisée entre toutes, des hommes, des jeunes gens qui se croient des esprits modernes et se disent des esprits positifs s’arrogent le droit d’en raisonner, d’en décider, d’en trancher à la légère, suivant les caprices des foules ou selon le vent de l’opinion, sans même s’être donné la peine d’en étudier les éléments ! Et ce qui paraîtrait insensé ou enfantin pour des sciences d’un ordre après tout inférieur, des sciences en tout cas d’une moindre complexité, pour la physique, la chimie, la botanique, cela semblerait légitime, quand il s’agit de la science sociale ! C’est là une tendance contre laquelle, pour notre part, nous ne cesserons de protester, au nom de la science, au nom de la vérité, au nom de la société. Nous prétendons que les questions sociales doivent être étudiées patiemment, scientifiquement, méthodiquement, et nous nous scandalisons de les voir discutées et résolues entre deux bocks de bière, au cabaret ou à la taverne.\nPour nous, Messieurs, la science sociale est une science, et comme telle, elle doit être étudiée conformément à la méthode scientifique. Et quelle est la méthode scientifique ? Vous la connaissez aussi bien que nous, Messieurs, pour l’avoir pratiquée vous-mêmes. Il n’y a, en pareille matière, qu’une méthode scientifique, la méthode d’observation, car, ici, le plus souvent, il n’est guère possible d’ajouter à l’observation l’expérimentation.\nJe sais que, pour prouver le bien fondé de leurs hypothèses ou pour essayer leurs utopies, les socialistes iraient volontiers jusqu’à traiter une nation comme une grenouille ou un lapin de laboratoire, se livrant sur la patrie à des expériences sociales in anima vili. Mais vous n’êtes point, Messieurs, des barbares physiologistes qui oseraient vivisecter la patrie française ; et s’il est, parmi vous, de jeunes socialistes désireux de pratiquer sur le vif leurs expériences collectivistes, vous seriez des premiers à leur conseiller de chercher en d’autres terres, ou sous d’autres cieux, un champ écarté où faire impunément l’essai de leurs procédés de régénération des sociétés.\nIl n’y a qu’une méthode pour les études sociales, la méthode d’observation. Est-ce celle que suit d’habitude le socialisme ? Est-ce celle à laquelle il s’en tient toujours, avec le scrupule professionnel des véritables savants ? Non Messieurs, aucun de vous n’ignore que le socialisme procède, d’habitude, par a priori, par formules et par définitions, par théorèmes et corollaires, par déduction en un mot, appliquant aux sciences sociales la méthode géométrique, la méthode déductive, abandonnée par toutes les sciences en dehors des mathématiques. Cette méthode surannée, les socialistes, je le sais, l’ont empruntée aux anciens économistes ; mais la plupart des économistes l’ont abandonnée pour revenir à la méthode d’observation, et les socialistes l’ont gardée. Ils procèdent comme autrefois les philosophes, les métaphysiciens qui échafaudaient, laborieusement, dans le vide, des systèmes, aujourd’hui tous écroulés. Ainsi ont fait les maîtres du socialisme prétendu scientifique, les grands docteurs du collectivisme en particulier ; ils nous ont donné, dans leurs lourds traités, une façon de métaphysique sociale, appuyée sur une dialectique toute scolastique. Je sais, Messieurs, qu’à côté du socialisme soi-disant scientifique qui procède par déduction, il y a le socialisme sentimental, le socialisme imaginatif qui met le sentiment ou l’imagination à la place de la raison, s’inspirant uniquement d’un vague humanitarisme et de ce qu’on a nommé la religion de la souffrance humaine. Est-ce la peine de montrer que ce n’est pas là une méthode scientifique ? C’est ce que j’appellerai du mysticisme réaliste ; et si le mysticisme peut être de mise dans les régions abstraites de la philosophie ou de la religion, il est le plus dangereux des guides dans la sphère concrète par excellence, dans les études sociales. LE SOCIALISME REPOSE SUR UNE NOTION ERRONNÉE DE LA SOCIÉTÉ Ce n’est pas uniquement par la méthode que nous différons des socialistes ; c’est autant par notre conception de la société. Et, ici encore, j’ose dire qu’entre les socialistes et nous, les plus fidèles à la science et à l’esprit scientifique, les plus modernes et, si j’ose ainsi parler, les plus avancés, ce ne sont pas les socialistes.\nS’il est une notion aujourd’hui admise par tous les hommes de science, c’est que les sociétés humaines ne sont point, comme on l’imaginait encore au dernier siècle, un mécanisme inerte, une machine que l’on peut démonter et remonter à volonté, rouage par rouage, en supprimant une pièce, en ajoutant une autre. Une société est un organisme, un corps vivant qui croît et se développe à la façon des êtres vivants ; et un organisme ne se laisse pas impunément tailler et découper à plaisir ; un organisme ne se laisse pas refaire à volonté sur un plan préconçu. C’est là une notion aujourd’hui banale ; mais, si banale qu’elle soit devenue, je vous conjure de remarquer combien elle cadre mal avec les prétentions des socialistes. Qu’ils s’en défendent ou non, ils sont, bon gré mal gré, prisonniers de la théorie mécanique des sociétés. Car leur prétention se résume à refaire la société artificiellement, suivant un plan nouveau, un plan idéal ; et, encore une fois, on ne refait pas, à volonté, un corps vivant, lui enlevant ses organes, pour les remplacer par d’autres ou les ranger dans un ordre nouveau. Si les sociétés se modifient, si elles grandissent, si elles se transforment, si elles évoluent selon l’expression contemporaine, c’est à la façon des corps vivants, lentement, conformément à leurs fonctions organiques, suivant les lois de la vie et les conditions normales de leur existence. Avoir la présomption de traiter une société comme une matière inerte, comme une argile plastique que l’on pétrit à son gré, s’essayer à la refaire à neuf de toutes pièces, c’est le plus souvent, au lieu de la réformer, la déformer, l’estropier, la mutiler. Vous vous rappelez, Messieurs, le procédé de régénération recommandé par les magiciennes mythologiques. Il consistait à prendre un homme, un vieillard, à le couper en morceaux et à le faire bouillir dans la chaudière pour le faire rajeunir. C’est à cela, laissez-moi vous le dire, que ressemble la méthode de la plupart des socialistes ; et vous me permettrez de trouver que c’est là un procédé de rénovation dont on a le droit de se défier. Messieurs les socialistes, vous avez annoncé l’intention de nous répondre. Si vous voulez nous réfuter, commencez par nous écouter. La société est un organisme et non un mécanisme. Ce n’est point, Messieurs, que nous croyions les sociétés à jamais figées, à jamais raidies dans des formes immuables et dans des cadres inflexibles. Non, Messieurs, par cela même que nous regardons les sociétés comme des êtres vivants, nous croyons qu’elles sont perfectibles, et quant à moi, j’oserai dire indéfiniment perfectibles ; mais toujours à condition de respecter, chez elles, les organes essentiels ; et si je ne craignais de paraître pédant, je dirais, à condition de respecter les lois de la biologie sociale. Car, en dépit d’un préjugé trop répandu autour de nous, le progrès n’est pas chose fatale. Loin de progresser fatalement, par une sorte de nécessité inhérente à la vie sociale, les peuples qui violent les lois de la vie, les nations qui méconnaissent les conditions matérielles et les conditions morales du progrès des sociétés humaines sont condamnées à rétrograder, à déchoir, à périr. QUE SERA LE XXe SIÈCLE Une grande, une angoissante question se pose aujourd’hui devant nous, devant vous surtout, jeunes hommes. Un siècle nouveau va bientôt se lever sur le monde ; que nous apportera ce XXe siècle sur lequel reposent des espérances non moindres que celles mises par nos pères de la Révolution en notre XIXe siècle, chargé à son déclin du poids de tant de déceptions ? On vous a dit souvent, et je n’y veux pas contredire, que vous verriez de grandes choses, de terribles choses peut-être ; avec la confiance de la jeunesse dans la vie, ces changements qu’on vous prédit, ces révolutions prochaines dont on cherche parfois à vous épouvanter, vous n’en avez pas peur. Vous avez foi dans l’avenir, sentant que cet avenir, c’est vous qui le ferez. Dieu me garde, Messieurs, de railler votre confiance ; j’aime que la jeunesse soit jeune et vaillante ; mais sachez bien que jamais, à aucune époque de l’histoire, génération nouvelle n’a eu, devant elle, une tâche aussi lourde que celle qui va incomber à vos jeunes épaules. De la première moitié du siècle qui vient, dépendra peut-être, pour des centaines et des centaines d’années, l’avenir de notre France, l’avenir de notre race blanche, l’avenir de l’humanité civilisée. Cet avenir, ne le jouez pas à la légère, sur la foi de spécieuses promesses et sur le mirage de brillantes utopies, car ce qui est en cause, ce qui est entre vos mains, ne l’oubliez pas, c’est le sort de la civilisation occidentale. Voulez-vous être des soldats, des pionniers du progrès social ? Choisissez les routes les plus sûres, alors même qu’elles ne vous sembleraient pas les plus séduisantes. Rappelez-vous qu’en dépit de tous nos progrès, en dépit de nos sciences et de notre instruction obligatoire, il reste toujours des barbares au fond de nos sociétés. Rappelez-vous que de grandes nations, de grandes civilisations ont déjà, plus d’une fois, sombré dans l’histoire, au lendemain de ce qui semblait leur apogée. N’ayez pas trop de confiance dans l’homme, dans la bonté humaine, dans la sagesse humaine ; n’ayez pas trop de foi dans la civilisation, et, si solides que vous en semblent les conquêtes, prenez garde de les compromettre en rejetant, imprudemment, comme vous y invitent les socialistes, tout ce qui a fait, dans le passé, la force morale, la valeur morale de l’humanité. Nous ne sommes pas, Messieurs, de ceux qui s’engagent à vous conduire, à brève échéance, dans l’Eldorado rêvé, dans la terre promise où le lait et le miel couleront partout en abondance, où, avec moins de travail, il n’y aura plus ni souffrance ni misère. Notre ambition, ou mieux, notre présomption est moindre ; nous sommes venus vous convier à travailler, avec nous, à diminuer la somme des maux dont souffre l’humanité, à relever, l’un par l’autre, le bien-être matériel et le niveau moral des classes laborieuses, à combattre les préjugés et les égoïsmes, à rapprocher les hommes et à réconcilier les classes pour le salut de la patrie commune. Et si, Messieurs, vous nous demandez une devise qui puisse vous guider sur la route malaisée du progrès social, nous vous donnerons la nôtre, celle que nous avons adoptée comme mot de ralliement : PATRIE, DEVOIR, LIBERTÉ. Cette devise, elle est simple, elle est modeste, elle est austère ; elle ne fait pas miroiter devant vos yeux les trésors décevants des paradis terrestres ; elle ne promet que ce qu’elle peut tenir. PATRIE, DEVOIR, LIBERTÉ Ces trois mots, Messieurs, nous ne les avons pas choisis au hasard ; ils sont, pour nous, tout un programme. Ils résument l’action que nous voudrions exercer autour de nous ; ils indiquent par quelle voie nous voulons marcher au progrès social. Patrie, Devoir, Liberté : cette triple devise, je voudrais avoir le temps et la force de la commenter devant vous. Mon ami M. Georges Picot va tout à l’heure vous parler de la liberté et du devoir, deux choses que nous tenons à unir, car, pour nous, elles se complètent ou, si vous aimez mieux, elles se corrigent l’une l’autre. Le devoir dont nous voulons vous entretenir, c’est le devoir nouveau, c’est le devoir présent par excellence, le devoir social, qui, pour nous, ne se borne pas à la charité, qui sans doute ne fait pas fi de la charité, mais qui va au-delà de la charité. Cette expression de « devoir social », encore nouvelle chez nous, M. Georges Picot a été un des premiers à la répandre, à l’acclimater en France. Je pourrais dire qu’il a été un des apôtres de ce devoir social ; il ne s’est pas contenté de le prêcher, il s’est appliqué à en donner l’exemple par son initiative dans plusieurs des questions les plus importantes pour le relèvement des classes populaires. C’est ainsi que son nom a l’honneur d’être lié au grand problème des logements d’ouvriers. LE SOCIALISME ET LA CONTRAINTE A côté du devoir social, nous plaçons la liberté, parce que nous voyons, dans la liberté et dans la libre initiative privée, le premier moteur de tout progrès social. C’est un des points par où nous différons des socialistes de toutes les écoles. Le socialisme, Messieurs, aboutit à la contrainte ; il ne pourrait s’établir, il ne pourrait durer que par la contrainte. Qu’il le veuille ou non, le socialisme, le collectivisme serait la contrainte organisée. À cet égard encore, permettez-moi de vous le dire, le socialisme est une conception rétrograde. Il ne s’inspire point de l’esprit moderne. Il n’est point dans la grande voie de l’évolution des sociétés humaines ; il veut les faire revenir en arrière sur les conquêtes des grands siècles de l’histoire. À la contrainte militaire, à la contrainte théocratique, à la contrainte féodale, si durement reprochées aux époques anciennes, il prétend substituer une contrainte nouvelle qui risque d’être autrement tyrannique, parce qu’elle s’étendrait à toute la vie publique et privée, la contrainte sociale. Le joug qu’il ferait peser sur la société et sur l’individu serait si lourd que je ne m’étonne point, quant à moi des révoltes que provoque, chez les anarchistes, la perspective de la servitude collectiviste. LE SOCIALISME ET L’IDÉE DE PATRIE Au devoir social et à la liberté, nous associons l’idée de patrie. Quelques-uns d’entre vous, paraît-il, trouvent cela suranné : La patrie, c’est bien vieux ! disent-ils sans doute ; la patrie, cela a fait son temps. Pour nous, Messieurs, la patrie est une chose toujours vivante, toujours jeune ; plus les enfants d’un même pays nous semblent divisés, plus nous croyons nécessaire de raffermir dans les âmes ce sentiment de la patrie qui, lui aussi, est un lien social et je dirai le plus solide comme le plus doux des liens sociaux. Prenez garde à ceux qui veulent le briser, et demandez-leur par quoi ils comptent le remplacer. Certains voudraient substituer à la patrie l’humanité. L’humanité, Messieurs, c’est une grande et noble chose, mais l’humanité c’est bien vague, et je doute que le cosmopolitisme possède, de longtemps, la vertu du patriotisme, et qu’il sache jamais inspirer les mêmes dévouements. Mais est-ce bien l’amour de l’humanité que les socialistes et les internationalistes opposent à l’amour de la patrie ? Regardez au fond des doctrines et scrutez les actes ; écartez les mots et les formules, et vous trouverez autre chose. Au sentiment de la patrie, à la solidarité nationale, ce que veulent en réalité substituer les socialistes, c’est un nouvel esprit de caste, c’est la solidarité ouvrière, ou comme ils disent, la solidarité prolétarienne internationale. Or, Messieurs, qui ne voit la différence et qui peut dire que ce soit là un progrès ? À un principe d’union, on cherche à substituer un principe de division. L’amour de la patrie était un lien entre tous les habitants d’un même pays ; le sentiment de classe, la jalousie de classe est une cause d’égoïsme et de désaffection ; et s’il venait à l’emporter, cet esprit de division aboutirait à remplacer les rivalités nationales par les haines de classes et les démêlés avec l’étranger par les luttes intestines et les guerres civiles. Tel est le fait, Messieurs ; les dénégations des socialistes n’y peuvent rien changer, et je terminerai en vous conjurant de réfléchir à cette vérité, hélas trop manifeste. Alors même qu’il réussirait à se disculper de tout internationalisme, par le seul fait qu’il fomente les haines de classes, le socialisme est, qu’il le veuille ou non, l’ennemi né de la cohésion nationale ; le socialisme est, pour les nations modernes, un agent de dissolution, un agent de désagrégation. L’on se demande souvent avec anxiété, en face de notre Europe transformée en camp retranché, devant les compétitions nationales déchaînées ou aggravées par l’ère bismarckienne, quel sera le vainqueur, pacifique ou militaire, de la course entre les nations ? Pour moi, Messieurs, j’ose le dire en toute franchise, le vainqueur sera le peuple qui se laissera le moins entamer par le socialisme. Le socialisme est le grand dissolvant des nations modernes. Et, si vous en doutez, je me permettrai de vous inviter à rentrer en vous-mêmes et à vous poser, chacun, en silence, cette question : Le socialisme est-il, pour la patrie française, une faiblesse ou une force ? Ou mieux, Messieurs, comme on a peine à se juger soi-même, je vous engagerai à jeter un instant les yeux sur l’étranger, sur nos voisins de l’Est, notamment. Franchissez en esprit les sommets des Vosges, où veille la sentinelle prussienne ; traversez le large fleuve dont les eaux ont cessé de refléter les couleurs françaises, et arrêtez vos regards sur l’Allemagne unifiée. Là, dans le nouvel empire, les socialistes sont en nombre ; ils forment un parti puissant, et leurs imitateurs, leurs disciples, les socialistes français, nous les donnent volontiers en exemple. Demandez-vous, Messieurs — ou, si vous le préférez, demandez à Berlin, demandez à l’Europe— si le socialisme est pour l’Allemagne une faiblesse ou une force ; si ce sont les amis ou les adversaires du germanisme qui doivent se féliciter des progrès de la démocratie sociale ? Et maintenant, repassez le Rhin et les Vosges, rentrez dans notre France mutilée, et posez-vous, de nouveau, pour nous Français, la même question. Sont-ce les amis ou les adversaires de la France qui doivent se réjouir des progrès du socialisme en terre française ?\nJe laisse, Messieurs, à votre intelligence, à votre conscience de répondre. Pour moi, je ne vous dirai point, en parodiant un mot fameux : Le socialisme voilà l’ennemi ; nous ne saurions, quant à nous, voir d’ennemis parmi les Français ; je vous dirai simplement, à vous, jeunes gens qui serez la France du XXe siècle, à vous qui ferez la France du XXe siècle : Le socialisme, voilà le péril !\n—\nSur le web "}