{"url": "https://www.contrepoints.org/2015/11/19/229607-vendredi-13-sous-la-grandeur-lopportunisme", "title": "« Vendredi 13 » : sous la grandeur, l’opportunisme ", "author": "Par Nathalie MP. ", "date": "2015", "content": "  Quand François Hollande a pris place vendredi soir au Stade de France pour assister à un match de foot amical entre la France et l’Allemagne, c’était une soirée bien classique qui débutait pour lui. En plus de l’intérêt du jeu, il pouvait seulement espérer ne pas se faire trop huer par le public, contrairement à ce qui s’était passé à plusieurs reprises lors de déplacements antérieurs. Malgré les sombres prévisions des services de renseignements français quant à une nouvelle attaque depuis les attentats de Charlie, il n’imaginait certainement pas qu’il en sortirait en urgence, exfiltré par ses gardes du corps, pour échapper à titre personnel à la boucherie répandue dans Paris par des terroristes islamistes à la fois très à l’aise pour agir et totalement déterminés à tuer et à mourir.  Au-delà des réactions de dégoût, au-delà des condamnations sans appel, au-delà de la promesse de ne pas nous laisser intimider par des assassins, cet événement tragique nous a soudainement tous placés dans une situation politique nouvelle. Nous les Français, déjà largement déstabilisés par les attentats de janvier, sommes inquiets de voir de telles tueries se reproduire et nourrissons des craintes pour notre vie et celle de nos proches. Vendredi soir, le temps politique s’est pour ainsi dire arrêté sur une seule dimension, et cela va rester vrai pendant encore quelques semaines : notre demande de sécurité pour nous et de fermeté à l’encontre des terroristes est plus élevée que jamais. Qui peut aujourd’hui, mieux que quiconque, entendre cette demande et y répondre ? François Hollande, Président de la République et Chef des armées, assisté de son gouvernement. De façon parfaitement imprévue donc, notre François Hollande, dont la cote de popularité était toujours accrochée autour de son plus bas il y a seulement dix jours, se retrouve au centre des attentions, au centre de l’action et au centre des décisions pour nous faire passer ce cap authentiquement difficile. Dans le contexte de l’union sacrée réclamée par les Français, les oppositions quelles qu’elles soient en sont réduites à faire de la figuration sur une ligne de crête extrêmement périlleuse : faire entendre une différence sans donner l’impression de casser l’unité et la solidarité nationale. Dès vendredi soir, dans la foulée des attentats, dans l’ambiance de stupéfaction douloureuse qui a suivi, les déclarations immédiates de François Hollande ont donc eu toute la portée et toute la grandeur voulue. En substance, a-t-il déclaré, les terroristes veulent semer l’effroi, mais la France est une Nation forte qui saura se défendre « et qui une fois encore saura vaincre les terroristes. » Pour ce faire, François Hollande a annoncé avoir décrété l’état d’urgence dans toute la France, fait venir des renforts militaires à Paris, et fermé les frontières. Le Conseil des ministres s’est rassemblé immédiatement après pour décider de la marche à suivre. Le lendemain, le Président de la République a décrété un deuil national de trois jours et a annoncé qu’il s’adresserait aux députés et aux sénateurs réunis en Congrès à Versailles le lundi suivant « pour rassembler la Nation dans cette épreuve ». Je pense qu’à ce stade, tout le monde peut convenir que François Hollande a fait ce qu’il fallait, qu’il a eu les mots de compassion, de réconfort, de résistance et d’autorité qui venaient spontanément sur toutes les lèvres et qu’il a pris les bonnes décisions, celles qui s’imposaient et que tout chef d’État dans sa position aurait prises. La grandeur fut donc bien au rendez-vous. Cependant, on ne peut s’empêcher de relever quelques formules malheureuses ou ambiguës dans les propos du Président. Tout d’abord, l’annonce du rétablissement des contrôles aux frontières est légèrement déplacée ou très mal formulée. En effet, le sommet international sur le réchauffement climatique COP21 qui doit s’ouvrir ce 30 novembre au Bourget et s’achever le 11 décembre 2015 réunira plus de quatre-vingt chefs d’État et de gouvernement, dont Obama et le Président chinois pour le jour d’ouverture. Dans cette perspective hautement protocolaire exigeant une sécurité parfaite, Laurent Fabius a annoncé officiellement le 6 novembre dernier que nos frontières nationales seraient fermées du 13 novembre au 13 décembre inclus, comme le permettent les accords de Schengen dans certaines circonstances remplies par la conférence en question. Il n’y avait donc aucun contrôle à rétablir, puisque c’était fait depuis le matin. Mais ne chipotons pas, l’heure est grave. Plus délicat, François Hollande nous assure, comme indiqué plus haut, que la France « une fois encore saura vaincre les terroristes ». Formulation malheureuse s’il en est. Suite aux tueries de janvier, après lesquelles le gouvernement nous avait garanti comme aujourd’hui sa plus totale dédication à la lutte contre le terrorisme, la survenance des spectaculaires attentats du « Vendredi 13 » sonne comme un terrible échec. Ils sont au contraire la preuve accablante et sanglante que la France n’a pas su vaincre le terrorisme. On nous a pourtant dotés ce printemps d’une loi Renseignement qui devait tout résoudre en donnant à la police des pouvoirs de surveillance des télécommunications de tous les Français sans exception, et sans décision judiciaire. On nous explique maintenant qu’elle n’est pas entièrement opérationnelle, alors que pour mieux faire passer son adoption on nous garantissait il y a quelques mois qu’il ne s’agissait jamais que de faire rentrer dans un cadre légal sécurisé des pratiques parfaitement courantes et respectueuses des droits. C’est un élément qu’on est obligé de garder à l’esprit alors qu’on peut s’attendre, comme en janvier, à un renforcement de l’arsenal sécuritaire dans les prochains jours. Mais broutille que tout cela, l’heure est trop grave pour ce genre de remarque indécente. J’en arrive maintenant aux mesures de plus long terme annoncées lundi dernier par François Hollande aux parlementaires réunis dans la solennité républicaine du château de Versailles. Dans la première partie de son discours, le Président de la République a détaillé les éléments de la riposte militaire extérieure envers Daesh, à savoir frappes aériennes sans relâche, renforcement de la coalition, rapprochement avec Poutine et Obama. Mais je voudrais surtout souligner les dispositions retenues pour lutter contre le terrorisme sur notre sol. Et de ce point de vue-là, la rapidité avec laquelle François Hollande souhaite agir, ainsi que le flou de ses intentions pour obtenir des pouvoirs élargis, ne sont pas pour nous rassurer, même s’il insiste sur sa volonté de disposer d’outils exceptionnels « sans compromettre l’exercice des libertés publiques ». Il s’agit d’abord de voter dès la fin de la semaine une loi permettant de prolonger l’état d’urgence des douze jours prévus par décret à trois mois en « adaptant son contenu à l’évolution des technologies et des menaces. » L’état d’urgence permet notamment d’effectuer des perquisitions à domicile et de fixer des assignations à résidence, opérations très utiles dans le cadre d’une traque de terroristes, mais il contient également des dispositions sur l’interdiction des rassemblements ou sur le contrôle de la presse et des spectacles qui en font un puissant, trop puissant, outil  de contrôle des citoyens dans la durée. Il s’agit ensuite de changer la Constitution dans les meilleurs délais pour repenser l’article 16 concernant les pleins pouvoirs dévolus au Président de la République et l’article 36 dédié à l’état de siège. François Hollande, s’appuyant astucieusement sur une ancienne proposition d’Édouard Balladur pour, espère-t-il, piéger la droite, voudrait y inclure l’état d’urgence afin de disposer de cet outil dans la durée sans avoir à passer par l’état de siège. Heureusement que Monsieur Hollande a précisé son attachement aux libertés publiques, car ces propositions, qui tendent à donner une permanence aux procédures d’exception, ont tout d’une atteinte aux libertés fondamentales. Enfin, cerise sur le gâteau, la lutte contre le terrorisme va permettre bien opportunément de faire sauter une contrainte colossale qui pesait sur les épaules du gouvernement : le bouclage du budget 2016. Comme rien ne saurait être plus important que la sécurité des Français, c’est « en conscience », depuis le plus profond de ses valeurs morales et républicaines, que François Hollande a annoncé la création de 8500 postes dans la police, la gendarmerie, la justice et les douanes, ainsi que l’abandon des suppressions de postes prévues dans l’armée. Rien n’est précisément chiffré, mais on peut s’attendre à « un surcroît de dépenses » comme il s’en est expliqué lui-même devant les parlementaires (voir aussi la vidéo de 2′ 21″ ci-dessous) : « Toutes ces décisions budgétaires seront prises dans le cadre de la loi de finances qui est en ce moment même en discussion pour 2016. Elles se traduiront nécessairement, et je l’assume devant vous, par un surcroît de dépenses mais dans ces circonstances, je considère que le pacte de sécurité l’emporte sur le pacte de stabilité. »   Quelle formule magnifique ! « Le pacte de sécurité l’emporte sur le pacte de stabilité », ce pacte de l’Union européenne qui demande à chaque pays membre de maintenir son déficit public sous la barre des 3% du PIB, cette contrainte synonyme d’austérité et de casse du service public ! Ô surprise, Pierre Moscovici, ancien ministre français de l’Économie bombardé commissaire européen par Hollande comme madame la baronne place sa femme de chambre comme gardienne dans ses immeubles, nous donne son blanc-seing ! Car, entendons-nous bien, la justice, la police et l’armée ont besoin de moyens supplémentaires. Ce qui ne va pas, ce n’est pas de leur en donner, à condition du reste qu’ils soient bien utilisés, mais c’est qu’il aurait fallu procéder à des arbitrages sur d’autres dépenses afin de ne pas empirer les dérapages de nos dépenses publiques et de notre dette. Or de cela, il n’est bien sûr pas question. Il en est d’autant moins question que dans des circonstances aussi graves, alors que tant de familles sont en deuil, un peu de décence ne serait pas de trop. Sauf que de décence en dépense, on risque de finir ruinés et privés de toute capacité à agir. Mais pour l’instant, sur le plan politique, tout va très bien pour le Président, champion inégalé de la dépense publique et de la « synthèse ». Le renforcement sécuritaire risquait de froisser quelques sensibilités à gauche, mais pour ceux qui seraient froissés ainsi, François Hollande a ouvert les vannes budgétaires. L’abandon de la rigueur budgétaire risquait de froisser quelques sensibilités à droite, mais pour ceux qui seraient froissés ainsi, François Hollande a tracé une politique sécuritaire à faire peur à toute la famille Bush réunie. Dans ces merveilleuses conditions, pleines de décence et de solennité, il n’est pas exclu que François Hollande réussisse à retourner à son avantage une autre contrainte pesante, les élections régionales des 6 et 13 décembre prochains, dont il a annoncé le maintien (on espère bien, elles ont déjà été repoussées deux fois) : « Les rythmes de notre démocratie ne sont pas soumis au chantage des terroristes. Les élections régionales se dérouleront aux dates prévues. » (discours au Congrès le 16 novembre 2015) Ces élections s’annonçaient catastrophiques pour le parti socialiste. L’énorme investissement du champ régalien par le Président Hollande dans une France encore sous le choc pourrait lui apporter un peu de répit, voire quelques sièges supplémentaires, d’autant plus que début décembre, il sera beaucoup trop tôt pour s’apercevoir que le discours martial et dépensier de François Hollande a largement excédé les résultats non seulement espérés mais réalisés. — Sur le web "}