{"url": "https://www.contrepoints.org/2012/10/12/100346-lue-meriterait-elle-un-nobel-de-la-paix", "title": "Réflexions sur l’Union européenne prix Nobel de la paix ", "author": "Si la nouvelle de l’attribution du prix Nobel de la paix à l’Union Européenne se confirmait, que faudrait-il en penser ? Réaction à chaud. ", "date": "2012", "content": "Une nouvelle assez étonnante semble émerger via une chaîne de télévision norvégienne, selon laquelle le lauréat 2012 du prix Nobel de la paix serait rien moins que l’Union européenne. Si elle se vérifie, qu’en penser. En quoi l’UE le mérite-t-elle ? Voici quatre réflexions à la lumière desquelles analyser cette information : – Ce prix Nobel, dit de la paix, si politisé, représente-t-il toujours un quelconque mérite ? Pour rappel, ces dernières années il a été attribué à un Président américain qui s’est avéré tout aussi belliqueux, sinon plus, que son pourtant très agressif prédécesseur ; à une dame qui plante des arbres et qui aurait affirmé que les Blancs ont créé le VIH pour exterminer les noirs ; à un ex-vice Président américain ayant réalisé un film d’épouvante sur le climat, film que la justice britannique a depuis recommandé de ne pas montrer dans les écoles, et à une massive bureaucratie mondiale dont la mission est de faire croire que l’optimum climatique médiéval n’a pas existé. Bref, quelle valeur ce prix a-t-il encore ? – Si l’UE n’est pas un État, malgré les rêves de certains, c’est tout de même une des plus grosses et influentes entités politiques de la planète. Si ce prix lui est attribué alors pourquoi pas à l’Inde, à la Chine, à la communauté des États Indépendants (ex-URSS), ou aux États-Unis d’Amérique ? Accorder un prix à quelque chose d’aussi vaste, complexe et multiple semble en soi un concept bien creux. – Une raison d’une telle attribution pourrait être les bientôt 70 années de paix presque complète après 80 années de guerres répétées et particulièrement meurtrières, que connait le continent européen. C’est d’ailleurs là la principale raison d’être donnée par l’UE pour justifier son existence elle-même. Mais est-ce vrai ? En réalité, la paix depuis 1945 a beaucoup plus à voir avec deux facteurs tout à fait différents : la guerre froide, et la présence résiduelle militaire américaine sur le territoire européen, qui se prolonge à ce jour ; et la présence d’armes nucléaires sur le continent rendant la responsabilité du déclenchement d’une guerre incomparablement plus lourde. Certes, l’UE s’attribue le mérite de la paix en Europe, mais un examen rapide montre qu’elle n’y est pas pour grand-chose. – L’UE est-elle en train de pacifier les relations entre les pays en Europe ? La chaleur de l’accueil de la reine de Prusse reçu par Angela Merkel, lors de sa visite de cette semaine en la très philosophe ville d’Athènes, où des milliers de policiers ont été nécessaires, et ont dû se dépenser pour retenir tous les débordements de joie, devrait soulever des questions à ce sujet. Forcer ceux qui ne se sentent pas une destinée et une appartenance communes, à mendier et payer de force l’un vers l’autre, est-elle une si infaillible recette pour la paix ? Et la réponse à tout choc par toujours plus de fuite en avant dans l’intégration forcée fait-elle monter dans les cœurs des sentiments réellement si paisibles ? À n’en point douter, si cette nouvelle se confirme, bien d’autres réflexions viendront à l’esprit d’une multitude de personnes. Disons qu’on peut douter, qu’à la fin de l’agitation, ce fameux prix, qui pourtant en aurait largement besoin, s’en trouve revalorisé. "}