{"url": "https://www.contrepoints.org/2013/01/13/110799-le-bras-de-fer-entre-pouvoir-et-liberte", "title": "Le bras de fer entre pouvoir et liberté ", "author": "Alors que le gouvernement effraie même les Français en préférant systématiquement le recours à la contrainte pour imposer sa volonté au laisser-faire, les plus zélés défenseurs de la force publique veulent aller plus loin. Par Baptiste Créteur. ", "date": "2013", "content": "Le député européen Yannick Jadot signe une tribune dans Libération au titre explicite, « Sidérurgie : engageons un bras de fer européen« . Une tribune inquiétante car révélatrice de la vision qu’ont ceux qui se donnent le droit de diriger nos vies de l’économie et de l’homme. Les gouvernements européens sont prisonniers de l’idée que les entreprises doivent être tantôt incitées, tantôt sanctionnées. Ils auraient pour rôle d’accorder des faveurs et d’imposer des sanctions pour faire correspondre l’économie à ce qu’ils voudraient qu’elles soient, mettant les entreprises à la merci des changements d’humeur des gouvernements et d’opinion des citoyens. Comme à Gérard Depardieu, on reproche aujourd’hui au groupe Arcelor-Mittal d’avoir bénéficié tantôt des largesses de l’État. Les gouvernements se félicitaient alors de leur capacité à favoriser la création de richesse des uns en la faisant financer par les autres, et ne se posaient pas la question de la pertinence de ces subventions. Ils se la posent aujourd’hui, les bénéficiaires d’une infime partie des largesses étatiques ayant décidé de quitter la France ; nos dirigeants pensent aujourd’hui que ces faveurs qu’on leur a accordé leur donnaient des obligations, notamment celle de rester en France et de continuer à y produire pour y payer l’impôt. Les Français bénéficiant tous de services « gratuits » de l’État, aucun d’entre eux ne pourrait aujourd’hui quitter le pays ou devrait continuer de s’acquitter de l’impôt. Décidément insatiables de l’argent gratuit des contribuables qu’ils distribuent à foison, ceux qui nous gouvernent ne voudraient pas qu’on leur demande des comptes et font ainsi passer ceux qui ont accepté leurs largesses pour d’ingrats profiteurs, évitant ainsi que soit posée la question de la pertinence d’offrir de telles largesses au nom de tous. Bien que présents sur les clichés illustratifs de leurs déclarations où ils se félicitent de leur capacité à attirer et soutenir les meilleurs, les hommes politiques se cachent une fois le vent tourné derrière les bénéficiaires de leur promptitude à donner l’argent des autres. Que les entreprises mettent rationnellement en concurrence les différentes possibilités d’implantation, hier entre les régions, aujourd’hui entre les pays, ne devrait pas surprendre les élus. Les individus cherchent également les conditions qui leur semblent les plus favorables à leur épanouissement personnel, qu’ils soient réfugiés politiques, expatriés ou autres migrants ; cette libre-circulation, opportunité pour chacun d’entre nous, ne plait pas à des États qui se voient contraints de devenir performants. S’ils veulent simplifier le calcul des entreprises – qui ne prend pas seulement en compte l’État et les normes qu’il impose – ils feraient bien de cesser d’instaurer des distorsions du marché et de complexifier la situation du pays ; s’ils veulent attirer les entreprises, ils feraient bien de rendre leur pays intrinsèquement attractifs et de cesser à présenter tantôt la carotte, tantôt le bâton – ou plutôt, de cesser d’en réduire l’attractivité en intervenant à tort et à travers. Face à cette liberté de circuler, qui requiert des États une attractivité propice à attirer et conserver les meilleurs, les moins attractifs d’entre eux voudraient imposer des règles identiques partout pour qu’on n’échappe pas à leur logique collectiviste. Si on peut quitter la France, il faut que cela devienne assez peu attractif pour éviter des départs massifs – la marge de régression de la plupart des pays est immense, mais le député européen n’en démord pas. Pour les étatistes les plus chevronnés, la souveraineté des États doit s’appliquer à tous. Cette négation de la liberté de choix les pousse à considérer que les aides publiques qu’ils offrent et qu’acceptent les entreprises constitue un « racket organisé », oubliant la différence fondamentale entre les individus et les entreprises d’une part et l’État d’autre part : les premiers fondent leurs interactions sur le libre consentement, le dernier sur la contrainte et la coercition. Ils conçoivent l’économie comme une construction politique dont ils sont les architectes et les maçons, disposant à l’envi des briques que nous sommes qu’ils cimentent par un contrat social dont les services gratuits qu’ils imposent équivaudraient à un accord tacite ad vitam aeternam. La gestion par l’État des capacités de production n’est rien d’autre qu’une négation de la propriété privée. Les hommes politiques semblent unanimes dans leur incapacité à le dire aussi clairement et dans leur foi inaltérable en leur capacité à orienter avec pertinence les décisions. Le libre-choix permis par le marché est lui aussi nié sans le dire ; le courage de prendre des décisions liberticides ne va apparemment pas de pair avec le courage de ses opinions. À l’arsenal politique jusqu’à présent déployé pour faire plier les entreprises et individus à la volonté des États, le député européen Yannick Jadot veut ajouter le carbone. Plutôt que des aides publiques, ce sont des permis d’émissions qui seraient distribués et retirés à l’envi aux producteurs pour empêcher la libre-circulation des hommes et des entreprises. Une arme déployée dans l’objectif explicite d’engager des bras de fer avec les chefs d’entreprise, bras de fer auxquels ils seraient poliment invités pour donner l’illusion de leur consentement. Les politiciens prêchant sans cesse pour plus d’innovation sont eux-mêmes exemplaires en la matière, renforçant chaque jour un peu plus l’arsenal à leur exclusive disposition pour faire plier les citoyens à leur volonté. Vous qui vous revendiquez courageux et audacieux, qu’attendez-vous pour abroger d’ores et déjà la liberté et la propriété de citoyens à votre merci, désarmés et contraints de compter sur des services dont vous conservez jalousement le monopole pour se déplacer, s’alimenter, s’approvisionner en énergie ? Soupçonnez-vous encore quelque capacité de résistance chez les citoyens, ou préférez-vous leur donner l’illusion de liberté pour continuer à jouir de leurs efforts et de leur créativité ? "}