{"url": "https://www.contrepoints.org/2012/12/20/108670-bonne-nouvelle-tout-le-monde-descend", "title": "« Bonne nouvelle tout le monde descend ! » ", "author": "C’est bientôt la période des fêtes et des cadeaux. Voici, pour nous remonter le moral, une avalanche de bonnes nouvelles ! Par Charles Sannat. Standard & Poor’s : la note de la Grèce retrouve la catégorie spéculative Le moral des Allemands en hausse… Enfin le climat des affaires Le gouvernement présente sa réforme bancaire et se défend de s’être renié La Bourse de Paris clôture à un nouveau plus haut annuel L’ultime bonne nouvelle, la baisse de l’or et quelle baisse ! Chypre navigue à vue en attendant l’aide de la troïka ", "date": "2012", "content": " C’est bientôt Noël, et j’ai décidé de vous offrir de nombreux cadeaux : plein de bonnes nouvelles ! La première : la Grèce est sortie d’affaire, même les agences de notation augmentent fortement la note du pays ! Ce n’est pas merveilleux comme nouvelle pour Noël ? Oui, la crise est enfin finie et cette fois-ci c’est du sérieux, notation de Standard & Poor’s à l’appui ! Standard & Poor’s : la note de la Grèce retrouve la catégorie spéculative Les taux d’emprunt de la dette grecque sont retombés à un plus bas de 21 mois mercredi depuis que l’agence de notation Standard & Poor’s a inversé la tendance pour la Grèce en relevant sa note de six crans à B – alors qu’elle se situait auparavant au niveau du défaut sélectif : à un cran du défaut de paiement. Mon côté prof d’éco me fait dire qu’un élève qui obtient une bonne note alors qu’il a eu entre 0 et 2/20 à chaque contrôle depuis 5 ans a soit rencontré le Saint Esprit (ce qui, vous en conviendrez, est rare), soit a triché. Mais ne venez pas tout mettre par terre, ce n’est pas si simple à trouver ces derniers temps les bonnes nouvelles, alors hein… on ne va pas non plus chipoter. Le plus rigolo, c’est l’explication donnée par l’agence de notation S&P pour expliquer cette super note de fin d’année. En fait, la Grèce a bien triché. Et là il faut que vous admiriez les raisonnements (soit dit en passant parfaitement logiques et rationnels) de nos financiers. La Grèce est un ménage surendetté et en faillite. OK, tout le monde avait pigé et pour ceux qui n’ont pas compris, de toute façon il n’y a plus rien à faire. Mais une famille surendettée aidée par d’autres peut s’en sortir. Il suffit que papa et maman qui se sont portés caution paient pour les enfants prodigues. Comme l’Europe fait un énorme chèque à la Grèce et qu’elle règle la note en lieu et place des Grecs, le risque de faillite s’éloigne, ce qui est tout à fait vrai. Le problème c’est qu’après tout ça, c’est la solvabilité de l’Europe qui va connaître une légère détérioration globale… Mais c’est un autre débat, on va se concentrer sur les bonnes nouvelles, c’est bientôt Noël ! Le moral des Allemands en hausse… Enfin le climat des affaires Ainsi, une dépêche AFP nous apprend que : Voilà donc une autre bonne nouvelle ! L’Allemagne sera en récession de 0,3% du PIB au dernier trimestre mais c’est une excellente nouvelle car le moral remonte. C’est vrai que les fêtes de fin d’année, avec leur cortège de consommation, n’y sont vraisemblablement pour rien du tout… Mais vous l’avez compris c’est un autre débat, aujourd’hui nous ne parlerons que des choses positives. Ah… Je vous ai trouvé autre chose. Une superbe réforme bancaire. Enfin ! Cela faisait cinq ans que l’on attendait que les banques soient mises au pas par les politiques, élus et représentants du peuple souverain. Et figurez-vous que ça y est ! Victoire ! Le gouvernement socialiste, courageusement, a réussi là où tous les autres ont essayé sans jamais oser ni réussir… Le gouvernement présente sa réforme bancaire et se défend de s’être renié Notre AFP (l’Agence Française pour le Positivisme) nous apprend donc que le ministre de l’Économie, Pierre Moscovici, a présenté mercredi en conseil des ministres la réforme bancaire et écarté les critiques qui présentent déjà ce texte comme insuffisant au regard des promesses faites en janvier par le candidat François Hollande. « Le projet de loi impose aux banques de loger leurs activités spéculatives dans une filiale ad hoc qui devra se financer largement seule, pour protéger les dépôts des épargnants », a expliqué M. Moscovici lors d’une conférence de presse. « Le texte prévoit d’interdire les activités les plus spéculatives, comme le trading haute fréquence (ordres boursiers passés en rafale par des machines) et la spéculation sur les marchés agricoles (à l’aide de produits financiers dits dérivés). » « Toujours avec l’idée de protéger les dépôts des épargnants et les intérêts des contribuables, la réforme bancaire renforcera les pouvoirs de contrôle et d’intervention du gendarme des banques, l’Autorité de contrôle prudentiel (ACP). En cas de défaillance d’un établissement, l’ACP, devenue l’ACPR (en y ajoutant le mot Résolution), pourra notamment changer ses dirigeants, lui imposer de céder ses actifs, scinder ses activités voire mettre à contribution les actionnaires et certains créanciers. » Voilà, ça c’est mon passage préféré. Franchement, ça c’est de la réforme. L’ACP (qui n’a jamais servi à rien sinon nous n’aurions pas eu les problèmes que nous avons eus) devient l’ACPR… C’est très intéressant cette notion de résolution. Est-ce que cela ne permet pas d’anticiper qu’il va falloir résoudre certains menus problèmes bancaires se profilant à l’horizon ? Mais pour le moment, il ne faut que des bonnes nouvelles, donc concentrons-nous plutôt sur les menus des fêtes. Et puis de vous à moi, lorsque l’on rajoute une lettre au sigle d’un machin qui ne sert à rien, le nouveau bidule ne sert pas plus, mais l’on peut faire des effets d’annonces et dire que l’on fait changer les choses… Même si tout cela ne restera avec le temps que du vent, comme à chaque fois. Enfin, j’ai trouvé une autre excellente nouvelle. Là, tous ensemble, nous pouvons pousser un grand Hourra ! Bravo ! La Bourse vient de battre un nouveau record, la voici plus haute que haute, elle s’envole, culmine tel un aigle dominant le ciel (ce n’est pas de moi c’est une chanson !!). La Bourse de Paris clôture à un nouveau plus haut annuel Oyez oyez braves épargnants (bientôt ruinés et fauchés), la Bourse de Paris a terminé à un plus haut annuel mercredi, portée par le relèvement de la note grecque par Standard and Poor’s et les espoirs d’avancées dans le débat sur le budget américain (les espoirs, il n’y a rien de fait, mais les espoirs ça porte !). Le CAC 40 a gagné 0,44% à 3 664,59 ! L’ultime bonne nouvelle, la baisse de l’or et quelle baisse ! Cela ne vous aura sans doute pas échappé, l’or vient de prendre un coup sur la tête sous la forme d’une belle petite correction. C’est Normal. Pour gagner des sous en bourse lorsque l’on décide de faire tous ensemble un rallye de fin d’année afin de gonfler artificiellement les comptes de résultats de banques de toute façon en situation de faillite virtuelle, il faut libérer du cash. Donc on passe d’une classe d’actifs à l’autre. Je vends mon or et prends mon bénéfice et puis j’achète les indices boursiers comme tout le monde comme ça les cours montent et à la fin de l’année à nous les bonus, les bons résultats et les dividendes. Pour 2013, on verra bien ! Je n’ose pas imaginer ce que je vais entendre à Noël entre la dinde et le saumon sur les performances supérieures de la Bourse par rapport à l’or sur un an ! (Oui parce que sur 12 ans, c’est-à-dire depuis 2000, on est plutôt en forte baisse d’environ 50 %, mais vous savez, les actions c’est le meilleur placement sur le long terme, très, très, très long terme.) Cependant, je me permets d’ajouter quand même que tout ne va pas si bien, mais surtout ne le répétez pas, ça reste entre nous. Chypre navigue à vue en attendant l’aide de la troïka C’est l’AFP qui a laissé fuiter l’info, le commissaire politique aux bonnes nouvelles a dû piquer un petit roupillon et du coup, toc… On apprend donc que « Chypre a dû puiser dans les fonds de pension d’organismes publics pour payer les salaires de décembre, naviguant à vue dans l’attente fébrile d’une aide internationale cruciale pour renflouer ses banques et ses finances publiques ». Rassurant pour le retraité chypriote ! Mais bon la retraite, c’est sûr, c’est GA-RAN-TI ! Pensez-vous !! « Le gouvernement vit au jour le jour et continuera ainsi jusqu’à ce que l’argent des donateurs internationaux arrive, mais il reste le risque que tout s’effondre, estime l’analyste Fiona Mullen ». Oh, le risque que tout s’effondre… N’importe quoi, la crise est finie et les marchés montent, la Grèce est sauvée…. On apprend encore qu’un « responsable du ministère des Finances a averti lundi devant le Parlement que l’État ne pourrait honorer les salaires de décembre à moins qu’il n’obtienne rapidement un prêt de 250 millions d’euros des organismes publics ». C’est chouette hein… Bonne fêtes ! « L’annonce a suscité les protestations des employés de ces organismes qui craignent que si jamais les fonds de pension sont utilisés pour acheter des bons du Trésor, ils ne revoient jamais l’argent prêté à l’État. » On peut dire qu’il y a des chances qu’effectivement ils ne revoient pas grand-chose, mais cela risque d’être une constante dans les prochaines années un peu partout dans le monde pour tous les épargnants. Chypre a besoin de plus de 17 milliards d’euros, ce qui est rien du tout à l’échelle des problèmes espagnols, et le PIB devrait reculer de 3,5% l’année prochaine amplifiant les problèmes comme à chaque fois. Notre AFP de conclure que « signe de l’ampleur de la crise, dans les rues commerçantes du centre de Nicosie, des dizaines de boutiques ont baissé leur rideau ces derniers mois. Par ailleurs, la plus grande chaîne de supermarchés du pays, Orphanides, a annoncé la semaine dernière avoir été placée sous séquestre ». Mais chut…. Tout va bien, nous sommes bien, il n’y a que de bonnes nouvelles, allez, faites un effort quand même, ce n’est pas si compliqué. "}