{"url": "https://www.contrepoints.org/2015/10/03/223989-comment-sadresser-aux-medias", "title": "Comment s’adresser aux médias ? ", "author": "Par Benoît Rittaud. Réflexion n°1 : argumenter calmement Réflexion n°2 : argumenter doucement Réflexion n°4 : du bon usage de l’argument de non-autorité Réflexion n°5 : accepter l’ignorance Réflexion n°6 : éviter les vieilles scies Réflexion n°7 : ne pas signaler que nos liens préférés Réflexion n°8 : les choses à ne pas laisser passer Réflexion n°9 : savoir conclure ", "date": "2015", "content": "  Les médias racontent parfois un petit peu n’importe quoi sur le réchauffement climatique ? Réagissons ! D’accord, il serait dommage de tarir la source à laquelle puise de façon hebdomadaire le Climathon. Mais tout de même : il faudra bien s’y mettre… Et si le bon moment pour cela, c’était maintenant ? Le  Collectif des climato-réalistes encourage donc tous ses soutiens à écrire aux journaux, radios, télévisions, et sites internet mainstream à chaque fois que ceux-ci dérapent un peu trop sur la question climatique. Avant de vous lancer dans un courrier vengeur, voici quelques réflexions sans prétention pour tâcher d’être efficace dans le domaine. Outre une certaine expérience de la chose, ces quelques réflexions qui suivent m’ont été inspirées par ce long et intéressant témoignage d’Anecdote sur Skyfall (voir commentaire n°48), qui évoque un échange avec un journaliste au sujet de l’encyclique Laudato Si. Cet échange est intéressant à lire car assez représentatif de ce qui peut se passer (même si, en réalité, peu de journalistes se donnent autant de peine à discuter avec un vilain sceptique). Réflexion n°1 : argumenter calmement Vous écrivez à un journaliste pour lui signaler une erreur ? C’est assez désagréable pour lui au départ, alors pas la peine d’en rajouter. Ne pinaillez pas sur chaque détail. Ne le taxez pas d’incompétence ou de malhonnêteté. Ne doutez jamais de sa bonne foi. Déjà qu’il vous prend pour un clone de George Bush… montrez-lui donc au moins que vous êtes poli et que vous savez discuter tranquillement, sans vous énerver. Écrivez des phrases complètes, pas à rallonge, et sans faute ; ça a l’air bête, mais ça compte. Évitez d’insister sur ce qui fâche, montrez-lui au contraire que la discussion est vraiment ouverte, sans essayer à tout prix d’imposer votre avis, ce qui risque de créer une réaction négative. Le journaliste n’est pas payé pour vous répondre : s’il le fait, il mérite vos remerciements sincères. Souvent, mais pas toujours, il est vrai, le premier qui s’énerve a perdu la partie. Et en l’occurrence, la partie en question n’est pas faite pour être « gagnée ». Même quelqu’un de très ouvert a peu de chance de renverser son jugement initial à partir d’une simple discussion par mail avec un inconnu. Si, déjà, vous parvenez à semer une toute petite graine chez quelqu’un, ce sera beaucoup. Vous ne pourrez espérer y parvenir qu’avec tact. À ce propos, attention : par mail, l’humour et l’ironie passent très mal, un simple mot mal choisi peut provoquer le ressentiment de votre interlocuteur. Bon, évidemment, on peut aussi écrire juste pour se défouler. J’avoue l’avoir fait moi-même par le passé. Si c’était à refaire, je ne le referais pas. On se fait plaisir, mais on fait plus de mal que de bien, parce qu’on conforte les journalistes dans leur stéréotype : climatosceptiques = bande de dingos hystériques. Réflexion n°2 : argumenter doucement À quelques glorieuses exceptions près, la plupart des journalistes connaissent finalement très peu la question du climat, et encore moins les arguments climatosceptiques ; nombre d’entre eux en sont encore à l’équation : climatosceptiques = Claude Allègre. Beaucoup d’articles publiés ne sont guère plus que de serviles recopies de communiqués de presse ou de « conférences de formation des médias » ; d’où le bottage en touche commode qui vous sera souvent vite servi : « si vous ne me croyez pas, demandez au GIEC ». L’argument est d’autorité, certes, mais il est souvent aussi l’aveu d’une infériorité devant quelqu’un qui a l’air de s’y connaître. Tenez-en compte, non pas pour écraser votre interlocuteur sous le poids de votre science, mais pour approfondir votre pédagogie. Attention aussi à ne pas asséner, même les évidences. Si vous lancez sans autre forme de procès que la température globale est à peu près stable depuis quinze ou vingt ans, sachez qu’il y a peu de chances pour que votre interlocuteur vous croit sur parole. Les éléments de langage tels que « les n années les plus chaudes ont été parmi les n+n’ dernières années » (avec n grand et n’ petit) et « 2014 a été l’année la plus chaude depuis le Big Bang » sont sans doute pour lui des preuves conclusives que ça se réchauffe. C’est dire d’où il faut partir pour se faire comprendre… Réflexion n°3 : cibler le sujet C’est un problème qui dépasse de loin la seule question climatique : quand on discute, on s’égare vite. Or on ne peut pas l’emporter sur plusieurs fronts à la fois. Il est peut-être possible de convaincre quelqu’un que l’un de ses préjugés est faux, et encore… En revanche, je considère comme impossible de le convaincre en même temps que deux de ses préjugés sont faux. Pire : si vous essayez de le convaincre de deux choses qui vont à l’encontre de ses idées, il y a gros à parier que vous renforcerez sa défiance à votre égard. Le mieux est donc de choisir un sujet précis et de s’y tenir. Voilà une chose bien souvent incomprise sur les forums… Cibler le sujet conduit à surveiller deux points. Le premier : que vous-même ne dériviez pas, votre angle, c’est plutôt le climat ou la politique climatique, par exemple. Le second : que votre interlocuteur ne dérive pas non plus. Face à « voyez les vendeurs de tabac qui ont manipulé ceci et cela », il est parfaitement légitime de recentrer le sujet. Réflexion n°4 : du bon usage de l’argument de non-autorité Question classique : « Qui êtes-vous pour contester les millions de scientifiques du GIEC ? » Réponse classique du climatosceptique : « Peu importe, la science ne fonctionne pas avec des arguments d’autorité. » En béton sur le plan épistémologique, cette réponse est en papier sur le plan journalistique. Un journaliste n’est pas un scientifique ou un expert, car il doit faire le choix entre des opinions divergentes sans toujours avoir le temps de se faire son propre avis vraiment éclairé. Ceux qui répondront que cela prouve que les journalistes ne sont rien que des ignares n’ont jamais bossé dans le domaine ; j’ai personnellement travaillé pour plusieurs magazines, je sais de quoi je cause. En conséquence, l’argument d’autorité fait sens pour un journaliste, et c’est légitime. Pédale douce sur ce point, donc : vous marchez sur des œufs. Réflexion n°5 : accepter l’ignorance Ce n’est pas parce qu’on est climatosceptique qu’on doit avoir une théorie du climat à mettre en face de celle du GIEC. Il est bien de signaler que des théories concurrentes existent, mais asséner carrément « tout ça, c’est la faute du soleil, c’est Svensmark qui l’a démontré » est très hasardeux. Svensmark n’a pas encore le prix Nobel… Réflexion n°6 : éviter les vieilles scies Le Climategate, la crosse de hockey… voilà de quoi nourrir de beaux arguments de fond pour les climatosceptiques, sauf que pour un journaliste qui vit plutôt au rythme des études alarmistes « parues la semaine dernière dans la très sérieuse revue Nature », c’est un peu daté. Les récents papiers sur la sensibilité climatique auront sans doute plus d’effet, à condition de ne pas oublier la réflexion n°2. NB : le Collectif publiera bientôt un billet d’actualités hebdomadaire, qui pourra peut-être vous être utile. Réflexion n°7 : ne pas signaler que nos liens préférés Pensee-unique, Watts Up With That ?… (et bien sûr la page du Collectif des climato-réalistes)… voilà d’excellents liens à donner en espérant que le journaliste ira jeter un œil, on peut toujours rêver. Mais ça ne peut suffire en aucun cas, car un journaliste digne de ce nom ne se fiera jamais à un blog ou un site tenu par quelqu’un qu’il ne connaît pas, au moins de réputation. Et il a raison (cf. réflexion n°4). Or soyons réalistes : en-dehors de Claude Allègre et, pour les mieux informés, de Vincent Courtillot, les journalistes ne connaissent aucun climatosceptique. Il faut donc aussi fournir d’autres types de liens : liens vers les études elles-mêmes ou leurs auteurs, liens vers les données climatiques… Réflexion n°8 : les choses à ne pas laisser passer Aucune de ces accusations ne doit rester sans réaction, sinon, vous les validez implicitement ; mais quand on en arrive là, c’est mal engagé, et il faut une patience d’ange et une prudence redoublée pour ne pas casser le fil de la discussion : 1) Négationniste. Un terme honteux, qui doit vous scandaliser autant que si l’on traitait votre mère. Associated Press vient d’ailleurs de bannir enfin ce terme de son vocabulaire. Ce n’est pas trop tôt, mais mieux vaut tard que jamais. 2) Théorie du complot. Regarder une courbe et émettre un avis dessus n’a rien d’une théorie du complot. Les erreurs scientifiques commises par toute une communauté de chercheurs, il y en a déjà eu, sans que ce soit « complotiste » de le rappeler. Au fait, les climatosceptiques, eux, sont paraît-il les faux nez des méchants pétroliers qui, à l’insu de tous, conspirent pour gagner de l’argent en asphyxiant la planète de nos enfants, et des leurs, les fous !… ce s’rait-y pas un peu aussi de la théorie du complot, ça ? 3) Payés par les lobbys. Hélas non, pour la plupart d’entre nous… NB : n’y passez pas la journée non plus, la discussion dégénérerait vite, tout en s’éloignant du sujet. Soyez ferme, mais bref. Réflexion n°9 : savoir conclure Les discussions, c’est comme les grèves : il faut savoir les finir. Au bout d’un moment, votre interlocuteur en aura sans doute assez lu. Si vous insistez trop longtemps, vous lui laisserez le souvenir du sparadrap du capitaine Haddock. Donc, avant de relancer, demandez-vous si c’est vraiment nécessaire, sachant que de toute façon vous ne passerez pas en revue toute la controverse climatique avec votre correspondant. S’il vous semble que vous êtes parvenu à le convaincre qu’il existe des climatosceptiques de bonne foi et pas complètement idiots, alors la mission est déjà largement accomplie. Le mieux que vous puissiez faire est alors de conclure la discussion avec élégance. Un dernier point : les compte-rendus de vos expériences sont les bienvenus dans le fil de discussion, prenez toutefois garde à respecter l’anonymat des journalistes avec qui vous avez conversé. Il n’est pas nécessaire non plus de citer le média concerné, ni de publier votre correspondance in extenso : un journaliste, comme n’importe qui, n’apprécie pas forcément beaucoup voir sa prose étalée en place publique sans son contentement. Et il n’est pas non plus nécessaire de dire du mal de ceux avec qui l’on a eu une mauvaise expérience. — Sur le web "}