{"url": "https://www.contrepoints.org/2018/07/05/319644-la-transition-energetique-en-question", "title": "La transition énergétique en question ", "author": "Par Thierry Godefridi. ", "date": "2018", "content": "À la suite de son interview dans le 7h50 sur Bel-RTL et d’un tweet de Palingenesie.com lui suggérant de lire le livre La guerre des métaux rares, La face cachée de la transition énergétique et numérique de Guillaume Pitron, un membre éminent du parti belge francophone Écolo se demandait sur Twitter en quoi ses propos (et les propositions de son parti) seraient dogmatiques. Sur le site Internet d’Écolo, au rayon des « idées », onglet « énergie », relevons celles, par exemple, pour « mettre en oeuvre la transition énergétique », « gagner le combat climatique » et « sortir du nucléaire ». L’objectif déclaré des écologistes est une « société autonome en énergie » qui utilise exclusivement les énergies renouvelables. « Respectant l’environnement et le climat, ajoutent-ils, elle comptera de très nombreux emplois durables », sans toutefois quantifier les apports d’énergie photovoltaïque, éolienne, géothermique, biomasse, hydroélectrique et de stockage qui interviendront dans le futur mix énergétique, ni le nombre d’emplois durables qui seront créés, ni, encore moins, le nombre de ceux qui seront détruits dans l’industrie et même les services. Ils évoquent aussi une décentralisation des installations de production d’énergie renouvelable et les « réseaux intelligents » destinés à gérer les dites installations. CONTRE LES ÉNERGIES FOSSILES Un autre objectif est de « gagner le combat climatique » et, pour ce faire, de réaliser l’ambition d’une « société zéro carbone », « ce qui implique dès aujourd’hui de désinvestir massivement des énergies fossiles, principal émetteur de CO2, et de tout miser sur la transition énergétique ». Et, bien sûr, tant qu’à faire, de sortir du nucléaire, « la catastrophe de Fukushima ayant rappelé qu’en ce domaine, le risque zéro n’existe pas ». « Les États qui s’obstinent dans le nucléaire, assènent-ils, seront les dépendants énergétiques de demain. » Guillaume Pitron, journaliste pour Géo, National Geographic, Le Monde Diplomatique, lauréat du Prix Erik Izraelewicz de l’enquête économique créé par Le Monde, dénonce dans son livre-enquête, le « paradoxe des énergies vertes », à savoir une exploitation intensifiée des ressources terrestres, et « l’erreur originelle » de la transition énergétique et numérique, celle d’avoir été pensée « hors sol ». Prenons le cas des éoliennes. Selon Olivier Vidal, un chercheur au CNRS cité par Guillaume Pitron dans La guerre des métaux rares, « à capacité de production électrique équivalente, les infrastructures éoliennes nécessitent jusqu’à quinze fois davantage de béton, quatre-vingt-dix fois plus d’aluminium et cinquante fois plus de fer, de cuivre et de verre » que les unités de production électrique à partir de combustibles traditionnels. Selon une étude de la Banque mondiale de 2017, cela vaut aussi pour le solaire et l’hydrogène. LE ZÉRO CARBONE ILLUSOIRE Un autre aspect du problème est la nature intermittente des énergies renouvelables. L’acheminement de l’électricité produite par les centrales traditionnelles (à charbon, à gaz, nucléaires) est continu et modulable à tout moment en fonction des besoins précis. Rien de tel dans le cas de la transition énergétique : personne ne commande au vent ou au soleil. D’où l’idée, chère à Écolo et aux apôtres de l’ordre énergétique nouveau, de réseaux toujours plus intelligents afin de doser la fourniture de l’énergie électrique intermittente et d’éviter les coupures. C’est certes sympathique mais le tout numérique « zéro carbone » est tout aussi illusoire. L’industrie électronique engloutit, selon les données citées par Guillaume Pitron, 320 tonnes d’or, 7 500 tonnes d’argent, 514 tonnes de mercure, soit 22% de la consommation mondiale, et jusqu’à 2% de celle de plomb. Pour la fabrication des seuls ordinateurs et téléphones portables, les pourcentages s’élèvent à 19% de la production globale de métaux rares tels que la palladium et 23%, de cobalt, sans compter la quarantaine d’autres métaux contenus, par exemple, dans un smartphone. Les réseaux électriques intelligents ne manqueront pas d’augmenter l’activité numérique et, donc, la pollution, car les technologies vertes trouvent toutes nécessairement leur origine dans une excavation ou une extraction de ressources de la terre. Une étude américaine (« The Cloud Begins with Coal », Mark. P Mills), citée par Guillaume Pitron, a d’ailleurs estimé que les technologies de l’information et de la communication consomment par an 1 500 TWh, soit 1 500 milliards de kWh, un dixième de l’électricité produite de par le monde, soit, encore, 50% plus d’énergie que le secteur aérien dans sa globalité ! RETOUR AU NUCLÉAIRE ? Bref, les technologies vertes risquent fort de ruiner le développement durable qu’elles sont censées garantir. À un rythme d’accroissement de 3 à 5% par an, il est estimé que l’on extraira du sous-sol d’ici 2050 plus de minerais que l’humanité n’en a puisé depuis son origine ! En d’autres termes, la prochaine génération en puisera autant que les 2 500 générations qui l’ont précédée sur terre au cours des 70 000 dernières années, les 7,5 milliards de terriens contemporains plus que les 108 milliards qui ont peuplé la Terre jusqu’à ce jour… L’énergie nucléaire ne serait-elle finalement pas moins néfaste que les sources alternatives d’énergie que les prophètes de la troisième révolution industrielle entendaient lui substituer et est-il possible de se passer du nucléaire dans le mix énergétique ? La question mérite, semble-t-il, d’être posée de même que celle de l’impact réel et durable d’une sortie du nucléaire sur l’emploi. — Sur le web "}