{"url": "https://www.contrepoints.org/2012/11/04/103122-sandy-ou-les-effets-nefastes-de-la-regulation-des-prix", "title": "Sandy ou les effets néfastes de la régulation des prix ", "author": "", "date": "2012", "content": " Bien évidemment, un exemple de marché distordu qui peut venir rapidement à l’esprit, c’est celui de l’immobilier en France. Avec l’intervention pétillante de Duflot cet été, la situation, déjà passablement pourrie, va rapidement se transformer en cauchemar puisque les propriétaires, ne pouvant ajuster les prix comme ils en ont besoin, devront arbitrer entre conserver le bien non-loué ou risquer une location avec tout ce qu’elle comporte d’aléa au fur et à mesure que la législation se fait plus complaisante à l’égard des locataires. Il n’y a pas besoin d’être devin pour comprendre que, rapidement, un marché parallèle (et complètement occulté) de la location va se mettre en place, avec un recrutement de locataires par cooptations discrètes. Et pour les propriétaires qui ne pourront ou ne voudront pas choisir cette option, l’amende qu’ils risqueront à conserver le bien sans locataire les incitera à le revendre… Multipliez ces éléments par des centaines de milliers de cas, et vous aurez droit à une belle tempête immobilière. Duflot, de ce point de vue, s’ajoute à la longue liste des bidouilleurs de marché dont l’inculture économique correspond à celle des commentateurs désinvoltes à la Jean-Marc Sylvestre (facepalm, anyone ?) ou Paul Krugman (double facepalm, anyone ?).  Et ce qui est vrai du secteur immobilier l’est tout autant de n’importe quel marché, notamment en situation de crise aigüe. On peut en avoir une démonstration assez criante lors d’une catastrophe climatique comme dans le cas de l’ouragan Sandy. Comme le relate Matthew Yglesias de Slate, Les régulations imposent par exemple que les stations services ne peuvent fixer le prix de l’essence en fonction de l’offre et de la demande ; très concrètement, une fois l’ouragan passé, les New-yorkais se sont précipités pour sortir de Manhattan et ont tous eu besoin de faire le plein de leur voiture. Arrivés en masse, tous au même moment, devant les pompes, de longues files se sont formées. Dans cette situation, les gérants n’ont eu aucune latitude pour ajuster les prix à la hausse (ils ont légalement l’interdiction de remonter leur prix de plus de 10%). Bien évidemment, le premier réflexe est de comprendre que les législations en place, destinées précisément à interdire l’inflation subite lors d’une catastrophe, sont de bonnes choses. En substance, l’argument essentiel est qu’il serait immoral qu’on puisse s’enrichir ainsi d’une crise majeure, et, d’autre part, la brutale augmentation des prix tiendrait à l’écart toute un population, moins aisée financièrement et qui avait pourtant accès aux biens et services considérés avant la crise. En réalité, si empêcher l’ajustement des prix au niveau réel de la demande peut paraître aider les populations, cela exacerbe les pénuries et lorsque la crise est prévisible, complique singulièrement les préparatifs avant elle. Comme toute régulation des prix, celle qui entoure les crises et empêche drastiquement tout ajustement naturel du marché provoque immanquablement une forte surconsommation : puisque le prix est bas pour une forte demande, chaque consommateur aura tout intérêt, une fois parvenu à la ressource, à en prendre un maximum. Mieux, chaque consommateur aura lui-même intérêt, s’il le peut, à bénéficier de cette forte demande pour faire discrètement du marché noir (et donc, bénéficier d’une hausse de prix très conséquente). Le prix restant bas dans les points de vente habituels, les consommateurs n’auront en outre aucune raison de réévaluer leurs priorités, de passer plus de temps sur d’autres ressources ou d’autres besoins. Du côté des vendeurs (sur le marché officiel, donc), le prix étant fixé, il n’y aura aucune incitation à vendre plus ou mieux que d’habitude. Il n’y aura pas d’encouragement à s’approvisionner mieux, ni à gérer de façon plus fine leurs stocks puisque le résultat, en terme financier, n’est pas meilleur. Tout porte à croire qu’il sera même moins bon, puisque les gens ayant subi une longue queue, s’empresseront de collecter l’essence qu’ils sont venus chercher sans réaliser le moindre achat supplémentaire à la boutique, achat où, en temps normal, le maximum de marge est pourtant réalisé (les marges sur l’essence étant faibles, ce dernier étant un « produit d’appel » pour les stations). Enfin, du côté des distributeurs et des producteurs, l’effet d’une telle politique est carrément négatif puisque la livraison dans un endroit en crise n’entraîne pas de bénéfice supplémentaire (les marges restent identiques) mais bien des coûts supplémentaires (le déplacement des camions citernes en zones sinistrés est plus difficile et la sécurisation des biens transportés d’autant plus compliquée). Eh oui : si on impose aux vendeurs et aux distributeurs de continuer à faire des profits ordinaires, ils n’auront aucune raison de faire des efforts extraordinaires pour accroître l’offre. À la limite, du point de vue des gérants de station service et des distributeurs d’essence, il est même financièrement rentable de se tenir à l’écart : l’ouverture d’une station dans ces conditions entraîne la mobilisation de ressources (en personnel notamment) avec une marge plus faible (éventuellement, à perte) avec en surcroît le risque d’épuiser les cuves en plein milieu de livraison, alors que des douzaines de clients, agacés d’une attente fort longue, restent encore à livrer. Le troll moyen pourra m’objecter, toujours sur des bases morales (alors qu’on se situe ici sur des arguments rationnels et économiques), qu’on ne doit pas laisser les gens se vautrer dans la cupidité surtout en période de catastrophes. Évidemment, sur le plan moral, il est évident que ces événements ne doivent pas nous empêcher de faire appel à nos meilleurs sentiments. Mais empêcher, par la loi, les prix de s’ajuster naturellement est une façon fort étrange d’imposer la charité et la solidarité à tous : cela ne crée aucune ressource nouvelle, et ne permet qu’une distribution de celles existantes à ceux qui se pointent en premier (et ont le plus gros réservoir, en substance) ; cela incite le producteur à déserter la zone de sinistre ; cela incite le gérant de station à rester au lit ; est-ce vraiment si moral ? Du reste, rien n’empêche les gérants qui auront fait de larges profits de cette catastrophe d’en reverser tout ou partie à des organisations caritatives, ou donner de gros bonus aux employés (qui auront eu, eux aussi, à subir la situation d’une façon ou d’une autre). Oui, aussi dur que cela soit à entendre, réguler ainsi les prix, cela n’entraîne aucune espèce d’amélioration de la situation, au contraire ! Comme toutes les législations arbitraires qui s’opposent aux lois inhérentes de la nature (que ce soit de la physique ou de l’économie, dans notre cas), ces lois ajoutent simplement des problèmes bien réels à des individus bien concrets.\n—-\nSur le web "}