{"url": "https://www.contrepoints.org/2019/12/31/333572-2050-un-beau-monde-sans-carbone", "title": "2050 : un beau monde sans carbone … ", "author": "Par Jacques Henry. ", "date": "2019", "content": "Afin de sauver le climat et par conséquent la planète, l’objectif fixé par les directives de l’IPCC, organisme onusien bien connu pour sa probité scientifique, est d’atteindre en 2050 un taux d’émissions de carbone égal à celui de l’année 1902. Au début du XXe siècle l’automobile en était à ses balbutiements et il n’y avait que quelques rares trains utilisant le plus souvent du charbon comme combustible mais aussi parfois encore du bois. C’était « le bon vieux temps »… Pourtant l’utilisation intensive des combustibles fossiles dont en particulier le pétrole permit tout au long du XXe siècle une amélioration considérable et incontestable du bien-être général des pays occidentaux. Nous ne pourrions pas imaginer aujourd’hui un déplacement d’une ville à une autre en voiture à cheval, ni nous chauffer en hiver avec une cheminée à foyer ouvert ou encore transpirer en été sans air conditionné ni même ne pas avoir de réfrigérateur à la maison et devoir aller glaner en voiture à cheval quelque bois mort en forêt pour cuisiner ni, enfin, aller puiser de l’eau dans un puits communal ou une rivière proche. C’est pourtant ce qui attend les pays de l’OCDE si en 2050 les émissions de carbone doivent égaler celles de 1902 conformément aux directives de l’Accord sur le climat de 2015. Les combustibles fossiles ont permis une immense contribution à la santé publique en réduisant la pauvreté grâce à des progrès techniques rendant la vie plus confortable et saine, en favorisant l’électrification de nombreuses productions industrielles et en induisant une disponibilité en nourriture jamais atteinte auparavant. Remplacer les combustibles fossiles sans un développement massif de l’énergie nucléaire, ce dont les écologistes politiques ne veulent pas entendre parler, par des sources d’énergie alternatives infiniment plus coûteuses et intermittentes sans aucun moyen de stockage techniquement et économiquement abordable avant longtemps signifiera donc un retour de l’humanité au début du XXe siècle, en faisant preuve d’optimisme. Avant l’introduction de l’énergie nucléaire civile au tournant des années 1960 les combustibles fossiles avaient déjà créé l’ère moderne, ils avaient favorisé l’augmentation du niveau de vie, considérablement amélioré la santé et allongé l’espérance de vie tout en sortant des centaines de millions de personnes de la pauvreté. Ce que nous appelons aujourd’hui la modernité ce sont des villes avec des systèmes de transport rapides et sûrs, avec la télévision, les téléphones mobiles et internet, l’eau courante, un retraitement des eaux usées et des rues asphaltées éclairées la nuit. Toute cette modernité a été rendue possible grâce aux combustibles fossiles puisque aujourd’hui encore plus de 92 % de l’énergie primaire utilisée dans le monde provient des combustibles fossiles. Selon Vaclav Smil (voir les liens en fin de billet) : Selon D. Deming, sans source d’énergie fiable et disponible à tout moment le monde s’écroulerait. Cet auteur a écrit un scénario fictif assez effrayant mais réaliste de ce qui arriverait à la civilisation nord-américaine si toutes les compagnies extrayant des combustibles fossiles se mettaient en grève illimitée et voici les conséquences d’une telle situation. C’est ce qui attend pourtant le monde dans l’hypothèse d’un monde sans carbone en 2050 qui ne pourra plus être ce qu’il est aujourd’hui sans sources d’énergie économiquement abordables et disponibles à tout moment. Le scénario de Deming est une fiction, un film en accéléré de ce que va devenir l’humanité dans les années à venir. 1. Sans carburant diesel, l’industrie du transport routier va être paralysée. Toutes les denrées sont distribuées aux USA par la route. Les linéaires des supermarchés se retrouveront rapidement vides. La production de denrées alimentaires d’une manière générale s’arrêtera progressivement. Sans diesel aucun engin agricole ne pourra plus fonctionner et les grandes cultures sans pesticides et engrais (tous produits à partir d’énergie fossile et par la chimie du pétrole) se transformeront en friches. L’industrie agricole américaine ne peut pas nourrir 315 millions de personnes avec une agriculture basée sur du fumier comme engrais et la traction animale pour les labours et les récoltes. Après seulement quelques semaines une famine massive commencera à s’installer. 2. Les locomotives (aux USA) utilisent toutes du carburant diesel et sans trains ni camions il ne sera plus possible d’acheminer des matières premières ni des produits finis. Toute les industries lourdes et manufacturières s’arrêteront. Il s’ensuivra des mises à pied massives. Toute activité quotidienne deviendra critique. Seuls les privilégiés disposant d’un cheval pourront se déplacer ou encore marcher pour aller sur leur lieu de travail si tant est qu’il existera encore un travail. 3. Aux USA l’électricité est produite à hauteur de 42 % avec du charbon et de 25 % avec du gaz. En perdant les deux tiers de la production d’électricité le réseau de transport et de distribution de l’énergie électrique sera devenu globalement hors d’usage. Quelques privilégiés habitant près de barrages hydroélectriques ou de centrales nucléaires pourront encore bénéficier d’électricité. En l’absence d’électricité cela signifie aussi qu’il n’y aura plus d’eau dans les maisons ni de pompes pour évacuer les eaux usées et les retraiter. Quand les eaux minérales en bouteille auront disparu, les habitants n’auront plus d’autre choix que de boire l’eau des rivières et des lacs ; et alors des épidémies massives de choléra apparaîtront. Sans médicaments la situation deviendra totalement catastrophique. 4. Les hôpitaux pourront continuer à fonctionner avec leurs groupes électrogènes mais sans diesel disponible cette production électrique de secours s’arrêtera aussi. Seule la chirurgie d’urgence pourra être encore pratiquée mais seulement dans des locaux éclairés par la lumière du jour. Et comme le kérosène est aussi un distillat de pétrole les lampes à kérosène ne seront pas non plus une solution pour l’éclairage. Même les bougies sont fabriquées avec de la paraffine provenant du pétrole. Il n’y a aucun doute qu’il sera impossible d’éclairer 135 millions de foyers américains avec des bougies faites avec de la cire d’abeille… 5. En quelques semaines la civilisation américaine reviendra à ce qu’elle était à la fin du XVIIIe siècle ! Toute l’évolution favorisée par le charbon puis le pétrole dès la deuxième moitié du XIXe siècle aura disparu, le produit intérieur brut américain aura chuté de plus de 95 % et la majeure partie de la population aura disparu en raison d’épidémies hors de tout contrôle en l’absence de médicaments. Ce scénario très sombre de Deming d’un monde futur sans combustibles fossiles peut être sujet à critiques mais il est beaucoup plus vraisemblable que les prédictions de l’Armageddon climatique prédit par l’organisme onusien IPCC et tous les autres organismes non gouvernementaux qui soutiennent ses prédictions. Cette fiction de Deming a le mérite de s’appuyer sur des faits parfaitement prédictibles en cas d’abandon brutal des combustibles fossiles alors que les prévisions de l’IPCC ne s’appuient que sur des hypothèses et des modèles mathématiques. Au contraire de ce qu’affirment l’IPCC et tous les organismes qui soutiennent cette institution onusienne, Deming n’a jamais prétendu peindre une fiction inévitable mais celle-ci paraît beaucoup plus crédible que toutes les conséquences supposées d’une catastrophe climatique elle-même hypothétique. — Sur le web "}