{"url": "https://www.contrepoints.org/2015/02/18/198190-gastronomie-truffes-en-sorbonne", "title": "Gastronomie : Truffes en Sorbonne ", "author": "Par Jean-Baptiste Noé. ", "date": "2015", "content": "  La Sorbonne offre la majesté intemporelle d’une certaine idée de l’intelligence et de la culture. Ses amphithéâtres sont rustiques et malcommodes : on est assis sur une planche de bois et il n’y a souvent nulle tablette pour poser sa feuille ou son stylo. Pas de cafétéria : l’étudiant a le choix entre le couloir venteux, le jardin du Luxembourg, ou la diète. Il choisira en fonction du climat et du temps dont il dispose. Ça craque et ça tangue parfois ; les ampoules grillées ne sont pas toujours remplacées. Mais les cours se déroulent sous les statuts augustes de Richelieu et de Bossuet, sous les fresques de Puvis de Chavannes. Et les douleurs articulaires s’estompent une fois franchi le seuil qui nous conduit vers la place de la Sorbonne, le boulevard Saint-Michel et les nombreuses librairies qui essaiment le quartier. Pouvoir flâner chez Vrin afin de se régaler de philosophie. Oublier son temps chez Gibert, en se perdant dans les innombrables étages, acculé sous les livres le choix des encres et des papiers. Descendre dans les caves de la librairie Compagnie, pour lire les revues improbables et magiques, comme Conférence, imprimée par Darantière, avec son papier féérique et sa typographie de première classe. On feuillette Conférence en mettant de côté ses articles et ses estampes, pour se concentrer d’abord sur le touché de sa couverture, le soyeux de son encrage, le soin de sa maquette. On déguste en premier l’étiquette et la bouteille ; et le liquide nous semble assez secondaire. De l’autre côté du Panthéon, vers l’Institut de Géographie, on entre avec délectation Au temps retrouvé. Un vieux monsieur est assis au comptoir. Il ne parle presque pas et répond à peine à nos sollicitations. Il fait mieux que cela : il fume un cigare éternel et il écoute du jazz. L’été, il est perpétuellement chapeauté d’un Panama. On y découvre les livres d’art invendus, les traités magiques de cuisine, les belles photos du vin, que l’on peut acquérir pour un prix modique. Et si l’envie nous vient d’associer les mots au verre, il suffit de sortir de la librairie pour se rendre chez son voisin, Les caves du Panthéon, où les flacons s’exhibent et attendent malicieusement la venue des amateurs et des concupiscents. C’est plongé dans les lettres et dans l’esprit que l’on trouve secondaire les bancs de bois et l’absence du numérique. Le plateau de Saclay et les champs infinis de Jouy-en-Josas ont leurs charmes bien sûr, mais un charme qu’on ne leur envie pas. Dans le grand salon de la Sorbonne, quelque part en lévitation au-dessus de la rue Saint-Jacques, on a allumé les lumières qui éclairent davantage le plafond à caissons que le parquet ciré de frais. Les meubles sentent la naphtaline, et les tableaux d’antiques maîtres du XVIIe siècle rafraichissent les ors du savoir et de la République. Nous avons préparé une dégustation de vin accompagnée d’une initiation à la truffe. Un producteur venu du Lubéron nous a très gentiment offert quelques produits de ses champs. En fait, il est venu avec un seul champignon : une truffe noire d’environ un kilo. La conférence n’ayant pas eu le succès escompté, nous ne serons qu’une vingtaine pour nous partager ce précieux fruit. À côté du salon, dans sa cuisine, le cuisinier s’affaire. Il se délecte déjà de l’accommodement de la truffe qu’il pourra nous proposer. D’abord de fines lamelles disposées sur des tranches de pain frais grillé, avec un léger beurre aux fines herbes. Émoustillé par une recette qu’il affectionne, il nous compte le croquant de la truffe, le moelleux du beurre frais, et la résistance craquante du pain croustillant. La saveur passe en premier lieu par la sensation du goût et par les effets de texture provoqués par cette mise en étage. La symphonie commence bien. Avec le reste de la truffe, il a préparé une omelette. Les œufs ont été au préalable disposés dans une boîte en plastique avec quelques morceaux de truffes, afin que l’arôme terreux du champignon s’infiltre profondément dans le gras de l’œuf. On pourrait simplement le gober : un trou en haut et un en bas, une longue aspiration, et l’œuf truffé se retrouve dans l’estomac. C’est la fraîcheur de la ferme qui accompagne la continentalité du champignon merveilleux. Ici, notre cuisinier a préféré des œufs légèrement baveux, à la limite de la solidité, mais néanmoins fermes, parcourus par des tranches de truffe qui épousent la saveur de l’œuf.\nCaquètements et jactances du début se sont tus. Entre plafond à caissons et parquet Versailles impeccable, le silence s’impose. Ici on respire les arômes envoutants de la truffe, là on rêve aux mélanges heureux entre l’œuf et le champignon, là-bas on se ressert de vin. Ne me demandez pas quels vins nous avons bus avec ces plats, tout occupé que je fusse à me concentrer sur les truffes, je ne m’en souviens plus. À peine ai-je la réminiscence d’un grand Sauternes, dont une bouteille vide devait rester fixée à une console antique quelque part dans le salon. Dans une immense Sorbonne vide, sans étudiants, sans appariteurs, sans mouvement, une immense Sorbonne dont les couloirs sont noirs et que la lumière de la lune n’arrive pas à éclairer, nous marchons à tâtons pour retrouver la porte qui ouvre sur la rue Saint-Jacques. Truffe et Sauternes délivrent encore quelques secrets malgré eux, et dans le vide glacial d’un Paris de février, quand tout semble dormir alors que les rêves s’étoffent encore, on repense aux repas, aux produits et aux livres qui seuls peuvent réellement et sincèrement former les hommes. — Sur le web "}