{"url": "https://www.contrepoints.org/2014/08/09/176459-risque-de-deflation-hollande-a-t-il-raison-de-blamer-lallemagne", "title": "« Risque » de déflation : Hollande a-t-il raison de blâmer l’Allemagne ? ", "author": "Par Emmanuel Martin. La déflation est-elle mauvaise ? Une autre cause L’Allemagne, encore ", "date": "2014", "content": "     La déflation (baisse générale des prix) est devenue la nouvelle menace officielle en France. Et bien sûr, la lutte contre la déflation serait incompatible avec la réduction des déficits. Le Président Hollande et le Premier ministre Valls ont même appelé au soutien de l’Allemagne et de la Banque centrale européenne pour qu’elles permettent « plus de croissance ». La déflation est-elle mauvaise ? Premièrement, une sorte de propagande semble s’être mise en branle autour de la déflation. Car, tout d’abord, pas mal de prix sont en fait en hausse mais qui ne sont pas pris en compte. Pensez aux marchés financiers. Il y a des bulles, qui ne sont pas intégrées dans nos indices de prix à la consommation (IPC), comme le tabac ou l’alcool d’ailleurs. Et ces bulles sont très liées au type de politique monétaire que M. Hollande et M. Valls réclament. Ensuite, si nous parlions d’une baisse de 10 % par an de l’IPC, ce serait peut-être un signe de dépression et on pourrait alors légitimement s’inquiéter de cette déflation. Mais nous ne parlons pas de ça. Nous parlons soit d’une inflation très faible soit d’une minuscule déflation… Ensuite, contrairement à ce que de nombreux « experts » ressassent sur les plateaux, la déflation peut en réalité être le signe d’une économie…en croissance : les augmentations de productivité du fait des progrès technologiques et de la concurrence. Dans une économie qui progresse, la baisse des prix est ainsi naturelle. Donc, la baisse des prix n’est pas mauvaise en soi. Une certaine vulgate keynésienne nous a cependant mis dans la tête que seule l’inflation serait signe de vitalité économique. La déflation est supposée faire reporter les comportements de consommation à plus tard. C’est l’argument « massue » que l’on répète à l’envi. Mais, les consommateurs vont-ils se laisser mourir de faim en attendant que le prix de la nourriture baisse de 0,2% le mois prochain ? S’ils cherchent vraiment des prix moins chers, ils iront simplement faire leurs courses chez Aldi ou Lidl plutôt que chez Monoprix. En réalité, nous nous sommes habitués à la baisse des prix des ordinateurs, téléviseurs et tout un tas d’appareils, sans que nous « repoussions » nos achats. Enfin des prix qui baissent, cela peut être aussi souvent le signe d’une « liquidation » des erreurs d’investissements, et ainsi le moyen le plus direct pour assainir l’économie afin qu’elle reparte sur de bonnes bases. Il semblerait donc que la « déflation » soit devenue le slogan pour effrayer le grand public et un bon prétexte pour repousser les réformes. Une autre cause Même si déflation peut aller de pair avec une économie qui progresse, nous ne sommes, bien évidemment, pas dans ce cas de figure en France actuellement. En fait, aujourd’hui, si les gens achètent moins de voitures, de maisons et s’engagent beaucoup moins sur des achats importants, c’est d’abord parce que la situation économique est incertaine en France. Et elle l’est depuis un certain temps, notamment avant M. Valls, en raison de politiques consistant à changer les règles du jeu, notamment en termes de fiscalité, chaque semaine ou presque, générant ainsi une « incertitude de régime ». La croissance faible et la hausse du chômage en France ne seront pas solutionnées par une augmentation des dépenses allemandes ou par une politique monétaire européenne encore plus laxiste. Elles doivent être traitées avec des réformes sérieuses, larges et profondes, en matière de climat des affaires, de marché du travail et avec une réelle réduction des dépenses publiques (notre économie étant étouffée par des impôts utilisés à financer de trop nombreux travailleurs et dépenses improductifs). L’Allemagne, encore Le slogan de la « solidarité » au niveau européen est devenu la nouvelle expression inavouée signifiant en réalité « irresponsabilité ». Avec cet appel du pied, le Président Hollande (tout comme M. Sarkozy il n’y a pas si longtemps) a tout simplement avoué l’échec de ses politiques et essaie de trouver un bouc émissaire en Allemagne – la tête de turc habituelle… On peut déjà trouver cela quelque peu choquant et assez peu distingué au beau milieu des cérémonies de l’anniversaire de la Première Guerre mondiale. Mais à côté de cela, de ce qui devrait être le point de vue de M. Hollande, les autorités allemandes ont en fait récemment décidé d’avoir un salaire minimum (probablement pas une bonne décision en réalité pour les landers de l’Est) et de stimuler la demande intérieure. Ensuite, l’Allemagne est un vecteur de croissance en Europe et ses multinationales investissent déjà dans de nombreux pays et y créent des emplois : n’oublions pas que le « made in Germany » est en fait très souvent « made by Germany » dans d’autres pays. Il parait donc juste que quelques responsables allemands aient poliment rappelé au Président français de s’occuper de ses affaires. Malgré les déclarations et les discours, M. Hollande n’est pas capable de réformer son pays. M. Hollande attend. Cela a toujours été sa tactique en politique. Certes, 50 milliards d’économies dans les dépenses sur 3 ans ont été annoncés. Mais, premièrement, cela est loin d’être suffisant (et pourtant le président a précisé que pas un seul euro supplémentaire ne serait « économisé »). Deuxièmement, il est très probable que ces 50 milliards ne soit qu’un énième effet d’annonce, les détails sur la façon dont ce plan sera mis en œuvre étant assez difficiles à obtenir : nous ne savons tout simplement pas comment le gouvernement va trouver ces « économies ». Dans ces conditions, il est fort peu étonnant que l’agence de notation Moody’s par exemple, se dise toujours plus pessimiste quant à la trajectoire de la France, et vienne d’abaisser ses prévisions de croissance pour le pays (de 1 à 0,6 pour cent). Les engagements français sur les déficits ne seront pas respectés. La France est officiellement le véritable homme malade de l’Europe, mais elle n’aime pas le remède et essaie de trouver des prétextes. "}