{"url": "https://www.contrepoints.org/2014/12/14/191335-fitch-degrade-la-note-de-la-dette-souveraine-francaise-parce-que-tout-va-bien", "title": "Fitch dégrade la note de la dette souveraine française, parce que tout va bien ", "author": "les excitations keynésiennes de l’équipe en place n’ont manifestement servi à rien ", "date": "2014", "content": "Officiellement, Paris a donc « pris note », ce qui équivaut à un petit haussement d’épaule, à tout casser. François Hollande a repris deux fois des frites pendant son repas. De son côté, le gouvernement n’a marqué aucun signe de préoccupation. Michel Sapin, en bon baratineur décontracté, a expliqué que « la politique menée commence à porter ses fruits » assurant même que « les entreprises bénéficient des premiers effets des baisses de prélèvements, qui se poursuivront durant les prochaines années. » D’ailleurs, Bercy adore rappeler que sa dette part comme des petits pains et que les institutions financières (qui, légalement, sont tout de même tenues de l’acheter) la négocient à des taux ridiculement bas, ce qui est forcément bon signe. On se demande même, à lire les communiqués du ministère des finances, pourquoi ces imbéciles de Fitch ont rejoint les analystes de Moodys, de S&P, de la Commission, et d’à peu près tout le monde pour dire que la situation française est mauvaise alors que les taux de sa dette sont si bas, et que des « efforts budgétaires » énormes ont été consentis permettant de ramener le prochain déficit de 4.3% à 4.1%, et tant pis si c’est bien au-dessus des 3% promis il y a des lustres.  Quant à Valls, ces derniers jours, il a clairement expliqué où il entendait diriger la France : on va réformer dans l’égalité, ça va roxxer, c’est super. Et pour que le discours ait l’air de changer un peu, le premier ministre a décidé d’introduire la notion de pré-distribution en remplacement de la redistribution. Le principe est simple : au lieu de corriger les inégalités, on va les prévenir. C’est, bien évidemment, parfaitement con puisque ces inégalités ne sont pas toutes forcément nuisibles et, surtout, le plus souvent issues de l’action de l’État lui-même, action pour laquelle rien n’indique que le gouvernement entend y mettre un terme. Ce qui veut dire que toute action supplémentaire de l’État risque d’accroître le problème plutôt que le résoudre. Comme d’habitude. Et puis, tout le monde sait qu’utiliser de l’argent public pour réduire les inégalités (réelles, fantasmées, utiles ou néfastes, peu importe), ça marche : on fait ça depuis 40 ans et la France ne s’est jamais aussi bien sentie, toute égale de tous les côtés… Pendant ce temps, les faits, têtus, s’amassent. Les défaillances d’entreprises marquent un nouveau record en 2014. Peut-être ceci aurait-il un lien avec cette dégradation des perspectives économiques en France, qui justifieraient (allez savoir) la nouvelle note accordée par Fitch ? Les destructions de poste au troisième trimestre sont toujours aussi importantes, et le quatrième trimestre, quasiment terminé, ne montre aucun signe d’amélioration. Peut-être ces résultats franchement mauvais justifient-ils un peu la note de Fitch, non ? Le pouvoir d’achat des Français continue de s’éroder, et notamment dans l’immobilier qui subit actuellement un retournement de tendance marqué. Là encore, on peut supposer que ces éléments renforcent plus la position de Fitch que celle de Sapin, Valls ou Hollande et leurs épaules toutes haussées… Et alors que la baisse des prix du pétrole pourrait s’avérer bénéfique pour une balance des paiements pas spécialement folichonne en France, le résultat concret de cette décrue, ainsi que la situation globale d’apurement des crédits de toute part aboutit tout de même à une véritable déflation : l’économie française rentre véritablement en stagnation, et les excitations keynésiennes de l’équipe en place n’ont manifestement servi à rien. Là encore, difficile de mettre ça au crédit du gouvernement, et là encore, difficile de ne pas y voir un renforcement de l’analyse de Fitch… Il y a, réellement, quelque chose d’encore plus préoccupant que l’état général de l’économie française. Aussi mal en point soit-elle, la France dispose cependant d’atouts évidents, connus de tous : son climat, sa population éduquée, son infrastructure de bonne qualité, sa localisation centrale en Europe, son attrait touristique, de brillants esprits et une réelle culture de l’innovation. Si l’on ajoutait à ceux-ci un allègement des codes du travail, de la fiscalité, un souffle de liberté sur l’entrepreneuriat et si, en somme, on faisait en sorte que l’État et ses affidés arrêtent d’emmerder les Français, nul doute que cette situation économique catastrophique serait surmontable. Mais lorsqu’on analyse, calmement, les discours et les postures de nos dirigeants en face des réalités économiques qui leur sont jetées à la face tous les jours, on ne constate qu’un épais déni : « demain, ça ira mieux », « des efforts sont entrepris, et on va redresser la barre », là où chaque indicateur montre que demain, ce sera pire, et que les efforts, microscopiques ou, pire, contre-productifs, vont accroître le problème, directement ou indirectement par effets de bords néfastes. À ce déni, s’ajoutent un refus dogmatique de lâcher du lest, un atavisme pathologique et létal pour l’interventionnisme d’État. Chaque « réforme » sera consciencieusement passée à la moulinette des compromis les plus sibyllins et minimalistes, les rendant ridicules et passablement inopérantes. Prenez, par exemple, les propositions de libéralisation des trajets en car : c’est, sur le papier, une bonne idée, mais qui ne représente qu’un modeste pourcentage des déplacements en France, qu’une opportunité réduite de créations d’emplois et qui ne devrait être que le résultat d’une libéralisation poussée et massive du transport en France, pas l’objet principal d’une loi. On voit mal cette petite amélioration transformer profondément le pays. À ce titre, la loi Macron devrait alors porter sur des pans entiers de l’économie française, ce qu’elle ne fait pas. On fait du pointillisme avec un pinceau triple-zéro là où on devrait repeindre au rouleau. Enfin, le rythme même de ces micro-réformes, que la situation commanderait d’être aussi court, aussi cadencé et rapide que possible, inscrit ce gouvernement de clowns tristes dans des temps longs, sur plusieurs années. Les bricolages de Macron n’auront de portée qu’en 2016, au mieux, alors que des changements auraient été nécessaires … en 2013. Si la récente dégradation de la dette souveraine illustre bien quelque chose, c’est ça : les retards accumulés, le piétinement frénétique mais inutile du gouvernement, ses bricolages microscopiques et son épais déni de réalité. Tout ceci n’est encore qu’une méthode hollandiste pour gagner du temps alors qu’il n’y en a plus à gagner, et plus en réserve. Ce pays est foutu.\n—-\nSur le web "}