{"url": "https://www.contrepoints.org/2014/02/19/157115-ogm-la-guerre-des-campagnes-relancee-par-un-agriculteur-bio-australien", "title": "OGM : La guerre des campagnes relancée par un agriculteur bio australien ", "author": "Par Anton Suwalki. contamination génétique Petite expérience de pensée à ce sujet : ", "date": "2014", "content": " Soit un petit village d’un millier d’habitants, dans l’ouest de l’Australie. Deux agriculteurs dont les champs sont voisins, amis d’enfance, se retrouvent d’un jour à l’autre en conflit : en novembre 2010, un vent violent a soufflé dans le secteur, dispersant des graines de colza du premier vers les champs du second, plantés d’avoine et de blé « bios ». Cette dissémination involontairement causée ne peut être que très mineure, et aurait très bien pu se produire en sens inverse. Imagine-t-on mettre un terme à des années de cohabitation intelligente au nom de traces fortuites de colza dans sa récolte de blé ou d’avoine ? Un telle attitude conduirait à une guerre permanente dans les campagnes. C’est pourtant bien ce qui s’est passé à Kojonup. Steve Marsh, l’agriculteur bio, poursuit son ancien ami d’enfance, Michael Baxter, pour « contamination ». Du fait de la présence fortuite d’un peu de colza, sa certification bio lui a été retirée sur sa récolte d’avoine. Marsh se retourne donc contre Baxter, lui demandant des dommages et intérêts ! Selon certaines sources, les deux récoltes (blé et avoine) se sont vu refuser la certification. Or à notre avis, compte tenu des éléments d’informations, Baxter, qui a suivi à la lettre la réglementation, n’est coupable de rien, et si Marsh est victime, il l’est d’un système absurde et de l’intégrisme de l’idéologie bio. En effet, si l’on comprend bien l’affaire, sa certification ne lui a pas été retirée parce que sa récolte n’était pas à 100% constituée d’avoine (ou de blé), mais parce que l’« impureté » provenait d’une plante génétiquement modifiée ! Or l’agence de certification bio australienne pose l’exigence – parfaitement stupide – de 0% d’OGM pour délivrer son label. Marsh  est donc pris dans l’engrenage d’une réglementation déraisonnable et il est encouragé par un lobby qui voit dans cette affaire banale l’occasion de faire un procès aux OGM. La Safe Food Foundation a collecté des fonds pour que Marsh puisse intenter ce procès contre Baxter, cette belle cause valant bien de gâcher une amitié de longue date ! En France, de nombreux sites anti-OGM, dont Inf’Ogm, dès 2011, relaient l’information de manière très sélective et manipulatrice. Des traces de colza dans la « récolte » deviennent « contamination », juste en raison de leur caractère transgénique. Parmi les sites français emblématiques de la croisade anti-OGM, aucun ne précise que Marsh cultivait du blé et de l’avoine, ce qui exclut tout croisement avec le colza incriminé, et rend la discussion sur la zone tampon de 5 mètres entre les champs complètement hors sujet. Inf’Ogm laisse volontairement penser à ses lecteurs qu’il y a une « contamination génétique », en concluant ainsi sur ce qui devrait être un non-événement : « En 2010, 8% de l’ensemble du colza cultivé, soit 72 000 hectares, était génétiquement modifié, dans la région d’Australie Occidentale. Cependant les conditions climatiques début 2011, avec les vents violents, ont grandement menacé de contamination les millions d’hectares de colza non transgéniques. »  De son côté, faisant parler Rachel Dujardin, Basta Mag explique que Steve perd son label bio sur 70% de son exploitation et ne peut pas se retourner contre Monsanto. « La firme se protège en faisant signer un contrat à tous les agriculteurs qui achètent ses semences génétiquement modifiées, explique Rachel Dujardin. En cas de contamination génétique, la multinationale semencière n’est pas responsable » ». L’intolérance des intégristes du bio les rend prêts à toutes les manipulations et les poussent à instrumentaliser n’importe quel fait divers agricole anodin. Il n’y aucune impossibilité de coexistence des cultures de plantes génétiquement modifiées avec d’autres cultures. Les problèmes de coexistence ne sont pas d’ordre agronomiques, ils sont humains. Seuls les fanatiques rendent celle-ci invivable. Dans cette affaire, c’est du côté des adeptes du bio qu’il faut chercher l’intolérance : ceux-ci voudraient imposer aux autres les règles qui s’appliquent à leur système de certification ! Que dirait-on si les cultivateurs d’OGM imposaient une pureté de 100% dans leur récolte ? Petite expérience de pensée à ce sujet : en 2008, des chercheurs américains ont réussi à mettre au point une cacahuète transgénique présentant un niveau réduit de son principal allergène. Le jour où celle-ci sera commercialisée, peut-on envisager qu’un (méchant) cultivateur de l’arachide transgénique impose à son voisin (le gentil) cultivateur d’arachide bio allergène de cultiver autre chose, ou de lui interdire de cultiver de la cacahuète sous prétexte d’un risque de dissémination ? Et là, ce ne serait pas seulement un problème réglementaire, ou de croyance, mais un véritable problème de santé publique ? Pourtant, une telle  mesure est politiquement inconcevable ! —\nSur le web. "}