{"url": "https://www.contrepoints.org/2019/09/06/352947-est-ce-que-la-liberte-fout-le-camp", "title": "Est-ce que la liberté fout le camp ? ", "author": "Par Patrick Aulnas. ", "date": "2019", "content": "Si vous voulez être en harmonie avec la société dans laquelle vous vivez, vous devez penser en termes de droits et non de libertés. De quels droits sociaux disposez-vous ? Santé, retraite, chômage ? Plus récemment, un progrès considérable a été accompli avec une nouvelle question, égalitairement à la disposition de tous : quels sont vos droits environnementaux ? On n’arrête pas le progrès, dit-on par dérision au Café du commerce. C’est vrai aussi pour les libertés. Mais en enrichissant à ce point le concept de liberté au fil des siècles, n’a-t-on pas perdu son sens initial ? Est-ce que la liberté fout le camp ? LES LIBERTÉS ET LES DROITS Deux grands corpus juridiques, apparus successivement dans notre Histoire, constituent l’épicentre des enjeux contemporains de philosophie politique : Les « libertés » sont apparues aux XVIIIe et XIXe siècles. La notion de liberté est alors fondée sur une idée simple : le recul de la coercition. Le pouvoir politique des siècles antérieurs déterminait les bonnes façons de penser et d’agir et il fallait s’y tenir. À partir du XVIIIe siècle, l’homme occidental conquiert son autonomie. D’enfant soumis aux injonctions du pouvoir, il devient adulte. Chaque individu dispose juridiquement de sa liberté. Le libéralisme est né en droit et l’individualisme est au cœur du libéralisme. Pourtant aucun projet de société nouvelle ne sous-tend cette reconnaissance de la liberté. Il s’agit d’une libération de l’individu par limitation du pouvoir politique antérieur. Les droits sociaux apparaissent aux XXe et XXIe siècles. Les penseurs socialistes considèrent que si la liberté n’est pas effective, elle n’existe pas. Qu’est-ce que la liberté d’expression pour un ouvrier de 1850 qui travaille toute l’année pour un patron, quinze heures par jour et six jours sur sept ? Pour modifier cette situation de dépendance de fait, il faut accorder des droits sociaux aux individus et seule la collectivité publique, l’État, peut avoir le poids suffisant pour y parvenir. Cette façon de penser s’impose largement à partir du milieu du XXe siècle et il s’ensuit un interventionnisme économique et social croissant des États. Les droits environnementaux sont les plus récents. Les richesses naturelles ont longtemps été considérées comme inépuisables et à la libre disposition des Hommes (de certains du moins : les privilèges régentaient l’accès à la nature). La prise de conscience des limites quantitatives (énergie, matières premières) apparaît dans la seconde moitié du XXe siècle. L’influence négative de l’être humain sur son environnement (climat, pollution de l’air, des mers, rivières, etc.) constitue l’autre aspect du problème. Quels sont alors les droits de l’être humain sur son environnement naturel ? INDIVIDUALISME ET COLLECTIVISME Une différence d’essence sépare libertés et droits. Les libertés représentent un potentiel accordé à chaque individu. Il peut l’utiliser ou non. Il peut s’exprimer ou se taire, faire partie d’une association ou non, acquérir plus ou moins de droits de propriété. Les droits sociaux sont au contraire des créances sur la société qui supposent un financement par la violence légitime et une réglementation très dense. Or, prélèvements obligatoires et règlementation constituent des atteintes à la liberté individuelle. Les droits environnementaux définissent les limites de l’action de l’humanité sur le milieu naturel. Ils représentent un droit de créance restreint sur la nature, compatible avec sa survie à long terme. Les droits environnementaux sont en réalité des limitations juridiques imposées à la liberté individuelle. Autrement dit, les libertés politiques et économiques sont fondées sur l’individualisme : elles ont accordées à chaque être humain. Au contraire, les droits sociaux et environnementaux relèvent du collectivisme. Les droits sociaux cherchent à instaurer une égalité de fait dans un certain nombre de domaines comme la santé, la vieillesse, etc. Les droits environnementaux visent à encadrer l’humanité entière pour l’accès à la nature. LIBERTÉ ET COERCITION Pour les libéraux, la démocratie est fondée sur la liberté individuelle. Or, les droits sociaux et environnementaux reposent sur la coercition politique, sur l’utilisation de la violence légitime pour répartir égalitairement les richesses créées ou pour protéger l’environnement naturel. Aller trop loin dans le domaine des droits sociaux et environnementaux représente un recul de la démocratie par restriction de la liberté individuelle. Les libéraux ne s’accordent pas sur le niveau acceptable des droits sociaux et environnementaux, mais tous considèrent que ces droits peuvent menacer la démocratie. Socialistes et écologistes voient au contraire dans l’égalisation progressive des conditions sociales le critère de la démocratie. L’égalité leur importe plus que la liberté. Les communistes ont ainsi prôné la dictature pour améliorer à long terme le sort des Hommes et ils ont échoué. Certains écologistes radicaux n’hésiteraient pas à annihiler la liberté individuelle pour réduire au plus vite la croissance économique ou même la ramener à zéro. Pour eux, la croissance est un facteur de compétition, d’inégalité et d’exploitation dangereuse de la nature. CONSTRUCTIVISME ET LIBERTÉ Depuis le XVIIIe siècle, la liberté individuelle en Occident a suivi une trajectoire historique qui apparaît aujourd’hui clairement. Après environ un siècle d’individualisme, le collectivisme a refait surface sans pour autant entraîner pour l’instant un recul sensible des libertés politiques et économiques. Cependant, les contraintes collectives imposées par le pouvoir politique touchent des domaines de plus en plus larges. L’histoire du siècle écoulé a montré que le domaine de l’interventionnisme étatique s’élargit lorsqu’une société s’enrichit. Tous les États occidentaux ont vu leurs dépenses publiques augmenter dans des proportions considérables. Il s’agit probablement d’une véritable loi liant politique et économie. La demande de services collectifs financés par l’impôt ou les cotisations obligatoires peut en effet être facilement satisfaite par une offre publique lorsque les revenus augmentent au-delà du strict nécessaire. Il suffit de prélever davantage par la violence légitime. Tant que ce prélèvement croissant est politiquement accepté, l’étatisme progresse. Ces interventions de la puissance publique n’ont rien à voir avec l’autoritarisme traditionnel qui se manifestait par un refus des libertés politiques. Dans nos sociétés, l’arbitraire du pouvoir a considérablement reculé mais la puissance du pouvoir a considérablement augmenté. Il dispose d’un niveau d’information sur la société jamais atteint auparavant. Il dispose également de moyens d’actions considérables, le nombre de fonctionnaires pouvant constituer un des indicateurs. Il dispose enfin de corpus juridiques gigantesques, limitatifs de la liberté individuelle, permettant de mettre en œuvre les droits sociaux et environnementaux. Le pouvoir politique se donne clairement pour mission aujourd’hui de construire la société de l’avenir. La mentalité constructiviste a le vent en poupe et elle est prête à sacrifier la liberté sur l’autel de résultats concrets concernant la société future : une société égalitaire et écologiste. C’est la fameuse « transition écologique et solidaire » que les littératures médiatique et universitaire évoquent abondamment. Lorsque la mentalité libérale régresse, la liberté est toujours menacée. Or le libéralisme suppose de laisser aux individus le maximum de latitude compatible avec l’existence d’une société organisée. L’avenir libéral n’est pas construit par le pouvoir politique, mais librement choisi par chacune et chacun d’entre nous. Le futur représente ainsi une évolution naturelle et paisible résultant de multiples interactions individuelles, jamais de la coercition étatique. Il s’agit là, bien sûr, d’un idéal théorique très optimiste que l’épreuve des faits ne peut que tempérer. Cet optimisme politique n’est plus à l’ordre du jour. Les conflits entre groupes sociaux, les tensions géopolitiques, la confrontation entre l’Homme et son environnement, le catastrophisme ambiant ne prédisposent nullement à la vision apaisée qui est celle de la philosophie libérale. « Encore plus d’État » : voilà la demande dominante. Alors, oui, vraiment, la liberté fout le camp.   "}