{"url": "https://www.contrepoints.org/2014/03/29/161165-grand-prix-de-malaisie-la-f1-pourrie-par-lideologie-anti-voiture", "title": "Grand Prix de Malaisie, la F1 pourrie par l’idéologie anti-voiture ", "author": "Par Nick de Cusa. ", "date": "2014", "content": " La Formule 1, série de course automobile opérant un championnat du monde depuis les années 50, et ayant donné aux amateurs des champions de légende comme l’Argentin Fangio, le Brésilien Senna et l’Allemand Schumacher, avait pour raison d’être un défi aux limites de la technologie. Elle n’est rien d’autre que la retranscription dans le domaine mécanique et humain de la devise du baron Coubertin : « Plus loin, plus haut, plus fort ». S’il fallait la résumer en un mot, il serait facile à trouver : la vitesse. Celle-ci étant, bien sûr, tempérée par la sécurité des pilotes, des autres personnels et des spectateurs. Or, cette saison, un malaise étrange s’est installé. Le plaisir semble avoir disparu. Le champion le plus titré en activité, l’Allemand Sebastian Vettel, se plaint, comme beaucoup d’autres, que le bruit produit par les voitures de F1 est rentré dans le rang, là où il était, par tradition, le plus intimidant qui soit. Mieux encore, le propriétaire d’écurie ayant le plus de succès, le milliardaire autrichien Dietrich Mateschitz, chef d’une célébrissime entreprise de boissons énergétiques, et d’une écurie de course dans cette série, menace d’arrêter. Pourquoi ? Entre autres pour le contrôle du flux de carburant vers le moteur, mais au bout du compte, pour la lenteur imposée depuis cette saison. Selon lui : Comment en est-on arrivé là ? C’est bien simple. Comme dans tout ce qui touche aux questions de transport et de l’énergie par les temps qui courent, la F1 a cédé au culte du moins, une croyance sectaire mortifère qui s’est emparée de nos élites (sauf en ce qui concerne leur propre mode vie, ne nous y trompons pas). C’est le même dérèglement climatique de l’intellect, qui prétend remplacer des productions constantes d’énergie des turbines hydrauliques, à gaz ou à vapeur, par des éoliennes, des machines industrielles intermittentes et non fiables, dont on prétend recouvrir tout le territoire, et faire porter l’écrasant surcoût à tous, frappant plus cruellement les plus pauvres. Le même dérèglement, encore, qui n’aspire qu’à nous ôter l’autonomie de libre déplacement, et à augmenter toujours nos temps de trajet, sous prétexte de sécurité, qui s’apparente de plus en plus, en fait, à de l’oppression fiscale en bonne et due forme. Un pas de plus vers un monde où plus aucune tête ne dépasse, où tout est endoctriné et mis en coupe réglée sous une idéologie irrationnelle de défiance face à la belle caractéristique de dépassement de soi de l’humanité. Vers un monde qui bouge moins, qui fait moins de bruit, avec moins d’innovation, moins d’aspiration, moins de risque, moins d’exploits, moins d’excitation, moins de joie. Quelle meilleur emblème, finalement, de ce nouveau monde, que cette nouvelle F1 émasculée ? "}