{"url": "https://www.contrepoints.org/2014/08/09/176494-droits-de-propriete-et-biodiversite", "title": "Droits de propriété et biodiversité ", "author": "Par Max Falque. La biodiversité dépend des espaces terrestres et marins La propriété source de prospérité économique et environnementale L’appropriation des ressources environnementales est possible et nécessaire Les droits de propriété : un concept en devenir Les « marchés de la biodiversité » Les droits de propriété : espèce menacée ou renaissance ? ", "date": "2014", "content": "     La biodiversité est définie comme « La variabilité des organismes vivants de toute origine y compris, entre autres, les écosystèmes terrestres, marins et autres écosystèmes aquatiques et les complexes écologiques dont ils font partie ; cela comprend la diversité au sein des espèces et entre espèces ainsi que celle des écosystèmes. » (Article.2 de la Convention sur la diversité biologique, 1992).  Malgré la complexité de cette définition, chacun perçoit l’importance et la vulnérabilité de la biodiversité face à la démographie et à la technologie. Certes on peut s’interroger sur la réalité des atteintes à la biodiversité dans la mesure où l’inventaire des espèces est très approximatif et incomplet. On estime en effet que seulement 1,7 million d’espèces sont identifiées à ce jour alors que la terre en recèlerait 13,61 Pour autant on pense que le taux de perte menace la biodiversité globale. En effet, la perte d’une espèce a des conséquences pour l’intégrité de l’écosystème dans son ensemble. La variété en soi est donc importante. La biodiversité est la caractéristique de l’écosystème qui fait que l’ensemble est bien plus important que la somme de ses composantes : l’écosystème ne se résume pas à la somme des espèces qu’il abrite. Outre les préoccupations morales sur le devoir de l’humanité de sauvegarder la Nature, nous devons nous interroger sur les conséquences économiques d’une disparition des espèces.\nL’économie a pour fonction de gérer la rareté. Elle a donc pour mission d’attribuer une valeur aux ressources environnementales. Or les relations d’interdépendance des éléments de la biodiversité rendent difficile cette attribution. Il faut en effet pour cela pouvoir attribuer une valeur à la synergie qui existe entre les espèces de façon à rendre compte de leur rareté relative. Au-delà des incertitudes méthodologiques nous retiendrons que protéger la biodiversité présente des avantages évidents : La biodiversité dépend des espaces terrestres et marins La protection et la gestion de la biodiversité sont difficiles voire impossibles si on ne part pas du constat de son inféodation à l’espace terrestre et marin. En pratique, c’est la maîtrise de ces milieux qui en constitue le meilleur outil. À ce stade, nous devons remarquer que si l’espace terrestre est bien connu et le plus souvent fait l’objet de différentes formes d’appropriation, il n’en est pas de même pour l’espace marin qui couvre pourtant plus de 70% de la surface de notre planète. Cette masse liquide, réputée contenir l’essentiel de la biodiversité, est non seulement mal connue mais encore pratiquement en situation de libre accès2. Pour ce qui est de l’espace terrestre, le problème central est de savoir comment en maîtriser l’usage pour sauvegarder la biodiversité. Deux types de solutions sont possibles : la réglementation publique, (« command and control »), et les droits de propriété. La réglementation est souvent considérée comme la solution la plus directe, la moins coûteuse, pourvu qu’elle puisse être mise en œuvre dans le cadre d’un État de droit. En effet, les biens et services liés à la biodiversité présentent souvent des caractéristiques de ce que les économistes appellent les « biens publics » qui par définition sont dits ni rivaux ni excluables. Le « command and control » a pourtant fait preuve de ses limites en raison de la politisation des choix et de l’inefficacité des bureaucraties dont, selon la théorie des choix publics, l’objectif est moins la protection de la biodiversité que l’accroissement de leurs budgets3. Depuis les années 1980 a été explorée la possibilité de recourir aux mécanismes de marché pour sauvegarder les ressources environnementales4, même si cette vision est loin de rallier l’opinion des milieux environnementaux : ONG, pouvoirs publics, partis politiques et paradoxalement milieux économiques, pour diverses raisons défendent le statu quo et le paradigme dominant du recours à la réglementation5. Pourtant l’utilisation des marchés a été proposée dès la signature de la Convention pour la diversité biologique en 1992 « La création et la promotion de marchés pour les produits dérivés de la biodiversité crée des incitations importantes et indirectes pour la protection et l’usage durable des éléments de la biodiversité. Entre autres exemple les quotas individuels transférables de pêche et autres mécanismes fondés sur les droits de propriété, la prospection de la biodiversité et la commercialisation des plantes médecinales et autres produits associés à la biodiversité, y compris la possibilité de label écologique et de certification ». La justesse de cette vision s’appuie sur le fait que « la création de marchés est efficace car c’est la méthode la plus directe et potentiellement la moins onéreuse pour résoudre le problème du déclin de la biodiversité. Dans beaucoup de cas, elle exige seulement que les décideurs analysent les imperfections qui entravent le cas échant l’attribution d’une valeur correcte et empêchent qu’une ressource de la biodiversité soit échangée sans difficulté sur le marché » (OCDE, 2005).\nOn peut s’interroger sur les raisons d’une telle conversion des promoteurs de la Convention aux vertus du marché. Une première explication est que leur réflexion a débuté dans les années 1980 au moment où l’efficacité de la réglementation commençait à être mise en cause6. Une autre raison est que la biodiversité physique n’est pas un objet clairement identifié mais plutôt un système complexe de relations devant être géré par plusieurs personnes ou groupes de personnes. Dans ces conditions la définition de périmètres, de zones, de normes…, outils traditionnels de la réglementation, paraît mal adaptée. Mais si le problème central est de susciter la création de marchés et de faciliter leur fonctionnement, il faut reconnaître que ceux-ci ne peuvent exister que s’il existe préalablement des droits de propriété à échanger. Or si le recours aux instruments économiques et notamment au marché a fait l’objet de nombreuses publications théoriques et d’expériences plus ou moins réussies, les possibilités offertes par la gestion des droits de propriété qui sous-tendent les marchés sont largement ignorées. En effet l’influence du présupposé selon lequel la propriété est contraire à la gestion environnementale a souvent valeur de dogme. En outre alors que l’analyse économique était très active, les juristes se sont peu intéressés à l’évolution des droits de propriété en fonction des nouvelles contraintes environnementales7. La propriété source de prospérité économique et environnementale Il est maintenant reconnu qu’il existe une relation entre prospérité économique et qualité environnementale illustrée par la courbe environnementale de Kuznetz. Autrement dit, d’une façon générale, si la croissance économique entraîne d’abord une dégradation de l’environnement, la courbe s’inverse dès que l’on passe de la pauvreté à l’abondance.    Dès lors le problème de la protection de l’environnement est aussi celui de la prospérité économique. Or, précisément, « il existe une relation fondamentale entre droits de propriété et le développement économique d’un pays. La croissance économique d’un pays est fondée sur un système solide de droits de propriété privés qui garantit la protection de la propriété privée et la reconnaissance des droits de propriété intellectuels8 ». Hernando de Soto a remarquablement décrit dans Le mystère du capital le rôle central des droits de propriétés, formels ou informels, dans la réussite économique des pays occidentaux : « dans les pays en voie de développement et les anciens pays communistes, les biens servent principalement à leur objet matériel immédiat. En Occident en revanche les mêmes biens mènent aussi une existence parallèle en tant que capital, en dehors du monde matériel : ils peuvent servir à enclencher un surcroît de production en garantissant les intérêts d’autres parties, par exemple sous forme d’une hypothèque… Mais la propriété est avant tout un concept car personne ne peut la voir : l’énergie et la propriété ne sont connaissables que par leurs effets »(p.49 ). Ces effets sont multiples et de nature fort différente. De Soto en distingue six : De Soto décrit non seulement le « mystère du capital » mais aussi celui de la propriété9 et s’oppose à Marx : « qui n’a pas compris qu’un bon régime de propriété juridique, comme un couteau suisse, ne servait pas seulement à désigner des propriétaires mais remplissait de nombreuses autres fonctions » (p. 264) L’extension du rôle des droits de propriété au domaine des ressources environnementales a été illustrée par la question : « Avez-vous jamais lavé une voiture de location avant de la rendre ? ». Cette interrogation triviale fait écho à la réflexion d’Aristote qui notait : « Ce qui est commun au plus grand nombre fait l’objet des soins les moins attentifs. L’homme prend le plus grand soin de ce qui lui est propre, il a tendance à négliger ce qui est commun ». Plus récemment en 1968 Garrett Hardin dans son article fondateur du nouvel environnementalisme10  « The Tragedy of the Commons » démontrait qu’en l’absence de droits de propriété, les pâturages communaux anglais du Moyen Age avaient été voués à la destruction par surpâturage car chaque utilisateur avait intérêt à les utiliser avant qu’un autre ne le fasse. Cette réalité concerne toutes les ressources qu’elles soient économiques ou environnementales. On commence à redécouvrir que les droits de propriété sont au cœur du développement économique. Mais on ignore encore qu’ils sont la condition nécessaire sinon suffisante pour la protection et la gestion de la quasi-totalité des biens environnementaux. Reprenons par exemple l’analyse de Bruce Yandle11 et commençons par énoncer quatre axiomes : Ce dernier axiome implique que les ressources environnementales ne sont pas différentes des autres biens. La propriété environnementale dotée de ses trois attributs, à savoir définie, sanctionnée et transférable, encourage le simple individu à la production de richesse incorporant la protection et l’amélioration de l’environnement. On peut comprendre ce problème en considérant une communauté dans un état de nature, c’est-à-dire dans un monde sans droit de propriété sur la terre. Survivre y est le souci premier. Cette communauté ne peut y parvenir sans organisation dont la première forme imaginable est celle partant du sommet à la base (top – down). Une deuxième forme est celle évoluant spontanément à l’intérieur de la communauté au fur et à mesure qu’évoluent la coutume, la tradition et le droit formel. Quoi qu’il en soit, les deux modalités d’organisation conduisent vers l’émergence de droits de propriété. Ces deux procédures peuvent être illustrées par la construction des fortifications. Dans les temps anciens, les villes fortifiées garantissaient l’ordre pour ceux qui vivaient à l’intérieur et pour ceux qui pouvaient s’y réfugier. Les remparts construits et gérés par l’État (ordre descendant) constituèrent le fondement des systèmes de droits internes élaborés à partir de la base (ordre montant). Progressivement les communautés humaines apprirent que former des communautés protégées par des parchemins12 et des forces armées mobiles était plus efficace que construire des remparts. Un propriétaire individuel pouvait détenir une parcelle définie par un acte authentique précisant ses limites physiques. Avec la multiplication des limites apparurent les retombées. Les propriétaires d’une parcelle pouvaient affecter la qualité de la vie du titulaire de droits voisins. Les règles devaient évoluer pour résoudre les problèmes de limites, soit par le droit coutumier (« common law »), le code formel ou la tradition. Même aujourd’hui, les communautés humaines s’efforcent de s’organiser en vivant à l’intérieur de l’enceinte que représente l’État-nation. Les sociétés cherchent encore à inventer des systèmes de droits de propriété qui permettent la protection de nouvelles richesses. Et parmi ces richesses, on trouve les ressources environnementales. L’appropriation des ressources environnementales est possible et nécessaire Depuis une vingtaine d’année nous nous sommes efforcés de démontrer13 que les ressources environnementales pouvaient faire l’objet d’appropriation afin d’être mieux protégées que par la seule réglementation publique. Bien entendu les droits de propriété sont anciens en ce qui concerne les ressources foncières et les forêts. Pour l’eau, les océans, la faune, l’atmosphère, la biodiversité, les solutions sont moins évidentes ; pour autant, il est possible d’inventer des quasi droits de propriété dont les quotas transférables sont la meilleure illustration. La paresse et l’idéologie ont conduit à parler à propos de la biodiversité de « biens communs de l’humanité »… ce qui est la meilleure façon de légitimer la situation de libre accès, c’est-à-dire de renouveler la « tragédie des communs » et de détruire l’environnement. L’attribution de droits de propriété est fonction de l’évolution des technologies de la mesure et du comptage. Le compteur d’eau et le fil de fer barbelé ont révolutionné au 19ème siècle la gestion de l’eau et celle des pâturages de l’Ouest américain. De même, les satellites, l’informatique et le marquage isotopique ouvrent aujourd’hui des perspectives d’identification des propriétaires et des responsables14.\nEn définitive les ressources environnementales peuvent faire l’objet d’appropriation sous une forme directe ou indirecte, ce qui permet de mettre en œuvre le principe de responsabilité du pollueur-payeur15. Les droits de propriété : un concept en devenir Si la propriété est consubstantielle de toute société humaine, elle revêt des formes diverses : Si la propriété privée est préférable, la complexité de la gestion environnementale exige souvent une combinaison subtile des régimes d’appropriation pour s’adapter à des situations particulières : par exemple un propriétaire privé peut démembrer ses droits de propriété en vendant ou donnant une servitude de non constructibilité à un conservatoire d’espaces ou à une collectivité publique. Ou encore un propriétaire public peut concéder des droits d’usage à une collectivité. Comme le précise Daniel Cole16 « le choix d’un régime de propriété est fonction de la nature de la ressource qui, dans son modèle est essentiellement soit privée, soit publique. Le problème est que la nature supposée privée ou publique de la ressource est susceptible de changement. En effet, en raison de modifications économiques et/ou technologiques, ce qui est aujourd’hui un bien public peut devenir demain un bien privé et inversement : ainsi des espaces considérés comme publics au début du 19ème siècle en raison des coûts d’exclusion, sont devenus des biens privés à la fin de ce même siècle en raison de l’innovation technique du fil de fer barbelé qui a réduit précisément le coût d’exclusion ».      La puissance publique est partie prenante dans les droits de propriété dans la mesure où, in fine, sa mission consiste à les protéger et les sanctionner et que toute réglementation a une incidence sur la structure des droits de propriété. Pour en revenir à la biodiversité, la propriété en commun, telle qu’étudiée par Elinor Ostrom, doit jouer un rôle central. En effet, dans les zones tropicales, où est concentré l’essentiel des richesses mondiales, l’espace est souvent géré en propriété commune par les collectivités locales (villages, tribus, familles…). Il est illusoire de vouloir généraliser les droits de propriété formels tels ceux que nous avons mis en place depuis des siècles, encadrés par des institutions complexes (cadastre, enregistrement…). Choisir le meilleur régime de droits de propriété dépend des conditions sociales et environnementales et de la somme algébrique des coûts de coordination et des coûts d’exclusion17. Les « marchés de la biodiversité » « La création de marchés peut porter sur de nombreux aspects différents : terrains, usages de terrains, flux particuliers de diversité biologique, choses associées à la biodiversité. Les marchés fonctionnent de façon optimale pour les composantes de la biodiversité qui se prêtent à l’appropriation dans l’optique de gains privés… » (OCDE, 2005) Il existe de nombreuses institutions qui agissent pour la protection de la biodiversité. Les mécanismes utilisés sont multiples : Pour faciliter la réussite de ces mécanismes a été inventé le terme d’ « enviropreneur » désignant des personnes compétentes pour transformer l’environnement en ressources économiques par les propriétaires privés. À cette fin, des programmes de formation sont mis sur pied18 qui rappellent la création des Business Schools. Enfin les grandes entreprises entendent jouer un rôle capital « Une entreprise dispose de nombreux moyens pour prendre en compte la biodiversité : rendre son personnel conscient des problèmes environnementaux, gérer les impacts, accroître la biodiversité sur les espaces qu’elle contrôle et utiliser de façon durable les ressources biologiques » Les droits de propriété : espèce menacée ou renaissance ? Si les années récentes ont vu l’émergence du concept de droits de propriété sur les ressources naturelles, il ne faut pas oublier que la tendance séculaire, pour l’ensemble des biens susceptibles d’une appropriation individuelle, est celle d’une décadence continue et parfois accélérée19  comme le constatait le professeur Ripert… en 1938 !! Depuis le constat de Ripert, les choses se sont aggravées, et cette tendance a trouvé une nouvelle justification : la montée en puissance des préoccupations environnementales a conduit les pouvoirs publics à multiplier les réglementations. Et pour être complet, il faut préciser qu’à l’expropriation physique et réglementaire vient s’ajouter l’expropriation fiscale20 . Pourtant affirmer, réaffirmer voire inventer des droits de propriété sur les ressources environnementales assure un triple bénéfice : Au niveau mondial la réflexion sur le rôle des droits de propriété dans la gestion des ressources environnementales a fait l’objet de très nombreuses et remarquables publications ; pourtant la France reste absente du débat21. À la décharge de ses responsables, soulignons que la relation propriété-environnement est récente22. La protection de la biodiversité n’échappe pas à la nécessité de repenser la nature et le contenu des droits de propriété. En ce sens l’attribution du Prix Nobel d’économie à Elinor Ostrom constitue un progrès et une promesse. — —\nCet article a été publié une première fois dans Sociétal. "}