{"url": "https://www.contrepoints.org/2012/03/09/72438-la-determination-destructrice-de-leurosysteme", "title": "La détermination destructrice de l’Eurosystème ", "author": "En inondant le marché financier de liquidités massives et durables, l’Eurosystème est en train d’inhiber toutes les forces internes de l’économie capables de sortir de la crise via la restructuration des investissements dans le secteur privé et la remise en ordre des finances publiques. Par Siméon Brutskus (*), publié en collaboration avec l’Institut économique Molinari ", "date": "2012", "content": " Une nouvelle preuve nous a été apportée la semaine dernière que l’Eurosystème est déterminé à combattre la crise financière par le simplissime des remèdes : l’inflation. La deuxième opération de refinancement à 3 ans a ainsi mis quelques 529,5 milliards d’euros à la disposition de 800 banques. Lorsqu’on y rajoute l’opération de décembre, d’une ampleur de 489,2 milliards d’euros distribués parmi 523 institutions, on en conclut que l’Eurosystème a injecté quelques 1 019 milliards d’euros pour les trois années à venir. Cette injection, qui n’est pas réversible avant la première année – les banques auront alors l’option d’inverser l’opération – a pour objectif principal de signaler l’intention de la BCE de mettre durablement des liquidités à disposition du système financier. Elle a le mérite de rendre parfaitement lisible la politique monétaire, et notamment qu’elle consiste immanquablement en une production plus ou moins intensifiée de monnaie. En effet, les principales opérations de refinancement, à savoir les prêts à échéance hebdomadaire, ont perdu toute importance. Ces prêts, qui avant la crise représentaient 2/3 des opérations d’open-market, étaient affichés par la BCE comme le moyen par excellence d’exercer un contrôle continu sur les taux d’intérêt, d’où leur prédominance relative. La toute dernière opération hebdomadaire, qui se monte à seulement 17.5 milliards d’euros reçus par 65 banques, représente à peine 1.7% du total des prêts accordés par l’Eurosystème, et ne couvre à l’évidence qu’un échantillon fort restreint d’établissements de crédit. Les opérations jadis principales n’apporteront donc désormais que des liquidités à la marge qui viendront combler les besoins imprévus des banques, un peu comme la facilité journalière de prêt. La BCE aura-t-elle sacrifié le contrôle des taux d’intérêts sur l’autel de la stabilité financière ? Il n’en est rien. Le contrôle du taux d’emprunt à l’Eurosystème n’a jamais influencé directement les taux d’intérêt dans l’économie. L’influence s’est toujours exercée par le biais des liquidités mises à la disposition des banques. La BCE reste donc cohérente dans ses efforts, qu’elle déploie déjà depuis 2008, de faire redémarrer le crédit bancaire dans la zone euro qui depuis 2009 reste atone. Comme l’indique le graphique ci-dessous, son bilan a considérablement gonflé depuis cette date alors que le bilan des banques commerciales n’a pas du tout augmenté dans les mêmes proportions, ce qui est pourtant l’objectif ultime des ces injections massives de liquidité. Il n’est pourtant pas exclu qu’en dépit de l’incertitude économique actuelle, les efforts de l’Eurosystème puissent finalement porter leurs fruits. Les banques disposent maintenant, sur la fameuse facilité de dépôt, de plus de 820 milliards d’euros. Il s’agit là d’un nouveau record que nous avions déjà prévu dans un article précédent. Les banques finiront tôt ou tard par se servir de ces liquidités excédentaires pour financer une expansion de crédit qui profitera tant au secteur privé que public. Il est à noter que, suite à la première opération de 3 ans de décembre 2011, les banques de la zone euro ont déjà augmenté leur portefeuille de dette souveraine de plus de 50 milliards d’euros, alors que ce portefeuille était en baisse depuis octobre 2010. Il est à craindre que l’expansion de crédit profite principalement aux gouvernements qui seront alors moins encouragés à poursuivre des politiques de consolidation de leurs propres finances. En effet, il est aisé pour les banques de générer des profits faciles en investissant dans de la dette publique, ce qui a pour conséquence de faire baisser le coût d’endettement des États. Il est bien plus difficile d’identifier des projets privés qui en valent le risque dans le climat actuel des affaires. Les banques pourront aussi utiliser ces liquidités pour payer leurs propres échéances sur le marché financier, qui se montent à quelques 1 000 milliards d’euros rien que pour 2012. Chose intéressante, plus de 40% de ces obligations arrivant à maturité sont dues par des établissements allemands. Ceci explique sans doute pourquoi, selon les rapports des analystes, près de la moitié des 529.5 milliards d’euros ont été souscrits par des banques allemandes. Tout de même, le remboursement des échéances sur base des liquidités nouvelles ne fera pas sortir celles-ci du système dans la mesure où certains des créditeurs sont eux-mêmes des institutions. En conclusion, en inondant le marché financier de liquidités massives et durables, l’Eurosystème est en train d’inhiber toutes les forces internes de l’économie capables de sortir de la crise via la restructuration des investissements dans le secteur privé et la remise en ordre des finances publiques. Sauf à abandonner rapidement cette philosophie de l’inflation, l’Eurosystème prépare sa propre faillite. Nous examinerons cette question, fort importante, des faillites des banques centrales dans une série d’articles à venir. —-\nSur le web\nArticle publié originellement sur sur 24hGold.  (*) Siméon Brutskus a vécu sa jeunesse à l’Est, avant de parfaire son éducation économique en France. Sa carrière d’enseignant-chercheur l’a conduit à s’intéresser à la théorie et politique monétaires, et au rôle qu’occupent les banques centrales dans la déstabilisation des systèmes financiers. "}