{"url": "https://www.contrepoints.org/2015/01/23/195316-eloge-de-la-deflation", "title": "Éloge de la déflation ", "author": "Par Jacques Garello. Nostalgie de l’inflation Le choix de la Banque Centrale Européenne La baisse des prix est un signal ", "date": "2015", "content": " Rien de plus simple dans l’esprit de ceux qui considèrent la déflation comme le symétrique de l’inflation. L’inflation c’est la hausse du niveau général des prix à la consommation, la déflation c’est la baisse. L’inflation est une arme de lutte contre le chômage, la déflation détruit des emplois. Voilà les stupidités que nous vaut la macro-économie keynésienne. Elles inspirent pourtant la politique monétaire de la Banque Centrale Européenne. Nostalgie de l’inflation Le gouvernement, mais aussi la plupart des médias, imputent en partie la stagnation de l’économie française et le chômage à l’absence d’inflation. La démonstration est irréfutable : le chômage provient d’une insuffisance de la demande globale spontanée. Il faut donc stimuler cette demande et l’injection massive de monnaie permet de distribuer du pouvoir d’achat et de grossir les commandes aux entreprises. Cette belle théorie n’a jamais été vérifiée dans les faits. Tout au contraire, depuis « l’inversion de la courbe de Phillips » observée dès les années 1960, ce sont les pays ou les périodes les plus inflationnistes qui enregistrent le taux de chômage le plus élevé. C’est que la théorie n’était pas belle : le niveau d’activité ne dépend pas de la demande, mais de l’offre, c’est-à-dire de la capacité des entreprises à trouver les produits qui correspondent aux attentes de la communauté. Stimuler la demande en distribuant des « faux droits » (Jacques Rueff) qu’aucune vente n’a justifiés n’a pour effet que de déprécier la monnaie et de ruiner le pouvoir d’achat de tous. Voilà pourquoi de 1974 à 2001 l’inflation a été rayée des cadres et la croissance a été soutenue par la libération de l’offre, c’est-à-dire des entraves fiscales, sociales et financières, qui pesaient sur les entreprises. Le choix de la Banque Centrale Européenne La Banque Centrale Européenne a reçu pour mission d’assurer la stabilité de l’euro, parce qu’une monnaie stable est une base fiable pour toute décision économique, des entreprises comme des ménages. Par ses statuts, la BCE devrait veiller à ce que le taux d’inflation n’excède pas 2%. Mais le G20 et les hommes politiques ont cru intelligent de revenir aux remèdes de bonne femme : relance par injection monétaire. La Fed avait donné l’exemple dès 2001 en pratiquant le « Quantitative easing » (QE), c’est-à-dire le laxisme monétaire, sans modération, permettant de financer des budgets en déficit de 50%. Sous la pression des gouvernements européens (à l’exception aujourd’hui de l’Allemagne et des Pays-Bas), la BCE de Mario Draghi s’est donnée pour but de déprécier l’euro, jugé « trop fort ». Victoire : l’Euro a perdu en quelques semaines 10% de sa valeur par rapport au dollar (pourtant pas très solide). Mario Draghi a multiplié les acrobaties financières pour inonder les banques européennes de liquidités. Il a notamment inventé les TLTRO (Opérations Ciblées de Refinancement à Très Long Terme) mais les banques n’en ont pas voulu, elles sont gorgées de monnaie parce que le climat général n’invite personne à s’endetter. Reste alors à utiliser cet argent pour alléger la charge de la dette « souveraine » des États – l’inflation permettrait de rembourser la dette en monnaie de singe. La baisse des prix est un signal En fait, ces montages financiers ne se comprennent que dans le monde illusoire de la macro-économie. S’il y a déflation (c’est le nom qu’on donne à un très léger fléchissement de l’indice des prix dans la zone euro en décembre dernier), c’est par le simple jeu de l’offre et de la demande. Ainsi, le baril de pétrole maintenant en-dessous de 50 $ a-t-il perdu 56% de sa valeur en quelques semaines : extractions massives de gaz, découvertes de nouveaux sites. Beaucoup de prix industriels ont également baissé, grâce à la mondialisation qui a accru la concurrence. Voilà de quoi améliorer le pouvoir d’achat de tous les consommateurs européens, mais de façon « naturelle » : la BCE n’y est pour rien. Tout au contraire : la BCE veut financer les États qui, eux, alourdissent sans cesse la facture des « services publics » : poste, gaz et électricité, fiscalité locale, cotisations sociales, etc. Dans le secteur public, il n’y a pas baisse de prix parce qu’il n’y a pas de concurrence et que les dépenses sont obligatoires. Or, malgré tout, on continue à professer que c’est l’investissement public au niveau national (Banque Publique d’Investissement) ou européen (projet Juncker de 315 milliards d’investissements) qui peut relancer la croissance et réduire le chômage. Erreur fatale : l’argent ira là où il sera gaspillé. L’inflation efface tout signal et permet toutes spéculations. Elle conduit au « malinvestissement » (Hayek). C’est un poison mortel. La déflation en est l’antidote. —\nSur le web  "}