{"url": "https://www.contrepoints.org/2010/12/07/8584-8584", "title": "Wikileaks, une opportunité ", "author": "Questions secondaires *Mise à jour post-publication : l Wiki Leaks, légitime ou pas ?  Points de vue divergents  WikiLeaks, une réaction à la dérive autoritaire et ploutocrate des démocraties Peut on user de l’argument sécuritaire pour fermer Wikileaks ? Première réserve : la mise en danger d’autrui Seconde réserve : gardons l’esprit en éveil ! Wikileaks : ce qui manquait à l’hyper-république ? nb. ", "date": "2010", "content": "  Questions secondaires Évacuons tout de suite les questions secondaires liées à la personnalité très controversée du fondateur de Wikileaks. Julian Assange ne m’est pas sympathique. J’ignore si la plainte pour viol dont il fait l’objet est fondée ou si c’est un bateau monté contre un empêcheur d’étatiser en rond (rien n’est plus facile que de monter une accusation de viol bidon pour un État), mais à la limite, et malgré toute ma sympathie pour sa victime, si victime il y à*, la question sur l’opportunité de la démarche Wikileaks serait tout aussi valide si son auteur avait été l’Abbé Pierre. *Mise à jour post-publication : la plainte contre Assange n’est pas pour « viol » mais pour « refus de préservatif » . Encore une information initialement biaisée de notre presse de combat… Certains affirment qu’Assange est autoritaire, imbu de lui même et avant tout soucieux de sa célébrité. J’ignore si cela est vrai, et je m’en fiche : le débat sur l’opportunité des actes de Wikileaks est indépendant de son fondateur, qu’ils soit fils de Satan ou au contraire la réincarnation du mahatma Gandhi. Un mot rapide des questions techniques. Tout comme Napster avait pu être physiquement interdit parce que le dispositif de partage musical créé par Shawn Fanning reposait sur un serveur centralisé, il est possible de fermer Wikileaks, mais il ne sera pas possible de réprimer tous ses clônes, qui ne manqueront pas de surgir en Peer To Peer (l’information est répliquée par fragments sur des milliers d’ordinateurs connectés) au lendemain de la fermeture éventuelle du site, pas plus que l’industrie musicale n’a pus contenir les déferlantes Kazaa et Bit Torrent.   Wiki Leaks, légitime ou pas ? La question que je me pose est évidemment de savoir si la démarche Wikileaks est légitime et doit être laissée en paix, ou illégitime et combattue par les États régaliens. Notez bien que je  parle ici de légitimité, pas de légalité. Les États font les lois, et s’arrangeront toujours pour pouvoir empêcher un Wikileaks de pouvoir livrer ses révélations au public. Il y a donc fort à parier que Wikileaks viole quelques lois étatiques dans le monde entier, ce qui vaudra quoiqu’il arrive à son fondateur quelques ennuis. Mais lorsque les lois sont votées contre l’intérêt du peuple, illégalité ne signifie pas illégitimité. Wikileaks n’est pas lui même un site de pirates, mais plutôt une caisse de résonance alimentée par des indicateurs, des dénonciateurs internes. Bref, c’est une sorte de Canard Enchainé version web  2.0 mondial. Et si le canard ennuie bien souvent nos gouvernants, nul ne songe, je l’espère, à l’interdire. Alors, pourquoi faudrait il interdire WikiLeaks ? Parce qu’il reçoit des informations confidentielles ? Dans tous les pays du monde, livrer des informations confidentielles propriété de l’État à une puissance étrangère est considéré comme un acte de trahison, et de ce fait, les fournisseurs d’information de Julian Assange risquent assez gros. Mais Assange lui même n’est pas une puissance étrangère, et sa démarche, quelles que soient les intentions que l’on puisse y prêter, consiste simplement à mettre des informations dont la production a été payée par l’argent de certains contribuables à disposition des contribuables du monde entier. Assange ne fait que communiquer à l’autorité suprême de toute démocratie, le peuple, des agissements dont il a connaissance, dont certains pourraient être qualifiés de répréhensibles, et je ne vois pas au nom de quel principe éthique cette communication pourrait lui valoir des ennuis, même si, je me répète, elle lui en vaudra, parce que les lois protégeant le secret des actions noires des États ne sont pas faites dans l’optique de respecter les droits individuels. Points de vue divergents Certaines voix s’élèvent pour affirmer que la démarche de Julian Assange est anti-américaine (ce qui est sûrement vrai, si l’on assimile les USA à leur État), qu’elle entrave la lutte contre le terrorisme, qu’elle exacerbe les tensions entre les pays, et que Julian Assange devrait être traité comme un terroriste. C’est par exemple le point de vue défendu par un certain Mc Farland sur Fox News. Sarah Palin, qui passe du meilleur au pire avec une déconcertante facilité, est sur la même longueur d’onde, comparant Assange à Oussama Ben Laden, ce qui est du plus haut ridicule. Ce point de vue est totalement contestable et contesté, toujours sur Fox News**, par l’ancien juge de la cour supérieure du New Jersey Andrew Napolitano (vidéo), qui affirme clairement, dans l’émission qu’il anime, au nom du premier amendement de la constitution américaine, le droit de toute personne de recueillir et de diffuser des informations sur l’action du gouvernement. J’adhère, à quelques réserves près sur lesquelles je reviendrais, à la vision du juge. WikiLeaks, une réaction à la dérive autoritaire et ploutocrate des démocraties Ajoutons que les gouvernements, au lieu de vouloir utiliser la force brute pour faire taire Wikileaks (ce qui sera inefficace dès la naissance d’un Wikileaks en Peer to peer), feraient mieux de se demander pourquoi Wikileaks a un tel succès, notamment au niveau des dénonciateurs, et ce malgré les risques que ces derniers prennent. Il me semble que le succès de  Wikileaks traduit un ras le bol croissant d’officiels à qui les ordres d’en haut imposent de tricher, voler, violer les droits de personnes ordinaires un peu partout dans le monde. Il traduit un ras le bol des petites mains qui font vivre les élites de voir que ces dernières peuvent, en toute impunité, continuer à s’affranchir de la loi commune, le régulateur public, au sens de la justice, s’arrangeant pour regarder ailleurs. Vous noterez que les attaques contre Assange ont redoublé de violence quand celui-ci a affirmé qu’il avait assez d’informations en provenance d’une grande banque pour la couler. La presse parie sur Bank Of America… Or, comme les auditions devant le congrès liées au foreclosuregate le confirment jour après jour, les grandes banques américaines ont organisé le crédit immobilier comme un véritable cartel frauduleux (voir dossier). Et à ce jour, aucune inculpation majeure, et des négociations en cours entre justice et grandes banques pour s’en tirer avec une grosse amende et c’est tout. Comment, dans ces conditions, éviter que les taupes soucieuses de justice ne balancent en masse des documents sensibles à Wikileaks ou à ses probables successeurs ? En quoi, si la justice étatique se montre impuissante, voire complaisante, devrait on interdire au peuple de trouver d’autres moyens d’être informé des mensonges, turpitudes et fraudes des élites dévoyées qui prétendent nous diriger ? On pourrait ajouter qu’un gouvernement que je ne citerai pas, mais qui n’hésite pas à voler des listes de clients de banques étrangères en corrompant des salariés, à conclure des pactes de rétro-pots-de-vin sur des ventes d’armes, à cambrioler ou à placer sur écoute journalistes et personnalités diverses, ou à fermer les yeux sur les scandaleuses violations quotidiennes des droits de la défense commises dans ses commissariats, n’est pas très bien placé pour critiquer les méthodes de Wikileaks pour obtenir des informations. Contre des États dévoyés, il n’y a parfois pas le choix. Au secret défense, opposons la légitime défense !   Peut on user de l’argument sécuritaire pour fermer Wikileaks ?\n\nLa lutte contre le terrorisme justifie-t-elle que l’on doive couvrir tous les agissements douteux des gouvernements commis en son nom ? Il est courant d’affirmer que la guerre contre les ennemis des démocraties ne peut pas être menée sans enfreindre de lois. Or, il existe un contre-exemple flagrant. L’armée israélienne, qui a subi et remporté quatre conflits armés consécutifs à autant d’agressions, et nombre d’opérations de représailles contre des mouvements de guérilla, l’a fait en restant, cas unique au monde, sous la coupe des juridictions civiles et sous contrôle effectif de la Knesset. La cour suprême israélienne a eu à juger de la licité de pratiques telles que la torture, qu’elle a condamnée, en en donnant une définition particulièrement extensive. Naturellement, ces juridictions appliquent aux opérations militaires une jurisprudence adaptée, mais les coups les plus tordus de ses services spéciaux n’échappent pas au risque de sanctions judiciaires pénales, au même titre que n’y échapperait pas toute malhonnêteté commise par un simple citoyen. Et nul ne pourra affirmer qu’Israël n’a pas fait et ne fait pas face à de très graves menaces, militaires ou terroristes. Quel rapport avec Wikileaks ? Hé bien, l’exemple israélien montre qu’il doit être possible de mener des actions difficiles contre des ennemis déterminés sans ignorer purement et simplement les lois protégeant les droits élémentaires des citoyens. Les droits de l’homme ne sont pas le problème, ils sont l’objectif, et si Wikileaks peut permettre de révéler les violations les plus flagrantes contre ces droits, cela ne doit pas être combattu mais au contraire encouragé.   Première réserve : la mise en danger d’autrui Cependant, il ne faut pas être naïf, la lutte contre un Staline ou un Ahmadinedjad, ou de tout autre ennemi qui n’est aucunement limité dans son action par notre vision humaniste des droits individuels, doit parfois utiliser des moyens non conventionnels. Que l’usage de ces moyens soit débattu par une commission ad hoc d’une Knesset ou, hélas, décidé par des bureaucrates coupés du peuple dans leur tours d’ivoire, fait certes une certaine différence, mais au final, des opérations dites secrètes doivent être menées contre tout prédateur potentiel. Ces opérations supposent souvent que des agents sous couverture agissent en territoire ennemi, et soient à la merci d’une révélation qui permette de remonter jusqu’à eux. Auquel cas la mort est une issue hélas fréquente. C’est aussi de cette façon que la police procède vis-à-vis des organisations criminelles. Pas d’indics, pas de police, telle est la règle apprise par tous les aspirants enquêteurs. Et pour les indics découverts par le milieu, la sanction peut également être… définitive. Les révélations massives telles que 250 000 câbles diplomatiques américains portent en elles le danger que des gens qui risquent leur vie pour contrecarrer les rêves de génocide d’un barbu iranien ou les desseins nucléaires d’un dictateur nord coréen puissent être identifiées. Julian Assange et ceux qui travaillent avec lui ne peuvent contrôler avec rigueur 250 000 cables, et quand bien même ils le pourraient, ils n’ont pas la compétence nécessaire pour déterminer ce qu’un service de contre-espionnage peut déduire de ce qu’ils contiennent. S’il apparaissait que des gens devaient êtres torturés ou mourir à cause des révélations d’Assange, alors celui ci ne devrait pas se poser en victime qui ne l’a pas fait exprès si les familles des personnes ainsi exposées venaient à porter plainte, et devrait encourir de très lourdes condamnations. Assange n’est ni plus ni moins responsable qu’un autre des conséquences éventuellement néfastes de ses actes. Bref, le contre pouvoir à Julian Assange doit être de type judiciaire. Cela ne justifie en rien la prétention des États et de leurs exécutifs à faire interdire préventivement Wikileaks, ni à truffer l’internet de nouveaux dispositifs de surveillance et de censure visant à accroitre la surveillance des citoyens ordinaires, comme certains en forment déjà le projet.   Seconde réserve : gardons l’esprit en éveil ! La seconde réserve est plus hypothétique, mais ne saurait être passée sous silence. Les États apprendront à se servir du phénomène Wikileaks. Comme l’a écrit le maître du roman d’espionnage Pierre Nord, ancien professionnel du contre-espionnage français et chef de réseaux d’informations pendant la résistance, dans son essai sur l’intoxication paru en 1971, le meilleur moyen de diffuser de fausses informations aux ennemis est de leur transmettre des informations vraies que l’on prend le risque de divulguer, via un canal jugé fiable par l’ennemi, et, au moment opportun, de lui transmettre un bon tuyau crevé qui l’entrainera à agir contre ses intérêts. Méfions nous de ce que Wikileaks ne puisse servir de support à une opération de manipulation du même ordre vis-à-vis des populations qui en sont le public. Rien de plus facile que de placer une truffe piégée au milieu de liasses de révélations médiatiquement croustillantes mais sans grande conséquence potentielle, afin de diriger telle ou telle opinion dans un sens ou dans un autre. Après tout, qui nous dit que la fuite de câbles diplomatiques n’a pas pour objectif de donner une image positive d’une éventuelle intervention contre l’Iran, par exemple, tout le cirque fait autour des autres révélations de ces câbles n’étant là que pour amuser la galerie ? Sans sombrer dans la paranoïa, le risque de manipulation existe.   Wikileaks : ce qui manquait à l’hyper-république ? L’organisation mise sur pied par Julian Assange ne survivra peut-être pas aux tracasseries que les États veulent lui faire subir (un conseiller du Premier ministre canadien Stephen Harper a même appelé à son assassinat. Honte à lui, il ne vaut pas mieux que les barbus qui appellent à l’assassinat de caricaturistes danois) mais Wikileaks est à l’information ce que Napster puis Kazaa ont été à la musique : une boite de pandore qu’il est vain de prétendre refermer. Selon la formule comme toujours bien trouvée de Pierre De La Coste, grand défenseur de l’hyper-république, « Il ne s’agit pas d’un 11 septembre diplomatique, (…) mais plutôt d’un 11 septembre informatif« . À l’avenir, les États n’auront pas le choix. Ils devront, non pas lutter contre wikileaks et ses clones à venir, mais prendre en compte l’existence de ces outils, et de satisfaire l’aspiration à la vérité et à la justice des populations dans les démocraties… et ailleurs. Wikileaks doit forcer les gouvernements à évaluer plus soigneusement qu’actuellement les conséquences de leurs actions illégales, et à se doter de processus plus respectueux des droits fondamentaux de la personne humaine même pour traiter d’opérations de sécurité militaire. Enfin, ils doivent remettre à l’honneur leur fonction régalienne, toujours dans le respect des droits individuels, et ainsi ils feront disparaître l’attirance de taupes pour les outils non conventionnels de propagation de fuites. Ils doivent en outre être plus respectueux de leurs lois de type Freedom Of Information Act qu’ils sont en général les premiers à bafouer ouvertement. Wikileaks obligera les États démocratiques à redéfinir complètement l’éthique de leurs process décisionnels et opérationnels, qu’ils le veuillent ou non. Ajoutons que les pouvoirs exécutifs, loin de diaboliser Wikileaks, devraient apprendre à collaborer avec ce service pour éviter que les fuites ne mettent en danger des tierces personnes. Si Wikileaks avait été le New York Times, il aurait été protégé par sa qualité d’organe de presse et arrêté dans les excès de sa démarche par sa responsabilité pénale vis-a-vis d’autrui. Il faut appliquer à Wikileaks le même traitement qu’à n’importe quel organe de presse d’investigation : le droit à recueillir de l’information sur les actes publics des gouvernements et des corporations, le droit d’en faire état, mais sous un régime normal de responsabilité individuelle. Que les gouvernements le veuillent ou non, Wikileaks ou ses descendants seront banalisés dans les années à venir. Un tel contre pouvoir, correctement appréhendé, n’est pas une menace pour les populations, mais peut devenir une source extraordinaire de progrès dans la façon dont les populations seront gouvernées, ou plutôt, se gouverneront. —– ** A ce sujet, une petite digression : La chaîne Fox News, qu’il est de bon ton de vomir en toute circonstance dans la presse bien pensante de notre bonne vieille France, se révèle une fois de plus, au contraire, une des plus ouvertes à l’expression de points de vue diamétralement opposés, contrairement à ses consoeurs gauchistes telles que CNN, sans parler de la presse française. Fin de la digression. ——\nnb. A l’heure où j’écris ces lignes, WikiLeaks a été lâché par son fournisseur de noms de domaines, après avoir été lâché par Amazon, son hébergeur. Mais WikiLeaks est accessible sur deux adresses IP: sinon,\nhttp://etherpad.mozilla.org:9000/wikileaks et http://twitter.com/wikileaks Repris d’Objectif liberté avec l’aimable autorisation de Vincent Benard. "}