{"url": "https://www.contrepoints.org/2015/03/29/202628-particules-dans-lair-lallemagne-ma-tuer", "title": "Particules dans l’air : l’Allemagne « m’a tuer » ", "author": "Par Michel Gay ", "date": "2015", "content": "Les 18, 19 et mars 2015, les télévisions ont montré en boucle un nuage de particules qui recouvrait le nord-est de la France. Il était représenté en rouge vif sur l’image. France 3 a indiqué le 20 mars que ces microparticules étaient apportées par un flux d’air en provenance du Benelux, du Danemark et de l’Allemagne. L’information s’arrête là et aucune conclusion n’en est tirée. Poursuivons donc le raisonnement. Le Benelux et l’Allemagne produisent principalement leur électricité avec des centrales au charbon, en s’abritant derrière la bonne conscience que leur procure leurs éoliennes… à l’arrêt. C’est d’ailleurs justement quand il n’y a pas de vent pour chasser les microparticules que leurs centrales au charbon tournent à plein régime pour compenser leur absence de production. Ils nous envoient donc généreusement « la mort » avec leurs particules fines qui semblent tant effrayer les journalistes et les écologistes. Le chauffage au bois dans les cheminées, bien que naturel et ancien, émet aussi beaucoup de particules fines. Il avait même été envisagé d’interdire les feux de cheminée. En France, il est bon de rappeler que 90% de notre électricité (dont 75% nucléaire, 10% hydraulique et 5% autres renouvelables) est produite sans émission de gaz carbonique (CO2), ni gaz nocifs, ni aérosols… ni particules. Cependant, l’inanité de la politique énergétique européenne (approuvée par la France) conduit l’Europe à imposer des pénalités à la France pour dépassement du seuil de microparticules, alors qu’elles sont produites par d’autres pays ! Ces « amendes » peuvent s’élever jusqu’à 240.000 € par jour… et plus de 100 millions d’euros par an1. Une conclusion s’impose mais elle ne satisfait pas du tout les écologistes antinucléaires : le mode de chauffage qui présente le moins d’impact sur la santé publique est le chauffage électrique. Depuis le premier décembre 2014, la société Maxatomstrom propose aux ménages allemands soucieux de réduire leur empreinte carbone, de souscrire à un contrat d’énergie 100% nucléaire2. Ne pourrait-on pas suggérer gentiment aux Allemands d’arrêter leurs centrales au charbon (prés de la moitié de leur production électrique) et au gaz pour revenir… au nucléaire ? "}