{"url": "https://www.contrepoints.org/2020/05/16/371408-ecologie-et-ecologisme-il-ne-faut-pas-confondre", "title": "Écologie et écologisme, il ne faut pas confondre ", "author": "Par Yves Ronsse. ", "date": "2020", "content": "Je ne suis pas contre l’écologie, une vraie science qui étudie l’environnement et l’impact des activités humaines sur celui-ci, tous ces phénomènes complexes où la vérité scientifique n’est pas simple, ni à identifier ni à comprendre, ce qui n’est d’ailleurs pas sans analogie avec la climatologie. Comme tout un chacun, je souhaite vivre avec ma famille dans un environnement vert et non pollué, respirer un air pur sans danger pour la santé, manger une nourriture saine et exempte d’additifs dangereux. POUR UNE ÉCOLOGIE POSITIVE Je ne crois pas que l’écologisme, c’est-à-dire l’activisme politique de toutes couleurs et tendances qui réclame abusivement l’étiquette écologique et prétend au monopole de la représentation de ceux qui se soucient de la planète, je ne crois pas que cet écologisme, une idéologie simpliste (comme l’ont été le communisme, le maoïsme, le fascisme, le national-socialisme et autres… ismes, et d’ailleurs toutes les formes de collectivisme), soit la réponse pour atteindre cet objectif. Avec les Gilets jaunes en 2019, il y a eu une première vague de panique dans cet écologisme. Quoi ? le peuple avait l’outrecuidance de ne pas adhérer au catéchisme vert et à la transition écologique ? Il rejetait l’excès des taxes imposées pour son bien ? Il osait se préoccuper de la fin du mois avant la fin du monde ? Il osait demander ce que devenait son pognon, il représentait une menace directe sur les subventions nombreuses et variées qui alimentent les associations ayant réussi à capter une partie de la manne d’argent public que l’État distribue généreusement sans trop compter ? Mais aussitôt, la grosse machine des médias politiquement corrects s’est mise en route pour neutraliser et détourner ce premier éclair de lucidité du citoyen lambda. Il a été néanmoins admis que cette fameuse transition ne pouvait pas être réalisée sans prendre (un peu) en compte la dimension sociale, toutefois sans aucune remise en question du dogme vert. Aujourd’hui la pandémie du virus de Wuhan, un phénomène parfaitement prévisible, pour lequel de nombreux Cassandre avaient souvent alerté les gouvernements, souligne cruellement l’impréparation manifeste des États-providence, notamment en France et en Belgique. Il y a maintenant une prise de conscience beaucoup plus étendue dans la population de ce « qu’il y a quelque chose de pourri au royaume de Danemark », ce qui suscite une deuxième vague de panique dans l’écologisme. Sur le plan sanitaire, nous allons nous en tirer. Mais dans bien des cas c’est l’esprit d’initiative et la conscience professionnelle des simples citoyens, à commencer par les professionnels de la santé, qui ont pallié l’inefficacité et la lourdeur des administrations étatiques. Le dommage économique sera beaucoup plus élevé, et de plus en plus nombreux sont ceux qui prennent conscience que dorénavant il ne sera plus question de financer des « éléphants blancs » « quoi qu’il en coûte » et que, ô horreur, il faudra fournir des justifications coûts/bénéfices beaucoup plus rationnelles avant d’investir lourdement dans des solutions vertes coûteuses sur la simple foi de croyances apocalyptiques fumeuses et de calculs politiques. Ceci est particulièrement vrai de l’énergie, un domaine paraissant aller de soi pour nos populations habituées à en disposer quotidiennement sans y penser. Or, l’accès à l’énergie est à la base même de notre civilisation, et à vrai dire de toute civilisation humaine qui souhaite dépasser le stade de la Préhistoire1. Là aussi plusieurs spécialistes ont alerté en dénonçant l’inanité d’objectifs aussi ridicules que la  neutralité carbone et le manque de réalisme du soi-disant tout renouvelable basé sur l’éolien, le solaire et la biomasse ; dans ce dernier domaine, l’Union européenne elle-même a déjà compris son erreur et rétropédale à toute allure2. Mais, ô miracle, voilà que même une partie de l’écologisme prend aujourd’hui conscience du mirage que constituent ces énergies propres et dénonce cette alliance de l’écologisme avec le capitalisme de connivence, toujours prêt à faire de gros bénéfices en exploitant la crédulité des masses. Quand j’avais écrit à propos des investissements dispendieux dans les énergies vertes « … notons que ce n’est pas perdu pour tout le monde, le capitalisme de connivence fait d’énormes profits grâce aux subventions dans les énergies dites renouvelables », je ne croyais pas si bien dire. MICHAEL MOORE RETOURNE PARTIELLEMENT SA VESTE Le documentaire de Jeff Gibbs Planet of the Humans, produit par Michael Moore, en est une illustration lumineuse. Voilà des écologistes qui ont enfin compris que solaire, éolien et biomasse ne sauveront pas le monde et qu’il est contre-productif de diaboliser les énergies fossiles dont l’humanité a toujours besoin et sans doute encore pour longtemps. Ce documentaire a fait l’effet d’une bombe dans les milieux bien-pensants de l’écologisme et de la gauche en général, prêts maintenant à clouer au pilori celui qu’ils avaient adoré : Michael Moore, dont le pamphlet purement politique visant en son temps à empêcher la réélection du président des États-Unis de l’époque avait obtenu la palme d’or en 2004 au festival de Cannes ; ce qui restera comme une tache indélébile dans le palmarès d’un festival supposé primer la qualité de l’art cinématographique. Planet of the Humans ouvre donc une première brèche dans le catastrophisme écologique et contribuera, je l’espère, à faire revenir à la raison une bonne partie de nos concitoyens. Par contre, une partie de ce documentaire se fourvoie dans une autre lubie de l’écologisme, celle qui ne voit de solution que dans la décroissance radicale, et illustre à coups d’images choc tout le mal que l’humanité fait aux forêts et aux orang-outans. DEUX VISIONS S’OPPOSENT Il n’est pas question de nier que ce mal existe, mais de trouver les moyens de le réduire autant que possible, et peut-être un jour de le supprimer (on peut toujours rêver…). Et ici, deux visions s’opposent : –  d’une part, la vision malthusienne radicale qui ne voit de solution que dans la réduction drastique de la population, vision cohérente mais pessimiste de l’Homme ; –  d’autre part la vision du développement intelligent de l’humanité, où croissance économique ne signifie pas gaspillage des ressources, mais au contraire leur optimisation, ainsi que l’épanouissement de plus en plus d’êtres humains qui, après la satisfaction des besoins de base, chercheront à atteindre le haut de la « pyramide de Maslow ». Malheureusement, beaucoup de personnes raisonnables de ma connaissance, y compris dans mon entourage proche, pensent aussi que la surpopulation est le problème, et ne semblent pas comprendre que cette voie mènerait tout droit « à une société de contrôle total de l’homme dans toutes ses dimensions, c’est à dire un enfer carcéral et totalitaire »3. C’est oublier aussi que l’explosion démographique incontrôlée se produit dans les pays les plus pauvres, et que dès qu’un pays accède à un niveau minimum de développement et de confort, la croissance de la population ralentit. Il ne faut donc pas croire, comme le craignent les malthusiens, que la population mondiale croîtra indéfiniment ; elle finira par atteindre un point d’équilibre. Je ne pourrais exprimer mieux la vision alternative qu’avec l’extrait suivant, issu d’un éditorial de la newsletter de la Société Européenne des Ingénieurs et Industriels : « Le catastrophisme et l’utopie n’ont pas leur place en science. L’enthousiasme pour la recherche est souhaitable, mais le progrès avance avec des faits et non pas avec des théories a-scientifiques qui relèvent plutôt du journalisme populaire ou de pseudoscience. Si nous voulons offrir une bonne qualité de vie aux prochaines générations, en particulier celles d’Asie et d’Afrique, et les faire vivre dans un monde avec un HDI (index de développement humain ) élevé, nous devons, nous les Occidentaux, redoubler nos efforts en science et technologie. Le monde ne va pas s’écrouler parce que nous utilisons des ressources naturelles disponibles, mais il le fera immanquablement si nous arrêtons le progrès technologique. Les ressources naturelles sont limitées, le génie de l’homme est loin d’avoir atteint sa limite. » "}