{"url": "https://www.contrepoints.org/2013/03/03/116868-une-petite-fable-ecologique", "title": "Énergie : une petite fable écologique ", "author": "L’étrange empilement de coûts écrasants imposé par les autorités sur un bien de première nécessité, l’énergie. Par Corentin de Salle (Juriste et Docteur en Philosophie) et David Clarinval (Bourgmestre de Bièvre et Député fédéral belge). — —  — — — — — — — — — — — — — — — — — — — — — — — — — — — — — — — — — — — — — — — — — — — — — — — ", "date": "2013", "content": "Par Corentin de Salle (Juriste et Docteur en Philosophie) et David Clarinval (Bourgmestre de Bièvre et Député fédéral belge).  Un producteur d’énergie décide de vendre à un prix raisonnable les marchandises qu’il vient de fabriquer (soit 40 € l’unité). Arrive un représentant de l’État qui lui dit : — Vous désirez vendre votre marchandise ? N’oubliez pas qu’à ces 40€, il faut ajouter une taxe.\n— Ok, dit le fabricant. Une taxe de combien ?\n— Une taxe de 25€, répond le fonctionnaire.\n— C’est un peu cher comme taxe, grommelle le producteur.\n— C’est comme cela. Par ailleurs, n’oubliez pas le coût de celui qui va livrer cette marchandise au consommateur. Ce transporteur, je le connais, dit-il : il demande 5€.\n— Ne pourrais-je pas, demande le producteur, en trouver un moi-même qui demandera peut-être moins cher ?\n— Non, répond l’homme d’État : il n’y a qu’un seul transporteur. C’est un monopole naturel et il est presque majoritairement public.\n— Bon, ok, répond le fabricant.\n— Minute !, poursuit l’homme d’État : il vous faut encore des distributeurs.\n— Je parie, dit le producteur, que vous en connaissez un et qu’il est majoritairement public.\n— L’homme d’État : je n’en connais pas un mais plusieurs. Pour la seule Wallonie, il y en a 15 et ces distributeurs sont effectivement majoritairement publics : 9 sont détenus à 85% par les communes et 6 sont détenus à 100% par les communes.\n— 15 !!,s’exclame le producteur, mais ne serait-il pas plus simple et plus économique de n’en avoir qu’un seul ? On ne devrait pas financer 15 services différents et on rationaliserait les coûts. Mes clients payeraient beaucoup moins cher. En France, pays autrement plus grand, ils n’en ont qu’un seul.\n— Non, dit le fonctionnaire : les communes ont besoin de cet argent car, pour certaines d’entre elles, cela représente une part conséquente des recettes communales.\n— Pourquoi ces communes sont-elles gérées de manière à dépendre de ces revenus ? Pourquoi mes clients doivent-ils financer les politiques de ces communes ?\n— Parce qu’ils ont de quoi payer !\n— Et combien vont coûter ces distributeurs ?\n— Oh, une misère : 30 € par unité.\n— 30€ !, s’étrangle le fabricant. 30 € en plus à charge de mes clients ? Attendez ! Mais cela ne va pas. Moi je me bats avec des concurrents pour produire le moins cher possible et tout ce que vous me proposez va coûter plus cher que ce que je produis avec des efforts énormes.\n— Oui. Mais ces distributeurs doivent financer des OSP.\n— Des OSP ? C’est quoi encore, ce bazar ?\n— Des « Obligations de Service Public ». Par exemple, ils doivent constituer une base patrimoniale de l’éclairage communal. Ils doivent sensibiliser les communes dans le domaine de la nuisance lumineuse de l’éclairage public. Ils doivent entretenir et réparer l’éclairage communal. Ils doivent acquitter les redevances de voirie. Ils doivent financer la guidance sociale des CPAS. Ils doivent gérer les primes URE (« Utilisation Rationnelle de l’Énergie »), etc.\n— Mais, mais… dit le producteur, ce sont là des missions qui incombent normalement à l’État. Vous prélevez déjà 25 € de taxe pour assurer cela. D’ailleurs, pourquoi mes clients doivent-ils payer pour financer vos missions ? Outre ces 25 €, ils payent déjà de lourds impôts en tant que contribuables.\n— C’est comme cela. C’est d’ailleurs le cas dans deux tiers des pays de l’Union.\n— Et dire que tout le monde affirme que le système a été « libéralisé ». Drôle de « libéralisation » que ce système où, sur 100€, 60 sont perçus par le secteur public et 40 par moi. On critique l’Europe parce qu’elle libéralise alors qu’elle régule à outrance.\n— Il faut bien encadrer et réguler ce système qui, autrement, dégénérerait en un odieux système ultralibéral d’exploitation du consommateur.\n— Vous voulez dire un système d’offre et de demande qui coûterait beaucoup moins cher au consommateur. Mais pourquoi ne réduisez-vous pas les impôts que vous percevez sur le prix de ma marchandise ? Nous sommes en crise et beaucoup de gens ont des difficultés à payer.\n— C’est que, voyez-vous, nous devons financer la politique de réduction des émissions de CO2. On doit aussi faire payer le coût de la dénucléarisation. D’où les différentes « taxes » et petites « cotisations » en tout genre que nous ajoutons au fil des années.\n— Bon. C’est tout ?\n— Non. Votre production de marchandises pourrait se faire de manière plus respectueuse de l’environnement. C’est pour cela que, avec l’argent des contribuables, je subsidie vos concurrents qui produisent des marchandises de manière plus écologique. Le problème, c’est que cela fait trente ans que je les subsidie et que rien n’y fait : ils ne produisent que de toutes petites quantités de marchandise et ces dernières coûtent parfois 6 ou 7 fois plus cher que votre production.\n— Voilà de l’argent public bien utilisé !\n— Ne ricanez pas. Ce sont les marchandises du futur. D’ailleurs, comme on n’arrive pas à les vendre, on a décidé d’obliger les consommateurs à les acheter.\n— Comment cela ?\n— En vous forçant à en vendre dans votre magasin. J’ai apporté un stock avec moi. Je vous oblige à ce que 12% des marchandises que vous vendez soient des marchandises de vos concurrents subsidiés.\n— Et si je refuse ?\n— Vous payerez alors, par unité non rachetée, une amende supérieure au prix de vente de ces marchandises du futur. Mais ne vous en faites pas : même si elles coûtent beaucoup plus cher, vous arriverez à les refourguer à vos clients. Vous n’avez qu’à augmenter le prix de toutes vos marchandises et lisser les prix. Ah, j’oubliais : il faut aussi me payer le coût du transport. C’est fatigant, vous savez, d’acheminer ces marchandises du futur. On appelle cela « coût du raccordement ».\n— Je parie que vous avez encore d’autres bonnes nouvelles.\n— Oui. On va bientôt produire ces marchandises en mer (« offshore »).\n— Mais cela va coûter horriblement cher !\n— N’oubliez pas que c’est la marchandise du futur.\n— Mais le prix de ma production va devenir inabordable.\n— Oui, c’est un peu le but. Mais notre ministre vient d’avoir une idée géniale : on va offrir gratuitement une partie de votre production aux plus pauvres.\n— Gratuitement ? Qui va payer ? Vous ?\n— Non. Les riches.\n— La classe moyenne donc. Le défouloir idéal.\n— Elle n’a qu’à en acheter moins. C’est aussi une idée géniale de notre ministre : plus on achètera d’unités, plus l’unité achetée coûtera cher.\n— Votre ministre vient d’inventer le principe inverse au principe d’économies d’échelle. Vous allez punir les entreprises grosses consommatrices de ma production. Des entreprises qui créent beaucoup d’emplois. Avec cette politique, elles vont vouloir délocaliser. Quant à moi, si j’ai bien compris, vous faites tout ce qui est en votre pouvoir pour diminuer la demande de mes clients. Vous me poussez à la ruine.\n— C’est encore une idée géniale de notre ministre : vous n’avez qu’à changer de métier. On vous conseille de vendre des services consistant à persuader vos clients à ne plus acheter vos biens. Génial, non ?\n— Vous êtes sûr que votre ministre jouit de toutes ses facultés ?\n— Oui ! C’est un visionnaire !! —\nÀ lire aussi : "}