{"url": "https://www.contrepoints.org/2016/02/18/239335-ecologie-positive-une-cop-pas-top", "title": "Écologie positive – Une COP pas top ", "author": "« C’est un jour historique que nous vivons. (…) Jamais l’enjeu d’une réunion internationale n’avait été aussi élevé, car il s’agit de l’avenir de la planète, de l’avenir de la vie. » Tout d’abord, parce qu’il n’y a aucun objectif chiffré. Ensuite, parce que l’accord n’est pas du tout contraignant, nananère. Conclusion ", "date": "2016", "content": "C’est vraiment ballot : tout bousculés par les attentats, l’état d’urgence, les élections régionales et le remaniement ministériel de jeudi dernier, nous n’avons pas réalisé pleinement combien la France avait été au cœur de l’Histoire avec un grand H inspiré et d’événements Zistoriques avec un grand Z qui dépassent largement tout ce qui précède. Comme l’a dit François Hollande en ouverture de la conférence sur le climat COP21 qui s’est tenue à Paris début décembre 2015 : « C’est un jour historique que nous vivons. (…) Jamais l’enjeu d’une réunion internationale n’avait été aussi élevé, car il s’agit de l’avenir de la planète, de l’avenir de la vie. » Oui, de la Vie toute entière, rien de moins. Et lorsque les 195 pays présents ont adopté l’accord final, le Président des États-Unis Barack Obama en a lui aussi souligné le caractère unique et indispensable. Notre planète, a-t-il déclaré en substance, est menacée par le réchauffement climatique, il faut la sauver car nous n’avons qu’elle, et l’accord international obtenu à l’issue de la COP21 est notre seule chance d’y parvenir. Ah bon. Vraiment ? ♠ La COP21, avec tout ce qu’elle implique de suivi jusqu’à la prochaine conférence COP22 de Marrakech en novembre 2016, serait donc de la plus haute importance, mais son grand ordonnateur en chef, Laurent Fabius, vient de quitter le ministère des Affaires étrangères pour devenir Président du Conseil constitutionnel. Tout cela n’a pas échappé à Ségolène Royal, que le récent remaniement ministériel vient de confirmer dans son ministère de l’Écologie avec des compétences élargies : Ministre de l’Environnement, de l’Énergie, de la Mer, du Vent et des Petits Oiseaux qui Gazouillent mais surtout chargée des Relations internationales sur le climat. En écologie, on recycle et on récupère tout, à commencer par les hautes fonctions publiques comme vient de le démontrer Emmanuelle Cosse. Royal n’échappe pas à cette habitude : elle a donc lancé son OPA sur la COP21 dès la nomination du petit Laurent au Conseil Constitutionnel, faisant mine de s’interroger sur la compatibilité entre ses nouvelles fonctions au Conseil et la présidence de la COP21. Non sans avoir précisé que naturellement « (elle) ne demande rien, (elle) attend qu’on (lui) dise exactement comment cela va se passer. » Pour certaines, c’est pratique : le culot et une hontectomie totale permettent de se faire passer pour candide plutôt que candidate. Il est vrai qu’entre nos deux hérauts de la diplomatie écologiste hollandiste, les relations sont plutôt tendues. En 2007, alors que Ségolène Royal annonçait sa candidature à la présidentielle, Laurent Fabius se demandait avec tout ce tact qui présageait déjà d’un grand avenir aux affaires étrangères « Mais qui va garder les enfants ? ». De son côté, la Poitevine espérait ardemment être nommée par Valls à la tête de la COP21, pour se la voir finalement ravir par le même Fabius…  Auquel elle aurait bien succédé au ministère des Affaires étrangères (après tout, son sens de la diplomatie est au moins aussi finement ajusté que celui de Fabius, hein). Tout ceci sent fort bon, avec ce fumet caractéristique de cumul de mandat qu’un certain Hollande, candidat à la présidence en 2012, s’engageait pourtant à rendre impossible par la loi. Au bilan, Fabius a fini par plier. Prétextant un souci d’apaisement, il a donc remis sa démission de la présidence de la COP21 à François Hollande tout en insistant sur le fait qu’« il n’existe pas d’incompatibilité » entre ces deux fonctions (voir vidéo ci-dessous, 1′30″) :  ♣ Malheureusement, tandis que les querelles intestines semblent se tasser côté français, voilà que tout commence à flotter du côté américain. Alors que Barack Obama a pris des engagements importants dans le Clean Power Plan (réduction de 32% d’ici à 2030 par rapport à 2005 des émissions de gaz à effet de serre liées à la production d’électricité) en vue de remplir les conditions de l’accord de Paris, la Cour suprême des États-Unis a, le 10 février 2016, suspendu ce plan par cinq voix contre quatre. Pour elle, il est nécessaire d’attendre la fin de la procédure judiciaire entamée contre ce Clean Power Plan par 27 États dont la production d’électricité provient principalement de centrales à charbon. Pour les plaignants, l’agence fédérale (EPA) supervisant l’application du plan outrepasse ses droits et se livre à un abus de pouvoir caractérisé. Obama n’ayant pas de majorité au Congrès sur les questions climatiques, il était passé par la voie réglementaire pour imposer son plan. Dans ce contexte, la magnitude de l’accord de Paris pourrait se trouver profondément bouleversée. Mais samedi dernier, le 13 février, rebondissement : Antonin Scalia, l’un des cinq juges conservateurs ayant voté pour la suspension du plan, est décédé, entraînant immédiatement une âpre bataille entre Républicains et Démocrates afin de le remplacer maintenant (nomination qui serait alors démocrate) ou après l’élection présidentielle américaine de la fin de l’année (nomination de couleur encore incertaine). En attendant cette nomination qui pourrait redonner espoir aux partisans du Clean Power Plan comme à ceux de l’accord de Paris, les États-Unis n’appliqueront pas le bricolage de la COP21.  ♥ Mais bref, supposons que tout va aussi bien que l’indique victorieusement le tweet ci-dessus. Aux termes de l’accord trouvé lors de la COP21 et devant entrer en vigueur en 2020, les pays devront limiter l’augmentation des températures moyennes à 2°C par rapport à l’ère pré-industrielle et tenter dans la mesure du possible de se limiter à 1,5°C (demande des petits pays insulaires qui se pensent menacés par la montée du niveau des mers). Soit. En revanche, on s’étonnera (un peu) de l’absence d’objectif chiffré sur les émissions de gaz à effet de serre. Tout juste est-il demandé d’atteindre rapidement un pic, qu’on accordera plus tardif aux pays en voie de développement, ce délai étant le fruit d’une « différentiation » suivant les circonstances locales. À ces objectifs aussi variables que flous s’ajoute l’obligation pour les pays industrialisés de jouer un rôle moteur dans cette réduction des émissions, et, bien sûr, surtout, avant tout et par-dessus tout, d’aider financièrement avec des thunes, des pépètes et de l’argent gratuit des autres les pays en développement dans leur lutte contre la méchanceté climatique. C’est normal, puisqu’après tout, l’un des enjeux de la Conférence de Paris consistait à établir la « responsabilité historique » de ces pays industrialisés dans la catastrophe proclamée. Très concrètement, le rôle moteur machin bidule se traduit par des piscines d’argent frais avec un plancher de 100 milliards de dollars d’aides par an à partir de 2020 (plancher qui s’est discrètement glissé dans une annexe afin de faciliter l’adoption de l’accord par le Sénat américain). La France, qui roule sur l’or, n’est pas en reste de largesses. En revanche, les dommages irréversibles causés par le changement climatique ne pourront pas donner lieu à des indemnisations financières (même et surtout s’ils sont causés par les boulettes des États lorsqu’ils « luttent » contre ces changement climatiques).  Et pour bien vous rappeler que l’enjeu n’est pas purement politique, médiatique, et nombriliste, non, non, non, on vous laisse découvrir dans la vidéo ci-dessous quelques moments privilégiés de la COP21 (10 minutes et 44 secondes de bonheur dense), sans oublier l’intervention remarquée de Sean Penn et de quelques autres stars conscientisées :  ♦ Maintenant, dans un moment de folie, supposons que ce réchauffement climatique anthropique (RCA) constitue bien une menace pour la planète, point de vue qui n’est pas celui des auteurs de ce texte. L’accord de Paris permettra-t-il de sauver des koalas, de protéger des pandas, de réduire les émissions de CO2 ? Eh bien non.  Tout d’abord, parce qu’il n’y a aucun objectif chiffré. Envisager une limitation des températures sans passer par des mesures précises concernant les émissions de CO2 relève du vœu pieux. Les engagements actuels des pays portent les émissions à 55 gigatonnes en 2030 alors que l’objectif de 2°C exigerait de ne pas dépasser 40. Oups. Même des personnalités scientifiques très engagées contre le RCA, telles que James Hansen, considèrent que l’accord de Paris est une tromperie. « Vaste fumisterie » pourrait être évoqué pareillement… Ensuite, parce que l’accord n’est pas du tout contraignant, nananère. Présenté comme universel parce que les pays présents l’ont signé (les Iles Fidji ont même annoncé sa ratification), il ne prévoit pas véritablement de suivi et encore moins des sanctions. Pas étonnant, en réalité, puisque c’est cet aspect contraignant qui existait bien dans le Protocole de Kyoto entré en vigueur en 2005 qui avait poussé les États-Unis à ne jamais le ratifier, et le Canada à le quitter en 2011. Mieux encore : le texte de Paris prévoit une clause de sortie sur simple notification au bout de trois ans. Comme contrainte, on dirait les meilleurs moments de la Justice française… Du reste, c’est précisément parce que cet accord n’est pas contraignant que l’Inde et la Chine s’y sont ralliées. Ils représentent 35% de la population mondiale et 35% des émissions de CO2, avec 29% des émissions mondiales pour la seule Chine qui est actuellement très dépendante des énergies fossiles pour sa production d’énergie (90 % dont 66 % pour le charbon). Et avec sa croissance forte, l’Empire du Milieu ne changera pas son fusil d’épaule de si tôt. Au demeurant, son vrai problème environnemental est plutôt constitué par les oxydes d’azote et les particules fines, pas le CO2, gaz non polluant et dont son opinion publique ne se soucie guère. Enfin, le minutage de cette COP21 montre à quel point la réalité se moque puissamment de nos clowns dirigeants, puisqu’elle intervient au moment où le pétrole atteint des planchers de prix et où les craintes d’un peak oil s’évanouissent. Le réel n’est pas tendre avec les idéologues qui le lui rendent bien : si le prix du pétrole est trop bas, qu’à cela ne tienne ! Paf, taxons-le dans les gencives, remontons son prix à coup de lattes s’il le faut pour que les renouvelables deviennent rentables ! La France ayant toujours une taxe d’avance, sa contribution énergie-climat particulièrement raide est saluée par tous les constructivistes réchauffistes. Conclusion Finalement, cet accord tant vanté est surtout très venteux. Ni vraiment universel, ni même vaguement contraignant, c’est une façade de papier qui ne tient qu’à la bonne volonté de la Chine, de l’Inde et des États-Unis. La France, avec son petit 1% des émissions mondiales, ne pèserait pas lourd si elle ne pouvait compter sur les ambitions aussi démesurées que mal irriguées intellectuellement de Ségolène Royal, qui se chargera de faire adopter toutes les mesures possibles pour faire du pays un fleuron de la COP21, pendant que croissance, innovation et emploi suivront, scrupuleusement, les courbes de la décroissance vigoureuse prônée par ses nouveaux collègues écologistes.\n—-\nSur le web "}