{"url": "https://www.contrepoints.org/2018/04/02/313168-justice-une-reforme-qui-nidentifie-pas-les-problemes", "title": "Justice : une réforme qui n’identifie pas les problèmes ", "author": "Par Philippe Bilger. ", "date": "2018", "content": "Quelques nouvelles qui créent un climat autour de la Justice. Le Syndicat de la magistrature se fait l’avocat des zadistes qui devraient être expulsés. Henri Guaino continue et se répète avec sa haine obsessionnelle des juges et son soutien inconditionnel à Nicolas Sarkozy. Marc Trévidic a co-écrit une bande dessinée sur le terrorisme de laquelle il n’est pas absent. Philippe Courroye va publier un livre sur son expérience de magistrat avec ses lumières incontestables et ses ombres (s’il en admet). J’ai scrupule à évoquer ces détails alors que l’essentiel s’est déroulé le vendredi 30 mars avec une « Journée morte » pour la Justice. Magistrats, avocats et greffiers mobilisés. L’Union syndicale des magistrats, le Syndicat de la magistrature, le Syndicat des avocats de France, la CGT des chancelleries et services judiciaires, et autres syndicats. Cette unité est exceptionnelle qui rassemble des causes très disparates et aux intérêts sinon opposés du moins guère complémentaires. Une seconde « Journée morte » est déjà prévue pour le 11 avril. Cette opposition vise le projet de réforme judiciaire que la garde des Sceaux va présenter dans le cours de ce mois au Conseil des ministres. Les principaux griefs qui lui sont imputés : « Suppression des 307 tribunaux d’instance et de la fonction spécialisée de juge d’instance, organisation judiciaire illisible et éloignée du citoyen, déshumanisation de la justice, privatisation du contentieux civil » (Le Point). Avec un simulacre de concertation. Quel sombre tableau renvoyant aussi bien à un futur qui serait catastrophique qu’à un présent auquel personne ne semble souscrire ! Ce défaitisme tristement synthétisé par Jean-Baptiste Jacquin dans Le Monde ne parlant de rien de moins que d’« une justice asphyxiée, paupérisée et décrédibilisée » ! Cette vision apocalyptique est dangereuse à double titre. D’abord parce que je la crois fausse dans cette globalité déprimante, formulée par une majorité de magistrats. Le but des syndicats est moins de stimuler que de protester, est moins de susciter de la fierté pour ce grand métier que de le réduire à des doléances, à des revendications permanentes… Ensuite parce qu’elle justifie, à cause de son caractère absurdement caricatural, la politique qui sera évidemment mise en oeuvre puisque le gouvernement a usé d’une méthode déjà éprouvée : vous nous donnez votre avis mais le nôtre l’emporte par définition. Pour ma part je n’ai jamais été fanatique de ce mimétisme qui a conduit trop souvent le monde judiciaire à emprunter les chemins du syndicalisme basique avec un certain nombre de postures qui probablement accentuent le hiatus entre le citoyen et l’institution, entre les attentes du premier et la réalité de la seconde. Le président Macron et son gouvernement ont tendance à pécher par présomption. Ils auraient pour vocation politique et démocratique de tout changer, de tout réformer, et de fond en comble. Et ce serait le tour de la Justice ! Ils ont évidemment trouvé un prétexte à cette boulimie de métamorphose dans la déplorable appréciation que le service public de la Justice porte sur lui-même. Mais ils s’égarent car la Justice n’a nul besoin d’un « grand soir » mais d’une multitude de petits matins modestes, pragmatiques, ne rêvant pas d’un bouleversement auquel un pouvoir pourrait accoler son nom mais d’avancées immédiatement et partout opératoires. Si Jean-Jacques Urvoas n’avait pas succombé à la maléfique influence de Thierry Solère, il aurait été un parfait ministre pour de telles ambitions et cet empirisme efficace. Le projet de Nicole Belloubet n’était souhaité par personne et, à ma connaissance, pas annoncé par le candidat dans son programme. Il y a une forme de vanité dans cette obsession de prétendre tout subvertir et de vouloir en même temps les applaudissements de ceux qu’on a écoutés pour la forme. Le gouvernement, pour se justifier, énonce rationalisation, rentabilité, numérisation, cohérence, réduction, invoque une efficacité toute technocratique. Alors que si la modernité ne doit pas demeurer étrangère à la Justice, cette dernière est toutefois grevée par des maux plus immatériels. Les moyens, certes, mais comment faire que dans le progrès qu’ils ne manqueront pas d’apporter, une belle image de la Justice surgisse aussi ? À force de la dépouiller de sa complexité, on lui fera perdre son âme. Les authentiques problèmes, les réelles difficultés se rapportent au choix et à la nomination de magistrats de qualité, de procureurs actifs, intelligents et soucieux du citoyen, indépendants mais loyaux. À l’instauration d’un contrôle professionnel de ce nom. À la création d’une instance qui n’ajouterait pas sa pierre au corporatisme judiciaire et disposerait d’une véritable légitimité pour nommer, promouvoir et sanctionner. Il est clair que pour un pouvoir il est tellement plus confortable d’afficher une réforme qui ne touche pas au coeur de l’activité judiciaire (autorité, courage, respect et rapidité) qu’on peut être assuré qu’aujourd’hui comme demain les structures seront mises en cause mais qu’on ne fera rien pour les vivifier par des personnalités et des tempéraments lucidement sélectionnés, juridiquement et humainement à la hauteur. N’en déplaise au pouvoir, malgré les gémissements de part et d’autre, la Justice est très vivante, absolument pas « décrédibilisée ». Elle résiste même à l’injustice chronique dont on l’accable. Les journées mortes ne parviendront pas à l’achever pas plus que le projet gouvernemental qui, l’imaginant moribonde, prétend la remettre sur pied en aggravant son sort. — Sur le web "}