{"url": "https://www.contrepoints.org/2020/04/10/368728-presidentielle-us-bernie-sanders-declare-forfait-joe-biden-revient-dans-la-course", "title": "Présidentielle US : Bernie Sanders déclare forfait, Joe Biden revient dans la course ", "author": "Par Frédéric Mas. ", "date": "2020", "content": "Bernie Sanders a annoncé mercredi qu’il renonçait à briguer la candidature du parti démocrate dans le cadre de l’élection présidentielle des États-Unis, laissant le champ libre à son adversaire Joe Biden pour se présenter face à Donald Trump. Incarnation de l’aile radicale du parti démocrate, Bernie Sanders a suscité ces dernières années l’enthousiasme des médias et d’une partie de la jeunesse qui a reconnu dans le sénateur du Vermont l’inflexion marxiste en rupture avec l’establishment démocrate qu’elle ne retrouvait pas chez ses adversaires. Porté par l’antilibéralisme et l’anticapitalisme qui a suivi de peu l’élection de Donald Trump, la figure du vieux sénateur est devenue aussi le symbole du raidissement socialiste de la base militante des jeunes du parti démocrate. Il faudra que Biden compte sur cette frange radicale pour espérer battre l’actuel locataire de la Maison Blanche. SEUL FACE À DONALD TRUMP Joe Biden se trouve désormais seul face au candidat républicain, mais il lui faudra convaincre les fans de Sanders pour mobiliser les troupes démocrates en sa faveur, et ce n’est pas gagné. Son image de modéré ne plait pas à cette fraction de l’électorat progressiste, qui est en partie prête à voter pour Donald Trump afin de renverser la table. Le vent est peut-être en train de tourner à l’occasion de la gestion chaotique de la crise du Coronavirus par Donald Trump. En 2016, les électeurs protestataires qui détestaient les deux candidats à l’élection avaient finalement voté pour Trump. En 2020, il semblerait que Biden soit avantagé. Mais ce n’est pas tout. Depuis la première semaine d’avril, Donald Trump continue de décrocher dans les sondages, qui décrivent un taux d’approbation entre 40 et 45 %, reflétant le scepticisme des Américains face à l’action du gouvernement américain. Contrairement à Emmanuel Macron en France, qui a bénéficié d’une remontée spectaculaire dans l’opinion publique, le président américain n’arrive pas à dépasser l’extrême polarisation politique qui divise le pays. Le candidat démocrate devance Donald Trump dans les sondages portant sur l’élection présidentielle également. BIDEN TECHNOCRATE SOCIAL-DÉMOCRATE L’image de modéré de Biden ne doit pas être exagérée non plus. Face à un Donald Trump au conservatisme agressif et à un Bernie Sanders socialiste, il incarne à merveille le technocrate social-démocrate digne héritier de Barack Obama. Comme le rappelait Peter Suderman dans Reason en mars : Aujourd’hui, c’est la sortie de crise du Coronavirus qui donnera la victoire à la présidentielle, si elle se tient toujours à la date retenue.   "}