{"url": "https://www.contrepoints.org/2019/10/21/356156-eoliennes-la-face-noire-de-la-transition-ecologique", "title": "Éoliennes, la face noire de la transition écologique ", "author": "Par Jean-Philippe Delsol. Fabien Bouglé, Éoliennes, la face noire de la transition écologique, Éditions du Rocher, 2019 ", "date": "2019", "content": "Dans cet ouvrage, Fabien Bouglé ne se contente pas de déplorer les atteintes des éoliennes à nos paysages et au charme de nos campagnes, il ne remet pas non plus en cause l’intérêt possible d’un combat pour réduire l’empreinte carbone, mais il dénonce avec précision et efficacité l’inutilité, voire la nocivité des éoliennes. Son analyse méthodique et percutante démontre que les éoliennes sont plus polluantes que ses promoteurs ne l’avouent. Leur construction est consommatrice de terres rares dont l’extraction est généralement outrancièrement dévastatrice de la nature et des ouvriers qui s’y consacrent. Leur durée de vie est courte et leur démantèlement à échéance de 20 ou 25 ans risque de produire des déchets difficiles et coûteux à traiter. Leur production intermittente d’énergie, dégressive avec l’usure du temps, oblige bien entendu à maintenir en activité des centrales consommatrices d’énergie fossile. Elles produiraient même un effet local de réchauffement… Les effets sur la santé de ces nouveaux moulins paraissent également inquiétants. Les plaintes des riverains se multiplient contre les effets néfastes de ces engins qui produiraient des infrasons attentatoires à la santé des hommes comme à celle des animaux. Leurs pales tuent les oiseaux en série et font disparaître les chauves-souris qui pourtant jouent un rôle essentiel dans la protection de nos écosystèmes. Et leur implantation en mer nuit à la faune marine et à la profession des marins pêcheurs. Elle fait également fuir les touristes et donc globalement elles portent atteinte à l’emploi qui n’est pas compensé par celui que leur implantation suscite. En outre, la politique française d’encouragement à l’installation d’éoliennes coûte une fortune. La politique publique a convenu de soutenir ces projets en subventionnant le prix de l’électricité éolienne à des niveaux très élevés et supérieurs à ceux de nos voisins. Alors que le prix moyen du mégawhattheure a été de 45 euros en 2017, les prix de rachat consentis aux producteurs d’éolien marin sont, après renégociation l’an dernier, encore très supérieurs aux prix de marché puisqu’ils ont été arrêtés par exemple pour le projet d’Yeu à près de 175 euros tout compris. Au total, les engagements pris par le gouvernement représenteront un coût pour les vingt prochaines années, à la charge des consommateurs électriques et des contribuables, d’environ trente à quarante milliards pour l’éolien terrestre et trente et un milliards pour l’éolien marin. Alors pourquoi une telle gabegie, pourquoi un tel acharnement à vouloir installer des éoliennes non seulement peu utiles mais dangereuses, polluantes et ruineuses ? C’est là que Fabien Bouglé dévoile le dessous des cartes. Cette politique de destruction massive de l’environnement est soutenue par les écologistes parce qu’ils y ont un double intérêt idéologique et personnel. Les apologistes de l’énergie du vent sont des idéologues étatistes. Ils veulent que l’État nous gouverne en tout. L’auteur note : Et via la fiscalité. Ils en font une religion pour sauver la planète et ils désignent leurs prophètes que des enfants incarnent jusque devant les instances onusiennes plus ébahies qu’elles ne le seraient devant Bernadette Soubirous. Et pour eux, ce combat justifie tous les reniements de la démocratie élémentaire : ils permettent aux commissaires enquêteurs d’être rémunérés par les sociétés éoliennes dont ils doivent apprécier les projets ; ils ont supprimé les recours devant les tribunaux administratifs pour gagner du temps dans la procédure ; ils ne suivent jamais les avis des consultations publiques, même très majoritaires ; quand une association dont la consultation est obligatoire donne un avis hostile au projet, ils suppriment cette obligation de consultation… Mais ils n’oublient pas leurs intérêts personnels. Les cas de prises illégales d’intérêt des élus ne se comptent plus. Les sociétés de production éolienne arrosent largement les associations, les élus, les professionnels pour gagner leur adhésion. Des ONG comme Greenpeace ou WWF ont elles-mêmes des intérêts dans des sociétés éoliennes qui permettent de mieux comprendre leur volonté de favoriser à tout prix cette politique dans une totale ambiguïté. Fabien Bouglé note encore : Les liens entre les élus, parlementaires, ministres écolos et les promoteurs éoliens sont fréquents. Cosa Nostra serait même lourdement impliqué dans nombre de projets financés par l’Union européenne. Là où il y a de l’argent public et des affaires, les profiteurs sont toujours à l’affût. C’est ce qu’on peut appeler le socialisme de connivence. Heureusement, certains pays commencent à comprendre les dangers de cette folle politique en faveur de l’éolien. Les États-Unis, qui ont déjà plus de 14 000 éoliennes hors service dont ils ne savent que faire, et la Russie expriment désormais leur scepticisme. La Pologne a annoncé avoir mis fin à l’installation d’éoliennes sur son territoire. L’Allemagne commencerait à en démanteler. Puisse cet ouvrage ouvrir les yeux des Français et de leur gouvernement. — Sur le web "}