{"url": "https://www.contrepoints.org/2018/07/18/320498-les-membres-de-lotan-en-pleine-cacophonie-energetique", "title": "L’OTAN en pleine cacophonie énergétique ", "author": "Par Samuele Furfari. ", "date": "2018", "content": "Il y a des jours où les grandes décisions s’entrechoquent. Ces 11 et 12 juillet 2018 ont été riches en évènements et ont mis au jour la cacophonie qui règne parmi les membres de l’OTAN en matière de politique énergétique. Si le dossier le plus chaud et le plus médiatisé a été celui du financement du budget de la défense des pays membres, la question énergétique était non moins présente. Les prises de positions, parfois exprimées dans un langage peu diplomatique, ont démontré que chacun fait ce qui lui plaît en matière d’énergie. Comme le précise l’article 194.2 du Traité de Lisbonne, même au sein de l’UE les États membres ont le choix de leur bouquet énergétique, ce qui implique une non-ingérence de la part de Bruxelles ou des États voisins. Les intérêts économiques en jeu sont si importants que lorsqu’on y ajoute d’autres informations en matière d’énergie comme celles qu’on a entendues ces derniers jours, on est en droit, me semble-t-il, de parler de cacophonie. Le président Trump s’en est pris vertement à l’Allemagne qui entend construire une deuxième connexion gazière directe avec la Russie à travers la mer Baltique, allant jusqu’à accuser Berlin d’être « aux mains de la Russie ». Le projet de gazoduc Nord Stream, d’une capacité de 55 milliards de m3 par an et opérationnel depuis 2014, a été porté par les gouvernements russe et allemand grâce au soutien déterminé de l’ancien chancelier Gerhard Schroeder. Ce dernier est à présent fortement impliqué dans des entreprises énergétiques russes. Madame Merkel s’est engagée à construire le Nord Stream 2, également d’une capacité de 55 milliards de m3. La Commission européenne s’est opposée à cette nouvelle construction au motif que la sécurité d’approvisionnement énergétique ne serait pas assurée en raison du niveau trop élevé de dépendance envers un seul fournisseur – la Russie en l’occurrence. Cinq autres membres de l’Alliance militaire se sont également élevés contre ce projet de gazoduc du partenaire allemand : la Pologne, la Slovaquie, l’Estonie, la Lettonie et la Lituanie. LE TRIOMPHE DE LA ROCHE-MÈRE US En déclarant, à l’intention de Mme Merkel : « nous sommes supposés vous protéger contre la Russie et vous lui donnez des milliards de dollars, je pense que c’est très inapproprié », Trump vient appuyer la position de la Commission européenne, mais sans doute pour des raisons différentes. Ce que veut le président américain, c’est d’abord promouvoir la vente du gaz de roche-mère américain partout dans le monde et en particulier dans l’UE, ce qui pourrait gêner les exportations russes mais aussi réduire l’influence russe non négligeable grâce à son gaz naturel mais plus encore de son pétrole. Toutefois, il ne faut pas perdre de vue que l’abondance d’énergies fossiles au niveau mondial a changé le paradigme :  désormais, c’est le marché qui décide des flux de transfert du gaz naturel (voir mon dernier livre). Le gaz américain n’a pas nécessairement pour vocation de remplacer le gaz russe mais il peut enfin faire jouer la loi du marché et mettre le prix des fournitures russes sous pression. Bruxelles a largement été le centre d’intérêt des Américains ces 11 & 12 juillet : le Secrétaire d’État à l’Énergie Rick Perry et le Secrétaire d’État Mike Pompeo ont abordé la Commission européenne dans le cadre du 8ème Conseil Énergie USA-UE, afin de promouvoir, eux aussi, le gaz naturel américain. Maroš Šefčovič, le commissaire européen le plus actif dans l’opposition au Nord Stream 2 a déclaré que « le marché du GNL [gaz naturel liquéfié] gagne en importance, l’approvisionnement américain pourrait changer la donne. L’UE est un grand marché attrayant et un client fiable. Nous avons déjà fait beaucoup pour compléter les infrastructures nécessaires » pour la réception de GNL et a ajouté « nous sommes prêts à faire croître nos échanges de GNL ». Pour bien confirmer que c’est le prix qui, in fine, sera le facteur déterminant, Rick Perry – le « ministre » de l’Énergie de l’Administration Trump – , lors d’une conférence de presse clôturant le 8eme conseil UE-USA sur l’Énergie à Bruxelles, a rappelé : « avec des prix américains compétitifs nous serions dans une situation gagnante-gagnante » et que « les États-Unis ne soutiennent pas des gazoducs comme Nord Stream 2 et TurkStream qui ne feraient qu’augmenter la dépendance à une source d’approvisionnement unique [c’est-à-dire la Russie] ». À cette occasion le commissaire européen à l’Action pour le Climat, Miguel Arias Cañete, pourtant ardent défenseur des énergies renouvelables, a estimé que le GNL était une alternative bienvenue puisque les besoins de l’UE seront en croissance. À noter que le discours de clôture du « High Level Stakeholder Conference » qui s’était tenue la veille également à Bruxelles, ne mentionne nullement le terme « gaz naturel ». Le président américain s’en est également pris à la Turquie qui, elle aussi, s’apprête à importer plus de gaz russe via le gazoduc TurkStream qui aura une capacité de 16 milliards m3, dont la partie submergée dans la Zone Économique Exclusive russe de la mer Noire est déjà terminée. Pourtant ce membre de l’OTAN n’accorde pas une confiance aveugle à la Russie puisqu’il a l’intention de se diversifier, notamment en ouvrant deux nouvelles mines de charbon afin d’accroitre sa génération d’électricité quelles que soient les émissions de CO2. La Turquie entend également produire du gaz ou, à tout le moins, en contrôler la production en Méditerranée orientale. C’est la raison pour laquelle elle a bloqué un bateau de forage italien en avril dernier – pourtant un autre pays de l’Alliance militaire – en route pour aller opérer au large de Chypre, un État membre de l’UE. LA DÉFAITE DE L’ACCORD DE PARIS Pendant le Sommet en France, l’introduction d’une référence au changement climatique n’a pas été adoptée, et ce malgré la belle déclaration du Président Macron : « sur le climat, il n’y a pas de plan B. Car il n’y a pas de planète B » et « le changement climatique est le grand défi de notre temps ». Pendant ce temps que fait le partenaire polonais de l’Alliance le 12 juillet ? Il décide d’autoriser un nouvel investissement de 1,6 Md$ dans l’utilisation du charbon. GE Power et Elektrownia Ostroleka vont construire une centrale électrique au charbon ultra-supercritique à Ostroleka, au nord-est de la Pologne. Même si l’efficacité de cette centrale promet d’être élevée – un rendement de 46%, bien au-dessus de la moyenne mondiale de 33% – elle n’entrera en production qu’en 2023 et produira sans doute au-delà de 2050, certes de l’électricité mais aussi du CO2, ce qui entre totalement en contradiction avec la vision du président français. Quoi qu’il en soit, il est ironique de constater que selon le dernier rapport l’Agence internationale de l’énergie sur les émissions de CO2  le champion des réductions est bien le pays de Trump (-0,5% en un an) tandis que les émissions mondiales ont crû de 1,4% et celles de l’UE sont en croissance de 1,5% ! Toujours ce même 12 juillet mais à Paris, le ministre allemand de l’Économie Peter Altmaier s’est entretenu avec Nicolas Hulot. Au-delà des paroles lénifiantes sur « des objectifs ambitieux pour l’Europe en matière d’énergies renouvelables et d’efficacité énergétique » et les sempiternelles promesses de solutions futures, où l’hydrogène apparaît inévitablement, il est clair que les positions de ces deux membres de l’Alliance sur le charbon divergent. M. Altmaier n’a pas caché que « c’est difficile de se mettre d’accord là-dessus » eu égard à l’importance historique du charbon, qui se perpétue à travers la génération d’électricité à partir de son combustible fossile et plus spécifiquement du lignite, le combustible produisant le plus de CO2. L’Allemagne ne peut et ne veut pas sortir du charbon, comme elle se prépare à le faire pour le nucléaire. Elle ne le peut pas, parce que le développement exceptionnel et impressionnant qu’ont connu les énergies renouvelables a atteint ses limites, tant et si bien que le pays qui aura le plus cru et dépensé pour leur promotion n’atteindra sans doute pas l’objectif de 18% imposé par la directive européenne. Elle ne le veut pas non plus car cette production d’électricité à partir d’un combustible très bon marché compense en partie le surcoût occasionné par les énergies renouvelables. Fermer ses propres centrales au lignite si compétitives tandis que la France continue à utiliser de l’énergie nucléaire serait inacceptable pour l’Allemagne. CACOPHONIE À TOUS LES ÉTAGES Et le Royaume-Uni dans tout cela ? Embourbé dans sa préparation du Brexit, le pays a mis la question énergétique en arrière-plan, mais il est intéressant de noter qu’au cours de ces deux journées si riches en contradictions, le Royaume-Uni a fait l’objet d’une autre source de cacophonie entre membres de l’Alliance. Le Luxembourg et l’Autriche (qui, elle, ne fait pas partie de l’OTAN) ont contesté la décision de la Commission européenne d’approuver des aides potentielles au Royaume-Uni pour la génération d’électricité par la centrale nucléaire de Hinkley Point, centrale qui devrait entrer en fonctionnement vers 2024. Lors de l’introduction du recours auprès de la Cour de justice de l’Union européenne en octobre 2017, la ministre de l’Environnement du Luxembourg, Carole Dieschbourg, a déclaré que « pour nous, l’important est d’éviter une renaissance du nucléaire ». Ce 12 juillet dernier, la Cour a rejeté l’ensemble des arguments des plaignants. La ministre membre du parti Les Verts n’est pas parvenue à bloquer la centrale nucléaire décidée par le Royaume-Uni, qui sera construite par la France, tous deux alliés de l’OTAN … Sur la question du pétrole, la position des USA diverge également de celle de la plupart des membres de l’Alliance. Le président Trump aura sans doute fait remarquer à ses alliés que l’abondance de pétrole de roche-mère américaine aggrave indirectement la triste situation vénézuélienne. En effet, alors même que se tenait ce sommet, l’OPEP a annoncé que la production de brut au Venezuela a poursuivi sa chute en juin, avec 1,5 million de barils par jour, soit son niveau le plus bas en 30 ans. Mais ce qui illustre davantage la division entre les membres de l’OTAN, c’est ce qui s’est passé lorsque le secrétaire d’État, Mike Pompeo, a insisté sur le soutien qu’il attend des partenaires des USA afin d’asphyxier l’Iran, en mettant fin aux importations pétrolières en provenance de ce pays. En twittant « nous demandons à nos alliés et partenaires de se joindre à notre campagne de pression économique contre le régime », « nous devons couper tout financement que le régime utilise pour financer le terrorisme et des guerres par procuration », il se place bien dans le cadre de l’alliance de défense. En attendant, les membres européens de l’Alliance continuent d’affirmer leur attachement à l’accord du 14 juillet 2015, même si le document qui porte le titre d’accord nucléaire, contient le mot pétrole au moins 65 fois. De fait, l’Iran possède 10% des réserves mondiales de pétrole mais a sérieusement besoin de récupérer son retard en matière de technologie pour continuer à vendre du pétrole dont le monde aura toujours besoin. Autre exemple de cacophonie : alors que les USA mais aussi le Canada s’empressent de produire plus de pétrole, plusieurs autres membres de l’Alliance tentent de faire croire que les véhicules électriques vont bientôt permettre de se passer de pétrole… Nous laissons pour la fin une autre information du 12 juillet qui, à première vue, relève davantage du fait divers que de politique énergétique. Il n’en est rien. La police italienne a découvert une nouvelle affaire qui implique la ‘ndangheta, la très puissante organisation calabraise du crime organisé, dans un scandale de fraude sur les installations éoliennes. Treize personnes, dont le maire d’un village calabrais, et six entrepreneurs ont été arrêtés. Des multinationales telles que Gamesa, Nordex et Vestas, ont été obligées de pactiser avec les ‘ndrines1, parce que menacées de dommages, retards, vols et problèmes divers sur les chantiers mais aussi pour faciliter les procédures administratives. Depuis des années – et pas seulement en Italie – les subventions aux énergies renouvelables sont une source de malversations et corruptions diverses ; dès qu’il y a de l’argent public, des gens malhonnêtes en profitent pour s’approprier ce qui provient des impôts des honnêtes gens. LES ÉNERGIES FOSSILES N’ONT PAS DIT LEUR DERNIER MOT Que conclure de ces deux journées si riches en décisions et déclarations en particulier en matière d’énergie ? Avant tout que des dirigeants de premier plan n’ont pas tous encore saisi que l’abondance des énergies fossiles redimensionne la notion de sécurité d’approvisionnement énergétique ; ou alors ils le savent bien mais pour diverses raisons ils feignent de l’ignorer. Les réserves de gaz très abondantes et diversifiées imposent de changer la clef de lecture de son approvisionnement : aucun pays ne peut utiliser l’arme de la rétorsion gazière, arme qui n’a d’ailleurs jamais été utilisée auparavant ! Au demeurant il en est de même pour le pétrole et c’est ce qui explique que le rôle de l’Iran est totalement redimensionné. Ensuite il faut constater que le monde de l’énergie est plus divisé que jamais parce que ce ne sont plus de décisions rationnelles basées sur le prix et la transparence qui prévalent, comme c’était le cas avant que l’on ne parle de changement climatique. Cette conviction non seulement divise l’OTAN mais crée une cacophonie qui ne peut survivre que grâce à une manipulation des marchés, manipulation qui arrange bien certaines entreprises énergétiques qui n’acceptent pas l’idée de vivre dans un monde concurrentiel et globalisé. Mais il y a plus préoccupant. Dans le reste du monde, des décisions rationnelles sont mises en œuvre, qui conduisent à une fourniture d’énergies à bas prix, ce qui accentue les nombreux avantages concurrentiels dont ces pays jouissent déjà. Puisque leurs décisions non politiquement correctes creusent encore l’écart entre ces pays et les États européens ceux-ci feraient bien de les imiter car dans un monde globalisé – et notamment un marché de l’énergie mondial – on ne peut pas avoir raison tout seul. "}