{"url": "https://www.contrepoints.org/2020/01/24/362872-viande-la-douce-derive-totalitaire-des-influenceurs", "title": "Viande : la douce dérive totalitaire des influenceurs ", "author": "Par Brice Gloux.   Stratagème XXIX : Faire diversion Stratagème XVIII  Interrompre et détourner le débat Stratagème XXXV  Les intérêts sont plus forts que la raison » ", "date": "2020", "content": "« Toute vérité franchit trois étapes. D’abord elle est ridiculisée. Ensuite, elle subit une forte opposition. Puis, elle est considérée comme ayant toujours été une évidence. » – A. Schopenhauer En octobre dernier, une publication de la revue Annals of Internal Medecine (A.I.M) jetait un nouveau pavé dans la mare de la science nutritionnelle. Alors que les associations établies correspondaient peu ou prou à ce qui avait été trouvé auparavant, les auteurs suggéraient néanmoins « aux individus de continuer leur consommation actuelle de viande rouge non transformée et de viande transformée ». Selon eux, en plus de considérer les précédentes études sur le sujet comme étant de mauvaise qualité, les niveaux de preuves d’un lien entre la consommation de viande et le risque sur la santé sont beaucoup trop faibles pour que les recommandations officielles puissent en dire quelque chose. Ainsi, c’est principalement l’interprétation des résultats qui différait par rapport à ce qui était communément admis. Les réactions furent nombreuses, parfois violentes et finalement peu étaient en rapport avec le fond. Si cela n’est guère étonnant quand on se balade sur un réseau social, on peut s’interroger quand cela vient d’experts et/ou de professeurs renommés. Car il me semble qu’il est attendu d’eux autre chose justement que de la démonstration d’une capacité à nuire au débat. Et pourtant, comme l’avait indiqué Nathalie MP dans son article très à propos sur le sujet : « les critiques virulentes soulevées contre la nouvelle étude concernent fort peu voire pas du tout sa dimension scientifique. » L’ART D’AVOIR TOUJOURS RAISON…  Stratagème XXIX : Faire diversion Pour étayer son propos, elle s’appuyait sur la réponse apportée par l’équipe scientifique de l’école de santé publique de Harvard. Celle-ci avance en premier lieu l’importance du principe de précaution –  principe cher à ceux qui, à défaut d’être en mesure de démontrer la réelle existence d’un danger, font pression pour éventuellement faire changer la législation. Dans un second temps, « ils déplorent également que l’étude n’ait pas intégré l’impact écologique dans ses recommandations ». Fichtre ! Si cela n’est pas de leur part un aveu de faiblesse, c’est au moins un sacré homme de paille. La palme étant certainement décernée à Marion Nestlé, professeur émérite au département de nutrition, d’études alimentaires et de santé publique à l’Université de New York, puisqu’elle reproche aux auteurs d’avoir tenu une approche strictement scientifique (quelle idée aussi, franchement !) pour l’évaluation d’un lien entre une consommation de viande rouge et le risque sur la santé. Stratagème XVIII : Interrompre et détourner le débat Deux semaines plus tard, plusieurs journaux remettaient en question la probité des chercheurs publiés dans l’A.I.M. Alors qu’à l’annonce des conclusions de l’étude, « la quasi-totalité des spécialistes de santé publique de la planète a sursauté » (a priori pas loin des 97 %, mais ça reste à vérifier), les auteurs (en fait trois sur 14) n’auraient pas déclaré leurs liens avec l’industrie agroalimentaire. Walter Willet, professeur d’épidémiologie à l’Université de Harvard (que nous avons cité plus haut) déclare à ce propos qu’« il y avait clairement d’énormes conflits d’intérêts que les lecteurs auraient dû connaître. » Suffisamment pour supprimer les études des vilains cachotiers ? Non, selon la rédactrice du journal. Mais assez pour jeter le doute, et laisser suggérer qu’encore une fois, au même titre que BIG PHARMA, « C lé lobi !! » qui sont derrière. Après quoi, les retours et différentes critiques étaient peu à peu retombés. Jusqu’au 15 janvier dernier, avec cette édifiante parution dans le JAMA Network, une revue médicale publiée par l’American Medical Association. On y apprend dans un premier temps quelles méthodes peuvent être utilisées dans le débat scientifique. Ainsi, on découvre qu’un certain nombre de personnes ont littéralement bombardé la boite mail de Christine Laine, rédactrice en chef de l’A.I.M et ce, juste avant qu’elle ne publie la fameuse étude controversée. Elle explique qu’elle a reçu pas moins de 2000 e-mail en moins d’une demi-heure, un volume sans précédent pour le journal, et dont le contenu était « particulièrement caustique », notamment ceux de la True Health Initiative (T.H.I), une organisation d’éminents professionnels de santé fondée par David Katz. Ce dernier, avec 11 autres membres de la T.H.I – dont Walter Willett & Franck Hu, chercheurs en nutrition à l’université de Harvard, ou encore Neil Barnard, président du Comité des Médecins pour une Médecine Responsable (P.C.M.R) – ont écrit à Laine pour lui demander de « retirer par anticipation la publication de ces documents en attendant un examen plus approfondi ». « Certains de ces chercheurs ont bâti leur carrière sur l’épidémiologie nutritionnelle », a déclaré Laine. « Je peux concevoir que c’est contrariant quand les limites de votre travail sont révélées et discutées au grand jour. » D’ailleurs, ce même Neil Barnard, a déposé une pétition à la Commission Fédérale du Commerce afin « de corriger les fausses allégations relatives à la consommation de viande rouge et de viande transformée publiées par l’A.I.M ». Il a déposé cette pétition en tant que président du P.C.M.R, dont le site internet nous apprend que la mission de l’organisation est de « sauver et améliorer la vie des Hommes et des animaux par des régimes à base d’aliments d’origine végétale et une recherche scientifique éthique et efficace ». L’organisation a également demandé au procureur de la ville de Philadelphie – où se situe le bureau de rédaction de l’A.I.M – « d’enquêter sur une éventuelle mise en danger irresponsable » résultant de la publication des études sur la viande et des nouvelles recommandations. Aussi, quelques jours après la publication des papiers controversés, Jennifer Lutz, la directrice de la T.H.I, a publié un article intitulé « Les intérêts des producteurs de steaks : Financement de l’industrie et déclarations sur la nutrition ». Intérêts largement relayés par la presse, comme nous l’avons vu précédemment. Stratagème XXXV : Les intérêts sont plus forts que la raison Un peu plus loin dans l’article du JAMA, l’auteur relate à son tour les différents liens qui unissent certains membre de la T.H.I avec l’industrie elle-même. Citons comme exemples : « Parmi les partenaires sans but lucratif listés sur le site de T.H.I, on retrouve #NoBeef, l’Olive Wellness Institute, qui se décrit comme un « référentiel scientifique sur les bienfaits des olives et des produits oléicoles en matière de nutrition, de santé et de bien-être ; et le Plantrician Project, dont la mission est « d’éduquer, d’équiper et d’habiliter nos médecins, nos praticiens de la santé et d’autres personnes influentes en matière de santé, en les informant des bienfaits incontestables de la nutrition à base d’aliments d’origine végétale ». Parmi les partenaires à but lucratif de T.H.I figurent Wholesome Goodness, qui vend des aliments « meilleurs pour la santé » tels que des frites, des céréales pour le petit déjeuner et des barres granola « développées avec les conseils du Dr David Katz, expert renommé en nutrition » ; et Quorn, qui vend des produits sans viande à base de mycoprotéines, ou de champignons fermentés transformés en matière pâteuse. Il y a quelques années, Marion Nestlé expliquait que « la recherche scientifique financée par l’industrie a tendance à donner des résultats favorables aux intérêts du sponsor », alors que David Katz, le fondateur de la T.H.I, estimait « qu’il y a une grande différence entre un conflit d’intérêts… et une confluence d’intérêts. Le travail que tu fais est ce qui t’intéresse… Personne ne m’a jamais payé pour dire quelque chose que je ne crois pas. » Mais, ont-ils été payés, lui et les onze autres membres influents de la T.H.I – et ardents défenseurs de l’alimentation d’origine végétale – pour faire taire ce qui va à l’encontre de leurs croyances ? Même sans parler de financements, est-ce une manière de débattre que de vouloir réduire au silence son adversaire ? En octobre 2018, à l’occasion d’une étude sur le Bio, je relayais un extrait du journal Le Point : « Si l’intimidation et la censure prennent aujourd’hui les atours de l’engagement et de la liberté académique, alors ils pourraient bien devenir les instruments de référence de la recherche universitaire, en lieu et place de l’empirisme et de la discussion rationnelle ». Et cela est plus que jamais d’actualité. Car outre le fait de balayer rapidement les critiques faites à l’encontre de la méthodologie employée en science nutritionnelle, on observe que certains éminents chercheurs n’hésitent pas à tout faire pour empêcher la parution d’éléments contraires à leurs théories. Pire encore, en associant la recherche nutritionnelle à la problématique climatique et écologique, ils cherchent à influencer la sphère médiatique, en y insérant ainsi une dimension activiste et politique. « L’État n’est que la muselière dont le but est de rendre inoffensive la bête carnassière, l’homme, et de faire en sorte qu’il ait l’aspect d’un herbivore. » – A. Schopenhauer Il y a tout juste un an, plus de 500 personnalités ayant le bon goût de s’occuper de l’assiette de leur voisin soulignaient l’impérieuse nécessité des Français à diminuer leur consommation de viande. Pour appuyer cela, le « soleil lundi vert » avançait notamment des arguments environnementaux – puisque l’élevage contribue à 14,5 % des émissions totales des gaz à effet de serre – ainsi que sanitaire, puisque nous l’avons vu dans cet article, et c’est évident : la viande cause le cancer. À la même période, sortait le rapport réalisé par la commission EAT-Lancet , dans lequel les auteurs – conduits par Walter Willett – ont cherché à savoir comment nourrir sainement 10 milliards d’êtres humains d’ici 2050 tout en préservant la planète. Nous avions pu voir qu’en plus de proposer un régime sévèrement carencé, les auteurs estimaient « qu’il est peu probable que l’ampleur des changements apportés au système alimentaire soit couronnée de succès si elle est laissée à l’individu ou au libre choix du consommateur. Ce changement nécessite un recadrage au niveau de la population et au niveau systémique », demandant cette fois-ci l’aide de l’État et des gouvernements. Cela ne pourrait être que de l’influence, mais progressivement, parce qu’il est laissé par chacun de nous le droit à l’État – qui ne demande que ça – de prendre une part de plus en plus importante dans notre vie, nous voyons l’Institution avancer. Déjà depuis l’an dernier, en plus d’évoquer la nécessité vitale des glucides dans l’alimentation, les recommandations nutritionnelles officielles « conseillent d’aller vers des fruits et légumes de saison, des aliments de producteurs locaux et, si possible, des aliments bio. » Et pire encore depuis deux mois : conformément à la loi EGalim, toute la restauration scolaire – de la maternelle au lycée – doit proposer au moins un menu végétarien par semaine depuis le 1er novembre 2019. C’est-à-dire qu’en plus de gérer de fort belle manière l’éducation des enfants, l’État gère aussi la qualité nutritionnelle de leur repas. Aujourd’hui donc l’école. Et demain ? Les hôpitaux vegans et les E.H.P.A.D végétariens ? "}