{"url": "https://www.contrepoints.org/2019/03/07/338798-lantisionisme-nest-pas-un-antisemitisme", "title": "L’antisionisme n’est pas un antisémitisme ", "author": "Par Philippe Simonnot. Auteur de Le Siècle Balfour (1917-2017), Ed. Pierre-Guillaume de Roux, Paris, 2018. ", "date": "2019", "content": "Au cours du dîner annuel du Conseil représentatif des institutions juives de France (CRIF), le 7 mars 2016, Manuel Valls, alors Premier ministre de la France, avait déclaré : « Il y a l’antisionisme, c’est-à-dire tout simplement le synonyme de l’antisémitisme et de la haine d’Israël ». Devant les mêmes instances, cette fois un parterre de plus de 1 000 invités, munis d’un badge, « Tous unis contre l’antisémitisme », Emmanuel Macron, chef de l’État français, a accédé à la demande formulée, quelques minutes plus tôt, par Francis Kalifat, président du CRIF. Le président de la République française a ainsi annoncé que la France allait adopter dans ses textes de référence, la définition de l’antisémitisme validée par l’Alliance internationale pour la mémoire de l’Holocauste (IHRA), c’est-à-dire élargie à l’antisionisme. L’antisionisme est « une des formes modernes de l’antisémitisme », a souligné le chef de l’État français. On ne peut que déplorer le simplisme et l’inculture que dévoilent ces propos, pourtant tenus par les plus hautes autorités de l’État français ainsi que leur dangerosité dans le climat délétère qui accable la France depuis des années. Assurément, beaucoup d’antisémites aujourd’hui se sont recyclés dans l’antisionisme. C’est l’un des effets pervers de la criminalisation légale de la détestation des Juifs. Comme le torrent au courant duquel un barrage tente de faire obstacle, interdire légalement une haine, conduit cette haine à prendre d’autres chemins. On ne change pas les passions humaines par décret, et les paroles, aujourd’hui, d’Emmanuel Macron comme celles, hier, de Manuel Valls ne sont pas faites pour apaiser les esprits. Elles n’arracheront même pas les masques que portent les mauvais bergers du peuple français, qui se régalent déjà de leurs discours. Et s’il est un lieu où ces grands personnages ne devaient pas se livrer à des improvisations malheureuses, c’est bien devant le CRIF. Ils ne tiendraient évidemment pas le même discours devant des instances musulmanes. En même temps, ce qui est encore plus grave, c’est que ces paroles ont insulté tous les Juifs qui s’opposent au sionisme. Opposition qui ne date pas des exactions commises dans les territoires occupés par le gouvernement israélien, dirigé par Benjamin Netanyahou, dont Macron se fait, d’une certaine manière, le porte-parole en France. Des Juifs de renom s’opposent au sionisme depuis des décennies. En voici quelques exemples, qui montrent qu’avant même la création de l’État d’Israël, le ver était dans le fruit : FREUD : PAS L’OMBRE D’UNE SYMPATHIE POUR CETTE PIÉTÉ FOURVOYÉE En 1930, dans une lettre datée du 26 février, Sigmund Freud écrivait à son ami Albert Einstein : « Je ne peux trouver en moi l’ombre d’une sympathie pour cette piété fourvoyée qui fabrique une religion nationale à partir du mur d’Hérode, et pour l’amour de ces quelques pierres, ne craint pas de heurter le sentiment des populations indigènes. » (lettre du 26 février). L’immense philosophe que fut Martin Buber, cette « sentinelle de l’humanité », comme le qualifie son biographe, Domnique Bourel1, a eu le pressentiment, en 1927, que l’œuvre des colons juifs en Palestine était « funeste », reprenant, consciemment ou non, un qualificatif appliqué aux Juifs par Nietzsche lui-même. En 1919, en marge de la Conférence de paix de Versailles, au moment où est discuté le sort de la Palestine, Sylvain Lévi, qui siège dans la commission des affaires palestiniennes, souligne les problèmes inévitables que susciterait l’établissement d’une entité juive : la Palestine est un pays exigu habité par plus de 600 000 Arabes, elle ne pourrait recevoir tous les émigrés juifs européens qui désireraient y vivre sans que les premiers ne fussent dépossédés par les nouveaux venus. De plus, explique-t-il, l’existence d’une telle entité introduirait partout dans le monde juif le principe dangereux de la double allégeance. LES ANTISÉMITES SONT D’ACCORD AVEC LES SIONISTES Remontons encore le temps, jusqu’au 2 novembre 1917, l’année de la « Déclaration Balfour », selon laquelle « le Gouvernement de Sa Majesté [britannique] envisage favorablement l’établissement, en Palestine, d’un Foyer national pour le peuple juif ». Dans une lettre publiée par The Times, le 17 mai 1917, le président du Jewish Board of Deputies, Alexander, et le président de l’Anglo-Jewis Association, Claude Montefiore, tous deux hommes d’influence et de grande fortune, écrivent qu’ils ne peuvent soutenir le schéma politique du sionisme, car les Juifs, à leurs yeux, forment une communauté religieuse. Par conséquent, ils s’opposent à la création d’ « une nationalité séculière juive qui se fonderait sur un vague et obscur principe de race et de particularité ethnologique.» Claude Montefiore, petit neveu du grand Moses Montefiore, remet le couvert dans son opuscule intitulé Les Dangers du sionisme : « Nous savons que les sionistes s’obstinent à affirmer que les Juifs, même hors de Palestine, possèdent une nationalité propre. Et nous savons à quel point les antisémites sont d’accord avec les sionistes ». Autre figure marquante chez les Juifs du Royaume-Uni de cette époque, Lucien Wolf campe sur la même position. Toutefois, l’opposant Juif le plus farouche au projet de la Déclaration Balfour est lui aussi un grand nom de l’aristocratie juive : Edwin Montagu. Le fils cadet du puissant banquier Samuel Montagu voit avec horreur « les sionistes travailler à un édifice [l’État juif en Palestine] qu’il considérait comme un ghetto géant pour tous les Juifs du monde ». Seul ministre juif dans le gouvernement Lloyd George où il est secrétaire d’État à l’Inde, il est invité à participer aux délibérations du Cabinet de guerre lorsque la question de la Palestine y est évoquée. Jusqu’au bout, il s’opposera au projet de déclaration, y voyant une manifestation d’antisémitisme. Il exprime sa position dans un mémoire intitulé tout simplement The antisemitism of the present gouvernement. Lors des séances du Cabinet du 3 septembre et du 4 septembre, il s’exclame : « Si vous faites cette déclaration, chaque organisation, chaque journal antisémite, demandera de quel droit un Juif anglais, avec le statut, au mieux, d’étranger, a de prendre part au gouvernement de l’Empire britannique. » Et encore : « Comment puis-je négocier avec le peuple de l’Inde au nom du Gouvernement de Sa Majesté, si le Gouvernement de Sa Majesté décide que mon foyer national est en territoire turc ? » Il redoutait aussi de possibles effets de la déclaration sur les musulmans indiens. De fait, c’est pendant son absence de Londres que la Déclaration Balfour fut adoptée. En Inde, où il apprend la nouvelle, il s’exclame : « Notre gouvernement a porté un coup irréparable aux Juifs anglais. Il s’efforce d’établir un peuple qui n’existe pas ». LES JUIFS MIS EN DANGER PAR LE SIONISME On peut remonter plus avant dans le temps pour trouver trace des inquiétudes que suscitait le sionisme parmi les juifs. Par exemple, un organisme juif français, l’Alliance Israélite Universelle, dès le lendemain du premier Congrès sioniste à Bâle (29-31 août 1897), lançait cet avertissement prémonitoire : l’idée de la reconstitution d’un État juif au cœur du monde arabe, non seulement « met en danger les communautés juives vivant en terre d’islam, mais constitue une régression et un retour en arrière vers les temps où les juifs vivaient coupés de leurs voisins et formaient une race ». Rappelons que le premier congrès sioniste s’est tenu à Bâle en 1897 parce que la communauté juive allemande n’en voulait pas à Munich, où il avait, d’abord, été programmé. Aux yeux d’un Ludig Geiger, rédacteur en chef de la Allgemeine Zeitung des Judentums, il était impossible pour des Juifs allemands de participer au mouvement sioniste, car ils ne reconnaissaient qu’un seul peuple, le Volk germanique. La communauté juive française était particulièrement lucide sur les risques d’un retour à Sion, pour les Palestiniens, mais aussi pour les Juifs eux-mêmes. « Herzl a oublié de nous dire, demande le journal parisien L’Univers israélite, le 29 janvier 1897, ce qu’il comptait faire de la population arabe de la Palestine : devra-t-elle se retirer devant le flot des nouveaux arrivants et émigrer à son tour vers quelque terre inconnue ? Sera-t-elle, au contraire, autorisée à demeurer dans ses pénates, et quelle sera, dans ce cas, sa situation ? La considérera-t-on comme étrangère au pays où elle est née ? Mais alors vous la dépouillerez de sa nationalité et vous la condamnerez elle-même à l’intolérable sort dont vous voulez délivrer les Juifs de certains pays d’Europe. » On pourrait multiplier les références qui toutes aboutiraient au même résultat : toute une série de penseurs juifs parmi les plus éminents ont considéré que le sionisme avait des aspects antisémites ou nourrissait lui-même l’antisémitisme. Il est nécessaire de mentionner, à ce propos, que le fameux slogan : « La Palestine, une terre sans peuple pour un peuple sans terre », dont les sionistes ont usé et abusé pour « justifier » l’occupation et la colonisation des terres palestiniennes, est en fait d’origine chrétienne, comme je l’ai montré dans mon livre sur la Déclaration Balfour. C’est un certain Lord Schafetsbury (1801-1885) qui a lancé cette formule mystifiante (la Palestine était à cette époque belle et bien peuplée, habitée et cultivée comme depuis des siècles). Ce grand aristocrate anglais, humanitaire et réformateur, prêchait pour la « Restauration des juifs » (restoration of the Jews). Il appartenait à un courant chrétien millénariste qui croyait que pour accélérer le « Second Coming » ou le « Second Advent » (le retour de Jésus sur Terre), il fallait rassembler tous les Juifs de la planète et les envoyer en Palestine pour qu’ils assistent à la parousie christique – une manière pieuse de se débarrasser des Juifs de la diaspora avec de bons sentiments. Ici encore le sionisme est le fourrier d’un antisémitisme masqué. Auteur de Le Siècle Balfour (1917-2017), Ed. Pierre-Guillaume de Roux, Paris, 2018. — Sur le web "}