{"url": "https://www.contrepoints.org/2021/02/03/390184-covid-cessons-de-voler-leur-jeunesse-a-nos-enfants", "title": "Covid : cessons de voler leur jeunesse à nos enfants ! ", "author": "Par Alain Goetzman. ", "date": "2021", "content": "Faut-il préserver la santé des plus vieux au détriment des plus jeunes ? Si aujourd’hui je m’arroge le droit de poser cette question, c’est que je fais partie de la catégorie de la population la plus exposée au risque, celle qui compte près de 94 % des morts de la Covid-19, alors que les moins de 40 ans en représentent à peine 0,3%. Le complexe médico-technocratique, qui alimente des médias ravis de délivrer leur message anxiogène, dont l’effet dope leur audience, nous conduit tous à une vision biaisée des grands enjeux de notre société. LES PANDÉMIES EN AUGMENTATION D’abord, les pandémies vont se multiplier dans l’avenir. Ce que les scientifiques appellent zoonoses virales, ces maladies infectieuses dont les agents pathogènes nous viennent du monde animal, virales comme la variole ou la rougeole, bactériennes comme la tuberculose ou la diphtérie, n’est pas fortuit. Elles ont émergé après le Néolithique lorsque la sédentarisation a accru la densité de la population et avec elle la proximité des animaux domestiques. Dans un rapport publié en 2020, l’IPBES, qui est à la biodiversité ce que le GIEC est au réchauffement climatique, avertit l’humanité que si l’approche globale contre les maladies infectieuses n’est pas modifiée, des pandémies futures vont apparaître plus souvent, se propageront plus rapidement, causeront davantage de dommages à l’économie mondiale et tueront plus de personnes que la Covid-19, car le nombre d’espèces de virus encore inconnues parmi les mammifères et les oiseaux est estimé à 1,7 million dont la moitié pourrait être pathologique pour l’Homme. Il va donc falloir s’habituer aux pandémies et la réponse ne pourra pas être à chaque fois un arrêt de l’économie, sauf à accepter l’idée qu’au lieu, pour certains, de mourir de la pandémie, les gens meurent tous de faim. UN PAYS VIEILLISSANT Selon la banque mondiale, la part des plus de 65 ans dans le monde dépasse aujourd’hui 9 %, contre 5 % en 1961. En France, c’est 20 %. Nous ne sommes d’ailleurs pas les plus mal lotis, mais si on compare aux 2 % du Kenya ou du Mali, nous ne pouvons pas passer pour un pays jeune. Nous rencontrons d’ailleurs un problème de sauvegarde de nos retraites, car il ne faut pas omettre que le revenu des inactifs est une ponction de plus en plus lourde sur celui des actifs. Le taux des cotisations était, en 1967, de 8,5 % ; il est de plus de 15 % aujourd’hui. En 1958, le temps moyen à la retraite était d’environ 12 années. Si rien n’est fait, il sera d’environ 25 ans en 2050. Il y aura donc, dans notre pays, de plus en plus de vieux que de moins en moins de jeunes devront financer, sans compter que nous leur aurons alourdi la barque des centaines de milliards déversés sur l’économie au nom du « quoi qu’il en coûte » et qu’il faudra bien, au moins partiellement, rembourser un jour. Il n’y a pas de bonne solution, mais il faut cesser de voler leur jeunesse à nos enfants et nos petits-enfants, de les priver d’une éducation et d’une formation solide, d’alourdir leur avenir d’un endettement inconsidéré, de les empêcher de rire et de s’amuser. C’est leur monde qu’ils veulent construire et non préserver le nôtre. Si le souci des plus de 65 ans est de se protéger – on peut, bien sûr, les comprendre – qu’ils le fassent en se confinant volontairement, mais que les pouvoirs publics n’empêchent pas les autres de vivre, de travailler, d’entreprendre, de produire et de s’amuser, au nom d’une pseudo solidarité intergénérationnelle. — Sur le web "}