{"url": "https://www.contrepoints.org/2015/08/19/218462-thailande-leurope-laisse-la-dictature-simposer", "title": "Thaïlande : l’Europe laisse la dictature s’imposer ", "author": "", "date": "2015", "content": "Par Hugo Revon. Protéger la monarchie en sabotant la jeune démocratie thaïe Mai 2014, les forces militaires thaïlandaises réalisent un coup d’État supposé ramener le calme au sein de la société thaïlandaise. À cette période, le pays est en proie à de sérieux affrontements entre les opposants de la Première ministre Yingluck Shinawatra et ses partisans. Mais ce qui devait être à la base un processus de « réconciliation nationale », pacifique et temporaire, s’est rapidement transformé en appareillage politique usant et abusant de sanctions arbitraires à l’encontre des Thaïlandais pour protéger la monarchie et affaiblir le système démocratique en place. Dirigée par le général Prayut Chan-O-Cha, la junte militaire fait donc la loi depuis plus d’un an, sous le regard approbateur du roi Bhumibol. Une armée dont l’action semble dictée par des ambitions claires : éliminer toute opposition monarchique et peu importe si cela doit conduire à une réécriture de la Constitution. Suspendue depuis le coup d’État, la Constitution de 2007 laissera bientôt place à une prochaine mouture qui devrait défendre et imposer la nouvelle direction du pays. Les forces armées ont également pour objectif de faire disparaître toutes traces du clan Shinawatra, porteur de valeurs démocratiques qui menaceraient la royauté. Élu Premier ministre de 2001 à 2006, Thaksin Shinawatra, frère de Yingluck, avait également été destitué de ses fonctions après un putsch. Pour mener à bien cette mission, on murmure que le gouvernement serait en train de réviser les manuels scolaires afin de retirer le nom de Thaksin Shinawatra des cours d’histoire. Cette volonté d’annihiler les années durant lesquelles la Thaïlande a été dirigée par des représentants politiques élus par le peuple, symbolise assez bien les velléités conspirationnistes d’un nouveau régime qui cherche coûte que coûte à étouffer toutes formes de liberté. Les prochaines élections démocratiques seraient repoussées et prévues qu’à l’automne 2016, de quoi laisser le temps à la junte militaire d’accroître son emprise sur la société thaïlandaise et de dessiner un futur obscur pour le pays. Vu la tournure que prennent les événements, on peut très bien imaginer que ces élections n’aient jamais lieu. Une répression qui va crescendo Sous couvert de vouloir ramener la paix au sein du pays, l’armée thaïlandaise a confisqué les rênes du pouvoir et applique depuis le 22 mai 2014 une ligne de conduite liberticide à l’encontre de tout opposant à la monarchie ou à l’action militaire. Les médias sont les premiers visés par cette nouvelle politique. Depuis plus d’un an, les télévisions ont été censurées, même celles diffusant du simple divertissement. Les journalistes sont muselés et ceux qui oseraient critiquer le pouvoir en place sont tout bonnement condamnés à mort. En Thaïlande, la parole est désormais contrôlée et lourdement sanctionnée si elle n’est pas conforme aux « 12 valeurs nationales », une série de commandements imposés par la junte militaire dans laquelle il est notamment question de « chérir la précieuse tradition thaïe », « maintenir sa discipline en respectant les lois, les aînés et les supérieurs » ou encore « être conscient de ses actes en conformité avec les enseignements de Sa Majesté le Roi ». Autant d’injonctions que certains n’hésitent pas à qualifier « de dictature de la moralité », ponctuellement remise en cause par une poignée d’étudiants ou d’opposants téméraires, rapidement rattrapés et punis par un important système de répression qui bâillonne toujours plus la liberté d’expression. Avec le retour de la loi martiale et de l’armée au pouvoir, la Thaïlande a vu remonter en flèche le nombre de poursuites pour crimes de lèse-majesté. D’après des données communiquées par la Fédération internationale des droits de l’homme, seulement cinq affaires de lèse-majesté étaient déclarées avant le coup d’État, on en compte une cinquantaine aujourd’hui. « Dans ce climat, le police, les procureurs, les tribunaux et tous les fonctionnaires semblent avoir peur de ne pas donner suite aux allégations de lèse-majesté, craignant d’être accusés de déloyauté envers la monarchie », explique Brad Adams, de l’association Human Rights Watch. Depuis le putsch, plus de 600 personnes ont été convoquées par les autorités et forcées à suivre des « sessions d’ajustement du comportement », une façon musclée de faire comprendre les risques encourus aux dissidents s’ils continuent à remettre en cause l’autorité militaire et la monarchie. Les rassemblements à portée intellectuelle ou politique sont fermement interdits afin d’empêcher l’organisation d’une résistance. « Toutes les activités de nature politique doivent être annulées, pour le moment », a déclaré Winthai Suravee, le porte-parole de la junte thaïlandaise. Le gouvernement fait la chasse aux critiques et cherche à renforcer son pouvoir en faisant régner la peur chez les Thaïlandais. Ces derniers craignent désormais de se retrouver derrière les barreaux pour leurs convictions. L’autocensure devient la seule façon d’éviter la prison, même la société civile n’a plus la possibilité de se faire entendre sur le territoire thaïlandais. Plus aucune voix contre le régime en place ne peut s’élever. En un peu plus d’un an, le général Prayut Chan-O-Cha est parvenu à prendre le contrôle de la Thaïlande et à freiner l’élan démocratique dans lequel le pays était engagé pour in fine servir des ambitions despotiques et préserver la monarchie au moment où l’on commence à envisager la succession du roi, aujourd’hui âgé de 87 ans. En prétextant une volonté de protéger les Thaïlandais d’une guerre civile, l’armée assoit son autorité dans une atmosphère enfumée d’hypocrisie. La situation a beau être inquiétante, elle semble néanmoins recevoir un écho inversement proportionnel à sa gravité au sein de la communauté internationale. L’Europe laisse faire, jusqu’à quand ? Depuis le coup d’État et la montée en puissance de la répression en Thaïlande, la communauté internationale a brillé par son immobilisme. En première ligne quand il s’agit d’aller par exemple sanctionner économiquement le Kremlin pour son rôle dans le conflit ukrainien, l’Union européenne sait, quand elle le souhaite, se faire entendre et a pu par le passé montrer de nombreuses fois ses capacités à faire pression sur un gouvernement. Si la communauté internationale dispose de bons arguments pour rediriger un pays vers une voie démocratique, elle ne semble pour le moment pas intéressée par ce qui se passe en Thaïlande. L’UE se contente de commenter les événements au lieu d’échafauder une réelle stratégie qui viserait à libérer les Thaïlandais du joug militaire. Pour l’Europe, la Thaïlande représente peut-être moins d’enjeux économiques que l’Ukraine mais elle n’en reste pas moins un pays qui souffre, laissé aux mains de forces armées qui ont pris la population en otage et installe peu à peu une dictature que l’UE ne peut tolérer. Si les condamnations de la société civile internationale se font entendre, quoi qu’encore trop timides, l’UE doit plus que jamais prendre ses responsabilités face à la situation thaïe et mettre tout en œuvre pour protéger cette démocratie. "}