{"url": "https://www.contrepoints.org/2013/03/25/119374-criminalite-repression-echec", "title": "Criminalité : l’approche ultra-répressive, quel bilan ? ", "author": "En contrepoints à notre entretien avec l’auteur de la France Orange Mécanique, Contrepoints vous propose une vision très critique des politiques ultra-répressives de lutte contre la criminalité. Par Radley Balko (*), depuis les États-Unis. (*) Radley Balko ", "date": "2013", "content": "Par Radley Balko (*), depuis les États-Unis.\nUn article de Reason. « La criminalité ne cesse de baisser mais les prisons ne cessent de remplir ». Les experts conservateurs n’arrêtent pas de se moquer de ce titre depuis sa parution dans le New York Times en 1997. Pour la droite de l’ordre (law and order right), il illustre l’égarement complet de l’élite gauchiste (liberal). Ne peuvent-ils pas comprendre que le taux d’incarcération croissant aux États-Unis et la baisse historique de la criminalité en 20 ans puissent être connectés ? Pourtant l’idée a l’air évidente: alors que nous mettons de plus en plus de gens en prison, le taux de crimes violents a bien diminué, passant de 758 victimes par 100 000 habitants à 429 entre 1991 et 2009. Il semble naturel de dire que mettre plus de meurtriers et de violeurs derrière les barreaux explique cette baisse. Cependant, en deuxième approche, le lien causal est tout sauf évident. Le criminologue Richard Rosenfeld (University of Missouri-St. Louis) et le sociologue Steven Messner (SUNY-Albany) ont mené une série d’études sur la question, publiées en 2009. Ils ont observé que dans les quinze dernières années, les États américains avec les plus bas taux d’incarcération sont aussi ceux qui ont vu le taux de criminalité chuter le plus en comparaison avec ceux qui incarcèrent à tout va. En outre, la hausse de la population carcérale a commencé dès le début des années 1980, soit une décennie avant la baisse du taux de criminalité. Plus précisément, le taux d’incarcération a plus que doublé dans les années 1980, alors que la criminalité violente augmentait toujours, de 22%. Si l’incarcération n’est pas l’explication, qu’est-ce qui a causé la baisse de la criminalité ? On ne manque pas de théories: les universitaires ont presque tout pointé, de la légalisation de l’avortement à l’interdiction de la peinture au plomb. D’autres théories l’attribuent au vieillissement de la population américaine (la vaste majorité des criminels ayant moins de 30 ans), au programme de Bill Clinton pour mettre plus de policiers dans les rues, au contrôle plus strict du droit au port d’armes ou encore à la hausse du nombre d’américains portant légalement des armes. Les études sur lesquelles sont fondées ces théories ont toutes des résultats statistiquement significatifs. Se pourrait-il qu’elles soient  toutes justes ? « Je pense qu’aucune n’est juste » déclare Sam Walker, professeur émérite de justice criminelle à l’université du Nebraska. Walker a étudié la criminalité pendant 35 ans et et a écrit 13 livres sur la justice criminelle. « On peut adapter les variables pour leur faire dire ce que l’on veut » selon lui. « Les conservateurs disent que la baisse de la criminalité est due à l’incarcération, les gauchistes que c’est à cause de la police de proximité. Je ne pense pas qu’il y ait beaucoup de preuves convaincantes, dans un sens comme dans l’autre ». Il n’y a un consensus universitaire que sur deux facteurs: la baisse du commerce du crack après son pic dans les années 1980, ainsi que la croissance économique à partir de 1992. (Alors qu’on pense communément que la drogue en elle-même rend les gens violents, la vaste majorité des homicides liés au crack étaient dus à des différends entre dealers qui combattaient pour un marché noir en développement). La théorie du crack laisse penser que ce n’est pas la baisse de la criminalité qui était l’anomalie, mais son pic. Dans son livre de 2009, This Is Your Country on Drugs, le journaliste Ryan Grim soutient la théorie selon laquelle le succès du crack pourrait n’avoir été que la conséquence des politiques anti-marijuana de l’administration Reagan. Il est certain que, plus généralement, la politique de prohibition de la drogue a contribué à la criminalité. Le taux de meurtre a commencé son ascension rapide de vingt ans au début des années 1970, au moment où le président Nixon lança la guerre contre la drogue moderne (modern drug war). Les États-Unis n’avaient pas vu un changement aussi brutal dans le taux de meurtre depuis le début des années 1930, quand le taux atteignit un plancher après la fin de la prohibition de l’alcool. Il y a aussi des preuves fortes pour l’autre théorie, selon laquelle la hausse de notre niveau de vie nous a tranquillement conduit à des rues plus sures. En fait, s’il n’y avait la prohibition des drogues, nous pourrions bien vivre dans l’ère la plus sure de l’histoire américaine. Dans une étude de 2004, le criminologue Randall Shelden (University of Nevada-Las Vegas) et William B. Brown (directeur de la recherche au Pacific Policy and Research Institute) ont étudié la criminalité et le taux d’incarcération depuis 1970. Ils ont observé que, alors que le taux d’incarcération augmentait pendant cette période d’un colossal 500%, le niveau de crimes violents était resté quasi identique. Si on corrige de l’impact du commerce du crack, on est retombé aujourd’hui au niveau de criminalité du début des années 1970. Dans des villes comme Los Angeles, certains types de crime sont revenus à des niveaux jamais vus depuis le début des années 1960. Dans son livre de 2004, A History of Force, l’économiste James L. Payne (Independent Institute) soutient que, pendant les derniers siècles, les morts liés à la guerre, aux meurtres, aux exécutions d’État, etc. ont connu une baisse remarquable. Payne attribue cette tendance à la hausse impressionnante des niveaux de vie, en particulier après la révolution industrielle. Nos vies valent plus désormais. Le scientifique Steven Pinker (Harvard) a couvert les mêmes analyses dans une leçon passionnante et contre-intuitive donnée dans le cadre de la série des conférences TED. Nous vivons plus longtemps, plus confortablement, en étant plus riches et en ayant plus de loisirs que jamais auparavant. Pendant la même période où le taux de criminalité a chuté, d’autres indicateurs sociaux se sont considérablement amélioré: les taux d’avortement, de divorce et de grossesse adolescente ont tous chuté depuis le début des années 1990. Il semble que, plus l’on vit mieux… plus l’on vit mieux. Le taux de criminalité a continué à chuter, même au cours de la récession récente (le rythme de la chute a cependant ralenti). Même si les récessions rendent la vie plus dure pour beaucoup, elles n’annulent pas la tendance d’amélioration du niveau de vie décrite par Julian Simon. Sam Walker craint que l’absence de consensus sur les politiques spécifiques à mener n’indique une défaillance de la criminologie universitaire. « Si nous pouvions trouver une cause, alors nous aurions un remède ». Mais, des deux explications qui ont le plus de soutien, l’une (l’économie) n’avait aucun rapport avec la politique criminelle. L’autre (la fin de l’épidémie de crack), n’était qu’un retour à la normale après les conséquences d’une mauvaise politique. Une fois que les dealers des nouvelles drogues eurent établi leur secteurs, les niveaux de violences revinrent à la normale. Il se pourrait que nous ayons moins de criminalité aujourd’hui, non grâce à de brillantes initiatives anti-criminalité élaborées par des universitaires et des politiques, mais parce que la société civile a, en silence, produit cette situation. La vraie leçon de ces vingt dernières années est peut-être que les politiques de lutte contre le crime n’ont, au mieux, qu’un effet limité sur la criminalité. Quand on y ajoute la guerre contre la drogue, l’impact des politiques de lutte contre la criminalité devient carrément négatif… Sur le web\nTraduction: Alexis Vintray pour Contrepoints. —-\n(*) Radley Balko (rbalko@reason.com) est senior editor au magazine Reason. Vous pouvez aussi lire le reste de notre couverture des sujets de société. "}