{"url": "https://www.contrepoints.org/2018/01/24/308152-progres-fulgurants-de-ville-de-paris", "title": "Les progrès fulgurants de la Ville de Paris ", "author": "", "date": "2018", "content": "Il y a, bien sûr, cette volonté affichée par toute la classe dirigeante de faire du pays le tremplin de toutes les innovations sociétales, de toutes les idées politico-économiques les plus formidables, depuis l’économie collaborative lourdement taxée jusqu’au revenu universel automatique de base pour toutezétousses, en passant par l’assurance santé, retraite ou chômage gratuite payée par les autres, deux fois. Il y a aussi cette myriades d’initiatives colorées, vitaminées et résolument festives qui visent à dépenser sans compter l’argent pas encore récolté sur les générations futures pour des happenings géants aux retombées commerciales incertaines, depuis l’invraisemblable COP21 jusqu’aux prochains Jeux Olympiques dont la facture promet quelques grands moments de champagne pétillant pour le contribuable. Il y a bien sûr ces expérimentations artistiques bigarrées à la subversion savamment calculée pour choquer le bourgeois qui permettent des progrès décisifs dans l’ouverture des chakras culturels de la population, à ses frais et sous ses plaintes pourtant nombreuses.  Il y a enfin cette adéquation quasi-magique entre ces bricolages sociétaux, ces dépenses pharaoniques sans encadrement et la gestion résolument progressiste des contingences terre-à-terre de la vie de tous les jours. Car c’est aussi ça, le progrès : trouver des moyens innovants de ne pas traiter des problèmes courants, aussi aigus soient-ils. Or, en France en général et à Paris en particulier, plus qu’une idée à la mode, cette propension à innover aussi dans la non-gestion est devenue un art de vivre. C’est peut-être pour cela que, de pistes prétendument cyclables en quartiers interlopes réinvestis par des foules alternatives, les grandes villes les plus rongées conscientisées à ce festivisme fébrile redécouvrent les joies oubliées des proliférations impromptues d’encombrants mammifères. Ici, je ne parle pas des hipsters ou des politiciens dont la société, fort peu lucide, encourage la reproduction, mais plutôt des rats. Et si toutes les grandes villes doivent supporter des populations de parasites plus ou moins grandes, Paris montre une vitalité toute particulière dans l’entretien de son cheptel local. Cela n’est pas neuf puisque, comme en témoigne un éboueur qui a réalisé une intéressante vidéo, cela fait plus d’un an que la situation est connue et qu’elle se dégrade pourtant avec rapidité. Manifestement, la lutte contre les automobilistes, les travaux pharaoniques du Grand Paris, les commémorations diverses et la préparation des Jeux Olympiques occupent un peu trop l’actuelle équipe municipale qui n’a plus guère de temps pour ces banalités sanitaires. D’ailleurs, l’adjoint au maire à la propreté, le communiste Mao Peninou – le prénom n’a pas été changé – explique doctement que ces petits soucis sont essentiellement liés à d’obscurs changements de réglementation : Méchante réglementation ultra-libérale ! Vilaine résistance biologique des rats-mutants turbocapitalistes ! Quand, en plus, les crues font rien qu’à les forcer à sortir de leurs trous, pas de doute, les éléments se liguent contre l’équipe municipale ! C’est vraiment trop injuste. Oui, il faut bien comprendre que cette prolifération parasitaire à Paris n’a rien à voir avec la désinvolture de l’équipe en place face au problème de la crasse immonde qui s’est installée depuis plusieurs années. Cela n’a rien à voir avec la prolifération de bidonvilles à ciel ouvert dans certains quartiers. Cela n’a rien à voir avec le trou de plusieurs centaines de millions dans le budget parisien et les choix politiques qui consistent à continuer d’abonder malgré tout les lignes budgétaires « fêtes & petits fours » et pas celles concernées à l’entretien de l’infrastructure… Non, décidément, cela n’a aucun rapport avec la saleté indigne de cette ville qui nous renvoie aux heures les plus sales de l’Histoire. C’est plus sûrement à cause du Réchauffement Climatique, de la fachosphère, des néo-réacs et des gros machos qu’il convient donc de combattre âprement avec des budgets conséquents. Au moins la politique municipale actuelle s’explique bien sous ce prisme… En tout cas, la marche vers le progrès semble à présent encombrée par ces rongeurs qui noient la ville dans leurs miasmes infâmes. On attend avec impatience les fermes résolutions que ne manqueront pas de prendre les édiles pour nettoyer tout ça… Peut-être pourrait-on résolument se tourner vers l’aven…pardon le passé, comme en 1901 où de grandes opérations furent lancées pour nettoyer la capitale ? Sauf qu’avec le progrès, se lancer dans un raticide de grande ampleur peut être politiquement risqué. Utiliser des poisons, c’est risquer des retours de flamme puissants de la part des écologistes qui ne supporteront certainement pas une pollution de la Nature, fût-elle parisienne. Utiliser de l’arsenic ? Ah mais vous n’y pensez pas, grand fou ! D’une part, Mao l’a dit : les rats ont muté et ne s’y laissent plus prendre. D’autre part, le problème ne provient pas de la mairie payée pour gérer les égouts et l’hygiène de la ville, mais des citoyens qui y vivent et dont l’incivilité régulière (en jetant de la nourriture dans des poubelles peu ou pas fermées) met en danger le vivrensemble de certains mammifères avec d’autres. Et de toute façon, le progrès, là encore, a clairement fait comprendre à tous les Français que les animaux sont dorénavant des humains comme les autres, doués de sensibilité et très mignons, qu’on ne peut donc pas tout à fait éliminer par trouzaines grouillantes sans attirer à soi l’ire de certaines ligues.  S’ajoutent bien évidemment tous les problèmes purement logistiques : lorsqu’on dératise d’un côté, les rats fuient de l’autre, et rapidement, tout est à refaire ! Sapristi, on dirait des contribuables fuyant l’impôt ! Quoi qu’il en soit, on peut de toute façon douter que la volonté affichée ou réelle de l’équipe soit suffisante pour venir à bout du fléau : comme je l’évoquais dans un précédent billet, on se souvient des réactions particulièrement sous-optimales et extrêmement mesurées de cette même équipe lorsque des quartiers entiers se retrouvent livrés à des camelots ambulants qui laissent derrière eux détritus et immondices par kilos. Difficile d’imaginer que pour des rats, la réaction sera plus forte. En réalité, seule la menace d’une déroute électorale fera peut-être bouger les lignes ; rattraper des années de laxisme, de jmenfoutisme assez décontracté sera long et difficile. En somme, les rats ont investi Paris et pour les Parisiens, il va falloir s’y habituer.\n—-\nSur le web "}