{"url": "https://www.contrepoints.org/2020/12/25/387260-lavenir-dedf-se-joue-en-angleterre", "title": "L’avenir d’EDF se joue en Angleterre ", "author": "", "date": "2020", "content": "Le 14 décembre, le gouvernement britannique a donné suite à une demande d’EDF pour l’ouverture de négociations en vue de la construction de deux nouveaux réacteurs nucléaires EPR. C’est un impératif pour le pays, mais aussi un pas capital pour l’avenir d’EDF et sa technologie des EPR. Si rien n’est encore acquis, ce projet, Sizewell C, présente trois caractéristiques intéressantes : Alors que la France est partie pour attendre la mise en service de l’EPR de Flamanville (2024 ?) pour décider de la construction de nouveaux EPR, encore une fois messieurs les Anglais ont tiré les premiers. Longue suite avec Crécy, Azincourt, Trafalgar, Waterloo, Fachoda et Twickenham 2020 (après prolongations). Avec Hinkley Point en cours de construction, c’est 4 réacteurs à 0. LE CONTEXTE Les ambitions britanniques en matière d’énergies sont énormes, à l’échelle des besoins. Le gaz constitue la première source d’énergie et ses réserves sont aléatoires. La consommation d’électricité par habitant est l’une des plus faible d’Europe, de l’ordre de 5 MWh par an contre plus de 8 à l’Allemagne ou la France. Depuis quelques années, la Grande-Bretagne n’exporte plus son pétrole. Pour (tenter de) satisfaire à l’objectif de neutralité CO2 en 2050, le gouvernement entend développer l’électricité jusqu’à doubler la production actuelle, dans tous les secteurs, du transport au chauffage. À ce jour le Royaume-Uni dispose de 15 réacteurs tous exploités par EDF Energy, répartis sur 7 sites produisant 51 TWh, soit 16 % de son électricité. Sur ces 15 réacteurs, 14 ont été mis en service avant 1990 et sont de type moyenâgeux graphite-gaz, filière abandonnée en 1969 en France. Avec 40 ans de service, ils seront vraisemblablement tous arrêtés en 2030. Les 4 EPR ne feront que compenser ces arrêts et le Royaume-Uni polluera toujours autant avec ses fossiles (d’importation ?). La construction en cours des réacteurs d’Hinkley Point n’est qu’une étape de cette politique de rattrapage du retard. Fin mai 2020, EDF a proposé le projet de Sizewell C. Déplacé par des retards imputés à la pandémie, l’accord du gouvernement a été publié le 14 décembre. Curiosité, le gouvernement britannique entend évaluer l’impact de l’utilisation d’un modèle de financement de type RAB (Regulated Asset Base) en envisageant de prendre une participation directe dans le projet, afin de réduire le coût de la levée de fonds privés, maximisant le rapport qualité-prix pour les consommateurs et les contribuables. Autre curiosité, le projet déposé prévoit la participation de CGN (China General Nuclear Power Corporation) comme dans le montage pour Hinkley Point (80 % EDF – 20 % CGN). Mais le communiqué du 14 décembre ne fait aucune allusion au partenariat chinois, peut-être en raison des difficiles relations avec la Chine depuis l’élimination de Huawei dans l’attribution du réseau 5G. Dernier détail, alors qu’il exploite tous les réacteurs britanniques, EDF a souligné qu’il n’aurait plus vocation à contrôler Sizewell C une fois la décision prise et que ce principe impliquera donc la participation d’autres actionnaires. Dont l’État ? LE PROJET EDF – ANGLETERRE Loin de Hinkley Point dans le Somerset (Sud-Ouest), le site de Sizewell C se situe dans l’Est de l’Angleterre (Suffolk), au bord de la mer du Nord. Site nucléaire depuis les années 1960, il comporte une unité A de deux réacteurs de type Magnox, hors service depuis 2006, et un réacteur Sizewell B à eau pressurisée de 1200 MW. Sizewell C comportera deux nouveaux réacteurs, identiques à ceux d’Hinkley Point, chacun d’une puissance de 1600 GW, capables de fournir de l’électricité à six millions de foyers. Le coût global est estimé entre 19 et 20 milliards d’euros soit deux réacteurs pour le prix de Flamanville. L’expérience, le site unique (continuité des tâches) et l’effet de série devraient permettre de réduire encore le coût de construction de 20 % selon EDF. En rejets CO2, Sizewell C évite 9 millions de tonnes de CO2 par rapport à une production de 3,2 GW d’électricité à partir du gaz. Et, cherry on the cake, EDF Energy propose la construction sur le site de la centrale d’un démonstrateur de capture directe de CO2 et de développer un petit électrolyseur ayant le potentiel de produire jusqu’à 800 kg d’hydrogène par jour. EDF est à la recherche de partenaires déjà engagés dans ces secteurs. L’Usine Nouvelle écrit : une centrale nucléaire qui aspire du carbone ! Cette nouvelle construction créera 25 000 emplois, dont quelques-uns pour les ingénieurs oubliés d’EDF. Près de 70 % des coûts de construction profiteront à des entreprises britanniques. AU SECOURS D’EDF La maintenance des réacteurs affectée par la crise du coronavirus a entrainé une baisse de la demande et de sérieuses difficultés pour EDF qui amèneront probablement le gouvernement (l’État détient déjà 83,6 %) à recapitaliser massivement le groupe. En prévoyant un retard d’un an supplémentaire sur Hinkley Point, il serait envisagé une recapitalisation de l’ordre de 4 milliards d’euros sur les 20 annoncés d’aides aux grandes entreprises. Comme début 2017. Incidence probable également, sur le projet Hercule de restructuration du groupe visant à en sortir le nucléaire, les autres thermiques et l’hydraulique. Après les difficultés rencontrées en Finlande et en France, le constructeur français a besoin de redorer son blason. La concurrence est sévère mais limitée. D’autant plus que l’EPR de conception française a été consacré dès son origine comme réduisant d’un facteur 10 les risques des précédentes générations. Sûreté encore améliorée après Fukushima. Les Chinois sont actifs, avec l’expérience des deux EPR construits avec EDF. Le Royaume-Uni a lancé le processus de certification réglementaire du réacteur Hualong 1 (dit HPR) en janvier 2017 et en sont au stade final de validation. Envisagé également en Angleterre, puis abandonné, le projet de trois réacteurs de type AP1000 par Toshiba et Engie sur le site de Moorside, au nord-ouest. Toshiba semble se recentrer sur la relance au Japon. Toujours au Japon, GE-Hitachi se consacre aux USA et Mitsubishi construit seulement des équipements, notamment pour EDF. L’Inde vit en circuit fermé avec ses propres réacteurs. Côté russe, le réacteur de Rosatom (1200 MW) en Finlande, connait des retards qui font oublier ceux de l’EPR concurrent d’AREVA à Olkiluoto. Les États-Unis sont embourbés avec la construction laborieuse de deux nouveaux réacteurs AP1000 de Westinghouse à Vogtle en Géorgie, et semblent s’orienter vers la technologie des petits réacteurs. Reste le Sud-coréen KEPCO, qui vient de mettre en service à Abu Dhabi la première centrale nucléaire du monde arabe, Baraka-1. D’autres suivront. Face donc aux deux asiatiques Chine et Corée du sud, l’occasion pourrait être donnée à EDF de démontrer sa compétitivité. Objectif : construction en 5 ans et à 10 milliards les 1600 MW. LA COP 26 EN ANGLETERRE La COP26 qui devait avoir lieu à Glasgow cette année du 9 au 20 novembre, a été reportée en 2021. Après le retentissant échec de la COP25, il s’agirait de relancer l’Accord de Paris, notamment en réduisant les sources fossiles. Vaste programme, alors que le gaz fait encore partie du quotidien britannique. La décision du lancement de Sizewell C serait un signe fort de la nécessité du nucléaire et de l’inanité des énergies dites renouvelables face aux enjeux du réchauffement climatique. Les virus mutent en Grande-Bretagne, les préjugés verts aussi. Un peu masochiste et pour se compliquer encore la vie, le 3 décembre, le gouvernement britannique a pris la décision de porter de 61 à 68 % (base 1990) la réduction des gaz à effet de serre avant la fin 2030. Les émissions de CO2 sont de 6,6 tonnes par an et par habitant au Royaume-Uni ; et 5,4 en France. De là à affirmer comme Boris Johnson : « Aujourd’hui, nous prenons la tête [des pays occidentaux] avec un nouvel objectif pour 2030, et notre plan [vert] en 10 points va nous y aider », il y un pas qu’il a osé franchir.  Comme ils disent et devraient appliquer : Actions speak louder than words (les actes sont plus forts que les paroles). Avec l’arrêt de la filière graphite gaz, la mise en service vers 2025 et 2030 des quatre nouveaux EPR n’enlèvera pas un gramme de CO2 à la pollution de la verte Albion. Bel exemple pour la COP ! Ceci dit, concernant Sizewell C, la décision finale est loin d’être prise. Malgré les affirmations du livre blanc du type : « Nous voulons mener au moins un projet nucléaire de grande échelle à sa décision finale d’investissement », il conviendrait de ne pas être dépassé sur la ligne, après prolongations, par les ambitieux chinois. "}