{"url": "https://www.contrepoints.org/2015/05/29/209107-entretien-avec-un-libertarien-thierry-falissard", "title": "Entretien avec un libertarien : Thierry Falissard ", "author": "Adrien Faure propose sur son site une série de portraits de libertariens. Contrepoints vous propose de découvrir aujourd’hui l’un d’entre eux, très impliqué dans le combat des idées pour la liberté. AF. Comment définirais-tu le libertarianisme ? AF. De quel courant du libertarianisme te sens-tu le plus proche et pourquoi ? AF. Selon toi, le libertarianisme est-il un projet politique ou une éthique de vie ? Ou les deux ? AF. Comment es-tu devenu libertarien ? As-tu toujours été libertarien ? Si non, quelles étaient tes positions politiques antérieures ? AF. Quels individus, vivants ou morts, inspirent ton engagement ? AF. Quelles sont les 3 valeurs les plus importantes à tes yeux ? AF. Ton livre libertarien préféré ? AF. Ta citation libertarienne préférée ? AF. En tant que libertarien, quelle est ton analyse sur la situation socio-économique et politique en Suisse et en Europe ? AF. Envie d’ajouter quelque chose ? Entretien dirigé par Adrien Faure ", "date": "2015", "content": " Un article d’Utopies concrètes Thierry Falissard a 56 ans et vit à Lausanne, dans le canton de Vaud. Adhérent de l’Institut libéral, il travaille comme ingénieur et informaticien le matin et écrivain et métaphysicien à seize heures. Son signe astrologique est Taureau ascendant Cancer et sa couleur préférée est le jaune d’or. AF. Comment définirais-tu le libertarianisme ? Je préfère parler de libertarisme que de libertarianisme. C’est la recherche et l’application des principes de base qui conditionnent la possibilité d’une vie en société qui minimise la violence. Cette recherche touche à l’éthique, voire à la métaphysique. En effet, il faut une définition de la violence, de l’agression, des agresseurs, du périmètre individuel sujet à agression et qui devrait en être protégé, et donc de ce que devrait être le droit dans une société non-violente. On aboutit à une philosophie du droit découlant de préoccupations éthiques, voire d’une ontologie ou d’une conception de l’homme. Le droit, sauf à être arbitraire, doit être la traduction d’une éthique intersubjective : pour moi, il s’agit de l’éthique minimale de la non-agression, éthique confirmée par toutes les religions et les morales laïques (éthique de réciprocité, Golden Rule et Silver Rule). Les libertariens mettent au défi quiconque de trouver un autre fondement à une vie en société qui soit non-violente. Cela remet en question les conceptions positivistes du droit comme construction ou institution héritée du passé, totalement déconnectée de l’éthique, comme le croient certains libéraux. Cela remet aussi en question la nature de la politique et du pouvoir. La démocratie n’en réchappe pas, puisqu’elle consacre la domination d’une majorité sur une minorité, et s’attaque constamment au périmètre individuel et à la sphère privée (y compris en Suisse avec de fréquentes initiatives populaires antilibérales, et une élite politique qui va contre l’intérêt de la population tellement elle est pressée de construire une Suisse identique au reste du monde). AF. De quel courant du libertarianisme te sens-tu le plus proche et pourquoi ? Je me sens proche de tous les courants (sauf des conservateurs et des Randiens), sachant qu’ils relèvent tous pour le moment de l’utopie : il n’y a pas aujourd’hui de société anarcho-capitaliste ou panarchique, et encore moins de société minarchique. L’une ou l’autre me conviendrait, mais je n’en vois pas la perspective avant longtemps. Je parle d’utopies car il n’y a pas de formule magique pour empêcher en en anarcapie l’émergence d’un État central, ni pour empêcher en minarchie un État minimal de devenir maximal, comme les États d’aujourd’hui. Ce sont donc des modèles théoriques vers lesquels il faut tendre, mais qui ne seront peut-être jamais réalisés, ou pas avant des siècles. En effet, la pente naturelle de toute société est de céder à cette loi éternelle qu’est la loi du plus fort, et il est impossible d’empêcher le plus fort de s’octroyer la part du lion (d’où tous les avantages dont bénéficie le secteur public dans tous les pays, l’impunité totale des dirigeants, le mépris qu’ils ont pour leurs administrés, leur court-termisme, leur propagande orwellienne, la dette publique qui matérialise leur irresponsabilité). Mais ce qu’il faut incriminer est bien la bêtise du citoyen-électeur, prisonnier de toutes sortes d’illusions, qui croit que la politique est utile et nécessaire : c’est bien là la cause profonde de l’inaptocratie ! AF. Selon toi, le libertarianisme est-il un projet politique ou une éthique de vie ? Ou les deux ? Le libertarisme est d’abord pour moi un rejet de la politique, ou un projet anti-politique, car c’est une affirmation de la primauté de l’individu sur le collectif. C’est aussi une éthique de vie fondée sur le primat de la volonté individuelle et de la non-agression. Ce n’est pas une éthique complète, elle ne vous empêche pas d’avoir au surplus une éthique personnelle, d’être athée ou croyant, végan ou carnivore, altruiste, égoïste, radin, misanthrope, judéophile, islamophobe, etc. Comme individualiste radical, j’ai la plus grande méfiance à l’égard de toutes les entités collectives, sources d’oppression. Seules les associations volontaires sont légitimes. Libre à vous de vous définir comme appartenant à telle entité collective (nationale, religieuse, politique…) et d’y voir une partie de votre identité, libre à moi de refuser de faire de même, et de refuser qu’au nom de votre identification à un collectif donné (nation, patrie, congrégation, syndicat…) vous veniez empiéter sur ma liberté et m’imposer votre point de vue. Certains libéraux se gargarisent avec l’État de droit, les institutions, la séparation des pouvoirs, la légitimité démocratique, le contrôle démocratique, l’indépendance de la justice, etc. Toute cette machinerie dont ils sont très fiers (et qui a sans doute quelques mérites historiquement) n’a pas empêché les États et les institutions (nationales et internationales) de devenir ce qu’ils sont : de terrifiantes machines à broyer l’individu, avec prolifération de la bureaucratie, impunité des irresponsables institutionnels, spoliation généralisée, atteintes continuelles aux libertés et à la propriété. Alors ils préconisent aux mécontents de « voter avec leurs pieds », comme si les États étaient des copropriétés d’où l’on pouvait facilement déménager en cas de désaccord, et comme si ces États étaient les propriétaires ultimes du territoire où ils résident… Le libertarien conteste les notions d’intérêt général, de biens publics, constructions ad hoc qui servent à justifier l’oppression. Est récusée aussi l’idée de nation, de volonté populaire, de cohésion sociale, de vivre ensemble, de projet commun, de progrès social, sans tomber dans un atomisme social (reproche habituel si facile), puisque le libertarien est en faveur de toute association volontaire. La tâche du libertarien de mon point de vue n’est pas d’entrer dans le jeu politique normal et de chercher à être élu. Il n’a pas de modèle de société de rechange à proposer, mais il exerce une fonction critique à l’égard de la chose politique, en montrant comment toute action étatique est immorale, car fondée sur le vol, la coercition, les privilèges accordés à quelques-uns aux dépens de tous les autres. En abandonnant la politique politicienne au bénéfice de la philosophie politique et de l’économie politique, il peut ainsi espérer élever le niveau de conscience (désolé d’employer une expression aussi New Age) de la population en dénonçant l’imposture politique. Appliquer la loi du plus fort indépendamment de toute éthique, fût-ce au travers de la démocratie, c’est céder à la facilité : rien ne la justifie, ni la théorie des biens publics, ni la fiction de l’intérêt général. Au plan collectif, le libertarisme est un abolitionnisme : il suffit en théorie d’abolir les législations liberticides, c’est-à-dire 99 % des lois, alors que la tendance est au contraire à l’empilement législatif, au bénéfice direct des politiciens, juristes, lobbyistes, assistés, groupes de pression et minorités tapageuses, etc., sans parler du capitalisme de connivence qui a pris une ampleur démesurée de nos jours (la PME du coin peut bien crever sous les charges, mais il faut sauver telle grande entreprise ou telle banque au nom de l’intérêt national, ce cache-sexe de la corruption cleptocratique). Au plan individuel, le libertarien peut rechercher un affranchissement personnel, en usant du droit d’ignorer l’État et du passivisme. Quelques outils existent : on peut quitter la Sécu (en France), utiliser Bitcoin, faire jouer la concurrence à tous les niveaux, pratiquer l’agorisme, la désobéissance civile, etc. mais on est encore loin du compte pour ce qui est des moyens disponibles. AF. Comment es-tu devenu libertarien ? As-tu toujours été libertarien ? Si non, quelles étaient tes positions politiques antérieures ? Quand on n’a pas de principe directeur, de philosophie politique, c’est l’émotionnel qui domine, et l’on est pris au piège d’illusions telles que la nation, les acquis sociaux, le progrès social, la justice… C’est ce qui se passe en politique française, où il n’y a plus d’idées, que de l’émotionnel et des querelles de personnes. Le cycle interventionniste a été bien décrit par les libertariens : il y a un problème à résoudre, d’où une intervention étatique, qui créera d’autres problèmes dans une spirale sans fin. Tout cela est absurde, sauf pour les politiciens qui y trouvent leur raison d’être, car « l’art de la politique consiste à masquer la destruction de richesse par l’enfumage des victimes » (corollaire de Nasr Eddin Hodja à la loi de Bitur-Camember). Je suis donc sorti, bien péniblement car rien ne vous y aide (surtout quand vous êtes un produit des grandes écoles à la française), de toutes les illusions étatistes, sans pour autant tomber dans un utopisme libertarien (pas de Matrice de rechange quand vous êtes sortis de la Matrice). La clé a été pour moi le postulat de la volonté individuelle, et le critère du consentement appliqué à tous les rapports sociaux. La critique libertarienne montre que le roi est nu, qu’on n’a pas besoin de lui, que le mensonge et le vol ne changent pas de nature parce qu’ils ont reçu l’onction politique ou étatique. Le libertarien a pour vocation de devenir le poil à gratter du conformisme politique (y compris libéral). AF. Quels individus, vivants ou morts, inspirent ton engagement ? Je me réclame de la philosophie transcendantale (celle qui part du primat de la conscience) et du volontarisme, dans le sillage difficile de Spinoza, Kant, Schelling et Schopenhauer. L’avantage et en même temps le défaut d’une telle philosophie est qu’on se place dans l’intemporel, on néglige un peu les théories évolutionnistes parce qu’on a tendance à penser qu’il n’y a jamais rien de nouveau sous le soleil… Il me faut citer Max Stirner, qui dénonce l’État comme nouvelle divinité, ancrée davantage dans les têtes qu’établie dans les faits ou légitimée par ses succès. La royauté de droit divin et l’assertion que « tout pouvoir vient de Dieu » ont laissé des traces, on a juste remplacé le roi par la nation, tout cela pour aboutir à une oppression bien pire que sous l’Ancien régime. Il y a encore des gens qui croient que tout ce que fait l’État est bien, puisque cela résulte de la volonté générale ! Ou que l’État a une vision à long terme, qu’il est indispensable pour fournir tel service dit public, voire qu’il est la source de toute civilisation et de tout progrès… Arthur Schopenhauer, plus connu comme métaphysicien (offrant un trait d’union unique entre Occident et Orient), établit un lien fort entre métaphysique, éthique et politique. La politique n’est plus alors que la façon d’assurer la coexistence des volontés individuelles, en imposant le principe de moindre agression, chaque volonté étant respectable dès qu’elle n’en agresse pas une autre. D’où déjà la critique du paternalisme étatique, tout autant que du collectivisme (que Schopenhauer dénonce chez Hegel de façon prémonitoire !). On aboutit à des positions assez proches de celles de Rand ou Rothbard, en partant de postulats diamétralement opposés (réalisme empirique kantien au lieu du réalisme aristotélicien). Après cela, les libertariens du XXe siècle, Rothbard, Friedman, Rand, etc., n’ont fait que développer à l’extrême et de façon systématique ce qui était déjà en germe au XIXe siècle, décrit par Bastiat (ce qu’on voit et ce qu’on ne voit pas) ou Molinari (l’État comme producteur monopolistique, très inefficace, de sécurité). Avec le temps, je crois davantage à une société multiculturelle et multi-juridique à la Friedman qu’à une société où régnerait un droit naturel uniforme à la Rothbard. AF. Quelles sont les 3 valeurs les plus importantes à tes yeux ? Outre la triade classique liberté, propriété, responsabilité : autonomie, dépassement, lucidité. AF. Ton livre libertarien préféré ?\n\nC’est peut-être le livre de Pascal Salin, Libéralisme (2000), celui qui m’a le plus efficacement ouvert les yeux. « Encore un livre politique, donc arbitraire, partisan et sectaire » m’étais-je dit en l’ouvrant, plutôt sceptique. Mais non, tout au long du livre on applique une seule logique, la logique de la liberté, et une extraordinaire cohérence s’en dégage ! On est très loin des ouvrages politiques habituels, écrits par les politiciens, leurs nègres ou leurs épigones, où les intentions généreuses cachent sous de belles phrases la coercition et la dictature molle nécessaires pour faire appliquer les idées. AF. Ta citation libertarienne préférée ? Il y aurait des dizaines de citations toutes aussi valables les unes que les autres… –  « Il ne faut pas que le peuple s’attende à ce que l’État le fasse vivre puisque c’est lui qui fait vivre l’État. » (Frédéric Bastiat) – « Ils veulent être « bergers », ils veulent que nous soyons « troupeau ». Cet arrangement présuppose en eux une supériorité de nature, dont nous avons bien le droit de demander la preuve préalable. » (Frédéric Bastiat) – « L’État est le maître de mon esprit, il veut que je croie en lui et m’impose un credo, le credo de la légalité. Il exerce sur moi une influence morale, il règne sur mon esprit, il proscrit mon moi pour se substituer à lui comme mon vrai moi. » (Max Stirner) – « L’État, c’est le plus froid de tous les monstres froids : il ment froidement et voici le mensonge qui rampe de sa bouche : « Moi, l’État, je suis le Peuple. » » (Friedrich Nietzsche) –  « Il n’y a point d’alchimie politique à l’aide de laquelle on puisse transformer des instincts de plomb en une conduite d’or. » (Herbert Spencer) – « L’État n’est que la muselière dont le but est de rendre inoffensive cette bête carnassière, l’homme, et de faire en sorte qu’il ait l’aspect d’un herbivore. » (Arthur Schopenhauer ) – « Pour un libéral, l’État minimal est le plancher ; pour un libertarien, il est le plafond. » (Patrick Smets) AF. En tant que libertarien, quelle est ton analyse sur la situation socio-économique et politique en Suisse et en Europe ? L’Europe est bien avancée sur la route de la servitude hayékienne, et la Suisse, trahie par ses élites, court derrière elle avec quelques années de retard. Comme on pouvait s’y attendre, le problème du surendettement étatique a été réglé partout, non par l’austérité ou la réduction du périmètre étatique, mais par la planche à billets. Tout le monde sait que ça finira très mal (d’où le marasme actuel où cet effondrement de la société est inconsciemment pressenti) mais on ne sait pas quand l’écroulement aura lieu, ni si ce sera uniquement pour des raisons économiques (faillite générale) ou socio-politiques (dictatures nationales ou supranationales, fanatisme nationaliste ou révolutionnaire, expansion du totalitarisme islamique…). La gangrène étatique s’étend aujourd’hui sur toute la société, et quasiment tous les domaines d’activité sont touchés. Quelques exemples dans des domaines auxquels je m’intéresse. La santé, avec une sécurité sociale de type soviétique en France, et crypto-soviétique en Suisse avec la LAMal, qui interdit de s’assurer hors de Suisse (alors que même en France c’est possible) ! L’enseignement public, à la fois uniformisé dans sa partie obligatoire (promotion des cancres et rabaissement des doués) et prébendaire dans sa partie universitaire, déconnectée de l’économie (avec des matières qui ne servent qu’à faire vivre le professeur qui les enseigne). La science, que l’on aurait pu croire objective et détachée de la politique, est en fait une science étatisée, où prolifèrent les gaspillages et les fromages (changement climatique prétendument d’origine anthropique, projets inutiles et pharaoniques comme ITER, théories-fromages qui ne servent qu’à donner une occupation aux scientifiques, comme la théorie des cordes en physique, sciences dites sociales, etc.). AF. Envie d’ajouter quelque chose ? Je rappelle l’existence de mon livre gratuit Faut-il avoir peur du libéralisme ?, qui est une description assez équilibrée du libéralisme, mais qui sera jugée extrémiste si l’on est étatiste, et trop modérée si l’on est libertarien. Je publie en 2016 un petit livre La pensée bouddhiste (son titre d’origine : « Métaphysique bouddhique » a été jugé trop rebutant par l’éditeur, Almora…) où j’essaie de combattre pas mal d’idées reçues sur cette philosophie, qui est la mienne, au travers du prisme de la philosophie transcendantale occidentale. Je soutiens l’initiative suisse monnaie-or  (ex « franc-or ») qui vise à mettre en circulation une monnaie parallèle reposant sur l’or. Un des critères permettant de reconnaître un État vraiment libéral (on en cherche toujours !) serait celui d’une liberté monétaire complète (autres critères : non pénalisation des crimes sans victimes ; État géré comme une entreprise ; liberté d’expression absolue). Enfin, je plaide pour des débats libertariens où l’on éviterait autant que possible des sources de dissension classiques, qui sont de deux sortes : éthiques et métaphysiques. Éthiques : vous avez le droit de soutenir n’importe quelle éthique (conservatrice, écologique, solidariste…) du moment que vous ne cherchez pas à l’imposer à autrui (excepté quand il s’agit de l’éthique minimale de la non-agression). Métaphysiques : vous ne devriez pas utiliser des arguments métaphysiques dans un débat libertarien, qu’il s’agisse de la « loi naturelle », de Dieu, de la providence (Bastiat !), du contrat social (Hobbes, Locke, Rousseau !), de la dignité humaine (Kant !) ou même (plus subtil) du libre arbitre ou d’une quelconque « nature humaine ». De telles hypothèses risquent d’affaiblir votre argumentation (sauf avec ceux qui partagent les mêmes conceptions) et de mettre un terme au débat, ce qui est dommage car on peut parvenir à des conclusions libertariennes identiques à partir de postulats très différents. — Sur le web "}