{"url": "https://www.contrepoints.org/2012/05/09/82485-lhonneur-est-a-londres", "title": "L’honneur est à Londres ", "author": "Dans le naufrage qui se prépare pour la France, l’honneur et l’espoir sont à Londres, comme il y a 70 ans, sous la forme de centaines de milliers de jeunes français exilés. À Bruxelles aussi, et par-delà les océans en Australie, à Hong Kong, au Canada… Un billet d’humeur de Yul Witkin (*) ", "date": "2012", "content": " François Hollande est notoirement incompétent et entouré de traîtres. En 1940 une chambre socialiste donnait les pleins pouvoirs à Pétain ainsi qu’à une clique d’infâmes également socialistes (Laval, Déat…). En 1981 les socialistes remportaient les élections suite à une campagne horrible où les media déjà à gauche toute avaient usé du mépris et de la calomnie (l’affaire des diamants de Bokassa, fausse) afin d’élire un ancien de Vichy qui finira par placer sur écoute ses opposants comme ses amis. Même si la droite dans ces différentes périodes ne valait guère mieux, c’est le refus des réalités, notamment géopolitiques et économiques, qui ont triomphé. Un lâche soulagement. La réélection de Sarkozy aurait permis à la gauche de rester unie 5 ans de plus grâce au moteur de la haine, assise sur ses rentes. Maintenant qu’elle ne peut plus haïr Sarkozy elle va compenser en haïssant encore plus le reste du monde, la finance etc… son penchant totalitaire et manichéen n’a fait que s’exacerber tandis qu’elle s’embourgeoisait et se livrait au détournement de fonds publics, comme si elle devenait en quelque sorte bipolaire, bien servie par une masse d’aigris à la fois mièvres et cyniques, peureux et intolérants, hantés par l’apocalypse, avides de subventions et d’emplois sans effort ni responsabilités, malgré tout convaincus de servir le Bien, auxquels le relativisme radical a fait perdre tout repère individuel et dont on ne sait s’ils sont naïfs ou pratiquent la double pensée. Elle aura tous les pouvoirs et l’on assistera au spectacle consternant de ses déchirures autour du gâteau, ainsi que des affaires plus ou moins étouffées inévitables quand le clientélisme est la norme ; en sachant que Hollande sera amené par Bercy et nos partenaires européens à prendre des décisions qui sans doute, feront avaler leur carte à pas mal de ses militants actuels. C’est une tradition dans le socialisme français que de sabrer le champagne entre cocus. Dans moins d’un an tout le monde cherchera à l’abattre, ce président normal, d’autant plus que les media qui l’ont porté ne sont pas vraiment des gens honorables ou fidèles. La gauche déjà très radicalisée va se raidir encore plus, et l’UMP, qui se sera trouvé un nouveau chef, éventuellement allié au FN rebaptisé, se radicalisera également puisqu’il est violemment anti-libéral comme le reste de cette république social-démocrate condamnée. Le résultat, ce sera probablement la situation grecque actuelle, avec des émeutes dans un climat de faillite, et les extrêmes surreprésentés au parlement. Dans ce naufrage, l’honneur et l’espoir de la France sont à Londres, comme il y a 70 ans, sous la forme de centaines de milliers de jeunes français exilés. À Bruxelles aussi, et par-delà les océans en Australie, à Hong Kong, au Canada… Car c’est l’intelligence et l’ambition que l’on chasse, et ce sont cette intelligence et cette ambition qui continueront sur tous les continents de porter le flambeau de la civilisation française que tentent d’éteindre les socialistes. La force des expatriés et celle de ceux qui, sur le territoire national, sans avoir le courage de partir, ont celui de subir les injures de leurs concitoyens. La compréhension des choses et la bonne tenue morale sont l’œuvre vive, le socle que le socialisme n’a jamais eu, ce qui le condamne au bout du compte à la défaite au lendemain de chacun de ses succès malhonnêtes, comme l’Histoire l’a prouvé et le prouvera encore. C’est pour cela que nous ne devons pas désespérer : la réalité comme le vaste monde sont nos alliés, les plus implacables qui soient ! L’espace et la longueur de temps ne sont rien. —-\n(*) Article publié initialement sur Ordre Spontané, le blog de Georges Kaplan. "}