{"url": "https://www.contrepoints.org/2014/05/10/164654-le-miel-et-les-abeilles", "title": "Le miel et les abeilles ", "author": "", "date": "2014", "content": "Les causes potentielles de l’apparent effondrement des populations d’abeilles sont nombreuses. Pesticides et produits phytosanitaires nocifs requis par l’agriculture intensive affaiblissent des abeilles déjà affectées par le manque de diversité des cultures. Le dérèglement climatique, dont certains aiment à faire la cause de tous les maux modernes, s’ajouterait à ces autres facteurs anthropiques et continuerait d’affaiblir des abeilles dès lors plus susceptibles de succomber aux divers parasites, acariens et bactéries dont les ruchers mal conduits sont infestés. La disparition des abeilles est un combat de plus que les environnementalistes prennent à bras le corps : les gentils apiculteurs ne seraient que des victimes supplémentaires d’un capitalisme mu par le profit à court terme. La recherche du profit à court terme est effectivement une erreur, mais ce n’est pas une erreur capitaliste ni libérale. C’est Keynes qui, d’un revers de la main, a balayé les critiques libérales de sa doctrine à courte vue, en affirmant : Les libéraux, au contraire, qu’on peut aussi appeler capitalistes 1 ont une préférence marquée pour le long terme ; c’est le dogme keynésien, repris en chœur par les politiciens modernes, qui préfère la consommation à l’épargne. Les apiculteurs ne sont donc pas victimes du libéralisme, puisqu’ils sont victimes d’une logique de court terme contraire à l’idéologie libérale. Mais ne seraient-ils pas eux-mêmes affectés par cette logique, voire mus par elle ? L’apiculture moderne ne reposerait-elle pas sur des principes qui se veulent scientifiques, rationnels et optimaux mais négligent en réalité la nature et les besoins de l’abeille ? L’apiculture moderne s’intéresse à la santé de l’abeille, comme la médecine moderne s’intéresse au corps humain, ses organes et ses fonctions. Mais, de la même manière que la flore bactériologique présente dans le corps humain en est une composante à part entière, et que l’étude de ces bactéries est en pleine expansion et fait naître d’intéressantes pistes pour la recherche médicale, c’est la colonie dans son ensemble qu’il faut étudier ; c’est elle qui se reproduit lors de l’essaimage, pas l’abeille. Il convient donc de s’intéresser aux conditions naturelles favorables à la survie et au développement de l’essaim, à son écologie. L’apiculteur moderne optimise ses ruches pour obtenir le meilleur rendement en miel, et cherche donc à optimiser différents paramètres. L’habitat, pour commencer. Cubique ou rectangulaire, il est conçu de manière à faciliter la manipulation et l’observation. Comme aucune ruche dans la nature. Dans la nature, les ruches sont rondes ou ovales, ce qui optimise la répartition de la chaleur durant l’hibernation : un volume moindre en haut pour une température plus élevée. Dans les ruches artificielles, l’hiver, les abeilles ont froid. Les rayons, ensuite, nécessaires au stockage de la nourriture et au renouvellement de la population. Pour simplifier la vie des abeilles (et éviter qu’elles consomment du miel pour la production de cire), on leur offre de sympathiques rayons en cire gaufrée, de forme régulière, orientés en toute logique de bas en haut. Ce n’est pas la logique des abeilles, qui construisent des rayons de cire de forme ronde (qui deviendront hexagonaux) de haut en bas. Autour de ces constructions, les abeilles circulent plus difficilement ; la construction des cires va à l’encontre du sens inné de l’abeille. Les interventions multiples et répétées nuisent au sentiment de sécurité des abeilles et au maintien de la température adéquate. Les grandes colonies fortement peuplées souvent recherchées sont trop peuplées l’hiver, mais facilitent la vie de l’apiculteur. L’alimentation n’est pas exempte d’erreurs. L’apiculteur moderne reproche à l’agriculture moderne la diversité décroissante des cultures, ainsi que la diminution de la qualité du nectar et du pollen liée aux produits phytosanitaires. Les abeilles ont dès lors les plus grandes difficultés à produire le miel dont elles ont besoin pour se nourrir. Miel dont l’apiculteur les privera l’hiver, où elles en ont besoin, au profit de sucre ou de miellat moins nourrissant. La logique de rendement à court terme fait décidément beaucoup de mal aux essaims. D’une façon générale, l’abeille et l’essaim ont une nature et des préférences innées ; chaque écart avec leur nature, chaque intervention ou interférence est à long terme nuisible à leur santé et à leur rendement. Il semble logique que l’agriculture intensive et le recours massif aux produits phytosanitaires, facilitant la vie de l’agriculteur et les rendements à court terme, soient à long terme moins bons qu’une agriculture fondée sur la compréhension des écosystèmes et le maintien de (ou le retour à) une certaine diversité d’organismes souvent complémentaires. Tout comme il semble logique que l’apiculteur, s’il se comporte comme l’agriculteur moderne, ne favorise pas le développement des essaims. La vision de systèmes dynamiques et harmonieux est une composante sensée du discours environnementaliste : l’adaptation des organismes vivants pendant des millions d’années leur confère une certaine nature, des comportements et caractéristiques qui, s’ils leur sont permis, favorisent à long terme leur survie et leur développement. Il serait réducteur de n’appliquer cette vision qu’à l’agriculture ; les abeilles font partie de l’écosystème, et cette vision s’applique sans nul doute à elles, avec de nombreux enseignements pour l’apiculture moderne. Et l’homme, lui aussi, fait partie de ces écosystèmes. Certes, l’homme a la main malheureuse ; il est doué pour échouer. Mais il apprend de ses erreurs. Au fil des siècles, l’homme a acquis une connaissance importante de son environnement qui rend aujourd’hui possible une agriculture visant toujours à favoriser les rendements, mais, conformément à la nature humaine, à les favoriser à long terme. Cette agriculture serait fondée sur le respect de la nature plutôt que sur le confort de l’agriculteur (bien que loin d’être incompatible avec lui ; il s’agit ici de prioriser des principes et objectifs, pas d’en exclure) et le rendement à court terme. Mais s’il y a eu un vecteur de propagation de l’agriculture moderne, du recours massif et irraisonné aux produits phytosanitaires, de la réduction de la diversité au profit d’une agriculture régionalisée et de surfaces importantes en monoculture, c’est l’État. Ce n’est pas le capitalisme, ni le libéralisme, qui ont fait de l’agriculture ce qu’elle est aujourd’hui ; c’est la volonté étatique de « moderniser » l’agriculture. Et l’État agit de la même façon avec l’individu. Il interfère, il contrôle, il agit contrairement aux préférences des individus et à la nature humaine. Le respect de la nature humaine, c’est le respect du droit naturel et le choix de leurs actions laissé aux individus. Libres, ils construisent leur avenir à long terme et font preuve de prudence. L’État prend notre richesse (le miel) et nous donne en échange de la fausse monnaie (le sucre). La fausse monnaie a l’apparence de la valeur, mais pas les caractéristiques. En échangeant le fruit du travail des hommes contre de la monnaie fiat et en fixant un prix artificiel à la monnaie, l’État ouvre la voie aux déséquilibres que l’on connaît. Et dénonce une finance sans visage qui manipule la monnaie sans valeur qu’il injecte dans le système et finance les grands projets en cire gaufrée qui seront loin de ce que les individus auraient construit pour eux-mêmes dans le respect de leurs besoins, de leur nature et de leurs moyens. L’État est ce mauvais apiculteur, dénonçant sans cesse les travers du monde moderne dont il est lui-même perclus. Respectons la nature, respectons l’homme et la nature humaine ; soyons libres et œuvrons pour notre épanouissement à long terme. "}