{"url": "https://www.contrepoints.org/2011/04/26/22672-ecofolie-et-perversion-du-langage", "title": "Écofolie et perversion du langage ", "author": "Il faut dire et répéter que si le socialisme détruit toutes les industries ou les chasse ailleurs, il est une fabrication qu’il n’arrête pas et c’est la fabrication des phrases idiotes. Avec l’écofolie que nous connaissons, il se produit un autre phénomène, c’est la généralisation de véritables fables conduisant à la perversion du langage. ", "date": "2011", "content": "Tout pouvoir dictatorial arrive par sa propagande à pervertir le langage, cette perversion ajoutant à la pression générale. La dictature du pouvoir écologiste ne se différencie pas des autres à cet égard. C’est ainsi que l’écofolie se manifeste ces jours-ci par la Semaine du développement durable qui s’est déroulée en France, du premier au sept avril derniers. Il y a beaucoup à dire sur la vogue de ces « semaines » ou de ces « journées » – ce sont surtout des occasions d’innombrables parlottes et de fêtes adjacentes, qui se déroulent bien entendu avec l’argent du contribuable générant la ruine en conséquence. Il faut dire et répéter, pour ceux qui ne le savent pas, que si le socialisme détruit toutes les industries ou les chasse ailleurs, il est une fabrication qu’il n’arrête pas et c’est la fabrication des phrases idiotes – nous avons à ce sujet des listes mémorables. Avec l’écofolie que nous connaissons, il se produit un autre phénomène, c’est la généralisation de véritables fables conduisant à la perversion du langage. Au premier rang des fables, se trouve en quelque sorte la fable suprême qui est l’usage et l’abus du mot « durable ». Si l’on a échappé à l’illettrisme organisé officiellement par la prétendue éducation nationale, il est facile de savoir que l’adjectif « durable » désigne quelque chose qui est « de nature à durer longtemps, qui présente une certaine stabilité, une certaine résistance ». Tel est l’usage commun du vocable. Cette conviction des honnêtes gens est tout à fait balayée par la logomachie officielle actuelle. Le terme « durable » s’attache désormais à ce que la secte des écolos accepte par ses décrets de désigner comme tel. Le décret est sans appel dès lors que des grands prêtres de la nouvelle religion ont rendu leur verdict. Parmi eux se trouvent Jean-Louis Borloo et Nicolas Hulot. Les décrets sont parfois surprenants et contradictoires. C’est ainsi que l’électricité est devenue une ennemie publique pour des raisons tout-à-fait incompréhensibles : la « fée électricité » qui avait aidé les hommes à vivre en mettant de la clarté dans l’obscurité sans se confier au hasard des chandelles se trouve bannie et condamnée. La fable se reflète au niveau des gouvernements. Nous avons une dame, Mme Nathalie Kosciusko-Morizet, qui est ministre de l’Écologie, du Développement durable, des Transports et du Logement et se désigne fièrement comme l’organisatrice de la fameuse semaine. La perversion du langage a fait son oeuvre. Un des prédécesseurs de cette dame avait dit que son premier travail serait de savoir ce qu’est un « développement durable ». La dame en poste aujourd’hui ne semble plus avoir d’incertitudes, la coalition des intérêts et la naïveté générale étant passées par là. Il existe dans beaucoup d’autres pays des ministères semblables, car il serait trop triste de camper seule dans la fable. Remarquons d’ailleurs en passant que le terme même de développement a une signification tout à fait incertaine sur le plan économique dans la langue française telle qu’on la connaît. L’ajout de l’adjectif « durable » ne fait qu’augmenter l’intensité de la fable et la perversion du langage. Le business se baigne dans ces eaux troubles tout simplement parce que le public est tellement conditionné par la presse et les médias aux ordres que n’importe quel produit se vend mieux s’il est qualifié de « durable ». Si les gouvernements ont des ministres du Développement durable, les grandes firmes s’engagent dans la même direction avec très souvent un directeur du développement durable (DDD pour les intimes) qui appartient au comité de direction. Les écoles s’y mettent et une école de commerce a ouvert une filière « gestion et développement durable » justement pour offrir une chance de décrocher un job dans la filière des DDD. La firme Renault pour vanter une nouvelle gamme de voitures indique dans un grand journal : « Le développement durable n’est pas une simple posture, c’est une nécessité pour préserver l’avenir de notre planète. » Nous pensions humblement qu’une voiture était un objet destiné à vous porter sans trop de danger en temps et en heure d’un lieu à un autre, la voici chargée d’assurer l’avenir de la planète ! À la suite de la fable suprême du « développement durable » se décline une foule d’autres expressions. Celle de « sauver la planète » est l’une d’entre elles et également l’invitation à être « éco-responsable ». Il nous est demandé maintenant d’être « éco-responsable » au bureau. Cela veut dire par exemple de réduire le nombre de pages d’un rapport en écrivant recto-verso. Également, il faut faire baisser le besoin de climatisation et, sans rire, une association propose dans le cadre de la vie professionnelle de développer les réunions téléphoniques ou les conférences Internet et également de privilégier le train à la voiture, toujours pour sauver la planète. Le mot « environnement » est aussi l’un des nouveaux vocables. La constitution comporte une charte de l’environnement qui s’efforce d’une façon pathétique de définir l’indéfinissable. Telle quelle est, cette charte est surtout un moyen offert aux écolos d’étendre leur influence au nom du monopole de l’amour de la nature qu’ils se sont attribués. Nous lisons : « Les grands groupes s’éloignent parfois de leur métier pour promouvoir l’environnement. » Il est fort inquiétant pour les actionnaires grands, moyens ou modestes que de voir les grands groupes s’engager ainsi dans une promotion pour une sorte de fantôme. Voici d’ailleurs que « la bourse se veut aussi de plus en plus éco-responsable » et il y a des fonds « socialement responsables ». Le terme « socialement » s’ajoute à la panoplie. Dans la même ligne, nous lisons que la finance investit « pour un monde meilleur ». Or vendre des produits ou services convenant à la clientèle semble la seule action pour un monde meilleur qu’un entrepreneur puisse et doive engager, sans que les écolos interviennent en quoi que ce soit. Le bonus-malus écologique est un autre exemple célèbre de la perversion du langage. Qui peut vraiment prétendre que tel ou tel modèle de voiture est bon ou mauvais pour l’environnement, sinon ceux qui se saisissent du monopole abusif de la parole. Signalons le bilan carbone qui prétend mesurer les émissions de CO2 dont les personnes ou les groupes sont responsables. Ce CO2 est devenu aussi, de son côté, un ennemi public ! Parmi les fables qui se répandent se trouve le qualificatif de « citoyen ». C’est faire un geste citoyen que d’éteindre l’électricité que nous retrouvons ici. Plus généralement et dans la foulée se trouvent les calculs « d’empreinte écologique ». Cela revient à exprimer la surface nécessaire pour qu’une personne ou un groupe n’épuise pas la planète. C’est ainsi que les prêtres de la nouvelle religion, voulant « mettre du sang à la une », ont démontré qu’il faudrait bientôt une deuxième planète, à cause de cette terrible empreinte. Terminons par le conte assez désopilant des taxis verts et des taxis bleus. Si vous commandez à Paris un taxi vert, une voix suave vous dira que vous allez avoir un taxi vert car les taxis bleus participent à la lutte pour l’environnement. Soit. Un peu perplexe, vous attendez votre taxi vert et vous voyez arriver une Mercedes toute noire. Dialogue avec le chauffeur: « Je m’attendais à une voiture de couleur verte ». « Vous n’y êtes pas. Le point important est que mon taxi respecte l’environnement. » « Fort bien. Mais que viennent faire les taxis bleus ? » « Cher Monsieur, c’est la maison-mère des taxis verts et leurs propres taxis sont différents ! » On ne peut que conclure que la flotte immense des taxis bleus ne respecterait pas l’environnement. Nous savions bien, de toute façon, que le verdissement du langage n’a aucune importance et que personne ne pourra jamais savoir ce qu’est l’environnement ! "}