{"url": "https://www.contrepoints.org/2014/11/09/187319-gros-temps-pour-le-giec", "title": "Gros temps pour le GIEC ", "author": "mais non, la science a parlé ce bidule est politique. une baisse drastique des fonds alloués aux Nations Unies pour les questions climatiques ", "date": "2014", "content": "Et qui mieux que les petites pages « Planète » du Monde et la prose rigolote de Laurence Caramel pour nous raconter tout ça dans un bel article dédié aux cris d’alarme du groupement d’experts sur le climat ? La dernière fois, Laurence nous avait appris que l’air devenait irrespirable et qu’en s’agitant quitte à faire n’importe quoi, on aurait probablement le même résultat qu’en ne faisant rien du tout, mais après avoir claqué un assez colossal paquet de thunes, ce qui est une excellente idée par les temps qui courent.  Cette fois-ci, c’est le dernier rapport du GIEC qui justifiera les petits sanglots de notre sucrerie journalistique : le document, bien que n’apportant aucun élément nouveau depuis les trois précédentes productions, se permet de jouer la surenchère en dénonçant la passivité des États alors que, si on veut s’en sortir, il faut agir maintenant (mais vite, vite, vite, l’urgence presse). D’ailleurs, c’est bien simple : Salaud de Chronos, quel fieffé coquin ! Il nous a encore une fois tendu un piège, le misérable, alors que pourtant, la science a parlé, science is settled (mais si, mais si, mais si), et qu’en conséquence, les États doivent agir, c’est pourtant évident ! Et cette fois-ci, que risquons-nous ? Eh bien comme d’habitude, il s’agira de catastrophes aussi nombreuses que coûteuses en vies humaines, toutes conséquentes d’une hausse carabinée de températures, tout de même baignée dans plusieurs barils de conditionnels : si l’on ne fait rien, le réchauffement pourrait atteindre 4°C d’ici à la fin du siècle. Et si l’on agite ainsi le rapport sous le nez des décideurs, c’est d’une part parce que d’âpres négociations, sur qui va avoir le droit de polluer, comment et combien, vont s’ouvrir dans quelques semaines à Lima, et que dans cette optique, un grand raout médiatique ne fait pas de mal, et d’autre part parce que le rapport en question fournit, clef en main, tout ce qu’il faut faire pour être bien dans les clous de la repentance climatique. Rajendra Pachauri, l’érotomane président du GIEC, l’explique ainsi : Et, il faut le dire, qu’elles sont graves les conséquences de l’inaction ! Outre des glaciations records en Antarctique et un pôle Nord qui refuse de se transformer en lac comme Al Gore assurait qu’il le deviendrait, les dix-sept dernières années ont laissé le climat dans la perplexité au point de lui faire faire une pause dans cette hausse terrible des températures alors que tout, pourtant, indiquait qu’on allait cuire.  C’est d’ailleurs un exercice aussi amusant que troublant que celui qui consiste à retrouver des articles des années 2000, dont les prédictions s’étalaient langoureusement sur les 10 à 20 années suivantes, et de les confronter à la réalité observée. Ainsi, en février 2004, le Pentagone américain, basant de minutieux calculs sur les prévisions météoroclimatiques du GIEC, annonçait une décennie résolument catastrophique. D’ailleurs, on retrouve des articles du même tonneau sur Libération ou Le Monde (2005), avec à chaque fois le constat que « dans quelques années, cela va être terrible terrible mes petits amis, vite il faut faire quelque chose ». Du reste, ce n’est pas sans rappeler les petits soucis des Nations Unies qui, en 2005, annonçaient moult problèmes pour 2010, avec au moins 50 millions de personnes forcées à migrer à cause des conditions climatiques détériorées par le vilain CO2 et, plus généralement, par les méchancetés que fait subir l’Humanité à la planète. Bilan : il n’en fut rien, à tel point que l’institution internationale retira discrètement les pages catastrophistes de son site (ce qui attira l’attention, et internet n’est pas tendre). Les îles refusèrent de se laisser engloutir sous les eaux, et si les océans montèrent, ils ne le firent pas autour d’elles. Zut alors. Bref : des émissions de CO2 qui ont pourtant atteint 100 milliards de tonnes entre 2000 et 2010 mais des températures qui ne montent pas pendant près de 20 ans, des scientifiques qui s’interrogent sur leurs théories et sur les modèles, mais non, la science a parlé. Malgré tout, l’aimable Laurence, reprenant la doxa officielle, écrit que …ce qui ne manque pas de sel lorsqu’on remet tout ce fatras en perspective. De plus en plus précis ? Alors que s’amoncelaient les prévisions de plus en plus écartées de la réalité, les rapports ont du faire assaut de conditionnel et de jargonite dans leurs parties scientifiques pour noyer le poisson de plus en plus gros du « Finalement, on n’en sait rien ». De plus en plus incontestable ? Ce n’est l’avis ni d’un nombre croissant de scientifiques (et maintenant majoritaire), ni même d’un nombre croissant de nations (Australie, les États-Unis ou la Chine par exemple), qui ont décidé que l’avenir climatique de l’Humanité pourrait fort bien se passer de leurs coûteuses gesticulations.  En fait, tant le rapport du GIEC que l’article de Caramel exposent assez bien ce qu’il en est réellement de ce fumeux réchauffement, lorsqu’est évoqué le « résumé » de ce rapport : il est « rédigé en quarante pages dans un langage accessible », c’est-à-dire expurgé de toutes notions réellement scientifiques (à commencer par le doute qui doit prévaloir à toute démarche dans le domaine), et il « constitue donc aussi un diagnostic entériné au plus haut niveau politique ». Eh oui : ce bidule est politique. Et dès lors, si l’on garde bien cette nature strictement politique tant du rapport que du GIEC, l’agitation qui s’empare de certaines rédactions (notamment les françaises) s’explique mieux. On se rappelle que dans 500 jours (un peu moins maintenant), Fabius se fera fort d’alimenter en petits fours les invités du Grand Salon Parisien des Alarmismes Climatiques, et qu’il faudra absolument présenter des accords fracassants à cette date pour justifier de toutes les dépenses engagées. Or, dans ce laps de temps, il peut s’en passer, de vilaines choses, à commencer par une baisse drastique des fonds alloués aux Nations Unies pour les questions climatiques, ce qui est fort probable compte-tenu du récent basculement du Sénat américain vers les Républicains. Autrement dit, les couinements de Ban Ki-moon, de Rajendra Pauchauri et, par suite, ceux de Laurence Caramel, ressemblent de plus en plus à ceux de ces intoxiqués qui, le regard mauvais, menacent des pires représailles si on ne cède pas à leurs demandes financières pour s’offrir un nouveau fix : si on ne met pas les moyens, si on ne crame pas, maintenant, un paquet de pognon incommensurable, et ce alors même que l’économie mondiale est sur le point de s’effondrer, vous allez voir ce que vous allez voir, on va souffrir, ça va être terrible. Et c’est garanti sur facture, parce que si, il y a 5, 10 ou 20 ans, on s’est trompé, là, maintenant, c’est sûr, c’est du solide. À mesure que la crédibilité du GIEC s’effrite avec celle de ses modèles mathématiques et de ses prédictions catastrophistes, à mesure que les fonds viennent à manquer, les bobards se font plus gros, les agitations se font plus spasmodiques, la propagande s’intensifie… Quelque part, c’est bon signe.\n—-\nSur le web "}