{"url": "https://www.contrepoints.org/2020/04/30/370378-etats-unis-justin-amash-candidat-libertarien-a-la-presidentielle", "title": "États-Unis : Justin Amash, candidat libertarien à la présidentielle ", "author": "Par Matt Welch. ", "date": "2020", "content": "Plus de trois ans après l’avoir sérieusement envisagé, un an après s’être prononcé en faveur d’une procédure de destitution contre le président Donald Trump, neuf mois après avoir quitté le Parti Républicain, deux mois après avoir marqué une pause dans sa campagne de réélection au Congrès et à peine 22 jours avant que le Parti Libertarien (Libertarian Party – LP) ne choisisse son propre candidat, le député Justin Amash du Michigan, le membre le plus en faveur de la liberté au Congrès, a décidé de former un comité exploratoire sur une candidature à la présidence. « Les Américains sont prêts pour des approches pratiques basées sur l’humilité et la confiance du peuple », a tweeté le membre du Congrès mardi soir. « Nous sommes prêts pour une présidence qui restaurera le respect de notre Constitution et rassemblera les gens. » Quadragénaire, ce fils de migrants du Moyen-Orient (sa mère est Syrienne, son père est un réfugié palestinien) cherche à défendre un État restreint face aux candidats Donald Trump et Joe Biden. En tant que représentant du Parti Libertarien, il sera probablement le candidat le plus médiatique des cinquante dernières années. Il est aussi le premier à occuper simultanément une fonction élective. Et avec lui, cela fera la quatrième élection d’affilée où le candidat libertarien est un ancien républicain. MEMBRE BIENFAITEUR DU PARTI LIBERTARIEN Amash, lecteur de Friedrich Hayek, est devenu membre bienfaiteur du LP au cours des deux dernières semaines, répondant ainsi aux exigences minimales du parti en matière de nomination. Il dispose maintenant de trois semaines pour convaincre les délégués de le choisir. Le délai peut être prolongé si le Comité national du LP décide de reprogrammer la convention nationale. En effet, comme pour les Démocrates, la primaire est perturbée par la pandémie. L’hôtel d’Austin où devait avoir lieu la convention a brusquement annulé l’événement. La décision du Comité est attendue le 2 mai. Comme l’ancien gouverneur du Nouveau-Mexique Gary Johnson en 2012 et l’ancien membre du Congrès du Texas Ron Paul en 1988, Amash est actuellement le politicien préféré des partisans de la liberté. Il a longtemps été présenté comme l’héritier de Ron Paul au Capitole, s’est décrit comme « le seul membre libertarien du Congrès » et a déclaré à Reason en juillet 2017 qu’il préférait le qualificatif « libertarien » à « républicain à tendance libérale ». Au Congrès, il aura tenté de déconstruire l’État de surveillance, de restaurer la responsabilité de ses membres et de s’opposer à la logorrhée législative. Mais cela ne lui garantit pas l’investiture. DES CRITIQUES À L’INTÉRIEUR DU MOUVEMENT LIBERTARIEN Le fondateur de la Future of Freedom Foundation, Jacob Hornberger, un pilier de la lutte contre la guerre et contre la Fed, qui a dominé jusqu’à présent les primaires, s’est fait plus tranchant dans ses critiques depuis que M. Amash a fait connaître son intérêt pour l’investiture du parti. « À combien de congrès du LP le député Justin Amash a-t-il participé l’année dernière ? Aucun », a écrit Hornberger dans le cinquième volet d’une série qu’il a intitulée « Justin Amash, l’intrus du LP ». « À combien de débats présidentiels du LP Amash a-t-il participé ? Aucun. En fait, la raison évidente pour laquelle Amash n’a pas assisté aux conventions d’État du LP et n’a pas participé aux débats présidentiels du LP est qu’il ne veut pas soumettre ses positions conservatrices à l’examen, à la critique et à la contestation des membres du LP et des autres candidats à la nomination présidentielle du LP ». Les critiques de Hornberger trouvent un écho même chez les supporters d’Amash. Les sympathisants se lassent de voir défiler des membres du Congrès. Le militant anarchiste Adam Kokesh, pour sa part, mène une campagne énergique depuis début 2018. Lors de la conférence LibertyCon de janvier 2019 à Washington DC, Amash a déclaré à Reason que le candidat libertarien idéal ne devrait pas être un « républicain mou » comme le controversé Bill Weld, mais « une personne persuasive pour les autres, qui peut faire participer les Républicains et les Démocrates, faire participer une grande partie de l’électorat, parce que vous ne pouvez pas simplement faire appel à des libertariens purs et durs et gagner l’élection ». Cette intervention, ainsi que plusieurs autres moments forts dont sa déclaration d’indépendance du Parti républicain du 4 juillet 2019 – qu’il a ponctuée de propos tels que « le système biparti a évolué en une menace existentielle pour les valeurs et les institutions américaines » – ont fait saliver les membres du LP. La perspective d’une longue campagne présidentielle avec l’un des membres du Congrès des plus éloquents et des plus médiatiques n’est jamais venue. Au lieu de cela, depuis 15 mois Hornberger, Kokesh, Vermin Supreme  (un anarchiste satirique) et plus d’une douzaine d’autres candidats se disputent la victoire pour représenter le LP. 1 % DES INTENTIONS DE VOTES Dans le seul sondage de 2020 confrontant les Républicains, les Démocrates et les Libertariens, seulement 1 % des intentions de votes sont en faveur d’Amash. Deux sondages en 2019 ont donné Amash à 5,5 %. Son impact potentiel dans l’État du Michigan (swing state) est un sujet que les deux partis suivront avec intérêt. Le climat politique reste malgré tout très polarisé et après une élection présidentielle 2016 très serrée, les électeurs auront tendance à voter pour les Républicains et les Démocrates davantage que pour de petits candidats. On ne sait pas encore si Amash se retirera de sa propre campagne de réélection au Congrès, ne pouvant pas briguer les deux postes en novembre. — Sur le web "}