{"url": "https://www.contrepoints.org/2012/01/10/64182-rdc-le-dilemme-des-amis-du-congo", "title": "RDC : Le dilemme des « amis du Congo » ", "author": "Malgré des soupçons de fraudes lors des dernières élections en République Démocratique du Congo, Joseph Kabila a été proclamé « élu » président, tandis que les « amis du Congo » (Belgique, France, États-Unis) font l’autruche. Par Remy K. Katshingu, depuis le Canada ", "date": "2012", "content": "Par Remy K. Katshingu, depuis le Canada\nArticle publié en collaboration avec UnMondeLibre En dépit d’irrégularités et de fraudes dénoncées par plusieurs observateurs internationaux, Joseph Kabila qui a complété 10 ans de mandat présidentiel dont 5 par intérim, a été proclamé « élu » par la Commission électorale à l’issue du scrutin de novembre 2011. S’estimant victime d’un hold up électoral, Étienne Tshisekedi, principal leader de l’opposition, s’est à son tour proclamé « président élu par le peuple ». À l’évidence, une crise postélectorale couve en RDC. Les « amis du Congo » (Belgique, France, États-Unis), dont les ambassadeurs ont assisté sous une armada d’engins de guerre (!) à la prestation de serment du président sortant, font visiblement face à un dilemme : trouver une solution conforme aux règles démocratiques fondamentales ou faire « la politique de l’autruche », en laissant ce pays plonger dans une phase d’inconstitutionnalité du pouvoir et d’instabilité politique avec tous les risques socioéconomiques imaginables. Pourquoi les soupçons de fraudes et de « vol » sont-ils si évoqués par une grande partie de la population et de l’opposition ? Premièrement, dépossédé de ses droits fondamentaux pendant des décennies et reconnu pour sa servitude à « l’opium du peuple » sinon à l’équation Congolais = BMW (Beer, Money & Music, Women), le Congolais moyen s’est, depuis lors, affranchi. Il a suivi, crayon et portable à la main, les différentes péripéties du scrutin ; il a entendu et lu les réserves émises sans ambigüité par la Mission d’Observation Électorale de l’UE mais aussi par le Centre Carter sur la crédibilité des résultats non fondés sur « les procès verbaux établis sur les lieux mêmes des opérations de vote » ; il a enfin assisté à la grossière parodie de jugement rendu par la Cour suprême de justice (consolidée par des magistrats nommés par Kabila à la veille des élections), suite à une plainte déposée par l’opposition. En outre, la majorité des gens refuse d’admettre que les congolais aient pu faire le choix de reconduire une équipe qui a érigé la corruption en système au sommet de l’État. Avec une note de 2 sur 10 de l’Indice de Perception de la Corruption (Transparency International), la RDC se maintient au 168ème rang sur un total de 182 pays. Une position justifiée entre autres par l’opacité entourant la signature des contrats miniers avec les Chinois, les contrats léonins avec des firmes multinationales étayés par le parlementaire britannique Eric Joyce, etc. [1] Enfin, exception faite de quelques personnalités, telles que Christine Lagarde, patronne du FMI ou Charles Tannock [2], porte-parole des affaires étrangères au parlement européen, qui se sont prononcés, l’une pour un État de droit en RDC et l’autre pour le respect de la volonté du peuple, il est inconcevable que l’Occident ait gardé un silence glacial face à la répression dans le sang des manifestants désarmés avant, pendant et après les élections [3]. En définitive, les élections sont un moment d’évaluation de l’action d’un gouvernement sortant. Or, l’analyse chiffrée à partir de faits incontestables (taux de chômage, ratio dépenses en santé/PIB…) – que tout économiste objectif peut faire –, révèle un bilan plutôt négatif du gouvernement sortant au vu des atouts dont il disposait.  Selon la figure 1, la RDC s’est remise, depuis 2002, sur le chemin de la croissance grâce au programme de stabilisation macroéconomique supervisé par le FMI. En 2010, elle a pu obtenir un allègement du fardeau de sa dette dont le stock est passé de 13,7 milliards de dollars (124% du PIB) à 2,8 milliards (25%). Cependant, malgré cette évolution positive, le salarié moyen (tout comme l’exploitant agricole) attend toujours de voir les effets de ces « performances » rejaillir dans son panier de consommation. Sans doute, dans un pays où, selon le syndicat des enseignants, 90 % de la masse salariale va à la classe politique, cela dénote clairement une double défaillance : institutionnelle et de gouvernance. L’inexistence d’un mécanisme institutionnel de redistribution équitable de revenu et d’un système judiciaire fort, pouvant sévir les cas de corruption et de détournements des fonds publics, constituent une contrainte majeure à une croissance durable et soutenue qui pourrait, à long terme, améliorer les conditions matérielles des gens. Enfin, le véritable défi que l’équipe sortante n’a pas su relever en 10 ans de mandat est celui de créer les conditions structurelles et institutionnelles d’une croissance endogène basée sur l’action des PME dynamiques, créatrices des produits à haute valeur ajoutée et donc d’emplois rémunérateurs pouvant extirper progressivement de la pauvreté les 70% de la population active en chômage endémique. Son échec ici est patent. Le climat des affaires est non seulement pourri par les activités prédatrices d’une élite dirigeante aliénée mais en plus il s’est détérioré : la RDC occupe la 178ème place au Doing Business (en baisse), et la 172ème (en baisse aussi) pour la liberté économique selon le Wall Street Journal. Et pourtant, en dépit de ce bilan, l’Occident fait l’autruche. La question est de savoir : pourquoi ? Doit-on comprendre que sa critique sur le non respect de la démocratie et sur la violation des libertés humaines serait à géométrie variable, en ce sens qu’elle dépendrait non pas de l’aspiration des peuples à se doter d’un État de droit, mais plutôt des intérêts géostratégiques occidentaux ? —-\nSur le web "}