{"url": "https://www.contrepoints.org/2013/09/05/137788-panique-ecologique-met-turbo-lecotaxe", "title": "La panique écologique met le turbo et l’écotaxe ", "author": "ne seront absolument pas abordés ", "date": "2013", "content": " Il y a quelques années, écrire quelques lignes sur l’échec évident des mesures de lutte contre le réchauffement puis le changement climatique revenait à ouvrir tout grand les vannes aux sarcasmes voire aux insultes de toute l’habituelle brochette de trolls, suivis par les inévitables moutons bêlants, généralement très mal informés mais persuadés d’avoir tout compris parce qu’ils l’ont vu à la télé, qui débarquaient plein de bonne volonté évangélisatrice pour expliquer que remettre en cause l’idée que l’Homme influe (dans les grandes largeurs) sur le climat revenait à nier les évidences, à voir une Terre plate et se faire le jeu de tous ces lobbies pétroliers ultra-puissants. La donne aura bien sûr changé avec la remise en question fondamentale de plusieurs piliers essentiels sur lesquels se basaient les affirmations des joyeux réchauffistes et autres climatologues alarmophiles. Au bout de 17 années, la Terre refuse de se réchauffer alors que les concentrations de CO2 continuent de n’en faire qu’à leur tête, ce qui invalide d’un coup les modèles numériques, des plus sophistiqués aux plus simples qui, tous, furent incapables de prédire autre chose que de l’air chaud (alors qu’il fut, finalement, froid). Et l’arrivée de la crise économique aura aussi apporté son lot de remise en cause : comment imposer des énergies abominablement coûteuses lorsqu’on n’a plus de sous ? Comment justifier des contraintes invraisemblables sur les bâtiments qui font monter leur prix en flèche alors qu’on se plaint, parallèlement de la bulle immobilière ? Comment faire vendre des voitures en les tabassant de malus écologiques et autres taxes idiotes et contre-productives ? La question économique est d’ailleurs si prégnante dans ces histoires écologiques mal boutiquées que les services de l’État eux-mêmes commencent à trouver la soupe amère : en effet, au premier octobre prochain, joie et bonheur, une nouvelle taxe entre en vigueur (ça tombe bien, en France, l’effet positif des taxes sur la consommation, la production et l’état général du pouvoir d’achat n’est plus à démontrer). Cette taxe, bien évidemment rebaptisée « éco » pour faire passer le suppositoire à ailette dans sa gangue de mauvaise foi socialiste éco-consciente, va s’abattre sur les 600.000 poids lourds que compte le territoire français. Normalement, cette taxe aurait dû entrer en vigueur le 20 juillet dernier. Seulement voilà : entre le nombre de véhicules concernés, la complexité des formulaires débiles à remplir, les négociations entre chargeurs et routiers pour savoir qui, au final, devra payer cette nouvelle ponction, et l’habituel foutoir dans lequel se passe toute nouvelle imposition en France, l’usine-à-gaz issue de Grenelle a capoté. Et joie et bonheur, tout le monde est en donc retard pour s’enregistrer. Les routiers, comprenant que l’écologie devient le nouveau cache-misère d’une gabelle honteuse qui ne dit pas son nom, montrent les dents, renâclent à l’enregistrement, et vont jusqu’à détruire des portiques en Bretagne pour bien marquer leur ferme opposition à cette lubie dont les finalités écologiques sont aussi rikikis que sont grosses les ficelles que Bercy manipule pour tenter d’éviter la faillite du pays. Eh oui : à 100 millions d’euros par mois de perception estimée, on comprend que cette taxe revêt un enjeu certain lorsqu’on sait que le pays est, financièrement parlant, aux abois. Au passage, on comprendra assez facilement l’ire des routiers déboulonneurs de portiques étatiques lorsqu’on sait qu’un bien produit à l’étranger et importé en France paiera cette taxe une fois, lors de son transport sur le territoire, là où par exemple, le poulet local, élevé à un endroit et déplacé à un autre pour l’abattage, paiera cette taxe une première fois lors de ce déplacement puis une autre pour sa mise en condition pour la vente, puis une autre lorsqu’il sera amené aux points de distributions. Difficile de rivaliser ensuite avec l’importation dans ces conditions. Fusiller la production locale en lui collant un boulet aux pieds n’aura jamais été aussi facile. (Aparté) Pendant ce temps, à l’Élysée, nous découvrons Flamby Au Pays Des Ors Républicains. Cette animation crapoteuse vous est vendue offerte par le Service De Communication de l’Élysée Que Vous Payez Avec Vos Sous. Ne riez pas.  (Fin de l’aparté) On l’aura compris : l’excuse écologique passe de plus en plus mal. Devant cette grogne montante, le gouvernement, les administrations et, de façon générale, ceux qui ont tenté, ces dernières années, d’instiller cette atmosphère pesante de peur et de culpabilité pour faire lourdement pencher l’opinion en faveur de leurs petits agendas personnels pourraient changer leurs angles d’attaques. On pourrait croire que la réaction épidermique croissante des populations devant les mauvaises idées écologiques motiverait les thuriféraires du Tout À l’État Écologique à changer leur fusil d’épaule, ou, au moins, à la jouer en sourdine. Ben non. C’est ainsi qu’on découvre, toujours aussi amusé, que la presse relaie gentiment les ridicules atermoiements du GIEC qui vient de faire fuiter (de façon fort commode) certains passages de son prochain rapport, dont la teneur est — on en est encore tout étonné — que la situation empire ! Encore une fois ! On va tous mourir, mais encore plus fort ! C’est terrible : on va être plus mort que mort ! Fonte généralisée des glaces terrestres (zut, on n’arrive pas à le constater), la multiplication des vagues de chaleurs (zut, on aimerait bien mais décidément, c’est pas ça), des difficultés alimentaires croissantes (ah et flûte encore, ça n’en prend pas le chemin) ainsi que des changements massifs dans la vie végétale et animale (comme par exemple, une Terre qui reverdit à toute vitesse ?) ! Vraiment, la catastrophe est imminente ! Repentez-vous écolo ! Achetez écolo ! Votez écolo et expiez votre faute ! C’est ainsi qu’on découvre, un peu consterné, que le 10 septembre prochain se tiendra une conférence de presse du Conseil Économique, Social et Environnemental, cette grosse choucroute institutionnelle molle qui est à la République ce que le sanatorium est à la polyclinique. Thème de la conférence ? « Comment financer la transition écologique et énergétique ? », ce qui annonce la couleur dès le titre et permet de mieux comprendre les petits paragraphes qui suivent, mécaniques : dans une avalanche de bêtises pseudo-scientifiques, on apprend qu’on doit absolument limiter la hausse de température à 2°C pour éviter que les espèces vivantes terrestres se réduisent de 25 à 50 % selon les régions. 25% ? en taille ? en nombre ? en poids ? Sur la base de quel nombre d’espèces, sachant qu’il est globalement inconnu ? Quelles régions ? Tout un tas de palpitants mystères qui, soyez-en sûrs, ne seront absolument pas abordés dans cette conférence. Et puis, lutter contre la hausse des températures, c’est plutôt bien engagé : elles n’ont plus progressé depuis 17 ans, sans qu’on sache vraiment pourquoi (tout comme on ne sait pas vraiment pourquoi elles ont augmenté en premier lieu). Bien évidemment, le CESE nous informe : « il y a urgence à agir avant que la situation ne devienne irréversible. » Ben oui. D’ailleurs, si la situation était déjà irréversible, par définition, il n’y aurait alors aucune urgence. Comme cela fait plusieurs dizaines d’années qu’il y a urgence à agir, j’en déduis ou bien que l’urgence n’est pas si grande, ou bien que l’action menée jusqu’à présent fut d’une médiocrité sans nom. Et en parlant d’action, le CESE nous propose la même chose que ce qui fut fait avant, mais en plus fort, plus loin, plus haut : Oui. Totalement nouveau… Je vous laisse tirer votre propre conclusion sur l’efficacité du résultat qu’on peut déjà attendre puisqu’on s’obstine à faire la même chose que ce qu’on a fait, en plus fort. Il y a de fortes chances qu’on obtienne donc le même échec, en plus retentissant. Et puisqu’on parle de Gros Fail qui fait rire, je terminerai là-dessus : pendant que le CESE se pignole avec des mouvements experts sur sa prochaine conférence de presse, des gens, courageux, agissent, eux. Ils savent que le pôle fond. Ils savent qu’on va tous mourir noyés et brûlés. Alors ils vont sur place, au pôle Nord, et … et restent coincés par les glaces, demandent de l’aide et se font désincarcérer par un brise-glace. Nucléaire. —-\nSur le web "}