{"url": "https://www.contrepoints.org/2016/04/11/246827-sassou-nguesso-ou-la-tragedie-des-militarocraties-africaines", "title": "Sassou Nguesso ou la tragédie des militarocraties africaines ", "author": "Par Kodjo Epou. La démocratie, incompatible avec le continent africain ? Des régimes militaires nombreux, dont le Congo ", "date": "2016", "content": "Denis Sassou Nguésso, décidément, ne connait pas la mesure. Battu dans les urnes et chassé du pouvoir en 1992 à la faveur de l’ouverture démocratique, il est revenu cinq ans plus tard aux affaires par les armes, après avoir renversé son successeur élu, Pascal Lissouba. En 2016, il aura totalisé, à 72 ans, trente et un ans de règne. Cela ne suffit pas à celui qui, au lieu d’emprunter une sortie qui l’honore et, en même temps, rend à son peuple un Congo paisible, invente deux trucs qu’il affuble de noms flatteurs : référendum constitutionnel et élection présidentielle. Une imposture. Objectifs non avoués ? Disposer infiniment des ressources de son pays et mourir président. L’embrouillamini  sans fin doit être désamorcé et le dictateur (selon les termes de Régis Marzin et Benjamin Moutsila) rendu à son sort de cruel putschiste. La démocratie, incompatible avec le continent africain ? Le président congolais et d’autres comme lui, sur le continent, remettent à l’ordre du jour la sempiternelle question de la capacité des Africains à embrasser les règles de la démocratie. Jacques Chirac avait en effet affirmé que « l’héritage des lumières » ne pouvait s’acclimater avec la culture africaine, dominée par l’instinct tribal. En raison de cette faiblesse structurelle et en l’absence de clivages idéologiques, la démocratisation de l’Afrique ne pouvait que déboucher sur le chaos, le désordre ; un luxe que les pays africains ne pouvaient s’accorder. 25 ans après, ce point de vue qui avait véhémentement été battu en brèche, dans le temps, par l’intelligentsia africaine, prend une résonance juste, à la lumière des turpitudes électorales récurrentes auxquelles on assiste ici et là. Les événements ont trop souvent tendance à donner raison à l’ancien président français. Non seulement lui, mais aussi les observateurs occidentaux et orientaux qui jugent le continent noir beaucoup plus à travers la corruption et les comportements antipatriotiques de ses dirigeants, qu’à travers la pauvreté et les épidémies qui déshumanisent et tuent ses enfants. Pourtant l’aspiration des peuples africains à la démocratie et au développement est une réalité incontestable. Mais les attitudes rétrogrades comme celle de Denis Sassou Nguesso font que le bilan des processus devant conduire à ces valeurs, très mitigé, incite au pessimisme, même si l’Afrique subsaharienne a vu émerger des démocraties véritables comme le Bénin, le Ghana, le Mali, le Niger et le Sénégal. Des pays qui font figure d’exemples, où la libéralisation du champ politique a contribué à la diversification de l’offre politique ainsi qu’à la consolidation des institutions démocratiques de sorte que l’alternance politique est devenue, dans ces pays, une réalité bien palpable, source de sérénité apaisante. À l’inverse, dans l’immense majorité de nos pays, à l’instar du Congo Brazzaville, les processus électoraux ont connu des fortunes inqualifiables, très souvent horribles et les institutions sont simplement instrumentalisées par des pouvoirs sortants foireux, dans l’unique but de s’auto-accorder une légitimité populaire qui n’existe pas. Aussi constate-t-on que la pratique démocratique en Afrique a, hélas, montré que les pouvoir en place peuvent à loisir dicter l’issue des scrutins. On prête d’ailleurs à un ancien Chef d’État africain d’avoir affirmé qu’on n’organise pas les élections pour les perdre. Le drame burkinabé et son cortège de morts n’ont-ils pas tiré leur source dans cette incapacité de Blaise Compaoré à penser la démocratie en termes d’alternance politique ? La famille Sassou ou le cahos : tel semble être, là-bas au Congo, la justification éhontée de la longévité d’un régime vétuste, d’une magistrature vassalisée érigée en une présidence à vie qui refuse de dire son vrai nom. Des régimes militaires nombreux, dont le Congo Dans les militarocraties parmi lesquelles se situe en bonne place le Congo de Nguesso, les chances de voir s’installer, sans effusion de sang, une véritable démocratie apaisée sont aussi incertaines que sont les perspectives de développement, et ce d’autant plus qu’en général, les motivations des dirigeants de ces régimes brutaux comme celui de Brazzaville n’ont jamais été guidées par l’intérêt général, cf. l’affaire du Waldorf Astoria ou des comptes bancaires français. Si les Congolais ne se lèvent pas comme un seul homme, s’ils ne deviennent pas tous des burkinabé, les dérives de Denis Sassou Nguésso vont perdurer, le pouvoir d’État étant, chez lui, sa famille et son clan, le plus sûr moyen de maintenir leur train de vie exponentiel. On rapporte que face à la volonté affichée du chef de l’État congolais de se maintenir contre vents et marées, par le biais des résultats truqués d’un référendum manipulé, les pays occidentaux restent divisés. Pourquoi devaient-ils l’être, ces Blancs, tout en sachant que les politiques de confiscation du pouvoir ont pour effet, infailliblement, les conflits armés ? Le rôle de l’Occident dans la perpétuation de ces régimes autocratiques et tortionnaires est éloquent et entaché d’une hypocrisie qui n’échappe à personne. Nous assistons, une fois encore, dans le cas congolais, à une duplicité de ces pays du Nord dont finalement nos peuples n’ont plus rien à attendre dans leur lutte contre ces vieilles dictatures. « L’Afrique noire est mal partie », affirmait René Dumont. C’était dans les années 1960. Malgré toutes ces décennies écoulées, cet afro-pessimiste insultant demeure encore une réalité cruelle, et ce au grand désespoir des populations africaines. Celles-ci, profondément éprises de l’idéal des lumières contrairement à ce que l’on fait croire, voient en cet idéal la porte de salut susceptible de les mener vers les rivages de l’espérance, vers des lendemains meilleurs. Toutefois, ce n’est point le lieu pour Congolais et autres Africains de jeter le manche après la cognée. L’histoire récente a montré qu’aucun régime autocratique, aussi puissant soit-il, ne peut indéfiniment s’imposer contre la volonté souveraine du peuple. Celui-ci finit toujours par triompher, à faire capituler l’oppresseur. Le déficit d’alternance politique pacifique en Afrique est un fléau auquel il faut mettre fin. Cela demande à tous les Africains opprimés de devenir Burkinabé. Vraisemblablement, au Congo, on tend vers le recours à un type d’alternance violente comme c’était récemment le cas au pays des Mossis,le Burkina. N’est-il pas vrai que dans la plupart des pays du continent, les coups d’État surviennent lorsque la démocratie et les mouvements réguliers de personnes à la tête des États sont bloqués par des groupes organisés de pilleurs ? Dans ces pays, il faut le reconnaître, seul un coup de force militaire capable d’accoucher d’un système démocratique, ou alors une révolution populaire totale et entière restent la voie ultime pour parvenir à mettre fin à la tentation à la présidence à vie. Le Congo Brazzaville, ce pays très peu peuplé mais paradoxalement pauvre malgré son sous-sol gorgé de pétrole et sa flore garnie de bois précieux, ne manque pas sur la liste de ces dictatures africaines sans foi ni loi à nettoyer. "}