{"url": "https://www.contrepoints.org/2019/03/25/339985-verdun-disparait-du-programme-dhistoire", "title": "Verdun disparaît du programme d’histoire ", "author": "Par Jean-Baptiste Noé. ", "date": "2019", "content": "Il semblerait que ce soit L’Est républicain qui ait sorti le lièvre : la bataille de Verdun disparaît des programmes officiels du cours d’histoire de Première à compter de la rentrée prochaine. En effet, la réforme du lycée de Jean-Michel Blanquer conduit à de nouveaux aménagements horaires et donc à de nouveaux programmes. Et en Première, en effet, Verdun disparaît. Le thème 4 porte sur la Première Guerre mondiale et impose des « points de passage » pour parler la novlangue EdNat : Tannenberg, la Marne, les Dardanelles, la Somme, mais plus Verdun. La nouvelle n’est pas fraîche : nous le savons depuis la mi-janvier 2019, moment où ces nouveaux programmes furent présentés. Il a donc fallu deux mois pour que la nouvelle parvienne jusqu’en Meuse et que tout le corps politique et social s’en émeuve. Le département de la Meuse et le conseil municipal de Verdun ont même voté une délibération exprimant leur opposition à cette disparition. Ce qui est remarquable, ce n’est pas que ces hommes politiques et ces citoyens aient découvert des nouveaux programmes annoncés il y a deux mois, mais qu’ils semblent découvrir qu’en France l’éducation est nationalisée, et ce depuis Jules Ferry, qui fut sénateur des Vosges. Ils découvrent donc qu’il y a une autorité administrative qui écrit les programmes et que tous les professeurs doivent les appliquer dans la lettre et dans l’esprit et qu’il y a un corps de gardes de la révolution, nommés inspecteurs, qui veillent à ce que les professeurs changent bien leurs cours (que l’on doit appeler séquences) à chaque changement imposé de programme. L’ÉCOLE EST AU SERVICE DE L’ÉTAT Ils semblent découvrir que l’éducation nationalisée est d’abord politique et idéologique et que la formation intellectuelle des élèves n’est pas la priorité principale. On pourrait dresser la liste de tous les faits importants qui ont disparu des programmes d’histoire ; on pourrait évoquer le cas de la géographie, discipline sabordée où chaque année, de la Sixième à la Terminale, doivent être abordés le changement climatique et le développement durable, sans que les élèves sachent situer sur une carte de France le Rouergue et l’Anjou ; on pourrait évoquer la littérature où là aussi le cadre chronologique n’est pas respecté, et ces copies bourrées de fautes où il est obligatoire pour les correcteurs de bac de mettre la moyenne. Est-ce triste que Verdun soit retiré des programmes ? Non, car cela correspond pleinement à l’idéologie dominante qui préfère évoquer le global sur le national. Cela correspond aussi à la mode actuelle de travailler par « jalons » et « ouvertures » avec « des points de passage » et des « thèmes », et non pas par cours et chapitres. Un professeur peut-il passer outre ces programmes et enseigner quand même Verdun ? En théorie oui, rien ne l’empêche d’évoquer la bataille. Dans les faits, c’est peu probable car il n’aura pas le temps de la traiter s’il traite les autres points. La liberté pédagogique est purement nominale, les professeurs (qui sont d’ailleurs des « profs »), n’ont pas la liberté d’interpréter les programmes. On ne peut pas avoir une éducation nationalisée et en refuser les conséquences. Dans un pays libre, l’école serait libre, et les professeurs pourraient organiser leurs cours et leurs chapitres comme ils l’entendent, en tenant compte de l’avis des parents et du projet pédagogique des établissements. Ce monde-là n’existe pas, inutile donc de voter des motions en conseil départemental pour se lamenter des conséquences de la non-liberté scolaire. Surtout quand, dans le même temps, on ne cesse de vanter l’école nationalisée et l’école de la République. "}