{"url": "https://www.contrepoints.org/2016/06/28/257557-lideologie-de-transition-energetique", "title": "Comment la transition énergétique s’est imposée ", "author": "Par Drieu Godefridi. NORMALITÉ DE LA NORME LA SUBVENTION COMME RENTE INTERNATIONALISATION DE LA NORME SANCTIFICATION PAR LA SCIENCE L’ERREUR DE LA TRANSITION ÉNERGÉTIQUE ", "date": "2016", "content": "Nous assistons actuellement, en Europe, au désengagement massif des énergies fossiles vers les énergies renouvelables, cette fameuse transition énergétique. Ce déplacement, qui concerne chaque citoyen, dans la plupart des aspects de sa vie quotidienne, est d’une envergure économique sans précédent. On ne parle pas de milliards d’euros, ni même de centaines de milliards. C’est en milliers de milliards d’euros que se chiffre le secteur européen de l’énergie. Pourtant, cette réorientation massive de l’énergie européenne ne répond à aucune nécessité économique, au contraire : son coût, pour les consommateurs, les entreprises et les contribuables, est considérable. Comment une telle opération est-elle possible ? Comment, dans le contexte d’une économie européenne ouverte, en concurrence mondialisée, une telle transition énergétique forcée a-t-elle pu s’initier ? Comment expliquer que le colossal cortège de normes, taxes et interdictions impliqué par la transition énergétique, soit globalement accepté ? Comment les nécessités de la transition énergétique en sont-elles venues à imprégner si parfaitement la doxa et la culture, le droit et l’économie, jusqu’à la mode et aux sciences humaines ? Tachons de cerner la structure intime de cette formidable pyramide normative. NORMALITÉ DE LA NORME Le premier élément de réponse réside dans le contexte normatif. Jamais nos sociétés —France, Belgique, Royaume-Uni — n’ont sécrété autant de normes. Dans nos pays, des dizaines de milliers de pages légiférantes viennent, chaque année, enrichir ce qui est déjà le plus épais foisonnement normatif de l’histoire humaine. Cette hyperinflation normative s’aggrave encore d’un législateur européen, auteur lui-même d’une grande quantité de normes. Il faut saisir l’originalité de cette réalité. À l’époque de la rédaction du Code civil (1804) et jusque dans l’immédiat après-Deuxième guerre mondiale, la plupart des citoyens cultivés étaient en mesure, sinon de connaître, du moins de comprendre les textes de loi. Ce n’est plus le cas. Se publient des textes qui sont incompréhensibles, non seulement pour les citoyens, même cultivés, mais par des juristes. Ainsi des dispositions européennes dans le domaine de la TVA, indéchiffrables si l’on n’est pas un expert fiscal versé spécialement dans la matière de la TVA, et dans celui qui nous occupe ce soir, l’énergie. Il est allégué que cette complexité est inhérente à la technicité de la matière. Toutefois l’argument n’est pas recevable. D’une part, c’est le propre du droit de normer une réalité toujours complexe. D’autre part, cette complexité n’est aucunement cantonnée aux secteurs techniques — tels que l’énergie — mais s’étend, nous l’avons dit, à des matières sans rapport avec la technologie, tels que la fiscalité. En réalité, cette complexité caractérise aujourd’hui la plupart des normes adoptées, au niveau national comme européen. Surtout, nous vivons une époque que l’on pourrait qualifier de normalité de la norme. Il est désormais considéré comme normal, voire souhaitable, que la norme de droit sous ses différentes formes s’immisce jusque dans les sphères les plus intimes de la vie des individus, pour régir leurs rapports entre eux, avec la nature, avec leur propre corporéité. Jamais les juristes civilistes, romains ou médiévaux n’avaient été animés par une telle prétention holistique. Il n’est pas jusqu’aux sociétés totalitaires — par exemple, l’URSS — qui ne ployaient sous une masse normative notablement inférieure à celle que nous connaissons. N’était ce paradigme contemporain de la normalité de la norme, la transition énergétique, qui entend réguler jusqu’aux détails de la vie pratique des Européens, n’aurait pas été aussi aisée. C’est notre premier élément de réflexion. LA SUBVENTION COMME RENTE Le deuxième élément, ce sont les entrepreneurs. On nous dit : voyez comme les énergies renouvelables incarnent l’avenir, puisque la plupart des grands acteurs du secteur s’y engagent, et résolument ! Le constat est exact. Mais n’oublions pas que l’entrepreneur est un chasseur d’opportunité. Le seul facteur — le seul — qui explique la translation massive des entreprises du fossile vers le renouvelable est la subvention publique. À l’exception de l’hydroélectrique, il n’existe aucune forme de renouvelable — éolien, photovoltaïque — qui, en Europe, soit rentable. Or, la subvention publique n’incarne pas seulement, pour l’entreprise, une rentabilité de substitution : elle est une rente, car vu leurs investissements initiaux, les entreprises exigent que la subvention soit garantie dans la durée. Dit autrement, par la subvention publique pérennisée, l’entreprise s’offre une rente structurellement préférable à la libre concurrence. Il n’est donc guère surprenant que les grands acteurs de l’énergie se soient non seulement pliés à la transition énergétique, mais qu’ils en soient devenus les plus ardents partisans, jusqu’à « lobbyer » en sa faveur — et sur ses modalités — auprès des pouvoirs publics nationaux et européens. Ceci n’est qu’une illustration de la rationalité des opérateurs économiques. INTERNATIONALISATION DE LA NORME Troisième élément de réflexion. On nous explique : voyez comme les motifs de la transition énergétique sont puissants, puisque tous les États européens s’y sont convertis ! Là encore, le constat est exact. Mais il ne s’agit pas ici d’une sorte d’embrasement rationnel ou moral collectif. Seulement d’une réalité qui s’étend à de nombreux secteurs : l’internationalisation de la norme. Prenons-en un exemple étranger au sujet qui nous occupe : celui de la théorie du genre, selon laquelle les différences entre hommes et femmes sont culturelles, et non biologiques. En 2011, la version la plus extrême de cette théorie était consacrée par une Convention du Conseil de l’Europe. Celle-ci exige l’éradication (sic) de toute tradition, coutume ou pratique fondée sur un rôle stéréotypé des femmes et des hommes. Il est à noter que cette convention était adoptée à une époque où la grande majorité des Européens n’avait jamais entendu parler de la théorie du genre. Or, par le fait de cette consécration au niveau international, la théorie du genre se voit offrir, non seulement une force normative obligatoire, mais un caractère d’obligation qui s’impose aux États membres. Dit autrement, dès lors qu’une idéologie ou théorie se trouve incarnée dans une norme internationale, elle échappe à la compétence des parlements nationaux. Il est, en effet, de droit constant dans les ordres juridiques européens que la norme internationale l’emporte sur le droit national. Et cela, de facto, à titre définitif, car même si l’on peut défaire ce qui a été défait, il est exceptionnel que des États, en temps ordinaire, reviennent sur des conventions qu’ils ont passées entre eux. Or, l’énergie est une matière dont il revient à l’Union européenne, depuis Lisbonne, de fixer le cadre normatif. Ce cadre ayant été fixé, il n’est plus possible aux États membres d’échapper aux impératifs de la transition énergétique. Dans son principe, la transition énergétique a force de loi pour les parlements et les gouvernements européens. Ce dont les environnementalistes, mais également les entreprises électriques — pour les raisons évoquées ci-avant — ont tout lieu de se féliciter. SANCTIFICATION PAR LA SCIENCE Rien de tout ceci n’aurait été possible sans la sanctification de la transition énergétique par la science. La généalogie de la transition énergétique européenne et de ses variantes dans le monde nous ramène, partout et toujours, aux travaux et rapports du groupe d’experts des Nations Unies sur le climat, le GIEC. Créé en 1988, le GIEC a pour mission d’évaluer l’influence humaine sur l’évolution du climat. Des rapports ont été régulièrement publiés à cet effet, jusqu’au cinquième et dernier en date, en 2014 et 2015. Selon ces rapports, il est acquis que la Terre se réchauffe et quasiment certain que l’homme est responsable de ce réchauffement, via ses émissions de gaz à effet de serre. D’où la nécessité de renoncer progressivement aux énergies fossiles (émettrices de gaz à effet de serre) et d’engager la transition énergétique vers les énergies renouvelables (qui n’en émettent pas). Une norme va chercher sa légitimité dans les conditions de son adoption (procédure démocratique), dans la volonté de préciser le droit existant (droit romain, Common law), dans la morale (droit grec ancien) ou l’idéologie (révolution française). Qu’elle s’autorise de la science paraît la voie suprême, permettant de faire taire les contestations : s’opposer à la transition énergétique revient à s’opposer à la science. Pourtant, la structure des rapports du GIEC est problématique. Les rapports du GIEC comportent trois parties : état de la science du climat (partie 1), impacts négatifs, pour l’homme, des changements climatiques observés (partie 2), enfin moyens d’y remédier (partie 3). Où il apparaît que les rapports du GIEC, que l’ancien ministre français de l’Énergie J.-L. Borloo présentait comme des « ouvrages scientifiques », reposent nécessairement, dans leurs deuxième et troisième parties, sur des jugements de valeur, dont on peut malaisément considérer qu’ils sont en aucune façon scientifiques. Les jugements de valeur sont la province de la morale, de la philosophie, du politique et du droit : ils sont étrangers au domaine de la science. Dit autrement, il existe, entre la première partie des rapports du GIEC et les deux suivantes, une différence qui n’est pas de registre, mais de nature : la première partie propose une synthèse d’articles scientifiques, les deux suivantes sont construites sur des jugements de valeur particuliers — et qui apparaissent in concreto très particuliers. Le problème est d’autant plus aigu que le GIEC prétend dériver les deuxième et troisième parties de la première. C’est parce que l’homme cause le réchauffement de la planète par ses émissions de gaz à effet de serre (partie 1), que doivent êtres adoptées tels dispositifs de normes, taxes, interdictions et régulations dans les domaines de l’énergie, des transports, de l’urbanisme, de la mobilité, etc. (partie 3). Nous ne parlons pas ici de remarques à la marge : la partie normative du dernier rapport du GIEC s’étend sur un millier de pages, soit le tiers du rapport global. Bien sûr, il ne s’agit pas de normes au sens strict, car les rapports du GIEC n’ont pas de force contraignante, seulement de recommandations normatives. Mais comment ne pas relever que pour formuler une norme, fût-ce à titre provisionnel, il faut nécessairement déjà mettre en œuvre des jugements de valeur ? Et comment un gouvernement pourrait-il se départir tout intégralement de ces recommandations, dès lors qu’elles sont ointes du prestige de la science ? De fait, la lecture du quatrième rapport du GIEC (2010) se lit comme un condensé prédictif du droit français, belge, allemand et européen actuels dans les domaines de l’énergie, des transports, et quantité d’autres, aussi vrai qu’il n’existe virtuellement aucune activité humaine qui ne soit émettrice de CO2. Telle est, Mesdames et Messieurs, la pointe de cette pyramide normative que je vous décrivais, qui en explique à la fois la formidable envergure et l’existence même : la science. La science dans ce qu’elle a de plus « dur », d’exact et d’incontestable, c’est-à-dire la physique, prestigieuse héritière de quelques-unes des plus belles figures du génie humain, Newton, Einstein, Heisenberg. L’ERREUR DE LA TRANSITION ÉNERGÉTIQUE Pourtant, cet adoubement de la norme par la science est fondé sur une erreur de raisonnement. La prétention à dériver des normes (partie 3), fût-ce sur le mode recommandationnel, d’observations ou jugements de fait (partie 1), est une erreur de raisonnement, du reste assez naïve, que la tradition nomme « naturalistic fallacy ». Car cette opération de dérivation est une impossibilité logique. Prenons un exemple étranger au climat : fumer nuit à la santé (définie comme longévité et condition physique); la science sur ce point est acquise, « settled » en effet, et incontestée. De ce constat scientifique indubitable, peuvent naître une multitude de normes, contradictoires les unes aux autres. Je peux, par exemple, décider d’arrêter le tabac parce que j’attache du prix à la durée de vie, au sentiment physique de bien-être, etc. (norme 1). Inversement, mon voisin choisira de s’adonner aux plaisir du tabac, pour des motifs esthétiques, de convivialité, par habitude, « parce qu’il faut bien mourir de quelque chose », etc. (norme 2). Fumer/Ne pas fumer : difficile d’imaginer deux normes plus contradictoires. Pourtant, ces deux normes sont aussi susceptibles l’une que l’autre de découler de la science, car en réalité elles n’en découlent pas : aussi bien la norme 1 que la norme 2 supposent des jugements de valeur — je viens d’en donner des exemples — qui sont quant à eux, et ne peuvent pas ne pas être, radicalement étrangers au champ de la science. Prenons un exemple dans le champ qui nous occupe. Sachant que le facteur problématique désigné par la partie 1 des rapports du GIEC, ce sont les gaz à effet de serre, il paraît rationnel d’interdire les véhicules fortement émetteurs de gaz à effet de serre (véhicules anciens). Ce que d’abord on ne fit pas, parce qu’on ne voulait pas frapper durement les personnes propriétaires de tels véhicules, réputées à faible capacité contributive (étudiants, personnes à faibles revenus, etc.). Plus récemment, nos politiques se sont engagés dans la voie inverse, envisageant l’interdiction pure et simple de tous les véhicules à essence et au diesel (Norvège, Allemagne, France). Ce qui atteste de la radicalisation en cours, et montre qu’un même jugement de fait est susceptible d’être suivi de normes contradictoires, en fonction des jugements de valeur qui sont mis en œuvre. Mesdames et Messieurs, de nombreux scientifiques méprisent la philosophie, qu’ils tiennent pour un genre mineur, soit redondant de la science, soit de l’ordre de la métaphysique. Je comprends ce point de vue. Trop souvent la philosophie se complaît dans le ressassement de son passé, de stériles considérations sur le langage, d’indécidables controverses sur des miettes de pensées, quand ce ne sont pas des théories politiques hâtivement habillées de prétentions rationalisantes. L’idée que la science se suffit à elle-même est cependant erronée. Quand une loi prétend trouver son esprit dans la science, elle est toute imprégnée d’idéologie. "}