{"url": "https://www.contrepoints.org/2011/12/08/59442-2012-un-sondage-gazeux", "title": "2012, un sondage gazeux ", "author": "Géopolitique-fiction par Guy Sorman ", "date": "2011", "content": "L’année commence par un coup de théâtre : Rajendra Pachauri, Prix Nobel de la Paix 2007 partagé avec Al Gore pour avoir attiré l’attention du monde sur le réchauffement climatique, annonce que, pour la deuxième année consécutive, la température moyenne du globe a baissé. Il semble que les pronostics de réchauffement furent basés sur des instruments de mesure peu fiables et que les modèles de prévision étaient imparfaits. Pachauri, qui est un savant rigoureux, n’exclut pas cependant une tendance au réchauffement mais à plus long terme : il reconnaît que la relation entre l’émission de gaz industriel de type CO2 et le climat reste à affirmer. Sans entrer dans les détails de cette discussion complexe, plusieurs gouvernements décident de mettre immédiatement en exploitation leurs réserves de gaz de schiste. Nicolas Sarkozy, tout juste réélu, confie à Total les ressources immenses du Massif Central : la compagnie qui s’y préparait depuis plusieurs années et avait déjà expérimenté la technique du « fracking » en Pennsylvanie, annonce la création de 100 000 emplois. La France deviendra autosuffisante en énergie, excédentaire peut-être et interrompra progressivement ses importations de gaz d’Algérie et de Russie. En Pologne, le Premier ministre Donald Tusk prend une décision comparable, la Pologne et la France étant les deux pays européens où les réserves de gaz de schiste sont les plus considérables. L’Europe va devenir autosuffisante et pourra se passer particulièrement des approvisionnements russes. Aux États-Unis, Barack Obama n’attend pas d’être réélu, pour encourager l’exploitation des gaz de schiste au nord de l’État de New York : il annonce la création de 500 000 emplois et l’indépendance énergétique totale des États-Unis en cinq ans. Les prix mondiaux du gaz et du pétrole sont, dès l’annonce par ces trois gouvernements, divisés par deux. Les régimes politiques qui ne devaient leur existence qu’au pétrole et au gaz, chancellent. L’Algérie est le premier à s’effondrer : les dictateurs militaires d’Alger fuient le pays vers leurs résidences secondaires de la Côte d’Azur, sans résister un instant au soulèvement de la rue. Le parti Démo-musulman, comme au Maroc, en Tunisie, en Égypte et en Turquie prendra le pouvoir : il sera socialement conservateur et très favorable aux petites entreprises sur lesquelles il compte pour reconstruire l’économie nationale. Les anciens colons, français et italiens, sont appelés à revenir investir au « pays » : certains et leurs enfants y retournent. En Russie, Poutine, tout juste réélu Président, s’avère par suite de la baisse des cours du gaz, incapable de financer les salaires publics et le retraites : il annonce son retrait tandis que les Républiques qui composent la Russie proclament leur indépendance, à commencer par la Tchétchénie et la République orientale de Vladivostok ; celle-ci conclut une alliance économique et militaire avec le Japon et la Corée du Sud, elle aussi riche en gaz de schiste. Le Vénézuela et l’Iran sont durement atteints par la nouvelle donne énergétique : le Président Chavez décède dans son palais et il est remplacé par un régime démocratique. Celui-ci conclura un traité de libre échange avec le Brésil et la Colombie. En Iran, le Grand Ayatollah évince Ahmadinejad du pouvoir : privé de son contingent de pétrole et de gaz, il ne pouvait plus rémunérer sa Garde révolutionnaire. Des élections libres portent au pouvoir le Parti socialiste : celui-ci annonce le démantèlement du programme nucléaire. L’indépendance énergétique, la baisse des prix du pétrole et du gaz, les emplois créés localement par l’exploitation et l’exportation du gaz de schiste modifient totalement le paysage économique de l’Amérique du Nord et de l’Europe. Les prix de revient industriels baissent de 10% en moyenne et de nombreuses innovations techniques surgissent dans le sillage de cette nouvelle donne énergétique.  Le sursaut de croissance qui en résulte facilite le remboursement accéléré de dettes publiques, américaine, japonaise et européenne. Mais l’alerte de 2011 reste dans toutes les mémoires : c’est donc, non pas à chaud, mais dans le plus grand calme que l’Allemagne et la France annoncent la fusion de leur ministère des Finances et de la Défense. À terme, cinq ans, Nicolas Sarkozy et Angela Merkel annoncent que les deux nations éliront un Parlement commun. —-\nSur le web "}