{"url": "https://www.contrepoints.org/2017/03/20/284471-larizona-lor-largent-monnaies-complementaires", "title": "L’Arizona veut utiliser l’or et l’argent comme monnaies complémentaires ", "author": "Par Jean-François Faure. sur un pied d’égalité avec les billets de la Réserve fédérale la stabilité éprouvée de l’or et de l’argent la monnaie papier se déprécier l’utilisation de l’or et de l’argent pour payer certaines taxes exigence constitutionnelle la fin du monopole de la Réserve fédérale les pièces d’argent et d’or, il arrivera un moment où la valeur intrinsèque des pièces les rendra plus attractives par rapport au papier. Et très vite, « la bonne monnaie chassera la mauvaise ». ", "date": "2017", "content": "Le 9 mars dernier, le Comité Sénatorial de l’Arizona a adopté un projet de loi supprimant l’imposition sur l’or et l’argent et encourageant leur utilisation comme « monnaie complémentaire » ayant cours légal. Actuellement, en Arizona comme dans de nombreux États américains, l’or et l’argent sont assujettis à l’impôt sur les gains en capital lorsqu’ils sont échangés contre des billets de la Réserve fédérale ou lorsqu’ils sont utilisés dans des transactions, qui sont alors considérées comme des opérations de troc. QUAND RON PAUL PRÉFÈRE L’OR ET L’ARGENT AUX BILLETS Or, selon l’ancien représentant Ron Paul, qui défend le projet et l’a soutenu auprès du Comité des finances du Sénat : Seuls l’or et l’argent « sont des monnaies honnêtes » a-t-il poursuivi « et ça n’a aucun sens de taxer la monnaie ». Finalement, le Comité des finances du Sénat a adopté le projet de loi par 4 voix contre 3. Dès lors, si cette loi devait être votée, toute personne qui achèterait de l’or ou de l’argent, ou encore qui utiliserait de l’or ou de l’argent pour régler une transaction, quelle qu’elle soit, serait considérée comme ayant utilisé une monnaie officielle et ne serait donc plus soumise aux taxes sur les plus-values ou l’échange. Une telle loi marquerait une étape décisive dans le retour en grâce des métaux précieux en les mettant sur un pied d’égalité avec les billets de la Réserve fédérale. Mieux encore, dans un climat de suspicion croissante envers la monnaie-dette, les gens seraient désormais en mesure de lui préférer la stabilité éprouvée de l’or et de l’argent sans être pénalisés. UN RISQUE DE DÉPRÉCIATION DES BILLETS DE BANQUE Évidemment, le risque existe de voir la monnaie papier se déprécier rapidement, surtout si l’exemple de l’Arizona devait s’étendre à d’autre États. Mais il faut savoir que la Constitution et le Congrès américain autorisent déjà l’utilisation de l’or et de l’argent pour payer certaines taxes ou même des dettes envers l’administration. En effet, si la loi stipule que toutes les dettes et impôts en Arizona doivent être payés soit avec des billets de la Réserve fédérale (dollars), autorisés comme monnaie légale par le Congrès, soit avec des pièces émises par le Trésor américain (dont quelques unes sont composées d’or ou d’argent), l’article I-10 de la Constitution des États-Unis précise quant à lui « qu’aucun État ne peut accepter autre chose que des pièces d’or ou d’argent pour payer une dette. » C’est en s’appuyant sur cette exigence constitutionnelle, ignorée pendant des décennies, que les défenseurs du projet de loi ont rendu leur argumentaire inattaquable, car on ne conteste pas la Constitution aux États-Unis. Mais du même coup, certains y voient la fin du monopole de la Réserve fédérale par le biais d’une concurrence monétaire totalement inédite dans l’histoire du pays. Et beaucoup s’en réjouissent car, si les gens utiliseront d’abord simultanément les billets de banque et les pièces d’argent et d’or, il arrivera un moment où la valeur intrinsèque des pièces les rendra plus attractives par rapport au papier. Et très vite, « la bonne monnaie chassera la mauvaise ». — Sur le web "}