{"url": "https://www.contrepoints.org/2021/05/01/396467-le-dangereux-voeu-pieux-de-joe-biden-sur-lenvironnement", "title": "Le dangereux vœu pieux de Joe Biden sur l’environnement ", "author": "Par Pierre-Guy Veer. ", "date": "2021", "content": "Comme il fallait s’y attendre, « la » science est de retour à Washington D.C. Et pour saluer ce retour, l’administration Biden a fait un retour en grande pompe dans les discussions climatiques mondiales, retour salué par plusieurs leaders mondiaux. Et les objectifs sont ambitieux : réduire les émissions de CO2 de plus de 50 % sous les niveaux de 2005 d’ici 2030. BIDEN S’APPRÊTE À RÉTABLIR LES RÈGLES SUPPRIMÉES PAR TRUMP Heureusement pour les gens sains d’esprit et l’économie américaine, ses souhaits ont peu de chances de se réaliser directement. En effet, la majorité démocrate aux deux chambres du congrès est trop mince pour qu’une telle lubie puisse passer. Particulièrement au Sénat, un démocrate de la Virginie Occidentale – État plutôt conservateur – se questionne sérieusement sur la pertinence d’un tel projet qui affecterait les mines de charbon subsistant dans son État. Malheureusement, Joe Biden risque d’adopter la stratégie de son prédécesseur quand il était vice-président : la « mort par mille édits. » Durant sa présidence, Obama a largement profité de « science obscure » – recherches non disponibles pour le public – pour aider l’EPA (agence environnementale) à passer une panoplie de règles visant à diminuer artificiellement la production d’énergies fossiles. Donald Trump avait aboli cette entourloupe… mais Biden s’apprête à la rétablir. Il fera également fi de ce qui était sans doute la seule bonne mesure de Trump : mettre un frein à l’expansion de la réglementation bureaucratique. Biden aura donc le champ libre pour étouffer l’économie comme bon lui semble. COMBAT DE DON QUICHOTTE Et tout ça pourquoi ? Même John Kerry, l’émissaire climatique de Biden, admet qu’un accord commun avec la Chine ne réglerait pas la supposée crise climatique. Oui, supposée crise. Certes, les humains ont une influence indéniable sur le climat. Mais le consensus sur le fait qu’ils causent 50 % +1 des changements climatiques observés depuis 1950 est de 0,3 %, quand on ne regarde pas les données avec l’œil d’Isabelle de Castille. De plus, n’en déplaise aux médias catastrophistes, non seulement la hausse des températures a été largement surestimée, mais les coûts et la fréquence des catastrophes naturelles est en baisse. Quand l’empreinte humaine peut être visible dans une catastrophe, elle est dessinée à gros traits par le gouvernement. Des feux en Californie aux impacts de Katrina sur la Nouvelle-Orléans, en passant par les pannes de février dernier au Texas, un œil averti peut facilement voir l’impact de la négligence ou des incitatifs pervers des gouvernements. C’est particulièrement évident dans ces paiements aux riches propriétaires de maisons côtières ou riveraines. LE MIRAGE VERT DE BIDEN Par ailleurs, baptiser vertes ces énergies est le summum de la novlangue en 2021. Pour commencer, le solaire et l’éolien requièrent des terres rares dont l’extraction est dévastatrice pour l’environnement. Au contraire, une fois construits les gazoducs sont presque invisibles. Ensuite, comme le solaire et l’éolien produisent peu d’énergie, il en faut beaucoup pour satisfaire les besoins humains – nettement plus que le nucléaire. Finalement, une fois au bout de leur cycle de vie, il existe très peu de façon de les recycler. Ils laissent des déchets très toxiques à la merci des intempéries. Bref, comme Barack Obama, Joe Biden s’apprête à laisser des séquelles permanentes sur l’économie de son pays. Cela va plaire à ses riches donateurs qui pourront se permettre de se payer une électricité hors de prix, si la Californie est un indicateur de ce qui se profile. Et comme il a peu de chance d’y aller de façon transparente, voyez-le manigancer avec l’EPA pour imposer ses désirs avec presque aucune rétroaction possible du public. Il ne dédaignera pas les poursuites environnementales non plus… "}