{"url": "https://www.contrepoints.org/2019/05/21/344850-debat-lamour-du-local-masque-de-la-haine-de-letranger", "title": "Débat : l’amour du « local » masque de la haine de l’étranger ? ", "author": "Par Daniel Boy. ", "date": "2019", "content": "L’amour du local, sous toutes ses formes, constitue l’un des traits culturels dominants de nos sociétés. Dans l’ordre de la consommation, nous sommes incités, à la fois pour des raisons de respect de l’environnement et de sûreté alimentaire à choisir des produits locaux. À l’inverse, des denrées produites à proximité, celles qui sont importées d’un pays voisin, et plus encore d’un pays lointain, cumulent l’inconvénient de contribuer par leur transport à de fortes émissions de CO2, parfois de ne pas respecter dans leur fabrication les normes environnementales en vigueur en France, voire de mettre en danger la sécurité des consommateurs. ROUSSEAU, DÉJÀ… À vrai dire, la familiarité avec les produits locaux, et la confiance qu’ils inspirent n’est pas une idée nouvelle. Dans Julie ou la nouvelle Héloïse (1761), Rousseau exprime un amour des petites communautés, un refus de ce que nous appellerions aujourd’hui la société industrielle qui présente des aspects étrangement contemporains. Dans sa description des habitudes de vie de la petite communauté de Clarens, il fait l’éloge de la simplicité, de la modestie, du refus réfléchi du luxe, de la restriction des besoins à l’essentiel. Le troc, les échanges de proximité, l’auto-subsistance, l’usage de produits durables constituent les habitudes de vie de Julie et de son époux : Cet éloge du produit de terroir que l’on choisit autant par prudence de consommateur que par modestie n’a-t-il pas une résonance étonnamment actuelle ? POUR UNE ÉCOLOGIE DE TERRAIN SANS DOULEUR Après Rousseau, la valorisation du local a imprégné de façon souterraine une fraction très minoritaire du mouvement socialiste, que l’on désigne habituellement sous le terme de socialisme utopique qui préfigure par certains aspects le développement contemporain des mouvements Verts. Depuis le début des années 80, l’écologie politique a repris et abondamment développé la problématique du local souvent opposé au national, et plus récemment à la mondialisation. Le succès considérable du documentaire « Demain », réalisé par Cyril Dion et Mélanie Laurent – hymne aux vertus de la production et de la consommation locales – témoigne de la sympathie du public pour une écologie de terrain sans douleur, bien éloignée de l’écologie « punitive » dont nous menacent parfois les tenants du productivisme. Ces dernières années la remise en question du libre échangisme a conduit à la condamnation par le mouvement écologiste, et au-delà par une bonne partie de la classe politique, de certains traités tels que le CETA (Comprehensive Economic and Trade Agreement). La popularisation du « localisme » constitue aujourd’hui une confirmation de la montée d’un mouvement croissant d’opposition à l’ouverture de la France vers l’étranger. Ainsi selon le baromètre de confiance du Cevipof en 2009, 33 % des personnes interrogées estimaient que « la France doit s’ouvrir davantage au monde d’aujourd’hui », contre 23 % aujourd’hui. À l’inverse en 2009, 30 % jugeaient que la France devait « se protéger davantage du monde d’aujourd’hui », contre 38 % en 2018. UNE CONTRADICTION IDÉOLOGIQUE MAJEURE Mais toutes les conséquences de cet amour immodéré du local ont-elles été bien évaluées ? Orienter prioritairement notre consommation vers les produits locaux implique-t-il, par exemple de renoncer aux produits du commerce équitable en provenance de pays en développement (le café du Brésil, les produits artisanaux du tiers monde, les haricots verts du Kenya), au risque certain de freiner les gains générés par ces flux. Au-delà des nouveaux traités commerciaux internationaux soupçonnés – souvent à raison – de négliger les contraintes environnementales, faut-il aussi revoir les importations en provenance de pays membres de l’Union européenne ? Et puisque le localisme, et le souci d’économiser nos propres émissions de CO2 conduit à renoncer aux voyages en avion, faut-il supprimer le tourisme vers les pays lointains, et perdre ainsi une source d’enrichissement personnel offert par la diversité culturelle ? Il y a bien, en réalité, une contradiction idéologique majeure entre la valorisation sans nuances du local et l’adhésion aux valeurs de l’universalisme. Par « universalisme », on entend ici cet ensemble de valeurs post-matérialistes (selon la terminologie de Ronald Inglehart) fait de tolérance aux différences (de pays, de cultures, de couleurs de peau), d’acceptation d’une certaine diversité, de certitude qu’au-delà de nos différences apparentes nous sommes tous membres solidaires d’une même communauté humaine. LA NÉCESSITÉ D’UNE CLARIFICATION Ce sont précisément ces valeurs qui sont aujourd’hui combattues par les mouvements populistes. Chez les Gilets jaunes, aussi, on défend avec acharnement le local contre l’État parisien contre la mondialisation, voire contre l’étranger. Cette promotion du local, au motif de défendre la nature trouve son aboutissement dans le programme pour l’environnement du Rassemblement national dans lequel on lit ceci : La sympathie que nous inspire « naturellement » l’amour de ce qui est proche de nous, de nos habitudes, de nos modes de vie, de notre terroir doit-elle s’accompagner de cette méfiance grandissante à l’égard de l’autre, de l’étranger, de qui ne nous ressemble pas ? À l’évidence, ceux qui défendent pour de bonnes raisons la promotion du local devraient en identifier les contradictions et en clarifier les limites. Daniel Boy, Professeur de sciences politiques, Sciences Po – USPC  "}