{"url": "https://www.contrepoints.org/2015/12/11/232313-elections-regionales-dessine-moi-une-france-qui-se-noie", "title": "Élections régionales : « dessine-moi une France qui se noie » ", "author": "Par Guy Sorman. ", "date": "2015", "content": "« Dessine-moi un mouton », demandait le Petit Prince de Saint-Exupéry. Dans la même veine, on serait tenté de demander aux Français : « Dessine-moi une région ». La plupart en seraient incapables ; à l’exception de ceux qui en vivent, élus et fonctionnaires, nul ne sait trop où sont ces régions ni leur utilité. De surcroît, les socialistes les ont retaillées si bien que l’on aime sa commune, son département à la rigueur, mais sa région ? Il n’empêche que la moitié des électeurs ont voté pour ces conseillers régionaux dont ils ignorent la fonction. Nous, Français, avons la République dans le sang : appelé à voter, on vote. Les abstentionnistes ? Eh bien, relativement peu nombreux comparés à d’autres démocraties en Occident, on sait par mille études que s’ils votaient, ils ne modifieraient pas les résultats. Nous disposons donc d’une photographie, même pas floue, de l’état présent de l’opinion. Car ce scrutin du 6 décembre, sans trop d’enjeu de pouvoir véritable, a été un sondage d’opinion – onéreux – à l’échelle de la nation, plus comparable par sa nature aux élections européennes qu’à la sélection du président de la République, du maire ou du député. Le résultat est significatif mais pas prédictif : un score régional n’est pas nécessairement transformable en succès présidentiel. Mais comme rendu de l’état de la France, nous en apprenons beaucoup. Notre nation, tout d’abord, n’est pas coupée en deux, droite-gauche, mais en trois. Ce qui n’est pas nouveau mais ne cesse d’être masqué sous la Cinquième République par des modes de scrutin dont le seul objet est de forcer à des regroupements forcés entre voisins mal embouchés. Sous des appellations diverses, l’Histoire de France est toute entière à trois bandes : Jacobins, Girondins, Marais. Nous voici dans la continuité derrière des dénominations et slogans qui renseignent peu sur la sensibilité et la réalité sociale qui se cachent derrière chaque parti. Simplifions le trait : le Parti socialiste est devenu le parti de la fonction publique et du Tout État ; le Parti les républicains représente les classes moyennes du secteur privé et le Front national, les « exclus » ou ceux qui se vivent comme tels. Bien entendu, cette échographie ne coïncide pas avec les discours des partis : pareille discordance entre la vérité et le verbe, telle est la source de ce qu’Alain Peyrefitte appelait Le mal français. Aucun des trois partis majeurs ne confesse qui il est vraiment. Quelle est son analyse du déclin indéniable de la France ? Ni ce que, concrètement, il propose et qui serait applicable. Bien qu’ils s’en défendent, les trois ont crié à l’unisson « À nous les Régions ! » Quitte à recommencer dimanche prochain. Et après ? Continuons à forcer le trait : le Mal véritable, celui dont tout le reste découle, jusque et y compris l’insécurité présente, c’est notre dépérissement économique. Il ne se crée plus d’entreprises et plus d’emplois. Seuls s’en sortent dans notre pays, les héritiers et les rentiers. Un symbole : l’âge moyen des entreprises dites du CAC 40 qui dominent notre économie, est de 101 ans, contre 30 ans pour l’indice équivalent aux États-Unis. À ce dépérissement, le Front national, parti de la rancœur, les Républicains, parti de la nostalgie gaulliste, les Socialistes, parti des conservateurs d’État, n’apportent aucune réponse ni régionale, ni nationale : les trois chantent une France qui n’existe plus dans un monde qui change sans nous. Hélas ! Et à regret, aucun leader d’aucun parti n’a saisi le prétexte de ces élections régionales pour prendre des risques, expérimenter de nouveaux discours et des solutions inédites qui, ailleurs, existent et font leur preuve. Se réconcilier avec notre époque, c’est jouable : on pourrait même concevoir de commencer dans des régions-témoin. Par exemple : autoriser les licenciements pour susciter des nouveaux emplois en masse, substituer au logement social en location l’accès à la propriété de manière à embourgeoiser les « quartiers » à l’abandon, accepter la concurrence des programmes entre les écoles, collèges, universités pour les tirer vers l’innovation, enseigner la diversité au lieu de la laïcité, par l’école, le sport et les médias. Dans les années 1980, l’Allemagne, la Grande-Bretagne, les États-Unis étaient aussi déprimés, en vrai et au figuré, que la France l’est à ce jour : ils ne le sont plus, la dépression des nations se soigne. Mais en guise de thérapie, nos professionnels de la politique – attention, il en faut pour faire tourner la démocratie – nous dessinent des régions inutiles, lâchent une bombe dans le désert syrien, s’assoient sur le thermomètre climatique. Tout cela est déni de la réalité. Au second tour, votons soit pour ceux qui proposeraient de supprimer les régions, soit d’en faire des laboratoires de la rupture : une réconciliation avec notre siècle. Cela n’arrivera pas ? « Dessine-moi une France qui se noie », dira le Petit Prince. — Sur le web "}