{"url": "https://www.contrepoints.org/2016/08/02/262048-duel-trumpclinton-usa-bord-de-crise-de-nerfs", "title": "Duel Trump/Clinton : les USA au bord de la crise de nerfs ? ", "author": "Lauric Henneton ", "date": "2016", "content": "Contrepoints – Les conventions démocrate et républicaine viennent de se terminer, et il semblerait que la polarisation entre Hillary Clinton et Donald Trump soit au maximum : d’un côté, Hillary Clinton paraît rassembler les minorités avec un certain succès, si on en croit les derniers sondages, tandis que Donald Trump fédère une certaine classe populaire blanche et conservatrice excédée par les effets de la mondialisation économique. Seulement, on a l’impression que les deux candidats peinent à rassembler leurs coalitions électorales respectives, c’est-à-dire à aller au-delà de ces fragments de l’électorat traditionnel conservateur et progressiste. Est-ce le cas ? Comment expliquez-vous ce phénomène ? Lauric Henneton – L’un et l’autre sont dans une situation paradoxale : ils rassemblent la base habituelle du candidat de leur parti et un peu au-delà, ce qui peut les aider à l’emporter, mais ils souffrent tous les deux d’un très profond déficit de confiance et de sympathie. À tel point qu’ils suscitent un rejet profond, ce qui leur fait perdre des voix, donc un État-clé, donc l’élection. Par ailleurs, il faut distinguer Trump candidat à l’investiture et Trump candidat investi par le Parti. Le premier était le candidat anti-establishment, et il rassemblait notamment des citoyens qui ne croyaient plus dans la politique classique, représentée par Jeb Bush ou John Kasich, par exemple. Plus que d’autres, il attirait à lui les ouvriers blancs des États industriels du Nord et des Grands Lacs qu’on avait un peu voulus oublier. À présent, s’ajoutent à cette base ceux qui ont voté pour d’autres candidats et sont arrivés à la conclusion plus ou moins rapide qu’il valait mieux voter Trump que Clinton. Pour certains, cela tient du calcul électoral, mais pour beaucoup c’est plus une haine viscérale de ce que représente Clinton, pas parce que c’est une femme mais parce qu’elle incarne l’establishment politicien. On compte également de nombreux évangéliques parmi les pro-Trump, ce qui n’était pas forcément le cas pendant les primaires. Maintenant il va falloir mesurer non pas tant la part des différents groupes (en pourcentage) que le nombre d’électeurs qui feront, ou ne feront pas, basculer tel ou tel État-clé. La part du calcul et du viscéral joue également contre Trump et donc, à défaut, en faveur d’Hillary Clinton. Le vainqueur sera à la fois celui qui persuade les fameux indépendants (au demeurant pas si nombreux qu’il parait) mais aussi et surtout celui qui mobilise le plus efficacement les différentes composantes de sa coalition. La convention démocrate de Philadelphie est sans conteste un succès, et Hillary Clinton semble depuis distancer son adversaire républicain : les dernières révélations sur sa campagne au sein du parti démocrate contre Bernie Sanders ou ses démêlés avec la justice sont-ils déjà oubliés, ou alors Trump est-il allé trop loin, allant jusqu’à diviser l’establishment républicain lui-même ? Y a-t-il une place pour un troisième homme comme le libertarien Gary Johnson, qui pourrait capitaliser sur le vote indépendant en pleine croissance ? Les conventions sont toujours suivies d’un rebond quasi-mécanique dans les sondages, ce n’est pas surprenant. Évidemment, les deux couacs que vous mentionnez – Sanders sifflé par sa base et l’éviction de Debbie Wasserman Schultz – auraient pu atténuer ce rebond, mais ils sont survenus en début de convention et ont donc pu être éclipsés par les moments forts qui ont suivi et dont c’était d’ailleurs la fonction. Il est probable à présent que les Démocrates feront au pire contre mauvaise fortune bon cœur et se regrouperont derrière leur candidate, surtout si c’est pour faire barrage à Donald Trump, pour reprendre un terme très en vogue chez nous. Quant à savoir si Trump est allé trop loin, c’est ce que l’on dit depuis maintenant un an : chaque nouvelle outrance est probablement l’outrance de trop, celle qui va coûter l’investiture à Trump, comme ce fut le cas pour de nombreux candidats avant lui, mais force est de constater qu’il est toujours en course et qu’il résiste mieux qu’on aurait pu le penser dans les sondages. En dépit de ce que l’on peut penser de Trump, l’expérience de ces derniers mois nous prouve qu’il est très imprudent de penser que ses outrances peuvent le disqualifier. On peut évidemment penser qu’il va finir par franchir une ligne rouge, mais pour l’instant ce n’est pas arrivé. Ensuite le rejet suscité par l’un et par l’autre n’est pas un jeu à somme nulle et, en effet, Gary Johnson profite d’une partie du tout-sauf-Trump chez les Républicains, alors que certains, notamment les partisans d’une politique étrangère interventionniste, sont prêts à voter Clinton (mais ils sont peu nombreux). À l’inverse un certain nombre de pro-Sanders qui ne veulent pas s’opposer à Clinton en s’abstenant vont voter pour Jill Stein, la candidate écologiste. Il ne faut donc pas se fier aux sondages en un-contre-un mais à ceux qui font apparaître Stein et Johnson. Les trois mois qui viennent nous permettront de mesure dans le temps l’évolution de ces rejets. Que Trump ou Clinton l’emporte, l’hostilité entre les deux Amériques qu’ils représentent s’estompera-t-elle ? Ne voit-on pas se réaliser ici sous nos yeux le scénario de mauvaise augure présenté il y a quelques décennies par Samuel Huntington sur l’identité des États-Unis ? L’Amérique fait-elle face à des clivages identitaires si profonds qu’ils pourraient la menacer, d’une manière ou d’une autre ? Les Américains n’ont pas attendu cette campagne pour s’opposer en profondeur sur bien des sujets et les campagnes ont tendance à cristalliser les oppositions. Sans aller aussi loin que la guerre de Sécession, la déségrégation, la guerre du Vietnam et la contre-culture ont été de profondes lignes de fractures, de même que les questions liées à la sexualité (contraception, avortement, homosexualité et à présent transsexualité). La mobilisation d’une rhétorique de la peur n’est pas nouvelle non plus, pas plus que les Cassandre prédisant la fin de « l’Amérique éternelle ». L’histoire américaine en est parsemée. Le problème est que l’on a tendance à oublier les multiples divisions de l’histoire ou à les minorer à côté d’un présent où les menaces semblent plus aiguës que jamais, d’un côté comme de l’autre. Le problème central n’est ni nouveau ni purement américain : c’est la combinaison d’un besoin de protection (économique et physique) et de la tension entre identité et diversité. Les Américains ont toujours réussi à surmonter les divisions politiques, économiques, religieuses et la boucherie de la guerre de sécession est l’exception et non la règle. Il est évident qu’à l’heure actuelle, une partie de la population blanche, qui estime incarner la véritable Amérique, se sent de plus en plus marginalisée « chez elle » et s’estime dépossédée par les accords de libre-échange d’une part, par la démographie hispanique d’une autre part et menacée par la montée des non chrétiens d’autre part, à la fois les musulmans et les athées, pour dire les choses un peu trop rapidement. Il n’y a pas de solution : on ne va pas les forcer à accepter l’altérité du jour au lendemain, ce n’est pas de l’ordre du positionnement rationnel et à l’inverse, on ne va pas faire disparaître cette altérité ethnique et religieuse. Ces disparités et ces peurs réciproques ont toujours existé et n’ont été estompées que face à une menace extérieure encore plus forte, notamment pendant la deuxième guerre mondiale. À ce titre, Trump est le symptôme plus que le mal. Les divisions, les peurs et les lignes de fracture subsisteront et la peur et la colère trouveront peut-être une voix dans un autre candidat du même type que Trump. "}