{"url": "https://www.contrepoints.org/2019/08/18/351636-le-co2-ennemi-de-la-planete", "title": "Le CO2, futur ennemi de la planète ? ", "author": "Par Philippe Catier ", "date": "2019", "content": "La question soulevée par la commission d’enquête parlementaire sur l’avenir énergétique, brillamment conduite et rapportée par le député Julien Aubert, prend pour hypothèse le rôle nocif du CO2 dans l’évolution du climat. Plusieurs intervenants, en particulier Jancovici et Riou ont fait la démonstration de l’inanité des solutions proposées pour limiter la production de ce gaz par le biais des énergies renouvelables intermittentes. Gageons que les politiques aveuglés par les conclusions du GIEC et de la COP21 n’en tiendront aucun compte et poursuivront cette transition énergétique inutile, couteuse et injuste (R. Prud’homme). Le poids du lobby vert dopé par les élections européennes ne permettra vraisemblablement pas de révisions déchirantes sur le programme de développement éolien. Par ailleurs les actions en justice pour « sauver le climat » ( !?…) se multiplient, demandant à la justice de sanctionner les producteurs de CO2 qui empêcheraient d’atteindre les objectifs de l’accord de Paris. Actuellement se développe une action contre Total dans le Minervois (15 communes et 4 associations plaignantes). Tout se passe donc comme si le l’éradication du CO2 comme gaz à effet de serre était devenue une évidence scientifique, une idée convenue sur laquelle nul, sauf à être étiqueté de décérébré (Aurélien Barrau dans Le Point), ne pouvait revenir. Bien entendu, utiliser les armes de l’adversaire pour le combattre est une technique qui peut avoir une certaine efficacité, c’est-à-dire démontrer que la transition énergétique ne fera pas baisser les émissions de CO2, mais au final le combat risque d’être perdu puisqu’il n’y aura pas eu de remise en cause sur l’origine, ou l’existence même, de la question du climat. La satisfaction éventuelle de voir reconnue l’inefficacité de la politique énergétique envisagée par le biais des énergies renouvelables se doublera de la consécration du CO2 comme ennemi de la planète ! Car le raisonnement contre cette politique absurde vaut pour la France qui est un pays décarbonné mais restera valable pour tous les pays qui restent émetteurs du fait de leur refus du nucléaire. Personne ne les dissuadera de recouvrir leur pays d’éoliennes, de détruire le paysage, d’attenter à la population aviaire, de souiller le sol de tonnes de béton et de pales usagées non recyclables. Nous sommes donc face à une alternative : continuer à lutter contre une politique de transition énergétique absurde mais qui ne dédouane pas le CO2 ou poursuivre le combat scientifique sur la validité ou non de la théorie des gaz à effet de serre, sur le rôle vital du CO2 pour la nature, et l’impuissance des modèles informatiques à prévoir l’évolution du climat. Ce sont deux options dont on ne peut contester la pertinence des arguments mais dont le résultat final peut être contre-productif. Jouer sur les deux tableaux pourra ne pas permettre de sortir de la confusion scientifique. — Sur le web "}