{"url": "https://www.contrepoints.org/2015/07/19/214563-ogm-une-chance-pour-lenvironnement", "title": "OGM : une chance pour l’environnement ", "author": "Les OGM, plus précisément les PGM (Plantes génétiquement modifiées), rencontrent une opposition durable en France. Pourtant, ils présentent de nombreux avantages, notamment économiques, mais aussi environnementaux, en particulier pour lutter contre le réchauffement climatique. Par Gérard Kafadaroff [*] Un choix politique « Conservation des sols » Phénomène de chimiorésistance Faible teneur en mycotoxines Réponse au réchauffement Désinformation massive ", "date": "2015", "content": "Par Gérard Kafadaroff [*]   Depuis 1996, les OGM, plus précisément les PGM (Plantes génétiquement modifiées), connaissent un constant développement dans la plupart des grands pays agricoles. En 19 ans, les surfaces cumulées de PGM ont atteint 1,7 milliard d’hectares, chiffre supérieur aux surfaces agricoles cultivées dans le monde. En 2014, 18 millions d’agriculteurs ont utilisé des semences GM, soit 36 fois le nombre d’agriculteurs français ! Un choix politique Aucun problème environnemental ou sanitaire n’a été scientifiquement démontré ou imputé à la transgenèse, technologie utilisée pour créer ces plantes. L’adoption rapide des PGM par les agriculteurs s’explique par les bénéfices économiques obtenus : réduction des coûts, amélioration des rendements et simplification du travail. Cependant, la France persiste à refuser l’accès de ces semences aux agriculteurs. Un choix politique justifié par des risques sanitaires et surtout environnementaux réfutés par les experts scientifiques des instances officielles d’évaluation française, européenne et internationales. Qu’en est-il réellement de l’impact des PGM sur l’environnement ? Une analyse sérieuse doit être effectuée au cas par cas. Les PGM tolérantes aux herbicides concernent des variétés de soja, maïs, betterave, colza, cotonnier, tolérantes à des désherbants, essentiellement au Roundup® (matière active : glyphosate) mais aussi au glufosinate. Le Roundup®, connu pour ses performances herbicides, est un désherbant foliaire, systémique et non sélectif qui ne peut être appliqué sur une culture installée. Grâce au transfert d’un gène d’une bactérie du sol (Agrobacterium), ces PGM sont devenues tolérantes à cet herbicide, offrant ainsi aux agriculteurs une solution simple, efficace et peu onéreuse pour désherber leurs cultures. Ces PGM permettent, à la fois, la réduction du nombre de traitements herbicides et des quantités d’ingrédients chimiques épandus ainsi que le choix d’un herbicide caractérisé par sa très faible persistance dans le sol et son bon profil toxicologique. Elles facilitent aussi l’utilisation des techniques d’implantation des cultures sans labour avec ou sans couvert végétal dans l’interculture. « Conservation des sols » Ces techniques dites de « conservation des sols », courantes en Amérique du nord et du sud mais très peu pratiquées en France, présentent des avantages économiques, agronomiques et environnementaux. Elles améliorent la fertilité des sols, réduisent l’érosion, la consommation de carburant et contribuent à la diminution des émissions de CO2 par le piégeage du carbone dans le sol. Elles ont un impact positif sur la biodiversité en stimulant la vie biologique des sols (vers de terre, carabes, collemboles…) et en offrant refuge et nourriture à la faune de surface, le sol ne restant jamais nu. L’agroécologie, promue aujourd’hui en France, découvre ces pratiques agronomiques utilisées ailleurs depuis plus de vingt ans. Les PGM tolérantes aux herbicides présentes dans le monde sur 150 millions d’hectares en 2014, restent ignorées en France et en Europe : ni expérimentées, ni autorisées, ni utilisées ! Seule la Roumanie a cultivé avec succès du soja tolérant au Roundup® pendant 7 ans, assurant son autosuffisance en protéines végétales, avant de devoir y renoncer suite à son adhésion à l’Union européenne. Depuis, elle importe, sous forme de grains ou de tourteaux, ce même soja GM ! Phénomène de chimiorésistance Ces PGM sont stigmatisées pour provoquer, dans certaines situations, l’apparition de mauvaises herbes résistantes au Roundup®. Ce phénomène courant de chimiorésistance concerne tous les herbicides, fongicides, insecticides (et antibiotiques) dans le cas d’utilisation trop répétée. La technologie utilisée pour créer ces PGM n’est nullement en cause. Il s’agit là d’un problème de bonnes pratiques agricoles que les agriculteurs français ont la capacité de gérer de façon durable en s’appuyant sur les expériences étrangères. Les PGM résistantes aux insectes concernent essentiellement le maïs et le cotonnier. Elles utilisent la technologie Bt qui consiste à insérer dans une plante un des gènes d’une bactérie commune du sol (Bacillus thuringiensis = Bt) produisant naturellement des protéines insecticides très efficaces sur certains insectes et inoffensives pour l’homme. La seule PGM autorisée par l’Union européenne est le maïs Bt Mon 810 résistant à deux insectes nuisibles aériens (pyrale et sésamie) dont les chenilles peuvent causer d’importants dégâts. Elle a été interdite en France au moment du lancement du plan Ecophyto pour réduire la consommation de pesticides. Incohérence ! L’adoption de ces semences par les agriculteurs, lorsqu’ils en ont le choix, s’explique par une meilleure protection des rendements et une simplification du travail. Ces variétés Bt présentent d’indéniables atouts pour l’environnement : suppression d’un ou deux traitements insecticides, respect des insectes auxiliaires utiles (abeilles, coccinelles, syrphes, chrysopes…), réduction des émissions de CO2 (moins d’interventions mécaniques, temps de séchage du maïs réduit, le maïs Bt plus sain et plus résistant à l’averse pouvant sécher plus longtemps sur pied). Faible teneur en mycotoxines Un autre avantage du maïs Bt, sanitaire cette fois, est sa plus faible teneur en mycotoxines dont certaines sont connues pour leur caractère cancérigène. La même technologie Bt est utilisée sur le maïs dans la lutte contre un insecte du sol redoutable, la chrysomèle, apparu en Europe il y a quelques années, que l’on tente de juguler par des traitements insecticides. Le succès le plus marquant de cette technologie concerne le cotonnier, culture très consommatrice d’insecticides. L’adoption massive des semences GM, en particulier dans des pays comme l’Inde et la Chine, a permis aux petits paysans de réduire le nombre de traitements insecticides, d’améliorer leurs revenus, d’éviter les fréquentes intoxications, parfois mortelles, liées à l’inhalation d’insecticides lors des interventions dans les champs. Selon la société d’études PG Economics Ltd, les 19 premières années d’utilisation de PGM dans le monde ont permis la réduction de la consommation de « pesticides » de 500.000 tonnes de matières actives, soit 8 ans de consommation française ! Pour la seule année 2013, la réduction des émissions de CO2 (économies de carburant, d’insecticides, d’herbicides et surtout séquestration de carbone dans le sol) a été estimée à 28 millions de tonnes, soit la consommation annuelle de 12 millions de voitures, le tiers du parc automobile français ! Qui en a parlé ? Réponse au réchauffement La contribution des PGM en faveur de l’environnement ne s’arrête pas là : Les perspectives offertes par les biotechnologies végétales, en particulier par la transgenèse, sont prometteuses. La France craintive, repliée sur elle-même, qui se veut en pointe dans la protection de l’environnement, préfère promouvoir une agriculture bio sans grande perspective de développement ou une agroécologie dont le concept séduisant et fourre-tout reste à valider par la pratique agricole. Désinformation massive La France avait toute l’expertise scientifique pour rester parmi les pays agricoles leaders en amélioration génétique des plantes. Pendant deux décennies, la réalité concernant les PGM a été masquée par une désinformation massive et des comportements idéologiques. La protection de l’écosystème agricole ne peut se faire durablement dans l’ignorance des progrès scientifiques et technologiques, notamment en génétique et en biotechnologies végétales. —\nSur le web. Publié le 16 avril 2015 dans La Tribune. [*] Gérard Kafadaroff est ingénieur agronome et auteur de OGM : la peur française de l’innovation. "}