{"url": "https://www.contrepoints.org/2020/04/23/369773-non-barbara-stiegler-la-crise-sanitaire-nest-pas-le-produit-du-neoliberalisme", "title": "Non, Barbara Stiegler, la crise sanitaire n’est pas le produit du néolibéralisme ", "author": "Par Félix André. ", "date": "2020", "content": "Dans une interview du 18 avril dernier sur France 3 Nouvelle Aquitaine, Barbara Stiegler, philosophe et professeur à l’Université de Bordeaux Montaigne, répond aux questions d’une journaliste, en lien avec son dernier essai Il faut s’adapter, paru chez Gallimard en janvier 2019. Pour elle, « la crise sanitaire actuelle est le pur produit du néolibéralisme ». Cette interview est l’exemple le plus flagrant de l’incompréhension la plus profonde dont est victime la pensée libérale en France, totalement déformée de sa réalité et accusée de tous les maux que traverse notre société. Essayons de revenir sur l’interview, pour y mettre un peu d’ordre… Dès le début, la cible est identifiée : tout est la faute du néolibéralisme. Vous l’aurez compris, la cible de madame Stiegler est clairement identifiée. La vision néolibérale qui sévit dans notre pays est la première responsable de la crise sanitaire que nous traversons actuellement. Avant d’étudier de plus près les arguments avancés au cours de l’interview, essayons de mettre au clair l’usage de l’expression « néolibéralisme ». LE NÉOLIBÉRALISME QUI N’EXISTE PAS Malheureusement, il n’existe pas, comme l’explique très bien Corentin de Salle dans cet article que j’invite madame Stiegler à lire. En clair, aucun intellectuel ne se revendique néolibéral, et aucun gouvernement n’applique cette « doctrine ». Cette expression a été inventée par la gauche antilibérale pour discréditer les libéraux. Passons maintenant en revue quelques passages de l’interview… Personnellement, je ne pense pas avoir tout compris, même en relisant plusieurs fois ces quelques lignes tellement elles sont confuses. En gros, la gestion néolibérale des hôpitaux est la cause des défaillances de notre système de santé, tout comme pour d’autres domaines comme l’enseignement et la recherche, eux aussi victimes, semblerait-il, de cette même vision néolibérale. Malheureusement pour Barbara Stiegler, le système de santé français n’a rien de  néolibéral ou de libéral tout court, et n’a rien d’agile non plus. Il suffit de lire la note sur les hôpitaux de Paris publiée par l’IREF en septembre 2017 pour s’en rendre compte. Le système de santé en France est socialisé par le monopole de la Sécurité sociale. C’est un système rigide sans vraie logique de marché ni de concurrence, centralisé et bureaucratisé, loin de la recherche de l’optimisation et de l’agilité qu’évoque la philosophe. N’en déplaise à cette dernière, il en est de même dans les domaines de l’enseignement et de la recherche, victimes eux aussi d’un monopole public. Cette « médecine de l’innovation » appuyée sur les technologies nous permet de vivre mieux, en meilleure santé et d’être bien plus robuste face à n’importe quelle pandémie au moyen d’une industrie médicale et d’une médecine qui, grâce au libre-échange et à la mondialisation, savent bien mieux traiter tout type de maladie qu’à n’importe quelle époque dans le passé. LES VERTUS DU CAPITALISME Sans les bienfaits du libéralisme, du capitalisme mondialisé et de l’ouverture des pays au commerce international, la France, comme n’importe quel autre pays du globe, n’aurait jamais été capable de gérer une crise sanitaire comme nous pouvons le faire aujourd’hui. Si le coronavirus nous avait frappé 50 ans plus tôt, nous aurions eu alors de sérieuses raisons de nous inquiéter. De plus, si notre médecine de l’innovation a été incapable de prévenir la crise sanitaire actuelle, ce n’est en aucun cas la faute du néolibéralisme mais des Hommes politiques et des institutions internationales qui se sont montrés incapables de faire face à leur responsabilité. Le gouvernement chinois est certes coupable d’avoir caché la réalité, mais n’oublions pas la responsabilité de l’OMS qui, dès la fin décembre 2019, avait été avertie des dangers du coronavirus par les autorités taiwanaises, mais n’a absolument rien fait si ce n’est perdre du temps et aggraver la situation en faisant croire à la communauté internationale que le virus n’était pas contagieux pour l’Homme et que la situation était sous contrôle… Notre médecine de l’innovation ne peut pas faire de miracle lorsque le pouvoir politique lui cache délibérément la réalité de la situation. Si cette crise n’a pas pu être prévenue c’est parce que le pouvoir politique est en faute, l’OMS, la Chine, tout comme le gouvernement français qui nous a gentiment infantilisé en nous disant que tout allait bien au cours des mois de janvier et février, avant de paniquer et de matraquer nos libertés à partir de début mars. Plus l’interview avance, plus la confusion règne et elle devient inaudible. Nous voilà maintenant avec un enchaînement de mots battant des records d’absurdité, et témoignant d’une incompréhension totale des choses : Barbara Stiegler nous explique que dans la vision néolibérale les experts doivent modeler la conduite des individus, et elle enchaîne en écrivant que la crise relève le retard des gouvernants. On ne comprend plus très bien à qui la faute doit être imputée. Au néolibéralisme ou au pouvoir politique ? Les deux ! LA CONFUSION IDÉOLOGIQUE DU NÉOLIBÉRALISME Le lecteur découvre en fait que le néolibéralisme ce n’est pas simplement le pouvoir du marché, de l’économie, le dogme de l’optimisation ou de la performance, c’est aussi l’incompétence et l’irresponsabilité des gouvernants ! La réelle cible de la philosophe est maintenant comprise : le  néolibéralisme est un ensemble de boucs émissaires regroupant l’économie de marché, le capitalisme, le libéralisme, la politique, le capitalisme de connivence… et tous les autres maux dont souffre notre société. Tout ce que l’on n’aime pas est regroupé dans un unique et même bloc baptisé néolibéralisme, puis accusé d’être responsable de la crise sanitaire ! Plus sérieusement, il est absolument nécessaire de remettre un peu d’ordre. Tout d’abord le libéralisme, sous toutes ses formes, défend les libertés individuelles et le libre arbitre. Vouloir modeler le comportement des individus est exactement l’opposé, tout comme vouloir glorifier les recommandations des experts pousse la société dans l’autoritarisme. Il n’y a absolument rien de libéral dans tout cela. Stiegler décrit une société dans laquelle les individus sont dirigés par des personnes détenant le savoir, ce qui s’apparente très bien à un régime communiste et totalitaire, mais en aucun cas à une société reposant réellement sur des valeurs libérales où les gouvernants laissent les individus maîtres et responsables de leurs choix. Gardons le meilleur pour la fin. Madame Stiegler nous apprend maintenant ce qu’est le néolibéralisme qu’elle accuse responsable de tous nos maux. Le résultat n’est pas décevant. Le néolibéralisme est un État qui contrôle tout. Il suffit de faire preuve d’un minimum de discernement, même sans avoir beaucoup de connaissances en économie ou en philosophie politique, pour comprendre à quel point ce dernier passage de l’interview est aberrant. Comment un État peut-il mener une quelconque politique libérale tout en étant dans le contrôle de tout ? Le propre de la pensée libérale, je l’ai déjà dit et je le répète, est de défendre les libertés individuelles, et cela ne peut se faire qu’en laissant la place au marché. Un État dans le contrôle de tout ne peut pas laisser le marché opérer sans être liberticide, c’est une contradiction absolue, il n’y a pas d’autres voies possibles… LES LIBERTÉS DANGEREUSES Madame Stiegler fait ensuite la différence entre le néolibéralisme et l’ultra-libéralisme, encore une expression vide de sens permettant de jeter le discrédit sur la pensée libérale. Que signifie « abandonner les populations aux forces sauvages du privé ou du marché » ? Cela implique-t-il que défendre les libertés individuelles est dangereux ? En quoi le marché ou le privé (quelle différence d’ailleurs ?) qui responsabilise les individus en les laissant libres de coopérer comme ils le veulent, est-il sauvage ? En quoi le marché, qui ne représente ni plus ni moins qu’un processus dynamique d’interactions libres et volontaires entre individus, peut-il être considéré comme un système forcé et sauvage ? Il serait grand temps pour les intellectuels antilibéraux de se renseigner un minimum sur la pensée libérale, victime d’un flot de critiques contradictoires et sans rapport avec ce qu’elle défend réellement… "}