{"url": "https://www.contrepoints.org/2020/11/12/384212-confinement-il-faut-sauver-noel", "title": "Confinement : « Il faut sauver Noël ! » ", "author": "Par Frédéric Mas. ", "date": "2020", "content": "Ce matin, la presse ne parle que de « sauver Noël », menacé par un reconfinement étatique plus strict au nom de la guerre contre la circulation de la Covid-19. Couvre-feu, fermetures des lycées, protocoles sanitaires renforcés, toutes les hypothèses sont soulevées par les éditorialistes. Comme chaque semaine, la réponse se fera ce soir 18 heures, par la bouche de Jean Castex cette fois-ci, qui décidera des nouvelles mesures à adopter pour répondre à une crise qui n’en finit pas. Aux yeux des experts, les chiffres ne sont pas très bons : le nombre de cas détectés s’élève à près d’1,9 million de personnes en France, ce qui nous place dans le peloton de tête européen, pas loin de l’Espagne et de l’Italie. Les inconnues dans l’équation sont encore suffisamment grandes pour que les recommandations de prudence sur la circulation du virus soient prises au sérieux. DES FRANÇAIS QUI SE LASSENT Seulement, à force de punir à tort et à travers et d’infantiliser la population, les pouvoirs publics ont lassé les Français, qui prennent le reconfinement beaucoup moins au sérieux que sa première édition. Et les éléments de langage tour à tour anxiogènes ou paternalistes, les appels à la résignation collective de toute vie privée ou les déclarations extrémistes des experts proches du pouvoir n’y feront rien. Selon un sondage Ifop en date du 12 novembre 2020, 60 % des personnes interrogées ont violé les règles du confinement. 12 % d’entre elles ont reçu des personnes chez elles après la remise en place du confinement et 24 % ont utilisé l’attestation pour d’autres fins que son motif officiel. Malgré les mesures d’atomisation sociale de l’État bureaucratique, les gens persistent à vouloir se rencontrer et vivre un peu normalement. Il faut dire que l’autoritarisme grossier et à géométrie variable des pouvoirs publics ne trouve pas toujours de justification sanitaire solide. Quand le préfet de Savoie rend obligatoire le port du masque en extérieur, y compris en montagne, les randonneurs s’interrogent sur la pertinence d’une mesure de distanciation sociale coercitive qui s’applique un peu au milieu de nulle part. Pareil pour les marches en forêt. En effet, c’est ce que précise le préfet de Saône-et-Loire de son côté, si vous aviez envie (et surtout la possibilité dans un rayon de 1 km) de cueillir des champignons avec vos enfants. DES MESURES CHAOTIQUES POUR SAUVER NOËL Les semaines précédentes, le gouvernement nous assurait que la réouverture des établissements scolaires était suffisamment sécurisée pour que le coronavirus n’y circule pas. Aujourd’hui, ce n’est plus le cas. En Allemagne, les commerces sont toujours ouverts, et le taux de contamination comme le nombre de décès liés à la covid sont scandaleusement bas comparés à la France ou au Royaume Uni. La France a choisi de tout fermer, et fidèle à leurs habitudes, les Français choisissent de se soustraire à ses règles et règlements quand ils le peuvent. On ne peut pas dire que la confiance règne. Les élites politiques et bureaucratiques du pays semblent donc prêtes à nous autoriser à « fêter Noël » si nous nous tenons tranquilles les 15 prochains jours. Si le pays doit souffrir et sacrifier sa vitalité économique, qu’il le fasse donc en silence, et loin des fenêtres des ministères. "}