{"url": "https://www.contrepoints.org/2018/11/10/329920-le-dodo-animal-fetiche-de-linnovation-a-la-francaise", "title": "Le dodo, animal fétiche de l’innovation à la française ", "author": "Par Olivier Maurice. 1960 – Le France  1963 – Le Concorde  1980 – Le Minitel  1985 – Le Nanoréseau  ", "date": "2018", "content": "Le dodo était un magnifique oiseau. En haut de la chaîne alimentaire, il vivait à l’abri des ennuis à l’île Maurice, toisant toute la faune insulaire de son arrogante silhouette bigarrée. Ce pigeon de 20 kilos avait bien profité de l’environnement luxuriant. Jusqu’au jour où l’homme arriva, et avec lui ses chiens, ses cochons… Vous connaissez la suite : un siècle après sa découverte le dodo avait disparu. La France est spécialiste en dodos économiques. Boostés à hautes doses de subventions, d’avantages fiscaux, de monopoles, de protectionnisme et de taxation de la concurrence, ces innovations françaises égrènent une longue litanie de coûteux désastres économiques et d’évaporation d’argent public. LA COURSE AU PROGRÈS 1960 – Le France : destiné à traverser l’Atlantique en un temps record de 5 jours, le France fut inauguré en grande pompe après 3 ans de chantier. Dommage, cela fait déjà deux ans que les Boeing 707 de la Pan Am relient Paris à New York en 8 heures. 1963 – Le Concorde : bien décidés à montrer aux entreprises aéronautiques privées en plein boom la suprématie de la puissance publique, les États français et britanniques font la course à l’URSS pour la fabrication d’une aile volante supersonique. Le hic ? Un Concorde consomme 6 fois plus de kérosène par passager qu’un Boeing 747. 1980 – Le Minitel : conçu pour réduire la gigantesque consommation de papier des annuaires téléphoniques, le minitel est vite devenu rose. On s’interrogeait quand même à l’époque pour comprendre pourquoi son système 100 % fermé et n’offrant aucune confidentialité ne recueillait aucun enthousiasme à l’étranger. 1985 – Le Nanoréseau : fer de lance du plan informatique pour tous destiné à faire entrer les écoliers dans l’ère numérique, le temps que ce réseau pédagogique à base de calculettes Thomson connectées soit mis en place, 3Com avait développé le réseau Ethernet, Arpanet devenait Internet, Apple lançait Macintosh et Microsoft Windows. On pourrait allonger la liste déjà peu reluisante de ces fleurons de la mauvaise foi patriotique à nombre de pseudo-réussites technologiques autoproclamées et aux entreprises qui ont depuis sombré à cause de l’État stratège : Bull, Thomson-CSF, Usinor… CHANGEMENT DE CAP Avec la chute du mur, la course au progrès qui légitimait l’engloutissement de tombereaux d’argent public perd son principal partenaire de jeu : l’Union soviétique avec qui la France se targuait de rivaliser en plans quinquennaux et en records stakhanovistes. Il fallait donc de toute urgence trouver une raison d’être à cette élite d’ingénieurs des grandes écoles (ENA en tête) qui depuis plusieurs générations dépensent avec passion l’argent du contribuable pour prouver au monde entier le panache du génie français. La compétition pour le plus beau dodo technologique s’étant effondrée, la France a donc décidé de montrer au monde entier sa capacité à fabriquer de magnifiques dodos écologiques. On pense tout de suite à ces fameuses inventions tautologiques comme le tri sélectif (montrez-moi un tri qui ne ferait aucune sélection) ou les énergies renouvelables (l’énergie étant la capacité à modifier un état, elle doit forcément être renouvelée pour agir à nouveau), mais l’État, s’inspirant sans doute des dodos supersoniques et maritimes précédents s’est récemment mis en tête de s’illustrer dans le domaine des transports automobiles. LE DODO DE LA VOITURE ÉLECTRIQUE Ainsi, tout fier de l’expérience désastreuse en termes de circulation parisienne à base d’embouteillages, de vignette Crit’Air, de velibs et d’autolib’s, le gouvernement nous concocte un savant plan à base de limitation de vitesse, hausse du prix du carburant, prime à la casse, prime énergie, prime à l’installation de bornes de rechargement etc., censé effectuer la transition écologique indispensable à la survie de la planète. Il y aurait énormément à dire sur la rhétorique catastrophiste prédisant l’apocalypse climatique, mais il y a encore plus à dire sur l’implication de l’État dans un des rares domaines industriels où la France a réussi à tirer son épingle du jeu avec des industriels comme Renault-Nissan n° 3 mondial des constructeurs, Michelin n°3 des pneumatiques ou encore Total n°6 des pétroliers. EN MARCHE VERS LA FIN DE L’INDUSTRIE AUTOMOBILE FRANÇAISE L’investissement public massif dans un domaine économique particulier a comme principale conséquence de l’isoler de la concurrence, c’est-à-dire de l’isoler du facteur principal de développement économique. « Ce qui ne vous tue pas vous rend plus fort ». Ce proverbe fonctionne pour les humains, pour les oiseaux comme pour les entreprises. N’en déplaise aux utopistes, on ne peut pas s’extraire de l’économie. Tout simplement parce que l’économie n’est pas un complot mondialiste ou une invention bancaire : parce que l’économie est simplement la concrétisation de la vie en société, des échanges entre individus. En isolant la voiture électrique de la réalité économique, en la protégeant dans un écrin de subventions et de taxes, de réglementations et de protectionnisme, l’État crée un dodo, un étrange animal qui deviendra vite obèse, se pavanera avec arrogance et disparaîtra en un claquement de doigts, comme ont disparu avant lui le France, le Concorde, le Minitel et le Nanoréseau. Il y a malheureusement de forts risques que le naufrage inévitable de la voiture électrique subventionnée entraîne avec lui de nombreux acteurs du secteur. Dommage pour les employés de Renault, de PSA, de Michelin ou de Total, dommage pour les milliers de sous-traitants, dommage pour leurs familles, pour les villes où les usines sont implantées : l’État français a décidé de prendre en main la stratégie industrielle de l’automobile française, comme il l’avait fait auparavant pour la sidérurgie, l’industrie électronique, le textile, la construction navale, l’informatique… avec les résultats que l’on connaît.   "}