{"url": "https://www.contrepoints.org/2012/10/29/102439-des-greves-des-vaches-et-des-eoliennes", "title": "Des grèves, des vaches et des éoliennes ", "author": "le contribuable paye presque joyeusement pour qu’on fasse tourner des éoliennes avec de l’électricité coûteuse, que des passagers de trains arrêtés regardent des vaches passer et non l’inverse, pour que des journalistes rapportent tout ça au lieu de tenter l’analyse de la situation, pour donner, enfin, aux cucurbitacées fadasses qui nous servent de gouvernement un semblant d’information correcte pour qu’ils puissent, peut-être, prendre des décisions vaguement éclairées, pour changer. ", "date": "2012", "content": "J’ai eu le plaisir de visiter le Japon il n’y pas très longtemps, pendant plusieurs jours. Et au Pays du Soleil Levant, j’ai eu l’opportunité de tester leurs transports en commun. En deux semaines passées sur place à faire le touriste franchouillard un peu perdu, notamment par mon incapacité à déchiffrer leur langue écrite particulièrement hermétique, je n’ai pas eu à subir le moindre retard. Pas une pétouille. Pas un problème. Là-bas, les trains, métros, trains rapides, petits trains touristiques, et même les bus, avec tout ce que cela suppose d’organisation routière pour parvenir à cette prouesse, tous respectent leur emploi du temps avec une précision suisse et une cadence méthodique toute japonaise. Ce n’est pas compliqué : les horaires ferroviaires sont si précisément tenus que les vaches calibrent leur digestion sur le passage des trains. Evidemment, le contraste avec l’Europe est frappant. Pas autant qu’un syndicaliste CGT du Livre lorsqu’il découvre que vous voulez supprimer les aides à la presse, mais pas loin. Le train a donc rampé dans le bocage français. Pas sur tout le trajet. Un petit bout nous aura permis de tester la Très Grande Lenteur et je peux confirmer qu’avec une vitesse nulle, on ne peut mourir que d’une chose : d’ennui. Et à la différence du Japon où les vaches voient passer les trains avec apaisement, en Europe, les passagers des trains voient passer des vaches plus dynamiques que leur locomotive. Bien évidemment, le retard du train et les arrêts aussi bizarres que champêtres et inattendus ne nous furent pas expliqués. Le personnel de bord, consciencieusement occupé à vendre des boissons et des petits biscuits bio-éthiques à la farine d’enfant équitable, compensait en quelque sorte par ses froufroutages rapides l’absence de mouvement du wagon, mais ne put délivrer la moindre information ni sur notre hypothétique retard, ni sur ses causes dont, il faut bien le dire, il n’avait absolument rien à foutre et vous reprendrez bien un peu de thé monsieur ? Un biscuit peut-être ? Lorsque nous repartîmes, toujours sans la moindre explication, nous croisâmes un champ d’éoliennes. Cette volée de passé simple et d’accents circonflexes ne m’empêcha pas de noter que pas un vent ne troublait la campagne ensoleillée bien que fraîche en cette matinée de fin d’octobre. Le ciel d’un bleu immaculé laissait entrevoir la possibilité d’une journée radieuse à trotter gaiement dans les champs en mâchant de la luzerne (je parle des vaches dans le champ en face). Ces dernières, d’autant plus dynamiques que nous étions mous et coincés dans nos boîtes de conserves sur rails, répétaient un quadrille endiablé en relâchant parfois un petit peu de méthane climato-réchauffiste, probablement histoire de nous narguer. De vent, toujours point. Cependant, les éoliennes tournaient. (Et ce n’est pas les mouvements saltatoires des vaches sous amphétamines qui animaient les pales des engins massifs, croyez-moi).  La conclusion qui s’impose est évidente : les éoliennes étaient alimentées en courant électrique pour tourner ainsi, toutes de concert (6 selon mon décompte). En pure perte, je suppose. On pourrait se consoler en se disant qu’avec tout ce soleil, c’était l’électricité produite par des panneaux photovoltaïques, mais foin de naïveté, en cette période de l’année, le soleil, c’est très rare et parfois en pleine nuit, et avec une production aussi pitoyables, il y avait fort à parier que ces éoliennes tournaient par la force d’une puissante centrale thermique ou de l’un des nombreux réacteurs nucléaires encore en activité sur le territoire. Pendant que ces pales tournaient et que les vaches dansaient, coincé dans ce moyen de non-transport collectif qui boudait, je me suis décidé à passer le temps en regardant les gros titres de la presse. On y annonçait une grève maousse pour le 14 novembre ; la saison grévicole bat en effet son plein, et la récolte, poussée par une conjoncture très favorable, promet d’être abondante. Les acquis saucissiaux sont, en France, indéboulonnables, et le plaisir subtil du grillage de merguez dans des défilés colorés et bruyants ne saurait être repoussé à une autre année pour de mesquines raisons économiques. D’après de fiévreux journalistes reportant l’événement très en détail, cette nouvelle journée d’action sera destinée, par un arrêt brutal de toute action, à lutter contre les terribles mesures d’austérité mises en place en Europe, mesures qui se traduisent, à peu près partout où ont lieu ces mouvements sociaux par des hausses d’impôts phénoménales pour payer les privilèges de quelques castes qui font grève, justement. Toujours plongé dans ma lecture de presse, je découvrais, toujours aussi désabusé, que la BCE serait sexiste parce qu’elle empêcherait des femmes d’atteindre un poste de gouverneur. A parcourir les principaux titres dans la section économique, toute la presse semblait bruisser de l’importante affaire que constitue ainsi le méchant machisme des gouverneurs de l’institution bancaire européenne. Pendant ce temps, l’économie générale de la zone euro part en quenouille, l’or continue de grimper, les dettes s’accumulent, la déflation sévit sur les biens de luxe, l’inflation se fait de moins en moins légère sur les biens de première nécessité, et les bons des trésors européens sont discrètement rachetés par la Banque Centrale en question pour éviter la faillite pure et simple de l’un ou l’autre état. En réalité, toute la situation européenne, et française a fortiori, se résume à ces quelques faits d’une banalité confondante. De la même façon que l’église byzantine discutait sexe des anges alors que Constantinople tombait, l’Europe s’attache aux sexes de ses gouverneurs pendant que sa monnaie s’effondre. Dans le royaume d’Ubu que tout ceci est devenu, le contribuable paye presque joyeusement pour qu’on fasse tourner des éoliennes avec de l’électricité coûteuse, que des passagers de trains arrêtés regardent des vaches passer et non l’inverse, pour que des journalistes rapportent tout ça au lieu de tenter l’analyse de la situation, pour donner, enfin, aux cucurbitacées fadasses qui nous servent de gouvernement un semblant d’information correcte pour qu’ils puissent, peut-être, prendre des décisions vaguement éclairées, pour changer. Ne nous y trompons pas : ce que nous voyons, ce à quoi nous assistons, c’est la fin lamentable d’une époque médiocre. Il semble évident que cette fin s’accélère et ne se passera pas bien : à mesure que les problèmes s’accumuleront et que les non-réponses, les louvoiements et les mensonges pour camoufler la réalité s’empileront comme les taxes, les gens vont grogner de plus en plus fort. Je l’ai dit et je le redis ici : il faudra que ça aille plus mal avant que cela aille mieux.  Mais le temps est maintenant propice, comme en témoigne les mouvements animaliers (pigeons, moutons, dindons, et autres), au retour à la réalité. Les gens, coincés par leur portefeuille et leur pouvoir d’achat obligation d’épargne, commencent tout juste à comprendre qu’augmenter les impôts des autres, c’est, de façon très concrète, accroître leur propre misère. Il est encore petit, le petit ruisseau de gens qui comprennent que ce collectivisme n’est que la guerre de tous contre tous, la recherche du profit personnel au détriment des autres, et que cette recherche est vouée à un échec retentissant. Il est encore maigre, ce ruisseau d’individus qui fuient l’oppression socialiste, ou ce ruisseau de ceux qui se relèvent en disant « assez, cela suffit ». Bien sûr, ce pays est foutu. Mais les petits ruisseaux font parfois de grandes rivières.\n—-\nSur le web "}