{"url": "https://www.contrepoints.org/2017/03/22/284557-pourquoi-investir-en-afrique", "title": "Pourquoi investir en Afrique ", "author": "Par Ducoeur Mafouana. ", "date": "2017", "content": "« L’Afrique est la région économique qui a la plus forte croissance du monde. C’est le bon endroit pour investir » phrase prononcée par Aliko Dangote, Président-directeur général de Dangote Group (conglomérat spécialisé dans le sucre, la farine et le ciment) lors du Forum Economique Mondial pour l’Afrique en… 2014. Presque trois ans plus tard, la donne demeure inchangée et l’Afrique est toujours considérée comme le continent où il faut investir. QUELS SONT LES ENJEUX POUR L’AFRIQUE ? On peut logiquement penser qu’il réside d’innombrables enjeux pour le continent africain, terre de tous les maux de l’humanité, frappée par un taux de pauvreté qui ne cesse de croître. La Seconde Guerre mondiale a permis à plusieurs pays d’Afrique d’acquérir leur indépendance et, depuis cette époque on constate une augmentation constante de ce qu’on appelle « l’extrême pauvreté« . Cette situation touche principalement l’Afrique Subsaharienne dont le taux d’extrême pauvreté s’élevait à 35,2% en 2015 ; pourcentage représentant presque la moitié des défavorisés dans le monde. En dépit des précédents éléments, un bon nombre de pays ont réussi à tirer leur épingle du jeu en termes de développement et d’investissements. Le cabinet de conseil et d’audit Ernst & Young (EY) a publié une étude sur les vingt pays les plus attractifs d’Afrique en 2016. Parmi ces pays, on compte le Kenya, le Ghana mais aussi la Tanzanie et le Nigéria, qui en tant que première puissance économique africaine, ne pointe qu’à la 15ème place de ce classement. DIFFICULTÉS GÉOPOLITIQUES ET CORRUPTION EN AFRIQUE Les difficultés géopolitiques et la corruption jouent un rôle important dans le développement de l’Afrique et de ses pays. Ce sont d’ailleurs les principaux facteurs jugés « repoussants » par les entreprises désireuses d’investir dans le berceau de l’humanité, dans la mesure où un climat d’instabilité peut régner sur ce continent. Mais ce n’est pas le seul facteur, l’Afrique ne se développe pas comme elle le devrait pour une autre raison. Malgré la décolonisation, certains pays sont toujours sous l’emprise de la France ou plutôt, certains dirigeants africains souhaitent conserver leur relation d’antan avec la France. On parle là de la « France-Afrique«  (plus communément écrit : Françafrique). C’est dans ce contexte que l’on retrouve des mastodontes de l’industrie de l’énergie mais aussi de l’agriculture ou de la transformation des produits locaux pour l’exportation ou la consommation locale, qui sont implantés depuis plusieurs décennies afin d’exploiter et tirer profit des ressources africaines. Dans une moindre mesure, l’aspect culturel représente également un frein pour les investisseurs. LA DONNE A CHANGÉ Cependant, grâce aux déclarations des organismes internationaux tels que la Banque Mondiale, le FMI (Fonds Monétaire International) ou la BAD (Banque Africaine de Développement), la donne a quelque peu changé. On constate donc que durant les dix premiers mois de 2016, on compte une augmentation de 31% des investissements directs à l’étranger (IDE) de la part de la Chine ; ce taux est basé sur les investissements de l’année 2015. Le Président chinois, Xi Jinping, veut aller plus loin en injectant 60 milliards de dollars jusqu’à 2018. Au vu de la volonté des investisseurs de prendre part au développement de l’Afrique, à l’expansion de son économie mais aussi à la baisse de sa pauvreté et de son chômage ; un accompagnement ne peut  que représenter un avantage déterminant pour les entreprises. C’est dans cette logique que la BPI France (Banque publique d’investissement) a investi 23 millions dans un fond d’investissement franco-africain (FFA) qui sera géré par AfricInvest (société de capital investissement basée en Tunisie). Ce FFA permettra principalement aux PME françaises d’investir en Afrique grâce aux conseils, à l’expertise et au réseau d’AfricInvest mais il aura aussi pour mission d’épauler dans leur stratégie de croissance les entreprises du continent africain vers la France voire l’Europe. INVESTIR EN AFRIQUE, OUI MAIS POUR QUELLE DURÉE ? En investissant en Afrique, il faut non seulement bien évaluer son projet, prendre en compte tous les facteurs propres  au dit projet mais il faut surtout être patient et avoir une vision long-termiste. La notion de retour sur investissement étant fondamentale, il faut prendre en considération le fait qu’investir en Afrique nécessite entre 5 à 6 ans en moyenne en termes de retour sur investissement. Il en va donc de la stratégie qui doit être bien définie en fonction de ce critère.  C’est seulement en prenant en compte chacune de ces données que l’on pourra réellement évaluer les investissements en Afrique car ils s’inscriront dans la durée et qu’ils mettront l’accent sur l’évolution de la croissance économique à long terme. Cette évaluation des investissements est à mettre en relief avec les effets, enjeux, impacts et résultats escomptés. Dans une Europe où prospèrent des entreprises de différentes tailles, de la TPE jusqu’à la multinationale, l’Afrique se présente comme une solution pour tout investisseur ayant la volonté de dynamiser et de développer son activité. Lors d’un colloque international, Jean-Marie Bockel, Sénateur du Haut-Rhin et ancien ministre de la francophonie se posait une question sur l’Afrique afin de déterminer si elle est notre avenir pour le meilleur ou pour le pire ? Tout laisse à penser que le futur de l’Afrique accompagné par les investisseurs locaux et mondiaux, s’annonce radieux, pour le meilleur et non pour le pire.       "}