{"url": "https://www.contrepoints.org/2017/09/26/299552-mythe-de-democratie-de-lucian-boia", "title": "Le mythe de la démocratie, de Lucian Boïa ", "author": "Par Johan Rivalland. Lucian Boïa,  Le mythe de la démocratie , Les Belles Lettres, avril 2002, 176 pages. ", "date": "2017", "content": "Lucian Boïa est l’auteur de plusieurs ouvrages passionnants qui s’attaquent tous à des mythes dans des domaines divers. À l’image d’un L’homme face au climat – L’imaginaire de la pluie et du beau temps, que nous avions déjà présenté ici et qui invitait à dépassionner le débat sur la question du climat, en nous évertuant à rester modestes face à la complexité du réel. À travers le présent ouvrage, il entend montrer comment la démocratie, coïncidant avec le recul de la religion, est devenue elle-même une sorte de nouvelle religion, aux contours flous, avec ses adeptes, mais aussi ses athées et ses sceptiques. C’est donc un peu à une histoire de la démocratie qu’il nous convie, mais aussi à une étude des ses concepts et des formes qu’elle a pu prendre dans les faits. LA FORCE DES SYMBOLES Lucian Boïa revient dans un premier temps sur le contraste saisissant établi en France, au moment de la Révolution, entre l’Ancien régime et la démocratie. Une opposition riche en symboles, mais pleine d’idées fausses en pratique. Ni « l’absolutisme », tel qu’on le conçoit, ni la démocratie en tant que « souveraineté du peuple » n’ont existé dans la réalité. Ces termes ne sont d’ailleurs apparus qu’a posteriori, en tant que figures de l’imaginaire. Et « bon nombre d’historiens modernes se sont laissés prendre au piège, mêlant assez naïvement symboles et réalité ». En effet, jamais le pouvoir du roi n’a été réellement absolu, et longtemps la France a été une société fragmentée, une sorte de fédération que le roi avait pour mission de tenter d’harmoniser, jouant le rôle de « liant », de symbole d’unité sans lequel la France risquait de voler en éclats. Les parlements étaient, en outre, assez puissants et le roi n’était pas seul, aidé par son Conseil, tandis que la France était dirigée par un gouvernement, dont les membres étaient recrutés parmi l’élite du pays. Le poids des coutumes et privilèges n’étaient pas non plus à sous-estimer, le roi ne pouvant en aucun cas les ignorer. Et, finalement, ce sont les évolutions de la société qui ont abouti à ce que ce type de régime ne soit plus adapté, le reflux du sacré confortant de surcroît cette tendance. Quant à la démocratie, le terme n’a pas tout de suite été accolé aux régimes issus des révolutions américaine puis française. Quant à ses trois principes de base – souveraineté du peuple, égalité et liberté – là encore il s’agit d’une formule idéale dont Lucien Boïa examine les fondements un par un pour montrer les écarts évidents entre idéal et pratique concrète. Il rappelle, au passage, comment la démocratie athénienne était loin de répondre aux normes de ce qu’on entend aujourd’hui par démocratie, ne concernant d’ailleurs qu’une partie restreinte de la population (les esclaves, très nombreux, mais aussi les « métèques » et les femmes, en étaient exclus). À l’exception peut-être de la courte période d’état de grâce sous Périclès, les ratés ont été évidents, les manipulations et l’ostracisme, courants, et la tyrannie des foules, manifeste. Les droits de l’individu n’étaient pas encore une réelle préoccupation. En revanche, le débat public et la confrontation des idées y ont ouvert des perspectives politiques et intellectuelles nouvelles. La Révolution française elle-même a amené l’idée d’intérêt général, aboutissant à ce que tout intérêt particulier soit amené à s’effacer devant la volonté de la nation. Un surplus d’absolutisme, en fin de compte, résume Lucian Boïa, le pouvoir central prenant un tel ascendant que la guillotine devient paradoxalement l’un des symboles de la démocratie naissante. Bien sûr, ajoute aussitôt l’auteur, la démocratie a évolué de ce point de vue là. Mais il reste une tradition française en quelque sorte absolutiste, là où l’Amérique a une histoire construite dès l’origine sur les valeurs de l’individualisme. Ce qui lui fait dire que « l’Amérique exprime l’unité dans la diversité ; la France, l’unité tout court. L’approche française est philosophique ; l’approche américaine pragmatique ». Les Français ont ainsi inventé l’État maximal ce qui, du point de vue d’un Américain, aboutit à ce qu’il y ait, en France, « un déficit de démocratie et une insuffisante, sinon inexistante, séparation des pouvoirs ». UNE DÉMOCRATIE QUI SE CHERCHE Évoquant ensuite Napoléon III, puis de Gaulle et d’autres expériences référendaires ultérieures, ou même du potentiel offert par les technologies comme Internet, il montre le caractère illusoire de la démarche plébiscitaire. Quant à la démocratie représentative, l’est-elle véritablement ? interroge l’auteur. Le vote universel n’était d’ailleurs pas prévu dans les constitutions originelles, marquant une nette distinction entre les élites et les masses, rappelle-t-il. L’occasion de quelques rappels historiques pas inintéressants sur la question, que je laisserai se remémorer à ceux qui voudront lire le livre (si on le trouve encore). Parmi lesquels celui de l’Angleterre, au sujet de laquelle il souligne ceci : Si le vote universel s’est finalement imposé partout dans le monde, Lucian Boïa note que, contrairement à l’utopie de la meilleure représentation du peuple, le pouvoir est incontestablement resté aux élites, qui demeurent surreprésentées dans toutes les instances essentielles. Et, si les représentants sont devenus plus sensibles aux exigences sociales, les promesses électorales faites en général à la veille des élections ne demeurent, bien souvent, que des promesses qui confinent à ce qu’Olivier Babeau dénomme l’horreur politique. Ainsi, comme dans tout autre type de société, il existe une classe dominante et dirigeante à la fois, au-delà du réseau complexe de centres de pression et de contrôles qui induisent une certaine vigilance des électeurs. Pour autant, Lucian Boïa met en garde contre la tentation de sombrer dans des théories conspirationnistes caricaturales assimilant cette « classe » à un ensemble uniforme et cohérent. Théories qui servent ensuite à justifier les velléités révolutionnaires, toujours elles-mêmes contrôlées par une certaine élite, sous couvert du « peuple », à l’image de ce que furent (ou sont encore) les expériences communistes. La réalité n’est pas aussi simple ou simpliste. Lorsqu’on évoque le pouvoir démocratique, il ne s’agit d’ailleurs pas d’une organisation, mais d’un enchevêtrement (élite politique, élite économique, élite intellectuelle, vedettes des médias, etc., d’obédiences diverses). Il reste que l’argent joue un rôle désormais incontournable dans une campagne, avec tout ce que cela suppose. Et, comme dans tout système, la classe dominante poursuit en premier lieu ses intérêts spécifiques, même si aucune classe dominante, à l’exception des tyrannies passagères, ne peut gouverner contre le peuple. LIBERTÉ ET ÉGALITÉ : UN TANDEM DIFFICILE Si la souveraineté du peuple relève de l’utopie, les deux autres grands axes de la construction démocratique ne le sont pas moins. Certes, au-delà de la difficulté particulière à pourvoir définir le terme, il y a bien eu conquête progressive de la liberté, et celle-ci semble être bien réelle au regard des siècles passés. Elle revêt cependant des formes pas si évidentes. De fait, nous vivons dans un monde à la fois plus libre mais aussi plus contraignant. Et le conditionnement de l’individu a pris des formes plus subtiles avec l’État moderne. En outre, en tant qu’homme social, l’individu – ou la plupart des individus – craint cette liberté. Quant à l’égalité, elle est encore plus difficilement concevable. Si l’égalité juridique, puis politique, ont fini à peu près par s’imposer (avec tout de même des réserves), comment mettre en œuvre l’égalité sociale ? Celle-ci relève de la pure utopie. Même l’égalité des chances, montre l’auteur, est un leurre. Elle s’est, de fait, nettement réduite par rapport aux siècles passés, les écarts sociaux étant moins criants qu’il y a à peine 200 ans, mais en tant que telle elle n’existe pas. Elle supposerait, souligne-t-il, la même ligne de départ pour tout le monde. Ce qui n’est pas réaliste. Si l’on considère maintenant les deux ensemble, cela devient encore plus compliqué : Il est d’ailleurs intéressant d’apprendre que, dans les débats intellectuels et politiques qui ont émaillé la démocratie naissante, en France comme en Amérique, c’est davantage Sparte et Rome qui avaient les faveurs des philosophes et révolutionnaires, qu’Athènes. Le modèle aristocratique, militaire et autoritaire semblait ainsi plus favorable à « l’intérêt commun », selon les fondateurs, surtout américains, foncièrement élitistes, que le modèle démocratique athénien. Admiratif, dans une certaine mesure, de l’efficacité particulière du caractère prophétique des analyses d’Alexis de Tocqueville sur la démocratie, tout en montrant sans ambiguïté que les prophéties ne se réalisent justement jamais, Lucien Boïa n’en démontre pas moins le caractère utopique de celles-ci et leur prétention à relever de la rigueur comme de la science, à l’instar des prétentions assez opposées d’un certain Karl Marx à la même époque. La société égalitaire particulièrement fade décrite par le député et philosophe français aboutit rapidement à une anti-utopie, qui révèle le caractère despotique vers lequel elle risque de dériver. Néanmoins, Lucien Boïa montre comment Tocqueville s’est laissé aveugler par la théorie, ses descriptions de la société américaine de l’époque n’étant pas conformes à ce que des études plus récentes ont permis d’observer, et ses prédictions s’étant révélées tout aussi fausses sur le long terme. Il avait, en particulier, minimisé le capitalisme et l’industrie, qui furent en fin de compte les deux facteurs clefs de son siècle et, comme tout prophète, avait accumulé les raisonnements faux, dont Lucien Boïa dresse un rapide et très intéressant panorama. Il n’en reste pas moins, conclut l’auteur, que c’est Tocqueville, malgré ses très nombreuses erreurs d’analyse, qui a identifié « le dilemme fondamental de la démocratie, le difficile dosage de ses deux principes essentiels qui sont la liberté et l’égalité, et même, au-delà d’un certain seuil, leur relation conflictuelle ». Et, partant de là, c’est lui le premier à avoir « attiré l’attention sur une dérive toujours possible de la démocratie vers une sorte de tyrannie douce ». LA DÉMOCRATIE EN 1900 Lucien Boïa nous raconte ensuite l’histoire de la démocratie, de ses débuts chaotiques et très différents d’un pays à l’autre, à son caractère élitiste et fort peu universel au début du XXème siècle encore, malgré le suffrage dit universel, où les théories eugénistes, racistes, ou misogynes, dominent encore les esprits, y compris de bon nombre d’intellectuels (il y aurait un sérieux travail de revisite du passé à faire pour ceux qui rêvent actuellement de déboulonner les statues). De même, il montre qu’au XIXème siècle, « la démocratie et la nation avancent d’un même pas ». Mais si la nation est bien une création démocratique, l’imaginaire qui lui est lié n’est-il pas assis avant tout sur une « stratégie de mobilisation et de manipulation » ? L’individu n’y est-il pas conditionné, par un ensemble de symboles, à une « unanimité consentie ou imposée » ? L’égalisation et l’uniformisation ne sont-elles pas l’une de ses finalités ? Dans ce cadre, la création des « États-nation » a joué un rôle prédominant, avec ce qu’ils ont impliqué comme force d’unification et d’homogénéisation, au détriment des minorités, notamment linguistiques, mais aussi ethniques. Et l’auteur critique les valeurs défendues par le premier modèle démocratique, de la fin du XIXème siècle et du premier XXème siècle, fondées sur des oppositions simples, à la fois idéologiques et utopiques, négatrices des libertés et qui ont débouché sur de graves conflits et de nombreux morts. LA GAUCHE ET LA DROITE Lucien Boïa revient ensuite sur les origines (Révolutionnaires) de la division symbolique droite-gauche à l’Assemblée, pour montrer surtout, là encore, la part majeure de l’imaginaire dans les constructions mythologiques et très caricaturales qui en sont faites. Ainsi en va-t-il de concept flous et parfaitement contradictoires, comme le « progressisme », par exemple, ou encore le « conservatisme », notions fluctuantes en fonction des circonstances et qui peuvent être attachées tant aux uns qu’aux autres selon les moments et les événements. Même le libéralisme, à l’origine situé à gauche, dépassé finalement par le Progrès, et partant du constat que tout ce qui n’est pas de gauche est de droite, s’est ainsi retrouvé classé à droite. Pas si simple, d’ailleurs, car celle-ci « serait donc plus libérale que la gauche en matière économique, mais moins libérale en matière intellectuelle et éthique, et conservatrice sur le plan social ». La droite serait « égoïste », tandis que la gauche serait « généreuse ». Autant de clichés ridicules auxquels nous sommes malheureusement habitués, et qui continuent dans une certaine mesure de fonctionner, bien que ne collant pas vraiment à la réalité. Lucien Boïa revient aussi sur le cas du Communisme qui, il n’y a pas si longtemps, était considéré par certains, tout à fait sérieusement, comme « la matérialisation même de l’idéal démocratique », à l’opposé de la démocratie « bourgeoise ». Difficile à imaginer aujourd’hui encore, dans notre imaginaire occidental, où démocratie est devenu presque synonyme de liberté, nous dit l’auteur, mais pourtant tout à fait authentique. On ne parle d’ailleurs jamais de la démocratie en mal, note l’auteur, celle-ci étant forcément bonne dans notre imaginaire. Tout dysfonctionnement est ainsi aussitôt mis sur le compte de ses insuffisances. Autrement dit, il convient alors de préconiser « plus de démocratie ». (Tiens… c’est une petite musique que j’ai l’impression d’avoir déjà entendue…). Quant à « l’extrême-droite », pure création syntaxique de la gauche, avec sa fameuse conception horizontale bien commode et particulièrement efficace dans la sphère de l’imaginaire, non seulement elle n’est pas une mais multiple, et procède de nombreux amalgames, qualifiant des régimes qui n’ont souvent que peu en commun, mais surtout, bien qu’éloignée par nature des idées de liberté comme d’égalité, l’individu s’effaçant au service de la communauté, elle n’en est pas pour le moins étrangère à la notion de démocratie et du culte de l’intérêt général. Et Lucien Boïa débusque, là encore, les mélanges qui sont faits. En n’oubliant pas, non seulement que le National-Socialisme ou le fascisme, entre autres, ont bien des points communs avec certaines valeurs fondamentales dites de gauche, mais aussi que l’annihilation des libertés dans le socialisme soviétique s’est révélé bien plus  effroyable que dans le cas du fascisme par exemple. Rendant ces dénominations, de fait, bien peu pertinentes et clairement manipulatoires, tandis que l’idée d’idéal démocratique du communisme, au regard de l’opposition qui en est faite lorsqu’il est question d’extrême-droite sombre dans le plus parfait ridicule. Et pourtant, la propagande a été telle que « la gauche a gagné la bataille de l’imaginaire. Et quand on gagne sur le terrain de l’imaginaire, on gagne tout court ». OÙ EN EST LA DÉMOCRATIE AU DÉBUT DU XXIÈME SIÈCLE ? À l’égalité civique, destinée entre autres à tenter d’atténuer en partie les inégalités « naturelles », dans un monde reconnu comme foncièrement inégalitaire, a succédé désormais l’exact opposé, de manière « hypocrite », ainsi que l’estime Lucian Boïa. Ainsi, la notion de races disparaît, ou du moins passe dans un domaine du politiquement correct qui voudrait tout bonnement les nier et les faire disparaître. Le passage d’un excès à l’autre. Même chose pour les théories misogynes, balayées par des théories du genre remettant en question y compris les choses qui semblaient les mieux établies. Et place désormais aux minorités de toutes sortes : Pour le reste, dans un monde profondément changé, les occidentaux sont, pour la plupart, devenus des citoyens du monde, aux valeurs de plus en plus mondialisées ou, à l’inverse, des adeptes d’un retour aux spécificités locales. Ils se sont ainsi nettement éloignés de la nation et de tous ses présupposés (on n’accepte plus aujourd’hui, par exemple, de « mourir pour la nation »). Le multiculturalisme et le droit à la différence deviennent, en outre, des concepts clé, remettant en cause de manière ironique le projet d’homogénéisation nationale qui a mu plusieurs générations. Les idéologies et autres utopies laissent, quant à elles, la place plutôt à une forme de pragmatisme, basée sur la gestion économique et sur le présent, hormis la question du réchauffement climatique, et un certain désintérêt pour la chose publique. Le suffrage universel, si durement conquis, semble de moins en moins convaincant, le choix des électeurs devenant assez restreint, à l’exception des extrêmes, davantage articulés autour du refus que des politiques constructives. On entre, dans ce contexte, dans l’ère de la démocratie désœuvrée. Les décisions essentielles sont prises ailleurs, hors de l’espace démocratique, notamment du fait de la mondialisation, du pouvoir des grandes multinationales et de l’impuissance des États-nation dans ce contexte. UNE LIBERTÉ BIEN TEMPÉRÉE Et la liberté d’opinion, dans tout cela ? C’est comme le suffrage universel, nous dit l’auteur : elle a gagné en ampleur, mais sensiblement moins en efficacité. La multiplication des tabous et le silence des médias au sujet de la sortie de tel ou tel livre, par exemple, sont bien plus insidieux. Si l’on y ajoute diverses formes de manipulation de l’opinion et de pénétration mimétique des messages dominants, malgré l’alibi de la multiplication des médias et de la liberté d’expression, le tableau de la fragilité de cette liberté finalement bien tempérée est complet. Finalement, nous dit l’auteur, il n’y a plus que le spectacle permanent qui permette à l’homme actuel de s’évader en baignant dans l’imaginaire et en vivant par procuration. LE MYTHE DE LA DÉMOCRATIE En définitive, la démocratie est un mot chargé d’imaginaire, avec tout ce que cela suppose. Après une phase offensive en 1900, la démocratie est plutôt aujourd’hui dans une phase défensive, confrontée qui plus est à des forces adverses qui ont appris à s’adapter au discours démocratique. Aussi, nous dit Lucian Boïa, tout en prenant garde à ce que des utopies dangereuses ne tentent pas de prendre sa place, il est temps de jeter un regard plus détaché sur les possibilités et limites du projet démocratique. Peut-être l’avenir se situe-t-il selon lui au niveau des « micro-collectivités » et est-il alors temps, comme le suggèreront quelques années plus tard Frank Karsten et Karel Beckman, de dépasser la démocratie ? Lucian Boïa, Le mythe de la démocratie, Les Belles Lettres, avril 2002, 176 pages. "}