{"url": "https://www.contrepoints.org/2016/07/09/259764-virus-de-pensee-unique", "title": "Le virus de la pensée unique ", "author": "Par Guy Sorman. PENSER PAR SOI-MÊME LA MONTÉE DE LA TOLÉRANCE ", "date": "2016", "content": "Avez-vous observé combien, à un instant donné, tous les médias, tous les chroniqueurs, et tous les hommes politiques pensent et disent exactement la même chose, s’intéressent aux mêmes événements, en proposent la même explication ? Appelons ce phénomène de mimétisme universel la Pensée unique : elle se répand comme un virus dans l’atmosphère, évidemment accélérée par les médias sociaux. Si vous tentez d’attirer l’attention sur d’autres événements, moins médiatiques, moins conventionnels ou d’avancer des explications contraires sur des faits dominants – comme le réchauffement climatique, ou la croissance des inégalités, ou la montée des nationalismes – vous serez rabroués ou ignorés. Si vous êtes immunisés contre ce virus, vous serez un paria ; pour avoir la paix, mieux vaut attraper le virus comme tout le monde. PENSER PAR SOI-MÊME Nous sommes bien loin, dans notre univers globalisé, du conseil que, dans les années 1680, donnait la Marquise de Sévigné dans une lettre à sa fille : « Pensez juste ou pensez faux mais pensez par vous-même ! » La Marquise de Sévigné reste illustre dans les annales de la littérature française, mais ce conseil à sa fille est oublié. Ne pas penser comme tout le monde, ne serait-ce pas aussi une maladie de l’esprit, un autre virus souvent qualifié d’esprit de contradiction ? Les Anglais ont même un terme spécifique pour le désigner : contrarian. Peut-être, mais la contradiction est nécessaire à la recherche de la vérité : « ce qui est vrai, écrivait le philosophe des sciences Karl Popper, c’est ce qui peut être démontré faux ». En termes simples, la connaissance ne surgit qu’au terme de la démolition des hypothèses dominantes, cahin-caha. Ce qu’illustre le « Pourtant elle tourne » de Galilée. Quittons le raisonnement abstrait pour repérer en notre temps, quelques pics de fièvre de la Pensée unique : On entend, par exemple, que les nationalismes surgissent partout en réaction contre la mondialisation, que voici le retour à la tribu. En fait, on rapproche, pour démontrer ce qui précède, des phénomènes politiques divers dans des civilisations distinctes et qui obéissent à des causes variées. Trump, Marine le Pen, Xi Jinping, même combat ? Il me paraît que chacun devrait être resitué dans son contexte plutôt que d’y deviner une communauté de destin. Il conviendrait aussi de replacer cette prétendue montée convergente des nationalismes dans l’histoire : nous sortons à peine d’un monde où n’existaient que les nationalismes et les tribalismes, alors que la singularité de notre époque est que pour la première fois, la mondialisation, vraiment universelle, coexiste, avec le tribalisme, difficilement, tant le fait est nouveau. LA MONTÉE DE LA TOLÉRANCE De même, et alors que « tout le monde » nous rebat les oreilles avec la montée de l’intolérance, j’ai fait observer, récemment dans cette chronique hebdomadaire, combien l’élection d’un maire musulman à Londres et d’un maire chrétien à Jakarta, étaient plus étonnants et significatifs que le « retour » de la xénophobie ; la xénophobie est de tout temps, alors que ces deux élections ne sont que de notre temps. Autre exemple, celui de la progression des inégalités : la thèse du 1 % de super-riches exploitant les 99 % restants. Là, on confond la visibilité et la réalité. Bill Gates est peut-être l’homme le plus riche de l’histoire mais au moins a-t-il créé quelque chose, d’usage quotidien, le logiciel Windows, tandis que les super-riches du passé, les maharadjahs de l’Inde ou les Sultans d’Istanbul, n’avaient rien créé du tout. La mise en cause par « tout le monde » du 1 % est un reliquat du marxisme vulgaire qui attribue le malheur des uns à l’exploitation par l’Autre. Prétendre que les inégalités menacent la croissance, ce que va répétant au Fonds monétaire international Christine Lagarde, perroquet universel, n’est pas démontré et me paraît absurde au moment où émerge une classe moyenne universelle. L’écart entre les individus s’accroît peut-être ici et là mais l’écart entre les peuples se réduit. On en terminera, alors que l’on pourrait continuer indéfiniment, avec le changement climatique comme Pensée unique. Je ne nie pas le changement puisque le climat, par définition, c’est ce qui change. Je ne nie pas le réchauffement puisqu’il est mesurable. Mais de là, la Pensée unique laisse croire que la seule cause en est l’émission de dioxyde de carbone, c’est-à-dire l’industrialisation, c’est-à-dire le capitalisme : ce qui reste à démontrer. Il reste aussi à démontrer que les gouvernements peuvent agir contre cette tendance séculaire, sans doute cyclique, au réchauffement. Il est clair que les politiciens en quête de légitimité renouvelée ont tout intérêt à le faire croire : la Pensée unique est leur relais. La Pensée unique n’est pas une quête de la vérité mais une affirmation du pouvoir intellectuel et du monopole de l’interprétation par une élite globalisée qui par ailleurs, se déclare ces jours-ci, anti mondialiste. « Tout le monde prétend chercher la vérité, disait le philosophe Isaiah Berlin, mais si on la découvrait, elle s’avérerait peut-être inintéressante ». Cherchons-la quand même. — Sur le web "}