{"url": "https://www.contrepoints.org/2020/01/30/363198-letat-incapable-de-reagir-face-a-une-democratie-malade-de-la-violence", "title": "L’État incapable de réagir face à une démocratie malade de la violence ", "author": "Par Olivier Maurice. ", "date": "2020", "content": "On ne sait plus trop qui est dans la rue. Entre les Gilets jaunes, les syndicats, les black-blocs, les marches pour le climat, contre la PMA pour toutes, pour l’égalité, les rassemblements contre les violences faites aux femmes, les pompiers, les lycéens et les enseignants, les médecins et les infirmières, la manifestation hebdomadaire de la coordination parisienne des sans-papiers chaque vendredi à République ou l’association Nogozon qui réclame son local, on a l’impression que la France entière vit dans la rue. MALGRÉ L’ÉTAT, RIEN NE VA PLUS La France entière, ou plutôt la France qui se tourne vers l’État dès que quelque chose va mal. C’est-à-dire la France entière en fin de compte, puisque l’État s’occupe de tout et que quasiment tout ce dont il s’occupe va mal. Les policiers aussi sont dans la rue. Chaque samedi. Et vendredi aussi. Et puis aussi le jeudi, le mardi, le mercredi, le lundi, le dimanche. Les policiers sont dans la rue chaque jour, puisqu’il y a des manifestations tous les jours. Y aurait-il comme un parfum de mécontentement dans ce pays ? Dans le village France, quand un administré n’est pas content d’un service public, il file au bistrot ou à la mairie, les deux endroits où il est certain de trouver monsieur le Maire et il lui remonte les bretelles. Dans la République France, quand un administré n’est pas content d’une décision des pouvoirs publics ou subit de plein fouet l’inefficacité et la paperasserie de l’administration tatillonne, le poids des impôts et des taxes, la lourdeur des règlements et des normes, les manques de moyens, la dégradation des infrastructures et l’absence totale d’alternative au monopole étatique, il n’a qu’une seule et unique alternative : se taire, subir et courber la tête. Et donc fatalement, lorsque la frustration et le mécontentement finissent par faire déborder le vase, l’administré se retrouve dans la rue, face aux LBD et aux grenades de désencerclement. LA SOLUTION QUI VA TOUT CHANGER Une démocratie aussi malade, un régime aussi sourd, aussi replié sur ses certitudes et ses contradictions, se devait de faire amende honorable et de réagir à une situation qui ne fait qu’empirer. Le ministre de l’Intérieur a donc trouvé une solution imparable qui rétablira enfin le dialogue entre le pouvoir et le petit peuple, qui recréera le lien entre les élites et les masses populaires : remplacer les GLI-F4 par des GM2L1 ! L’information est de taille et va considérablement changer la vie des Français. Ils ne risqueront plus de se faire mutiler par des « armes intermédiaires de diversion et de dissuasion destinées au contrôle et à la neutralisation des forcenés » qui étaient « inadaptées aux nouveaux enjeux de sécurité publique et de maintien de l’ordre. » En clair : les black-blocs, casseurs, pilleurs et autres professionnels du désordre urbain ou simple-citoyen-se-trouvant-là-par-hasard-je-vous-jure-monsieur-le-juge ne risqueront plus de se faire arracher la main en renvoyant les grenades lacrymogènes sur les forces de l’ordre. Dorénavant, ils risqueront juste de devenir sourds si celles-ci leur explosent à la figure. Grace à l’État qui s’occupe de tout, les contribuables et usagers mécontents pourront dorénavant manifester en toute sécurité dans une joyeuse mixité sociale mêlant familles et groupuscules extrémistes prônant la révolution armée et le meurtre de masse ! Ils pourront se promener en hurlant et en vociférant, en invectivant et en insultant les forces de l’ordre en toute sécurité ! Ils pourront faire tout le bruit qu’ils veulent sans danger. Sans risque d’être blessés. Sans risque d’être entendus non plus d’ailleurs. La polémique est close : la France n’est pas une dictature, elle fait attention à la santé de ses citoyens, elle n’abuse pas du pouvoir des autorités et de la puissance des forces de l’ordre. La France veille à ce qu’il n’y ait point de débordements, de bavures ou de violences policières, qu’il n’y ait point de manifestants blessés. La France veille à ce que les casseurs puissent tout casser dans une totale et entière sécurité ! Nous vivons dans un pays formidable ! "}