{"url": "https://www.contrepoints.org/2015/07/22/215063-un-periple-autour-du-monde-embrouilles-et-surprises-en-tanzanie", "title": "Un périple autour du monde : embrouilles et surprises en Tanzanie ", "author": "Parce qu’un con qui marche va toujours plus loin qu’un intellectuel assis, deux frères sont partis sur les routes depuis de longs mois, traversent les frontières, les villes et les campagnes à l’occasion d’un tour du monde à durée indéterminée, sans casques ni golden-parachutes. Au fil de leur voyage, ils livrent leurs impressions sur des expériences qui les ont marqués. Aujourd’hui, petite altercation à l’entrée de la Tanzanie, rencontres diverses jusqu’à une rencontre surprise… Par Grégory. ", "date": "2015", "content": "Aujourd’hui, petite altercation à l’entrée de la Tanzanie, rencontres diverses jusqu’à une rencontre surprise… Par Grégory. Après une semaine de retrouvailles avec Florian, un acolyte Français d’Australie, je décidais de prendre la route la moins empruntée possible pour me rendre en Ouganda. Premièrement, je voulais éviter de rencontrer les Tanzaniens habitués aux touristes qui me demanderaient sans cesse de leur filer de l’oseille. Deuxièmement, j’avais vu suffisamment de carambolages impressionnants en 300km de Tanzanie pour me convaincre que la route principale n’était pas assez sûre pour un cycliste. J’ai rarement peur sur la route mais voir cinq ou six camions ou bus renversés, déchiquetés sur l’accotement en si peu de temps est quand même un signe qui ne trompe pas. D’après les renseignements pris à l’hôtel, la route que je veux emprunter est en plus goudronnée, parfait. Je m’élève rapidement à 2600m de hauteur après Mbeya pour d’abord apercevoir la ville immense, puis la vallée, splendide. Je me crois presque revenu en Afrique du Sud dans la région des Highvelds, je fais régulièrement halte pour admirer le point de vue, je me promène gaiement, la truffe au vent, quand mon ardeur est refroidie par un argousin capricieux qui me demande ma carte jaune. Ma carte jaune… je pense d’abord à mon certificat de vaccination contre la fièvre jaune, qui est jaune lui aussi, et lui présente. Non, il veut LA carte jaune. Mais c’est quoi, LA carte jaune, bordel ?! Enfin ! La carte jaune, celle que vous êtes obligé de présenter à la frontière… Au bout de 5 minutes, je commence à montrer quelques signes d’énervement, d’autant plus qu’il commence à vouloir me faire vider mes sacs. Il saisit sa kalashnikov : « It’s my right to disturb you ! If you can’t present me your yellow card I have to put you under arrest ! » Aaaah… tu veux juste me les briser en fait ! (ou du fric, c’est probable) Bon, alors si tu veux m’arrêter, tu dois d’abord appeler mon ambassade pour leur signifier le motif de mon arrestation et signaler ton identité. Bluff pour bluff, rions un peu. Il m’a laissé partir une minute plus tard ; je retiendrai le coup de l’ambassade pour le prochain casse-cerises, et je pouvais profiter à nouveau de la route.  Après 80 km d’une belle route sentant bon la chimie de l’asphalte, pouf ! du sable, des cailloux, de la poussière. Oh, on se dit d’abord que ça ne va pas durer, qu’on retrouvera le bitume après le prochain village. Et puis après 2-3 jours de pistes dont 25 km à pousser le vélo dans les bancs de sable, on perd ses belles illusions juvéniles et on profite de la nouvelle aventure.  Après tout, je voulais éviter les zones touristiques, je ne peux pas me plaindre : au moins, je suis certain que personne n’est habitué à voir un mzungu (white men/foreigner, nom que tout le monde crie sur mon passage) par ici, preuve en est des gamins qui, me voyant arriver dans le village, abandonnent leur tracteur en capsules au milieu de la piste pour fuir derrière une case, ou des jeunes filles qui s’écartent toutes de dix mètres de la pompe à eau quand j’arrive, avant de revenir, la surprise passée, pour m’aider à remplir mes bouteilles.    Gentillesse africaine oblige, tout le monde a été incroyable avec moi dans ces routes sauvages. Dans les villages, je ne perds même plus de temps à demander s’ils ont un robinet (un quoi?), je me contente de suivre la procession de seaux sur la tête des femmes pour arriver jusqu’à la pompe d’où sort généralement une eau claire. Quand il n’y a pas de pompe dans les parages, je dois alors demander de l’eau aux habitants qui me servent ce genre de chose :  Ça se boit, mais faut pas craindre le goût un peu terreux. Pour ce qui est des repas, j’avais heureusement fait quelques provisions dans une sorte de supermarché à Mbeya, ce qui m’a permis de tenir la semaine en alternant repas au réchaud (j’ai eu des passages de 80km sans village) et repas dans les « restaurants » dont on peine souvent à percevoir la différence avec une case classique. La piste allait durer 800km, jusqu’à Tabora, puis de Nzega à Kahama. Kilomètres pendant lesquels je ferai de nouveau connaissance avec les babouins olives, les superbes Jabiru d’Afrique mais surtout pour la première fois avec les mouches tsé-tsé.   Cette mouche légendaire que tout le monde évoque lors d’un coup de fatigue m’a donné plus de fil à retordre que je ne le craignais. Elle pique à travers les vêtements, ne craint même pas les produits à base de DEET, et contrairement à une mouche normale, ne se sème qu’à 40km/h (au lieu de 25). Je découvrais à force de cohabitation que plus je bougeais, plus elles étaient nombreuses et remarquais en m’arrêtant pisser que leur nombre diminuait. Le problème étant de bouger le moins possible tout en évitant les morsures de celles encore présentes. Et puis, il fallait bien sortir de la région à un moment donné.  J’en étais donc arrivé à un point où, recouvert de mouches et fatigué de devoir agiter les bras en permanence tout en pédalant, j’ai dû enfiler mon blouson d’hiver sous 35˚C à l’ombre, ce qui ne les empêchait pas d’attaquer de temps en temps mes jambes et mes mains. C’est con, je n’avais pas prévu de moufles pour la Tanzanie…  J’avais fini par m’habituer à ces pistes de sable et de rocs, où la progression est difficile, lente, j’avais adapté mon rythme, mes journées, pour en faire ma routine et je ne m’énervais même plus contre les quelques bus dévalant à fond la caisse en traînant derrière eux un monstrueux nuage de sable. Ça ne m’a pas empêché de vénérer le retour du tarmac arrivé à Tabora, d’où, sur les conseils de deux sud-africains croisés sur les pistes, je filais en direction de l’Ouganda sans passer plus à l’ouest, vers le lac Tanganika. À noter que mon plan initial était de traverser le Burundi mais les comiques locaux ont décidé de s’exciter quelques jours avant mon arrivée. Des soubresauts dans la capitale, ce n’est pas méchant, mais 25 000 personnes fuyant le pays prouvent que le chemin inverse n’est pas indiqué.  Et c’est finalement après Tabora et les tsé-tsé que les galères ont commencé pour moi. Les pistes étaient parfois difficiles, mais les gens furent tellement sympas et la route si originale que j’ai apprécié l’expérience. Je me suis même promis de recommencer dans d’autres pays. C’est dans ces endroits qu’on ressent l’authenticité du pays, qu’on découvre les locaux qui ne sont pas en contact avec le « tourisme safari ». Arrivé à Nzega, je me voyais donc servir avec insistance un poisson du genre qui déclenche une bagarre dans un village gaulois, et qui a fini par en déclencher une dans mon estomac, assortie de cinq jours de nausées inquiétantes. Je fus même hébergé une nuit par un groupe de villageois prévenants peu avant Biharamulo, m’apportant des fruits et de l’eau en bouteille dans ma case pour aider mon rétablissement ; pas d’effets miraculeux comme espéré, et il me fallut quelques jours supplémentaires sur mon vélo en avalant le minimum vital pour remettre de l’ordre dans mes tripes. J’ai rarement connu réveils plus difficiles que lorsque je devais plier ma tente et charger mon vélo en me contentant d’un peu d’eau sucrée pour tenir la matinée. Je traversais alors une zone à bandits entre le Burundi, le Rwanda et le lac Victoria, que des policiers en civil, plus armés que Schwartzenegger dans Commando, protégeaient par barrages successifs. Cela fait quelques années que le coin est plutôt calme mais les récents troubles du Burundi avaient apparemment relancé les tensions.   Je traversais la frontière à Mutukula après une nuit salvatrice pour 3$ dans une guest house tenue par une alcoolique. Le lendemain, je découvrais un nouveau pays, l’Ouganda, qui me marquait immédiatement de façon positive. Les régions de Tanzanie que j’ai traversées étaient très pauvres, les étalages faisaient souvent peine à voir et beaucoup faisaient preuve de cette fabuleuse inactivité toute africaine qui n’incite pas à la compassion. Contrairement à ce que la plupart des Tanzaniens imaginent, en Europe, les richesses ne tombent pas du ciel, et notre productivité au travail est un purement inimaginable pour eux. On me demandait souvent les différences entre mon pays et le leur. Plutôt que de souligner la différence de richesses, les paysages ou je ne sais quoi, je mettais en avant notre mentalité, notre propension à travailler (et donc leur propension à procrastiner alors même que leurs cases tombent parfois en ruine). Évidemment, cela n’explique pas tout, mais un pays ne peut pas espérer s’enrichir quand 75% de sa population se contente de produire uniquement le nécessaire à sa subsistance. Alors, si ce mode de vie n’est pas critiquable en l’état, chacun trouvant son bonheur où il veut, il l’est quand ces mêmes personnes sont disposées à réclamer de l’argent sur votre passage et à espérer profiter des derniers smartphones. Le beurre, l’argent du beurre, etc… L’Ouganda m’a donc tout de suite marqué par son développement plus avancé, ses étalages de fruits et légumes colorés et, Ô miracle, l’activité bien plus importante de ses habitants. Le pays est bien aidé par un climat humide où tout semble pousser sans effort, ce que la Tanzanie semblait moins offrir. Depuis quelques années que je voyage autour de l’équateur, j’ai remarqué que dans les pays chauds où la vie a traditionnellement été plus facile ces derniers millénaires, la population y était beaucoup moins active. J’ai d’abord expliqué cela par la chaleur qui y règne, mais après deux années passées à travailler dans le désert australien, j’en ai conclu que la survie rendue plus facile, les habitants de ces régions chaudes, depuis des millénaires, n’ont jamais été incités à améliorer leurs conditions de vie, contrairement à un Scandinave qui n’avait d’autre choix que de chauffer sa cabane en hiver. Évidemment, je peux me tromper et les échanges avec d’autres civilisations ces derniers siècles ont sans doute contribué à gommer ces différences, mais je ne crois pas être loin de la vérité lorsque je constate à quel point la culture du travail telle qu’on la connait y est peu présente ; à l’inverse, les pays riches se situent en majorité là où l’hiver est rude, alors que les pauvres gravitent autour des régions chaudes du globe. Je rejoignais ensuite la capitale en trois jours, constatant au passage que les conducteurs n’étaient pas forcément plus doués d’un pays à l’autre. La ville de Kampala avait a priori tout pour me déplaire : surpeuplée, polluée, poussiéreuse, densité de la circulation, un peu comme lors de mon arrivée à Lusaka que j’ai fui le plus vite possible. Et pourtant, le visage souriant des habitants, la façon dont ils interagissent entre eux, sans agressivité, l’atmosphère qui y règne m’ont tout de suite séduit. J’avais couché une adresse et un semblant de plan sur papier lors de ma dernière connexion pour me rendre à l’Ewaka Guest house, quelques kilomètres à l’extérieur du centre-ville. En y arrivant, ma chemise colorée par des jours de vagabondage ainsi que mon odeur suffisent à attirer l’attention du réceptionniste qui s’intéresse à mes quatre années de voyage. En entendant quelques bribes de conversation depuis son lit, un Allemand hallucine et s’en extrait en bondissant pour me saluer ! Je crois rêver moi aussi : c’est Dennis, un allemand rencontré trois ans plus tôt au Laos lors de ce même voyage et avec qui nous avions gardé de très bons contacts, mais sans que nous sachions l’un et l’autre que nous étions en Afrique. Nous avions plus ou moins voyagé ensemble quelques semaines entre Luang Prabang et Don Det et il y avait à peu près une chance sur un million que nous nous retrouvions dans le même pays, la même ville, la même auberge, le même jour. Et pourtant… mon voyage m’a offert ces retrouvailles magnifiques après une semaine de maladie où j’ai regretté chaque jour de ne pas avoir un copain à mes côtés. Certaines choses n’ont pas de prix. Ps : au fait, je n’arrive pas à répondre à la question « Quel est le plat national dans ton pays ? »\nSi quelqu’un a une réponse qui ferait consensus, je suis preneur. — Sur le web "}