{"url": "https://www.contrepoints.org/2016/07/24/261169-frelon-asiatique-entre-paris", "title": "Le frelon asiatique est entré dans Paris ", "author": "Par Claire Villemant et Quentin Rome ", "date": "2016", "content": "  En ce mois de juillet 2016, un nid du frelon asiatique à pattes jaunes, Vespa velutina, a été observé pour la première fois à l’intérieur de Paris par les jardiniers du Muséum national d’histoire naturelle. Le personnel du muséum sensibilisé sur la question était particulièrement aux aguets. L’arrivée de cet envahisseur dans la capitale était en effet attendue puisque des femelles sexuées, potentielles futures reines, avaient été vues fin 2015 dans plusieurs arrondissements de la ville et en différents points de la banlieue parisienne. CE FRELON EST-IL DANGEREUX ? Les frelons ont toujours été considérés comme des insectes dangereux. Or, si elle est douloureuse, leur piqûre n’est pas plus redoutable que celle des autres hyménoptères sociaux, guêpes et abeilles. Sauf s’il est allergique, un homme n’est pas en danger quand il est piqué plusieurs fois par des abeilles, guêpes ou frelons ; il faut des centaines de piqûres pour qu’il risque la mort. Cependant, chez 0,3 à 7,5 % des victimes, une réaction allergique peut apparaître suite à des piqûres isolées, mais répétées dans le temps, les sensibilisant ainsi au venin des hyménoptères. Une seule piqûre suffit alors à provoquer un état de choc qui, sans traitement rapide par injection d’adrénaline, peut entraîner la mort. Mais pour ces personnes, une piqûre de guêpe ou d’abeille est tout autant à craindre que celle d’un frelon. De plus, les frelons ne sont jamais agressifs envers l’homme lorsqu’ils volent en solitaire ; ils n’attaquent que lorsqu’ils se sentent menacés, par des gestes brusques par exemple, ou si l’on s’approche à moins de 5 mètres de leur nid. Les nids de V. velutina étant en général placés très haut dans les arbres, les risques de rencontre sont bien moindres qu’avec les abeilles et les guêpes sociales qui adoptent le même comportement pour défendre leurs colonies. UNE GRAVE MENACE POUR LES RUCHES Le frelon à pattes jaunes inquiète surtout les apiculteurs, car il s’attaque aux abeilles domestiques. Une évaluation de son impact est en cours d’estimation par les scientifiques, car aucune donnée chiffrée n’existe à ce jour. Il est toutefois certain que la présence de frelons en grand nombre – plus de 10 devant une colonie – peut entraîner la mort de ruches déjà affaiblies par d’autres facteurs de stress. Les abeilles ne constituent pas ses seules proies et la collecte d’ouvrières avec les prises qu’elles ramènent au nid a permis de montrer que V. velutina capture autant d’abeilles que de guêpes et de mouches (environ un tiers de chacune), mais aussi une très grande variété d’autres insectes et araignées ; il peut même, à l’occasion, prélever de la chair sur des cadavres de vertébrés. En milieu urbanisé, où les insectes sont moins variés, les abeilles représentent les deux tiers de ses proies. Le frelon attrape sa prise en vol puis s’accroche à un support pour la dépecer. Il ne conserve que le thorax qu’il ramène au nid pour nourrir ses larves ; lui-même se nourrit de liquides sucrés (sève, miel et miellat) et du liquide protéique régurgité par ses larves. En automne, V. velutina peut localement menacer fortement les ruchers, mais c’est surtout sa présence en vol stationnaire devant la ruche qui stresserait les abeilles, provoquant un arrêt du butinage. Si ses réserves de miel sont insuffisantes, la colonie d’abeilles peut alors mourir de faim au cours de l’hiver suivant. En Asie, où elles sont confrontées aux attaques de frelons depuis toujours, les abeilles mellifères asiatiques se défendent en formant une boule autour du frelon ; en faisant vibrer leurs muscles alaires, elles augmentent la température de la boule jusqu’à 46 °C ; le frelon meurt alors d’hyperthermie. L’abeille mellifère européenne introduite en Asie depuis des décennies a développé le même comportement de défense face aux frelons, mais elle recrute moins d’ouvrières et atteint rarement une température létale pour le frelon. Elle reste donc moins efficace, mais est potentiellement capable avec le temps de faire de même en Europe. COMMENT EST-IL ARRIVÉ EN FRANCE ? V. velutina a été observé pour la première fois en France en 2004 par un horticulteur du Lot-et-Garonne qui importait de Chine des poteries pour bonsaïs. Mais ce n’est qu’à l’automne 2005 qu’il a été découvert par les scientifiques ; ces derniers ont signalé sa présence début 2006 quand son acclimatation a été confirmée. La lignée introduite en France appartient à la variété V. velutina nigrithorax que l’on rencontre du Népal à la Chine ; elle est brun sombre, avec une bande orange sur l’abdomen et des pattes jaunes à l’extrémité. Comme chez tous les frelons, la colonie est annuelle et meurt en hiver à l’exception des futures reines qui hivernent cachées dans un abri. C’est à ce stade qu’elles peuvent être transportées sur de grandes distances via le commerce international. En comparant par des analyses génétiques des spécimens de V. velutina capturés en France et dans différents pays de son aire d’origine (Indonésie, Vietnam, Chine, Népal), les scientifiques ont montré que la lignée invasive provient bien de Chine, d’une région près de Shanghai où les poteries pour bonsaïs sont fabriquées. Cette étude prouve aussi que seul un petit nombre de reines, voire une seule reine fécondée par plusieurs mâles, a été introduit en France. Ceci témoigne des grandes capacités de multiplication de cette espèce, qui est arrivée en France sans ses ennemis naturels, parasites (guêpes et mouches parasites, vers nématodes…), prédateurs (oiseaux, fourmis, frelons…) ou autres frelons avec lesquels il peut entrer en compétition, et qui profite aussi de l’abondance d’une de ses proies, l’abeille domestique. UNE INVASION SUIVIE À LA TRACE La progression de l’invasion est suivie par les chercheurs du Muséum national d’histoire naturelle qui cartographient la présence de ses nids depuis 2004 sur l’ensemble du territoire. Le front d’invasion progresse chaque année d’environ 60 km et, à ce jour, plus des trois quarts de la France sont envahis. V. velutina a aussi atteint d’autres pays d’Europe : Espagne en 2010, Portugal en 2011, Italie en 2012 et Allemagne en 2014. Signalé dans le Nord et en Belgique en 2011, il n’y a pas été retrouvé depuis, mais le front d’invasion se rapproche inexorablement. Vespa velutina a également été introduit en Corée dans les années 2000 et dans l’île de Tsushima au Japon en 2012. Sa progression confirme les prévisions établies à partir de modèles climatiques : le frelon est capable de se répandre dans une grande partie de l’Europe, mais aussi dans beaucoup d’autres régions du monde en cas d’introduction accidentelle. Le changement climatique (élévation de la température et augmentation des précipitations) risque d’accroître encore son expansion en élargissant les zones climatiques qui lui sont favorables.  LES MOYENS DE LA LUTTE De nos jours, le varroa, cet acarien parasite d’origine asiatique dont la multiplication provoque la mort de la colonie d’abeilles, les maladies virales ou les pesticides constituent des dangers plus inquiétants pour l’apiculture ; mais la présence de ce prédateur est une menace supplémentaire. V. velutina a d’ailleurs été classé « danger sanitaire de deuxième catégorie » au titre du Code rural en 2012, et « espèce exotique envahissante » au titre du Code de l’environnement en 2013. Comme le soulignent de nombreux chercheurs travaillant sur les guêpes sociales invasives à travers le monde, s’il est possible de localiser et détruire leurs colonies et de piéger en masse les adultes, aucune de ces stratégies ne permet de réduire durablement les niveaux de populations de ces envahisseurs. Il faut donc, dans les régions à risque, s’attacher à développer des réseaux de surveillance et de contrôle en vue de prévenir l’installation du frelon et donner rapidement l’alerte en cas d’introduction. L’objectif est de déceler la présence de fondatrices dès leur introduction et d’éradiquer avant le début de l’automne, moment correspondant à la dispersion de la génération sexuée, les premières colonies qui pourraient s’installer. Pour limiter son impact sur un rucher, la destruction de tous les nids de V. velutina présents dans le voisinage demeure la solution la plus efficace. Le piégeage des frelons en automne dans le rucher peut être envisagé ; mais en l’absence d’appât spécifique, de nombreux insectes non-cibles risquent d’être capturés. Les recherches pour tenter d’isoler une substance attractive spécifique de V. velutina (phéromone, par exemple) n’ont pas encore abouti. En l’absence d’appât spécifique, les piégeages de masse demeurent donc une menace pour la biodiversité. Un groupe de travail (associant l’ITSAP et le MNHN) est actuellement chargé de mettre en place des mesures de surveillance, de prévention et de limitation de l’impact de Vespa velutina sur les ruchers. Le MNHN teste également, en partenariat avec son concepteur André Lavignotte un dispositif mécanique de type « muselière » – un grillage placé autour de la planche d’envol éloigne les frelons et diminue ainsi le stress des abeilles qui peuvent continuer à butiner. Si vous découvrez un nid dans Paris, sachez que la mairie prendra en charge sa destruction sur le domaine public (espaces municipaux, façades d’immeubles sur rue, etc.). Il vous suffira pour cela d’appeler les services municipaux au 39 75 ou de laisser un commentaire sur la page dédiée à l’abeille domestique. Si le nid est placé dans le domaine privé ou ailleurs en Île-de-France, vous pouvez contacter un des référents de la Fédération régionale des organisations sanitaires apicoles d’Île-de-France (Frosaif), organisme qui prendra en charge le plan de lutte localement ; la liste des intervenants est disponible ici. Et n’oubliez pas qu’il faut éviter de s’approcher à moins de cinq mètres d’un nid de frelons ou de guêpes ! — Sur le web-Article publié sous licence Creative Commons CC BY-ND 4.0. "}