{"url": "https://www.contrepoints.org/2016/06/28/258478-capitalisme-profite-aux-pauvres", "title": "Le capitalisme profite aux pauvres ", "author": "Par Steven Horwitz. VICTOIRES HISTORIQUES DU CAPITALISME SUR LA PAUVRETÉ CROISSANCE CAPITALISTE ASCENSION DES PAUVRES ", "date": "2016", "content": "Les critiques accusent fréquemment les marchés et le capitalisme de rendre la vie plus difficile pour les pauvres. Ce refrain est certainement commun dans les amphis des milieux universitaires qui penchent à gauche, ainsi que dans les milieux intellectuels plus étendus. Mais comme tant d’autres critiques du capitalisme, celles-ci ne tiennent pas compte des faits très réels et très disponibles de l’Histoire. Les gains les plus importants dans la lutte contre la pauvreté l’ont été dans les pays ayant ouvert leurs marchés. Rien n’a fait plus pour sortir l’humanité de la pauvreté que l’économie de marché. Cette affirmation est vraie, peu importe qu’elle soit observée sur un laps de temps de plusieurs décennies ou sur des siècles. Le nombre de personnes vivant dans le monde avec moins de deux dollars par jour environ est aujourd’hui réduit de moitié depuis 1990. Les gains les plus importants dans la lutte contre la pauvreté ont été faits dans les pays qui ont ouvert leurs marchés, comme la Chine et l’Inde. VICTOIRES HISTORIQUES DU CAPITALISME SUR LA PAUVRETÉ Si nous observons le cours de l’histoire, nous constatons que les tendances actuelles ne sont que la continuation des victoires du capitalisme qui a fait reculer la pauvreté. Pour la part la plus longue de l’histoire humaine, nous avons vécu dans un monde de quelques nantis et de beaucoup de démunis. Cela a lentement commencé à changer avec l’avènement du capitalisme et de la révolution industrielle. La croissance économique qui a décollé et s’est propagée dans la population a été à l’origine de notre monde occidental où coexistent une masse de nantis et quelques uns encore mieux lotis. Par exemple, le pourcentage des ménages américains sous le seuil de pauvreté, et ayant des appareils électroménagers de base n’a pas cessé de croître au cours des dernières décennies ; les familles pauvres en 2005 étant plus susceptibles de posséder des objets comme un sèche-linge, lave-vaisselle, réfrigérateur ou climatiseur, par rapport au foyer moyen de 1971. Et des articles de grande consommation qui n’existaient même pas à l’époque, tels que les téléphones cellulaires, étaient possédés par la moitié des ménages pauvres en 2005, appartiennent aujourd’hui à une majorité substantielle d’entre eux. Le capitalisme a également amélioré la vie des pauvres en réduisant les taux de mortalité infantile, pour ne pas mentionner les taux de mortalité maternelle durant l’accouchement, et en prolongeant l’espérance de vie de plusieurs décennies. Nous passons une part beaucoup plus faible de notre vie à travailler, que nous soyons riches ou pauvres. CROISSANCE CAPITALISTE Considérez aussi comment le moteur de la croissance par le capitalisme permet à la planète de soutenir près de 7 milliards de personnes, contre 1 milliard en 1800. Comme Deirdre McCloskey l’a fait remarquer, si vous multipliez par 7 les gains de consommation pour l’humain moyen par le gain d’espérance de vie dans le monde (pour 7 milliards par rapport à 1 milliard de personnes), l’humanité dans son ensemble se porte mieux d’un facteur d’environ 120. Cela ne veut pas dire 120% mieux, mais 120 fois mieux depuis 1800. Le processus de marché concurrentiel a également rendu accessibles l’éducation, l’art et la culture à de plus en plus de personnes. Sans évoquer les plus démunis au monde, même les plus pauvres Américains ont accès, via Internet, à la télévision, aux concerts, aux  livres et aux œuvres d’art qui étaient exclusivement l’apanage des riches pendant des siècles. Et dans les pays les plus riches, la dynamique du capitalisme a commencé à changer la nature même du travail. Là où les humains s’éreintaient 14 heures quotidiennes au travail extérieur, maintenant un nombre croissant d’entre nous travaille à l’intérieur dans le confort de l’air conditionné. La valeur beaucoup plus élevée de la main-d’œuvre, avec le capital productif, ont permis la diminution de notre journée et de notre semaine de travail. Nous passons une part beaucoup plus faible de notre vie au travail, que nous soyons riches ou pauvres. Et même avec les changements économiques, les revenus des pauvres sont beaucoup moins variables, car ils ne sont pas dépendants des aléas des conditions météorologiques, partie intégrante d’une économie essentiellement agricole depuis longtemps disparue. Imaginez donc : les rois fabuleusement riches de l’ancien temps avaient des serviteurs répondant à tous leurs besoins, mais une dent cariée les aurait probablement tués. Les pauvres des pays largement capitalistes ont accès à une qualité de soins médicaux et une variété et qualité d’aliments dont les anciens rois ne pouvaient que rêver. Considérez aussi que les travailleurs pauvres de Londres il y a 100 ans étaient, au mieux, en mesure de partager une livre de viande par semaine entre tous leurs enfants, beaucoup plus nombreux que les deux ou trois d’aujourd’hui. En outre, toute la famille ne mangeait de la viande qu’une fois par semaine, le dimanche, le seul jour où l’homme de la maison était au foyer pour le dîner. C’était la seule portion de viande de la semaine. ASCENSION DES PAUVRES Ces changements ne sont donc pas limités à la seule technologie. Comparez cela à aujourd’hui, quand on s’émeut alors que les Américains démunis peuvent s’offrir 150 gr de viande par repas et par jour, pour moins d’une heure de travail. Même si vous pensez que le capitalisme a rendu les pauvres obèses, c’est un exploit majeur comparé à la norme pré-capitaliste de malnutrition constante, il y a seulement un siècle, et la lutte des travailleurs pauvres pour trouver suffisamment de calories. La réalité est que, historiquement, et comme depuis des siècles, les riches ont toujours bien vécu, car ils pouvaient réquisitionner de la main d’oeuvre pour satisfaire tous leurs besoins. Dans un monde pré-capitaliste, les pauvres n’avaient aucun espoir d’ascension sociale, ou d’allègement de leurs corvées sans fin, qui leur permettaient à peine de subsister. Aujourd’hui, les pauvres dans les pays capitalistes vivent comme des rois, surtout grâce à la libération du travail et à la possibilité d’accumuler du capital, qui rendent le travail plus productif et enrichit même les plus pauvres. La baisse des coûts a rendu banal un bien de première nécessité qui était autrefois un luxe, grâce au marché concurrentiel et à ses signaux de profits et pertes, et à l’apport de machines réduisant le travail pour les masses. Lorsque la recherche du profit et de l’innovation est devenue un comportement acceptable pour la bourgeoisie, la corne d’abondance a profité à ses poursuivants, et même les plus pauvres partagent cette richesse. Une fois que les individus n’avaient plus besoin d’autorisation pour innover, et que la valeur des nouvelles inventions était jugée à l’aune des améliorations qu’elles produisaient sur le quotidien des masses sous la forme de profits et pertes, les pauvres ont commencé à avoir des vies de confort et de dignité. Ces changements ne sont pas, comme certains diraient, limités à la seule technologie. Après tout, les Soviétiques avaient de grands scientifiques, mais n’ont pas pu canaliser leurs connaissances pour apporter du confort matériel à leurs pauvres. Et ce n’est pas non plus une question centrée sur les ressources naturelles, ce qui est évident aujourd’hui dans des pays qui en sont démunis, comme Hong Kong, qui est parmi les pays les plus riches du monde grâce au capitalisme, alors que le socialisme vénézuélien a détruit ce pays riche en ressources. La richesse ne se mesure pas en ressources naturelles. Les inventions se transforment en innovations lorsque les bonnes institutions existent pour permettre l’amélioration du quotidien du plus grand nombre. Voilà ce que le capitalisme a fait et continue de faire chaque jour. Et voilà pourquoi le capitalisme a été si bénéfique pour les pauvres. Considérons enfin ce qui s’est produit lorsque les Soviétiques ont décidé de montrer l’adaptation cinématographique des Raisins de la colère, dans un but de propagande anticapitaliste. Dans le roman et le film, une famille américaine pauvre est chassée de sa maison par le Dust Bowl (tempête de sable) durant la grande Dépression. Elle monte dans sa vieille voiture et on assiste à son périple laborieux, à la recherche d’une vie meilleure en Californie. Les Soviétiques ont dû rapidement mettre fin à la projection du film car le public russe était fasciné de voir des Américains pauvres posséder une voiture. Même la propagande anticapitaliste n’a pas pu empêcher de fournir des preuves qui contredisaient ses propres arguments. La vérité historique est claire : rien n’a fait davantage pour les pauvres que le capitalisme. — Sur le web "}