{"url": "https://www.contrepoints.org/2020/03/27/367400-nous-sommes-en-guerre-une-faute-de-communication", "title": "« Nous sommes en guerre » : une faute de communication ", "author": "Par Serge Schweitzer. ", "date": "2020", "content": "Le 16 mars 2020 à 20 heures lors d’une allocution télévisée solennelle le chef de l’État a placé son propos sous le signe de la guerre. « Nous sommes en guerre » a été mot pour mot le début de six exhortations successives. Le procédé de l’anaphore, cher au président François Hollande – « moi président » – , a fait des émules. « Mobilisation générale, ennemi » ont aussi servi à illustrer le propos. Bien sûr, le président a souligné qu’il s’agissait d’une « guerre sanitaire », mais en utilisant ce vocabulaire il a commis deux erreurs lourdes de conséquences. D’une part pour faire peur, déstabiliser les populations, affoler les gens ; d’où l’exode parisien récent avec un air de déjà vu – mai 1940- toutes choses égales évidemment par ailleurs. Il suffit de leur laisser imaginer que nous sommes en guerre, certes pacifique. Mais alors il est gravement erroné d’employer le mot guerre puisqu’elle est le contraire de la paix ! Quand le président explique qu’il s’agit d’une guerre pacifique on écrira par respect pour le chef de l’État que c’est un oxymore, ce qui évitera d’écrire quelque chose de plus viril dont la forme la plus atténuée serait le mot idiotie. Là où la vertu cardinale eût été de garder ses nerfs, son sang-froid, bref, les qualités espérées d’un chef et d’un stratège, en 21 minutes le chef de l’État a affolé près de 67 millions de Français avec des conséquences, certes incalculables, mais certainement de grande ampleur. Comme nous allons le voir, cette rhétorique guerrière très inappropriée a été immédiatement relayée par mimétisme ou phénomène de cour, peu importe au demeurant. Pour s’en tenir à un seul exemple, madame Elisabeth Borne, ministre de la Transition écologique et solidaire déclare dans Le Parisien du vendredi 20 mars 2020 : Mais contrairement à ce qu’on peut imaginer il n’est pas certain que les militaires apprécient la métaphore. Car la guerre, la vraie, celle qui tue par dizaines de millions est d’une autre nature n’ayant RIEN à voir, ni de loin, ni de près, avec l’épiphénomène que nous vivons. Soyons clair : nous ne sommes ni en train d’écrire, ni de penser que ce virus n’est rien et qu’il s’agit d’un événement subalterne à ne pas prendre au sérieux. Nous contestons simplement qu’il s’agit d’une guerre. Car c’est lorsque les mots n’ont plus de sens que toutes les manipulations sont alors possibles. LES MOTS ONT UN SENS Quand jusqu’en 1989, démocratie populaire cache tyrannie communiste, ou qu’un virus, très inférieur à d’autres connus en termes de létalité, est assimilé à la rhétorique guerrière c’est rarement bon pour une gestion prudente, réfléchie, prudente, rationnelle, scientifique d’une crise sanitaire, grave sans aucun doute, mais que pas un médecin, un historien, un économiste, un sociologue à la Boudon– Bronner ne peut décemment comparer à des pandémies que nous rappellerons dans la deuxième discussion. Nous ne sommes en rien en train d’imaginer je ne sais quelle théorie complotiste consistant à dire « on nous a affolés volontairement afin d’oublier les retraites, le 49.3, les Gilets jaunes, bleus, verts ou arc-en-ciel, le réchauffement climatique, sans compter les Césars dont le Rubicon s’arrête à Florence Foresti c’est-à-dire un César somme toute bien peu belliqueux ». C’est en réalité beaucoup plus grave. En voici la raison. Si pour nos gouvernants, et pas seulement français il s’en faut de beaucoup, oser comparer une pandémie, certes sérieuse, à une guerre, c’est d’abord parce qu’à l’ère de la comm. ils ne savent plus rien. Ce n’est pas embellir le passé que de se souvenir que d’un Georges Clemenceau à un Jean Jaurès, d’un Édouard Herriot à un Léon Blum, d’un Charles de Gaulle à un Georges Bidault, d’un Jean Foyer à un Georges Pompidou pour rester dans une époque qui, pour les derniers cités, n’a qu’un demi-siècle, leur culture était aussi large que profonde. Cela n’en faisait pas pour autant des Phénix, le catastrophique entre-deux-guerres en témoigne abondamment. Mais enfin, ils savaient ce qu’était vraiment une guerre et une guerre vraiment. Ils n’auraient pas risqué ce mot pour ce que nous traversons, certes bien triste pour ceux qui en meurent. Mais fort heureusement les épargnés formeront une cohorte supérieure à 99,9 % de la population française. Et encore cela signifierait 67 000 décès. LA GUERRE, LA VRAIE Si 99,9 % de nos poilus étaient revenus nos monuments aux morts ne seraient point ces listes interminables qui plus d’un siècle après étonnent encore, sidèrent et serrent si fort le cœur quand passant dans nos villages nous lisons des familles entières décimées. C’est que la guerre, mesdames et messieurs les gouvernants, c’est autre chose sur le plan qualitatif et conceptuel : marquée par la haine, parsemée de destructions, pouvant aller jusqu’à des génocides. Et sur le plan quantitatif nous ne sommes pas à la même échelle. Pouvons-nous nous permettre d’un peu rafraîchir les mémoires (encore eût-il fallu que pour les raviver elles eussent un jour été meublées) ? Voici une liste non exhaustive remettant les choses à leur place à propos de ce qu’est une guerre. La place c’est celle du pourcentage de morts au regard des populations. Vous pensez certainement que la Première ou la Deuxième Guerre mondiale sont les plus meurtrières de tous les temps. En valeur absolue c’est exact pour la seconde qui a fait 55 millions de morts. En valeur relative, ajustée en fonction de la taille des populations on ne retrouve qu’une seule des atrocités du XX siècle dans le « top ten »… La guerre la plus terrible de tous les temps fut la révolte d’An Lushan : huit ans de conflit sous la dynastie chinoise des Tang qui coûta la vie aux deux-tiers des habitants de l’Empire soit un sixième de la population mondiale de l’époque… C’est cela une guerre, mesdames et messieurs qui nous gouvernent, et pas le Covid 19… Ces massacres à haut débit et forte intensité furent légion. Les invasions mongoles des territoires islamiques au XIIIe siècle conduisirent au massacre de 1 300 000 millions de personnes à Merv, et 800 000 à Bagdad. L’ensemble des conquêtes mongoles a fait 40 000 000 de morts ce qui, rapporté à la population d’aujourd’hui correspondrait à 278 000 000 de morts. La Première Guerre mondiale causera près de dix millions de morts chez les militaires et au moins sept millions chez les civils. La guerre civile russe après 1917 a fait neuf millions de morts, la guerre de 30 ans sept millions de morts, la chute de Rome huit millions de morts, les guerres de religion pour la seule France près de trois millions de morts. Et c’est bien cela qu’évoque la guerre pour nous tous, cultivés ou pas, et dont la connaissance provient des livres ou du cinéma avec Le soldat Ryan ou Le jour le plus long ou Le pont de la rivière Kwaï… CE N’EST PAS UNE ERREUR MAIS UNE FAUTE Alors quand pour le Covid-19 on fait croire aux Français que nous sommes en guerre, ce n’est pas une erreur mais une faute. Car comme nous savons ce qu’est la guerre, le Français médian réagit en conséquence et par exemple stocke des denrées alimentaires exactement dans les mêmes proportions qu’en août 1939. Les mots ont un sens, « les idées ont des conséquences ». Puisque vous payez des communicants à prix d’or avec l’argent des contribuables, qu’au moins mesdames, messieurs les gouvernants ils servent à quelque chose. Mais comme eux aussi, tout autant sinon plus, sont dépourvus de toute culture, nous revenons au problème précédent. Quand le plus célèbre d’entre eux, ancien conseiller de président, estime que « si à 50 ans on n’a pas une Rolex c’est qu’on a raté sa vie. » Dis moi qui tu choisis comme conseiller je te dirai qui tu es. Pour les sceptiques des propos supra sur la létalité de la guerre on consultera l’extraordinaire ouvrage de Steven Pinker La part d’ange en nous,\nhistoire de la violence et de son déclin1. Nonobstant les géants que furent et sont Aron, Hayek, Mises, Keynes, Becker, Boudon etc. l’ouvrage de Pinker est sans doute le plus important des 60, 70 dernières années. Il faut le compléter par Le triomphe des Lumières. Pourquoi il faut défendre la raison, la science et l’humanisme2. Un dossier lui avait été consacré dans Le Point du 1er novembre 20183. Les chiffres, l’étude de l’histoire, la mise en perspective peuvent aussi peut-être nous permettre d’examiner la portée exacte du phénomène que nous vivons. Et pour cela, si le point de vue du médecin est crucial, il n’est pas suffisant pour proposer une analyse ayant la profondeur espérée. "}