{"url": "https://www.contrepoints.org/2017/08/11/296618-fake-news-sil-pleuvait", "title": "Des fake news comme s’il en pleuvait ", "author": "Au final, la façon dont la presse aura traité le sujet explique amplement pourquoi le peuple, nettement moins idiot que ces besogneux scribouillard s’emploient à le penser, la conchie de plus en plus. l’arrêt complet et définitif des subventions à la presse ", "date": "2017", "content": "Et ce qui est vrai à l’échelle mondiale l’est tout notamment en France où la période estivale est particulièrement sujette aux vacances longues, amenant donc un flot impressionnant de frétillants stagiaires à prendre possession de divers organes de presse du pays, avec des conséquences plus ou moins heureuses d’une année à l’autre. En outre, le cas français s’aggrave d’autant plus qu’en temps normal, notre presse ne fait guère mystère de son lectorat restreint, chèrement acquis grâce à de nombreuses subventions, et malgré tout fuyant. Cela a l’avantage de rendre cette presse de plus en plus imperméable aux desiderata inintéressants de la populace et lui permet aussi de raconter un peu ce qu’elle veut avec l’assurance que le retour de bâton sera d’autant plus réduit que le nombre d’observateurs de ses boulettes diminue de jour en jour. Évidemment, si en hiver, elle a déjà les coudées franches, en été, le confort est maximal. Impossible de s’étonner, dès lors, de trouver de véritables pépites dans la catégorie pignouferies, au milieu des habituelles âneries hystériques sur (et j’en passe) les traces nanoscopiques de Fipronil dans les œufs, les impôts d’AirBnB ou l’arrivée d’un footballeur dans la capitale.  La première pépite nous est offerte par Marianne et l’Obs qui nous expliquent, dans la première semaine d’août, que des manifestations pro-bikini ont lieu sur une plage algérienne. L’article de Marianne se contente essentiellement d’enfiler les témoignages sur les difficultés que certaines femmes éprouvent à se rendre à la plage et s’y baigner dans la tenue de leur choix. Quant à celui de l’Obs, c’est une resucée du précédent avec une bonne louche d’extrapolation sur l’actualité locale. Rapidement, le reste de la presse grand public s’empresse de reprendre les grandes lignes de ces deux articles et d’en faire un mouvement spontané, organisé par un groupe de femmes algériennes, qui se battent pied à pied et corps à corps pour se baigner en bikini. D’un ensemble de témoignages et d’un groupe facebook, l’affaire a soudainement pris une proportion invraisemblable, et ce d’autant plus que, sur place, les Algériens commencent à voir l’emballement d’une presse française trop heureuse de retrouver chez eux ses biais d’analyse. Au point d’avoir à se fendre d’articles pour expliquer que tout ceci est du flan (ou à peu près). Sentant la bonne affaire, les habituels arbitres de l’information montent au créneau et tranchent rapidement : Le Monde et Libération, preux chevaliers du journalimse comme il doit être fait expliqueront que tout ceci ressemble bel et bien à de la bonne grosse « fake news ». Marianne aura beau se défendre maladroitement (« Mais que nenni, enfin, tout ceci est bel et bien vrai, solide, vérifié par nos confrères sur place qui ont été voir et mesurer les bikinis et les enjeux ! »), la lecture de l’article dénote d’une sorte de nage subtile entre les éléments factuels, les atténuations pratiques et un rétropédalage discret pour s’éviter le blâme que la rédaction mérite cependant amplement pour avoir laissé croire, depuis le titre jusqu’au développement, qu’un groupe de plusieurs milliers de femmes se levait comme un seul homme pour aller se baigner, en bikini de préférence. On s’amusera à constater que les rédactions s’admonestent entre elles et s’envoient du « fake news » comme jadis les petits suisses à la cantine, avec la même finesse et le même résultat : tous ces médias qui, sentencieusement, distribuaient il n’y a pas si longtemps des bons et (surtout) des mauvais points aux blogs et autres médias internet plus ou moins alternatifs pour leurs penchants à diffuser des nouvelles non recoupées, vérifiées ou carrément fausses, ces médias qui se sont même permis, dans leur onctueuse magnanimité, d’attribuer des notes de bonne conformité à leurs confrères, ces médias-là se retrouvent, la main dans le slip de bain sac en pleine diffusion de carabistouilles, et soit à relayer des informations peu claires (pour le dire gentiment), soit à lire de travers leurs confrères, soit à faire de la pure propagande sur ce qu’ils ont cru comprendre d’une information de base. J’exagère ? Malheureusement, non. Parce que pendant que les uns se dépatouillent (assez misérablement) avec leurs histoires de bikinis et de plages algériennes, d’autres (et dedans, les mêmes qui dénonçaient de la « fake news » à qui mieux-mieux) se retrouvent à pérorer sur une autre nouvelle, dont le fond a été abominablement torturé pour lui faire dire parfaitement autre chose que ce qu’il entendait émettre au départ. Cette fois-ci, l’histoire ne part pas d’Algérie mais des États-Unis et, relayée par ces parangons de journalisme taillé au cordeau que sont Gizmodo et Motherboard, aura suffisamment enflé pour attraper l’attention du collectif de conscientisation médiatique français. Comme pour l’histoire précédente qui cochait tout de même les cases « bikini », « plage », « femme », « oppression », « combat » et surtout « religion », tous les ingrédients sont réunis en un seul cocktail tonique pour permettre une pénétration intellectuelle rapide. Jugez plutôt : une grosse entreprise multinationale, un article initial bien long (plusieurs dizaines de milliers de signes, des graphiques, des références) et très argumenté, un fond forcément polémique et surtout, surtout, un sujet épicé : on parle de sexisme et de diversité au travail ! Tout concourt ici à faire de cette histoire un buzz majeur pour un mois d’août. En substance et comme le résume très bien ici Frédéric Mas de Contrepoints, Google a cherché à savoir pourquoi il y a si peu de femmes dans le milieu hi-tech. La réponse, sous forme d’un mémo copieux, aura déclenché une véritable tempête et le licenciement de son auteur, James Damore, ce dernier ayant, d’après Sundar Pichai, le PDG de Google, « violé [leur] code de conduite et dépassé les bornes en faisant la promotion de stéréotypes de genre nocifs » dans le mémo qu’il lui a présenté (et je vous encourage à lire l’article qui analyse le mémo et la réaction de Google). Cela n’a pas loupé : une partie de la presse internationale, très vite suivie par la française, s’est immédiatement chargée de bien faire comprendre ce qui se passait dans la firme américaine. Et comme pour les bikinis algériens, les faits se seront sauvagement fait agresser, à plusieurs et dans une allée sombre pour être laissés inconscients, victimes de plusieurs fractures. Rien que les titres des articles (ici, là, là encore, etc., etc., etc.), permettent immédiatement de mesurer l’ampleur de la pignouferie qui s’est emparée de la presse française à ce sujet. … Pourtant, la lecture du mémo en question ne permet en rien d’affirmer ni que l’auteur serait sexiste, ni qu’il favorise cette thèse, ni même qu’il aurait utilisé des arguments sexistes. De façon remarquable, quelques journalistes, ne reculant pas devant un peu de vraie lecture et un peu de réflexion – même en août !- se sont fendus d’explications que leurs confrères feraient bien de lire pour sortir leur tête de la boue gluante dans laquelle ils l’ont fourrée. Notons par exemple cet article de Slate qui résume très bien le problème (ou celui-ci, sur Le Figaro Vox et celui-là, en anglais). Eh oui, une fois qu’on a lu le mémo incriminé, une fois qu’on a lu les articles pignouferies de la presse française, on est obligé de conclure qu’on est vraiment dans le n’importe quoi relayé avec de gros mouvements de bras, de la titraille putassière et franchement mensongère, du commentaire et de l’analyse au ras des pâquerettes. Au final, la façon dont la presse aura traité le sujet explique amplement pourquoi le peuple, nettement moins idiot que ces besogneux scribouillard s’emploient à le penser, la conchie de plus en plus. Ces deux affaires (et dans une bonne mesure, le traitement « journalistique » réservé aux impôts d’AirBnB, aussi) montrent de façon éclatante que le journalisme, en France, n’est plus qu’une vaste blague et qu’en été, tout y passe : non vérification des sources, torsion des faits pour pousser des agendas politiques en bikinis même pas voilés, procès à charge, hors-sujets et hommes de paille accumulés dans des manœuvres consternantes, bref, tout ce qui ressemble aux meilleures méthodes de propagande idéologique pure et dure. Macron, comme ses prédécesseurs, est actuellement en train de prendre la mesure des économies budgétaires qu’il faudra faire pour redresser le pays. Une piste très sérieuse (et pour plusieurs douzaines de millions d’euros) est l’arrêt complet et définitif des subventions à la presse, arrêt qui mettrait enfin un terme à plusieurs organes dont la production, d’une médiocrité abyssale, ne se maintient que grâce aux largesses des contribuables et jamais des lecteurs. Et à voir le déferlement de ces « fake news », il est plus que temps. —-\nSur le web "}