{"url": "https://www.contrepoints.org/2014/10/12/184314-transitons-energetiquement-vers-le-nimporte-quoi", "title": "Transitons énergétiquement vers le n’importe quoi ", "author": "C’est parfaitement rassurant. ", "date": "2014", "content": "Il faut dire que, rédigée de longue haleine par une Ségolène Royal en pleine forme, la loi ne pouvait parvenir qu’à une harmonie parfaite de mesures finement étudiées et de grands projets innovants, réformateurs et vigoureux permettant de propulser joyeusement la France vers de nouveaux sommets de béatitude écologique. En substance, cela se traduit à la fois par une panoplie complète de petites lois bien subtiles et un couple de grands principes dont les tenants et aboutissants seront ressentis pour la dizaine d’années à venir, au moins. Du côté de ces grands principes, on retrouve bien sûr la lutte contre les gaz à effets de serre. Eh oui : même si, après 18 années sans réchauffement, ces gaz ne sont à l’évidence pas la cause d’un changement climatique quelconque, le gouvernement français a décidé de lutter à grands frais contre cette non-cause, et ceci pour éviter les non-conséquences. En effet, malgré tous les efforts de la presse et de certains scientifiques aux douteuses motivations, le réchauffement tant redouté a lentement fait place à une série d’interrogations vaguement teintée de la crainte d’un refroidissement, montrant ainsi qu’au final, personne ne sait rien du tout et qu’il est donc urgent d’agir.  Cette action se traduira donc, dans la loi, par une division par quatre d’ici à 2050 des rejets français de dioxyde de carbone. Pourquoi 2050 et pas 2100 ou 2025, on n’en saura rien. On imagine que c’est un compromis entre une date suffisamment éloignée pour que ceux qui ont voté ces absurdités soient tous morts, et assez proche pour signifier encore quelque chose pour les électeurs-contribuables. Pourquoi par 4 et pas par 2 ou 8, on n’en saura rien non plus. Probablement parce que diviser en quatre, c’est diviser en deux, deux fois, et que, comme pour les tartes, tout le monde sait faire. Allez savoir… À ce sain principe basé sur du vent (sans CO2), réclamant des arrangements arbitraires sur la réalité, on ajoutera bien sûr la réduction à 50% de la part d’énergie nucléaire dans le mix énergétique français, d’ici à 2025, et ce, même si le nucléaire ne produit pas de dioxyde de carbone. Comme il faut réduire l’utilisation des énergies qui en produisent, et qu’il faut réduire l’utilisation de celles qui n’en produisent pas, on en vient à la conclusion que nos élus veulent essentiellement diminuer la consommation d’énergie française, point. C’est parfaitement rassurant. Comme le développement d’une nation et le bien-être de sa population (accès aux soins, à l’éducation, aux technologies, son niveau de vie, etc…) sont directement corrélés à leur consommation énergétique, la volonté affichée de réduire l’utilisation des énergies en France n’indique qu’une chose : les députés, écologistes en premier, n’attendent qu’une chose de l’avenir, et c’est le renfermement, le ralentissement, la diminution de l’activité française, du niveau de vie des Français et la paupérisation de leur avenir. En tout cas, pas de doute, après l’écologie punitive à base d’écotaxe, Royal et la clique EELV ont su rendre vraiment glamour la lutte contre la pollution. À ce combat contre des dragons de papier par des moulins à vent et une vision pour le moins pessimiste et étriquée de l’avenir, il faut heureusement ajouter un train de mesures dont la liste, à la Prévert, forme un excellent étalon du N’importe Quoi Institutionnalisé. Bien sûr, la loi consacre maintenant la fameuse lutte contre l’obsolescence programmée. Je l’ai déjà évoquée dans ces colonnes, le ridicule de l’opération méritant largement un billet à lui tout seul. Là encore, de la même façon qu’il s’est trouvé suffisamment de gogos pour vouloir lutter contre un réchauffement qui n’existe pas, qu’on ne comprend pas, qu’on n’arrive pas à modéliser et qu’on attribue aux mauvaises causes sans pouvoir en mesurer les conséquences, l’obsolescence programmée, fantasme pratique d’écologistes ignares en économie, fait maintenant irruption dans le débat parlementaire parce qu’il fallait absolument graver dans la loi que saboter ses produits commerciaux, c’est mal. L’introduction d’un chèque énergie constitue ensuite une magnifique démonstration du socialisme en marche guillerette vers la falaise abrupte de la réalité au bord de laquelle on sent qu’il aura bien du mal à s’arrêter. En substance, l’idée est donc de prendre de l’argent à tout le monde, y compris les plus pauvres, via des taxes toujours plus élevées sur l’énergie, pour ensuite redistribuer sous forme de chèque avec une répartition à peine différente l’argent ainsi récolté. Le coût de la collecte et de la répartition est assuré, bien sûr, par le contribuable, source apparemment inépuisable d’argent et de rigolade pour ceux qui ponctionnent. Notez que l’idée même de baisser les taxes et laisser faire le marché n’est pas venue sur la table. On est en France, hein. Plus iconoclaste, notons l’introduction de la possibilité pour les employeurs de verser une indemnité kilométrique à leurs salariés se rendant à vélo, ou à vélo électrique, sur leur lieu de travail. Ne vous inquiétez pas : on lutte contre le CO2, mais pas contre les usines à gaz puisque le montant de cette « indemnité kilométrique vélo » sera bien sûr fixé par décret, et elle sera exonérée de cotisations sociales, moyennant quelques cerfas et autres formulaires amusants à remplir. J’attends le jour où une « indemnité kilométrique chaussure ou trottinette » sera envisagée, et le tableau sera complet. Pas de doute, c’est la France, c’est youpi.  Le pompon est cependant décroché sans la moindre peine ni sueur sous les bras par le vote, après des heures de débats, de deux dispositions que le monde, on s’en doute, nous enviera. D’une part, l’interdiction d’ici à 2016 des sacs plastiques à usage unique va introduire un vrai vent de changement dans le pays qui en avait besoin. Et d’autre part, grâce à une ferme prohibition de la vaisselle jetable d’ici 2020, les paysages français seront enfin débarrassés des milliards de couteaux, de cuillères et de fourchettes en plastique qui jonchaient nos prairies et que broutaient maladroitement des vaches amaigries par le faible apport calorique que ces couverts de pacotille pétrolière leur procuraient.  Rassurez-vous : l’interdiction de ces plastiques particuliers s’accompagne, pour la Royal Air Farce, du souhait (pas du tout soufflé par des lobbies du cru, Limagrain, Sphère, Roquette ou Vegeplast en tête) de relancer la filière papier et encourager les entreprises françaises fabriquant des sacs à base d’amidon de maïs ou de pomme de terre. Tout ceci est pratique, mais coïncident et c’est tout. Finalement, la Transition Énergétique de Ségolène, c’est assez simple et cela se résume à un mot : interdiction. Interdiction d’utiliser du plastique pour manger, interdiction d’utiliser du plastique pour emballer ses fruits et ses légumes, interdiction d’utiliser trop d’énergie, interdiction de rejeter du CO2, interdiction, interdiction, interdiction, parce que la France est un pays de liberté, que trop de liberté tue la liberté, et qu’il faut absolument réguler tout ce qui ne l’est pas encore, et que toutes ces interdictions étaient réclamées bruyamment par le peuple (dont les autres problèmes – chômage, niveau de vie en baisse, éducation parcellaire, etc… – sont parfaitement traités par ailleurs). Accessoirement, on pourra tout de même assortir tout ça d’une bonne taxation, taxation, taxation, et l’affaire est dans le sac. En papier, bien sûr. —-\nSur le web "}