{"url": "https://www.contrepoints.org/2015/07/15/214179-bill-gates-mise-sur-le-nucleaire-de-quatrieme-generation", "title": "Bill Gates mise sur le nucléaire de quatrième génération ", "author": "Par Jacques Henry ", "date": "2015", "content": "  En marge de la préparation du grand raout parisien au sujet de la perturbation climatique anthropogénique, Bill Gates, l’homme le plus riche du monde, s’en prend aux énergies dites « vertes » ou renouvelables. Et il n’y va pas par quatre chemins ce sacré Bill : il vient d’investir 1 milliard de dollars prélevés dans son porte-monnaie pour la recherche & développement dans sa firme nouvellement créée, TerraPower. Pourquoi Bill Gates s’intéresse-t-il à l’énergie nucléaire ? Tout simplement parce que, dit-il, « il n’existe à l’heure actuelle aucune technologie de stockage avec des batteries permettant de fournir toute l’énergie électrique dont on a besoin exclusivement à partir des renouvelables car il est impératif de tenir compte des alternances jour-nuit et des longues périodes, inévitables également, de ciel couvert et d’absence de vent ». Gates considère à juste titre que les sommes colossales d’argent investies dans les énergies renouvelables telles qu’on les conçoit aujourd’hui, éolien et photovoltaïque, sont perdues d’avance car elles n’atteindront jamais leur but qui est de remplacer le pétrole et le charbon dans la production d’électricité, non seulement pour l’industrie, les services et les ménages mais également pour les transports à moins d’une diminution brutale de la population mondiale de plusieurs milliards d’habitants. Gates insiste sur le fait que c’est exactement ce que veulent les « verts » car ils savent, du moins ceux qui ne mentent pas, que le 100% renouvelable est impossible à atteindre. Ce système mis en place ne peut perdurer qu’avec des subventions provenant de taxes que paient les utilisateurs finaux et il ne profite qu’à une petite poignée d’industriels. Le tournant politique pris ces dernières années pour développer les énergies renouvelables est une utopie vouée à une impasse. Cette impasse doit donc, toujours selon Bill Gates, cesser et il est importe de réorienter une part des investissements vers la R&D dans les technologies nucléaires de quatrième génération. Il est intéressant de noter que John Gilleland, le CEO de TerraPower, était avant d’occuper ce poste Managing Director pour les USA du projet ITER. Gilleland n’utilise pas non plus de périphrases à propos du projet ITER, je cite : « C’est un truc (ITER) sur lequel je ne peux même pas espérer pour mes petits-enfants. À TerraPower nous nous sommes focalisés sur la fission plutôt que sur la fusion parce qu’il faudra (pour la fusion) encore énormément de temps et d’investissements. » La direction prise par la R&D de TerraPower est le TWR pour Travelling Wave Reactor, une technologie imaginée dans les années 1950 par Saveli Feinberg et qui ne nécessite aucun rechargement de combustible, donc aucun arrêt, pendant plus de 50 ans en « brûlant » de l’uranium 238 avec des neutrons rapides provenant d’uranium 235 enrichi à environ 10%. Les supercalculateurs ont validé l’idée de Feinberg. Ce réacteur également de IVe génération sera aussi refroidi avec du sodium liquide et un prototype de 500 MW prévus aux alentours de 2020. TerraPower collabore étroitement avec la Chine et la Russie dans ces deux approches. Bill Gates nous réserve encore de belles surprises… —\nSur le web. Article mis à jour le 15.07.2015 à 13h30. "}