{"url": "https://www.contrepoints.org/2019/02/18/337392-de-rugy-prepare-une-monstruosite-legislative", "title": "Comment les écologistes préparent une monstruosité législative ", "author": "Par Vincent Benard. il faudrait que le PIB/habitant soit DIVISÉ PAR 4 ", "date": "2019", "content": "Le ministre français de la Transition Écologique et Solidaire, François de Rugy, a annoncé via Twitter que le gouvernement souhaitait inscrire dans la loi une division par 8 (huit) des émissions de CO2 françaises pour 2050.  L’objectif de cet article n’est pas de rallumer le débat scientifique « climato-alarmistes contre sceptiques », la « pertinence climatique » des objectifs affichés par le ministre ne sera donc pas traitée ici. Que l’on croie ou non à l’utilité de telles réductions d’émissions pour le climat planétaire, nous pouvons d’ores et déjà démontrer que ce vœu, pardon, cet objectif législatif, est totalement irréalisable. RELATION ENTRE CO2, PIB, UTILISATION DE L’ÉNERGIE ET POPULATION : L’ÉQUATION DE KAYA Nous allons partir d’une égalité difficilement contestable et d’ailleurs utilisée par le GIEC lui-même, appelée équation ou égalité de Kaya, du nom de l’économiste japonais Yoichi Kaya, qui l’a popularisée. Cette équation donne la relation entre émissions de CO2, consommation d’énergie, PIB et population. Cette égalité est toute simple : CO2 = (CO2/énergie) * (énergie/PIB) * (PIB/Population) * Population. Cette égalité est vraie quelles que soient les valeurs des facteurs, puisque équivalente à CO2=CO2. (Par la suite, j’utiliserai l’acronyme NRJ pour l’énergie utilisée) L’égalité de Kaya comporte donc 4 facteurs : Bien sûr, le GIEC utilise l’équation au niveau mondial, mais monsieur De Rugy affirme vouloir réduire les émissions françaises d’un facteur 8 en 31 ans, disons 30 pour simplifier, et il ne peut évidemment agir que sur la législation française. Nous regarderons donc l’impact de son vœu sur chaque facteur pour la France, mais le raisonnement serait évidemment, en toute rigueur, à conduire au niveau mondial. VARIATION DES 4 FACTEURS DE KAYA ENTRE 2020 ET 2050 POUR ATTEINDRE L’OBJECTIF DE FRANÇOIS DE RUGY Comparons donc l’équation de Kaya aujourd’hui et en 2050 selon l’hypothèse de réduction d’émissions de notre ministre. Pour ce faire, nous diviserons l’équation « 2050 » par l’équation « 2020 » pour analyser la variation de chaque terme de l’équation. Dans ce cas, Variation (CO2) = Var. (CO2/NRJ) * Var. (NRJ/PIB) * Var. (PIB/hab) * Var (Hab) Pour que le vœu, pardon, l’objectif de monsieur de Rugy soit atteint, il faudrait que : Variation (CO2) = un huitième = 0,125 D’après l’INSEE, notre population devrait passer de 66 à 74 millions d’ici à 2050. Sauf choc démographique majeur non prévisible (guerre, afflux de réfugiés ou fuite massive de population, épidémie non maîtrisable), hypothèses espérons-le peu probables et de toute façon imprévisibles, on peut considérer la prévision comme assez fiable, les tendances démographiques étant bien documentées. Donc Hab (2050) =1,12 hab (2020). Donc l’objectif « un huitième » suppose que : 0,125/1,12 = 0,111 = Var (CO2/NRJ) * Var (NRJ/PIB) * Var (PIB/hab) Or, le ratio NRJ/PIB varie de façon assez linéaire de 1,3 % par an depuis 31 ans,  Source: http://observatoire-electricite.fr/ Cela nous conduirait à une amélioration d’environ un tiers (32,5 % précisément) de notre efficacité énergétique en 30 ans. Pas mal, mais il n’existe aucune raison de penser que nous puissions significativement changer ce rythme, car le progrès technologique ne se décrète pas. D’une façon générale, nous pouvons raisonnablement compter sur un progrès technologique linéaire engendré par l’amélioration continue des technologies existantes, mais un changement de rythme significatif supposerait l’apparition de ruptures technologiques substantielles qui sont par nature totalement imprévisibles, et sur lesquelles nous ne pouvons donc fonder aucune prévision raisonnable. Donc notre égalité devient : 0,164 = Variation (émissions CO2/NRJ utilisée) * Variation (PIB/hab) L’ingénieur très médiatique et très peu suspect de climato-scepticisme Jean-Marc Jancovici (mais très sceptique sur l’intérêt des énergies dites renouvelables) note qu’au niveau mondial, la réduction du ratio CO2/NRJ a été également d’environ 30 % en 30 ans, du fait du développement de l’électricité nucléaire principalement. Si la France reproduisait la même performance sur les 30 années suivantes – ce qui n’est pas facile, car nous avons déjà largement opéré notre conversion à l’électricité décarbonée avec le nucléaire – alors notre égalité deviendrait : 0,164 = 0,7 * variation (PIB/hab) Donc il faudrait que le PIB/habitant soit multiplié par 0,164/0,7=0,234 pour atteindre l’objectif énoncé par François de Rugy. Vous avez bien lu : il faudrait que le PIB/habitant soit DIVISÉ PAR 4. DE RUGY VEUT-IL DIVISER LE PIB PAR HABITANT PAR 4 ? Soyons sérieux, et considérons une hypothèse plus réaliste. Diviser le PIB/habitant par 4 en 30 ans constituerait un appauvrissement sans précédent de la population française, du même ordre que celui qu’est en train de vivre le Venezuela, ce qui ne fera rêver que les plus aveugles des électeurs de Jean-Luc Mélenchon. Cela reviendrait à une décroissance annuelle de 4,5 % pendant 30 ans. Pour donner une idée de ce que cela implique en termes de niveau de vie, imaginez que c’est à peu près l’appauvrissement qu’a connu la Grèce pendant 4 ans entre 2010 et 2014, avec des conséquences sociales tout à fait dramatiques. Et rappelons que la croissance, au niveau individuel, est un objectif parfaitement désirable, et que ce désir est ce qui a nourri les progrès matériels dont nous bénéficions à ce jour. Une telle décroissance ne peut, de toute façon, se décréter arbitrairement. Les entreprises ne vont pas se saborder pour faire plaisir à François De Rugy, et aucun pouvoir ne pourrait imposer de façon dirigiste un massacre économique d’une telle ampleur à sa population dans un pays où la tradition démocratique est tout de même bien installée. Enfin, espérons-le. Mais rassurez-vous, il est absolument impossible d’imaginer que nous puissions à la fois nous appauvrir et améliorer notre efficacité énergétique, donc la technologie afférente. En effet, les investissements nécessaires pour décarboner l’énergie que nous utilisons supposent que nous continuions à créer de la richesse. Sans quoi comment financer le remplacement de nos chaudières, de nos voitures, de nos hauts- fourneaux ? Et puis les différentes variables de l’équation de Kaya ne sont pas réellement indépendantes. En fait, la croissance de notre PIB est étroitement liée à notre capacité à mieux utiliser notre énergie. Et vice versa. Il est donc raisonnable de penser que si nous souhaitons continuer d’améliorer notre efficacité énergétique à raison de 1,3 % par an, nous devons améliorer notre PIB/habitant sur le même rythme que les années précédentes. Soit, selon la Banque mondiale, environ 1 % par an. Soit 35 % en 30 ans. Donc, en réintégrant cette variable dans notre égalité de Kaya, il faudrait que : Variation (CO2/NRJ) = 0,164/1,35 = 0,12 Soit à peu près le même ratio que celui de la réduction des émissions, un huitième. Autrement dit, il faudrait que nous utilisions 8 fois moins de CO2 dans 30 ans pour produire un Kwh d’énergie utilisable, alors que notre performance depuis 30 ans n’a été « que » de -30 % (cf. Jancovici, voir plus haut). Il faudrait donc que nous réduisions la part des énergies fossiles dans notre utilisation d’énergie 5,83 fois plus vite, disons 6 fois, qu’actuellement. Là encore, cela suppose des ruptures technologiques absolument impossibles à prévoir raisonnablement. En effet, nous utilisons l’énergie non seulement pour produire de l’électricité (déjà largement décarbonée en France), mais aussi pour produire nos biens de consommation et de production (exemple : importantes quantités de CO2 dégagées pour fabriquer du ciment, de l’acier, des plastiques), pour nous chauffer, et pour nous déplacer, ainsi que nos marchandises. Il faudrait donc que nous puissions, dans tous ces domaines, diviser en moyenne par 8 l’utilisation d’énergie fossile par rapport à actuellement en 30 ans. Bien sûr, certains imaginent que nous pourrons tous rouler en voiture électrique et voler en avion du même courant, que la production d’électricité par fusion thermonucléaire sera opérationnelle, que tous nos chauffages au gaz ou au fioul pourront être remplacés par des appareils électriques, et que nos cimenteries, aciéries, ou pétrochimie pourront fabriquer les matériaux que nous utilisons (notamment pour renouveler tous les équipements précités) sans avoir besoin d’immenses chaudières pour produire de la chaleur. Climat ou pas, certaines de ces évolutions seraient d’ailleurs pour la plupart très bénéfiques, reconnaissons-le. Mais là encore, de tels progrès ne sont pas envisageables aussi rapidement par simple amélioration incrémentale des technologies existantes. Les moyens de transport électrifiés ont encore trop de progrès à faire pour être utilisables dans des conditions économiquement acceptables, et nous continuerons de produire des choses très « CO2-gènes » dans tous les domaines pendant encore longtemps. Enfin, si l’on sort du cadre français, les atouts purement économiques des énergies fossiles traditionnelles font qu’elles continueront d’être massivement privilégiées par les pays moins riches que ceux du G20, sauf, là encore, apparition de technologies nouvelles non prévisibles dans le domaine de la production d’électricité. Bref, dans une société en croissance normale, les moyens d’atteindre l’objectif d’une division par 8 de nos émissions de CO2 sont rigoureusement inimaginables, sauf par recours à la pensée magique. INSCRIRE L’IMPOSSIBLE DANS LA LOI, LA PORTE OUVERTE À UNE SOCIÉTÉ DE COERCITION ENVIRONNEMENTALE ? Par conséquent, on se demande sur quoi se fonde M. De Rugy pour formuler une telle proposition. Si de tels propos n’avaient été tenus par un ministre de l’Environnement en exercice, nous pourrions nous en tenir là. Mais ils l’ont été, et de surcroît dans le gouvernement d’un président qui semble littéralement obsédé par la question climatique, au point de sembler prêt à y sacrifier une part importante de notre bien- être et de nos libertés. Et l’on voit mal comment l’inscription d’un objectif « impossible à atteindre » dans une loi pourrait ne pas se traduire par des mesures d’application concrètes extrêmement coercitives. J’exagère ? La publication par Novethic d’un article pour le moins très polémique détaillant une liste de mesures pour le moins extrêmes pour réduire des deux tiers les émissions de CO2 au niveau mondial d’ici 2050 montre qu’il existe un courant de pensée prêt à imposer des mesures très autoritaires pour parvenir, même partiellement, à cet objectif. Novethic n’est pas une structure anodine. C’est une émanation du premier groupe financier public français, la Caisse des Dépôts, 120 000 salariés et plusieurs centaines de milliards d’investissements dans des milliers de sociétés de nombreux secteurs. Novethic est « l’accélérateur de développement responsable des entreprises » du groupe Caisse des Dépôts. Naturellement, Novethic précise que le catalogue de mesures présenté n’est pas « réalistement applicable », mais cite le bureau d’étude qui a réalisé l’analyse sans le moindre recul critique, et notamment cette perle : « Conserver un mode de vie décent », pour ces gens, consiste à (liste non exhaustive) : Bien sûr, face aux réactions provoquées sur les réseaux sociaux par leur « étude », Novethic et BL évolution, le bureau d’étude à l’origine de cette prose, se sont confondus en explications ampoulées, affirmant que bien sûr cette publication n’était pas un catalogue de mesures réalistes mais uniquement « destinée à faire réagir » et « réveiller les consciences », explications commodes en la circonstance. Ce thread de « précautions de lectures » posté sur Twitter par un de ses auteurs fait d’ailleurs encore plus froid dans le dos que l’étude elle-même : nous y apprenons que les rédacteurs ont « écartées d’emblée » des mesures encore plus radicales, notamment relatives à la démographie, parce que leur mise en œuvre se révélait vraiment trop irréaliste. Ouf, on respire.  Mais ce délire (il n’y a pas d’autre mot pour caractériser une telle production intellectuelle) n’est pas important seulement pour ce qu’il dit, mais surtout pour d’où il vient. Et la concomitance de la parution d’une telle « étude » promue par un acteur public à la puissance financière considérable, et des propos du ministre de l’Environnement François de Rugy, laisse craindre qu’inscrire dans la loi un objectif hallucinant de réduction des émissions de CO2 n’ouvre la voie à un travail de sape médiatique pour faire accepter à la population non pas le catalogue de mesures extrêmes ci-dessus (aucun gouvernement n’y survivrait), mais des mesures plus « subtiles » allant dans le même sens, avec par exemple, au niveau des entreprises, le conditionnement des cadeaux de l’État et de l’assistance de ses bras armés (Caisse des Dépôts, mais aussi BPI et autres satellites de l’investissement public français) à l’inscription dans leur gouvernance d’objectifs de développement durable (ODD, acronyme officiel) particulièrement contraignants, et aux effets économiques potentiellement désastreux. Tout comme le communisme, l’idéologie de la décroissance écologique, et son « véhicule opérationnel », la lutte contre les émissions de CO2, suppose un contrôle très fort des États sur les actions individuelles, et donc une restriction massive de nos libertés. Mais comme le note judicieusement le philosophe polémiste belge Drieu Godefridi : Voilà pourquoi il faudra que nous soyons plus que vigilants, et peut-être même combatifs, pour que les annonces de M. De Rugy ne se transforment pas en monstruosités législatives. "}