{"url": "https://www.contrepoints.org/2020/06/03/372769-le-prochain-racket-de-letat-federal-europeen", "title": "Le prochain racket de l’État fédéral européen ", "author": "Par Simone Wapler. ", "date": "2020", "content": "Maintenant, nous ne pouvons plus l’ignorer : l’État français ne nous protège pas des risques réels. Notre système de santé qui, selon ses défenseurs, fait l’envie du monde entier s’est montré moins efficace que d’autres face à l’épidémie du Covid-19. Sans parler de la comparaison avec des pays asiatiques, rompus à la manœuvre car ayant eu à lutter contre le SRAS, la comparaison avec l’Allemagne est accablante. Nous avons davantage de dépenses publiques par habitant en matière de santé, mais moins de lits de soins intensifs par habitant, moins d’appareils IRM par million d’habitants… On peut multiplier les critères. Ce que nous avons en abondance, en revanche, c’est de la bureaucratie non soignante. Ceux qui sont avides de preuves et d’argument détaillés pourront compulser l’étude de l’IREF. Les pressés se contenteront de Paris-Match.  D’une façon générale, aussi, les États les moins centralisés s’en sont plutôt mieux sortis ; certains médecins sont passés outre les consignes officielles pour le plus grand bien de leur population. C’est le cas de la Corée du Sud. Sans surprise, la décentralisation, les initiatives individuelles, la responsabilisation se sont avérées plus efficaces que la rigidité bureaucratique et l’entrave aux initiatives individuelles. LES FAITS NE DÉCOURAGENT JAMAIS LES IDÉOLOGUES Le « monde d’après », pour reprendre l’expression des intellectuels qui ne risquent jamais leur peau, devrait donc être davantage de tout ce qui ne fonctionne pas : davantage de fédéralisme, de centralisation, de dettes mutualisées prémisses à un vrai gouvernement fédéral européen, comme nous l’explique Libération  qui se réjouit que la machine soit lancée : Quel bienfait nous apporterait un fédéralisme européen ? Plus de protection, plus d’efficacité ? Les évènements récents nous prouvent l’inverse. Un fédéralisme européen nous éloignerait encore plus de la démocratie directe. La France centralisatrice a connu un échec cuisant en prétendant réglementer les habitants de la Creuse de la même façon que ceux de la Seine-Saint-Denis. II en est du service politique comme des autres services : plus vous déléguez à des instances lointaines, moins vous contrôlez. On a vu des municipalités et des régions en France se procurer plus vite des masques que l’État. On a vu des entrepreneurs produire plus vite ce que l’administration se révélait incapable de commander. Lorsque le conseil municipal d’une petite commune promulgue un édit inepte, ses administrés savent très bien où trouver les responsables pour leur faire remarquer leurs erreurs. Ils peuvent les désavouer aux prochaines élections. Une bêtise locale, que tout le monde peut constater, est sanctionnée à l’échelon local. Qui peut vraiment sanctionner une bêtise départementale ou nationale ? Plus le niveau de représentation s’éloigne, plus l’instance tranche sur des sujets auxquels elle ne connaît rien, plus le pouvoir de ceux qui, en bout de chaîne en subissent les nuisances, est dilué. Savez-vous qui est votre député européen, savez-vous comment lui faire savoir que telle ou telle réglementation sur les fromages, le marquage, la stabulation libre, la jachère cultivée ou que sais-je encore, est absurde ? De toute façon votre opinion importe peu car ces sujets sont marginaux et n’intéressent pas la majorité des gens. CONCURRENCE POLITIQUE ET DÉMOCRATIE DIRECTE PLUTÔT QUE FÉDÉRALISME C’est tout l’enjeu de la démocratie directe et de la concurrence politique. La démocratie directe permet de consulter à chaque niveau tous ceux qui sont directement exposés aux conséquences des décisions prises. Penser que la grotesque Commission citoyenne pour le climat avec ses 150 personnes tirées au sort pour réfléchir à l’avenir de la planète puisse être une expression de démocratie directe prouve le mépris de nos représentants vis-à-vis des électeurs et des individus en général. En quoi cette commission serait-elle habilitée à faire des recommandations planétaires ? Imaginez-vous la tête du Coréen, du Néo-Zélandais, du Suisse recevant les préconisations issues du jus de crâne de ces citoyens français tirés au sort ? La concurrence politique permet de discerner à l’usage, à l’épreuve de faits, la meilleure politique dans un domaine donné. Parce que l’Europe n’est pas fédérale, nous savons que notre système de santé, loin d’être le meilleur, est d’un mauvais rapport qualité prix : il est seulement médiocre pour le prix le plus élevé. L’ULTIME RACKET DU GOUVERNEMENT MONDIAL Toute une bureaucratie, une intelligentsia, une parasitocratie se nourrit cependant de ce simulacre démocratique. Vivant de subventions et d’argent des autres (celui des impôts), incapable de produire quoi que ce soit que quiconque souhaiterait lui acheter librement, cette parasitocratie rêve de monopoliser les décisions. Parmi les chantres du « gouvernement mondial », Jacques Attali, méprisant toute initiative privée et les entrepreneurs, rêvant d’imposer son « État de droit mondial » :  Que reproche Jacques Attali à ces entrepreneurs qui se soumettent à la concurrence ? En quoi  « le marché et ses maîtres », dans la mesure où ces derniers ne jouissent pas d’un monopole d’excellence, sont-ils plus dangereux qu’un gouvernement mondial ? Pourquoi Jacques Attali ne lutte-t-il pas plutôt contre la démocratie frelatée, le capitalisme de copinage, l’économie corruptrice de la taxation-subvention, celle qui asphyxie la libre concurrence, la seule véritable démocratie économique ?  Dans notre pays, les politiciens ignorent superbement le principe de la généralisation des meilleures pratiques. Les décisions sont prises par ceux qui ne sont jamais exposés à leurs conséquences nuisibles. Renouons avec le principe de subsidiarité et la démocratie directe. Le fédéralisme européen ou le gouvernement mondial ne sont que des formes de racket plus étendu que celui que nous subissons déjà : en nous extorquant de l’argent par la violence de l’impôt, la parasitocratie prétend nous protéger des dangers qu’elle crée elle-même par son incurie. C’est – au sens propre – du racket. Si c’est cela, « le monde d’après », qui en veut ? "}