{"url": "https://www.contrepoints.org/2020/09/30/381166-indicateurs-covid-19-quand-le-virtuel-surpasse-le-reel", "title": "Indicateurs Covid-19 : quand le virtuel surpasse le réel ", "author": "Par Michel Negynas. ", "date": "2020", "content": "La gestion de la crise de la COVID 19 est représentative de tout ce qui nous manque (ou plutôt de ce que nous avons perdu) pour contrôler rationnellement les évènements et les évolutions qui surviennent dans nos sociétés. UN CONTEXTE OU LE VIRTUEL SURPASSE LE RÉEL Dans de nombreux domaines, se côtoient plusieurs mondes virtuels en parallèle au monde réel. C’est vrai de la finance, qui se déconnecte de plus en plus de l’activité économique réelle : le monde entier sombre dans la dépression, mais Walt Street varie selon ses propres règles, comme si de rien n’était. Le monde politique n’est pas en reste : le mensonge, les promesses complètement irréalistes que formulent les partis sans même les croire eux-mêmes, les conventions dites citoyennes dont on veut appliquer des propositions qui ne tiennent pas cinq minutes de réflexion, en particulier l’invention de taxes nouvelles dans un pays détenant déjà des records dans ce domaine, et en pleine crise économique… À part quelques rares exceptions, les media amplifient les phénomènes : confrontés au « dilemme du prisonnier » par des media alternatifs, et même souvent par de simples particuliers, ils doivent être les premiers à annoncer les scoops au détriment de leur vrai métier, à savoir le recoupement et la validation des sources. Les grandes associations à vocation environnementale ou morale sont soumises elles aussi au diktat de la surenchère : chaque jour, des petites entités naissent sur les réseaux sociaux, plus radicales, plus efficaces… UN REMÈDE : RETOUR AUX ÉLÉMENTS FACTUELS, CHOIX DES BONS INDICATEURS DE L’ÉVOLUTION DU MONDE La plupart du temps, ces indicateurs existent ou pourraient être disponibles. Mais personne ne les lit, ou pire, ils ne sont pas pertinents, ou on leur préfère des résultats de calculs opérés à partir d’hypothèses souvent non validées : les modèles. Quelques exemples. Les indicateurs de l’ONU sur l’état du monde sont tous au vert. Dans tous les domaines (sauf là où il y a la guerre, malheureusement) le progrès technique améliore la condition humaine. Mais envers et contre tout, le Pape François publie une encyclique catastrophiste, prenant le train en marche de la Nature Dévastée. C’est que la religion est aussi victime du dilemme du prisonnier : elle est en concurrence avec une idéologie nouvelle. Mais pourquoi ses conseillers ne lisent ils pas les indicateurs de l’ONU ? Les syndicats des énergies renouvelables continuent de clamer qu’« il y a toujours du vent et du soleil quelque part » alors même que la consultation des indicateurs du site eCO2 mix pour la France, ou du site Energy Charts de Fraunhofer pour l’Allemagne montre le contraire pratiquement tous les quinze jours… Et on continue d’espérer un stockage de masse pour contrer l’intermittence, alors qu’un calcul simple montre que ce ne sera jamais réalisable et ceci à partir de données accessibles à tout un chacun… Le domaine du climat est évidemment l’exemple le plus frappant. Le problème des indicateurs est tellement important que j’ai choisi d’aborder ce thème par le chiffre qui est mis en avant : la variation d’une température « globale » qui n’existe pas et qui n’est même pas utile pour agir. Cet indicateur calculé et non mesuré est surtout dépendant des grandes oscillations océaniques et n’indique rien quant à une éventuelle corrélation entre climat et CO2. On construit donc petit à petit un monde, ou plutôt des mondes, fantasmés, pavés de mythes et de totems, parfois complètement inventés au départ, ou à tout le moins mis en avant en dehors de tout élément factuel ; ou pire, avec des indicateurs mal choisis ou incalculables : tout est toxique, et même perturbateur endocrinien, les pesticides tuent les abeilles, le glyphosate tue les agriculteurs, les ondes électromagnétiques de quelques millivolts rendent malades, le diesel fait 40 000 morts… Le pire est que parfois ces mondes virtuels impactent le réel : la finance crée des vrais crises économiques, le climat et les ondes rendent des gens réellement malades par anxiété… LE CAS DE LA PANDÉMIE J’ai déjà renvoyé à la vidéo du Dr Ioannidis. Son leitmotiv pour le contrôle de la pandémie est : data, data, data… et en plus, les « bonnes » data. Il préconisait dès le début de faire des tests dans des échantillons représentatifs ou randomisés. Or, qu’a présenté le ministre comme indicateurs pour étayer son train de nouvelles mesures contraignantes ? le taux d’incidence donné par le nombre de tests positifs par million d’habitants. Ce taux est complètement bidon puisqu’il dépend du nombre de tests effectués régionalement. Il pénalise même les régions qui en font le plus ! Le taux de positivité n’est même pas non plus exempt de biais puisque les cohortes ne sont pas caractérisées. L’autre indicateur est la disponibilité des lits en réanimation comptés régionalement. La conséquence est que certains départements où il n’y a aucun malade sont classés à risque juste parce que d’autres départements le sont. Cet indicateur est donc également bidon, en particulier aussi parce que les hôpitaux ont des politiques de soins différentes et qu’ils ont réservé leurs lits aux malades non-covid non-traités pendant le confinement. On comprend la stupéfaction de Marseille : voici la situation au 24 septembre. C’est au moment où le taux de personnes positives par rapport aux personnes testées commence à décroître que la ville est quasiment reconfinée ! On pourrait objecter que Marseille est un cas à part, influencé par la prééminence du IHU infection. Alors regardons les chiffres nationaux publiés par le ministère de la Santé. Les courbes ne sont pas à jour, ce qui est quand même dommage (le 25 septembre, elles sont actualisées au 18 ! Mais : le taux d’incidence diminue, malgré une montée en puissance des tests !  Le nombre de reproduction effectif est voisin de 1 : rappelons qu’en dessous de 1, l’épidémie prend fin ! Cet indicateur est d’ailleurs à relativiser, car il n’est pas mesuré, comme certains le font croire, mais calculé par un modèle dont certaines hypothèses sont purement estimées.  Le taux de positivité commençait lui aussi à diminuer, il ré-augmente le 18 septembre mais on nous indique que c’est un rattrapage… Ce graphe est inexploitable, d’autant que le délai entre prise d’échantillon et résultat variant selon les régions le rendait de toute façon caduque. Mais ce n’est pas tout : l’agence sanitaire annonce elle-même qu’il ne veut plus rien dire, car les laboratoires saturent… En comparant les indicateurs donnés par Marseille et les indicateurs nationaux, les constatations sont accablantes : Si les décisions sont prises au vu des indicateurs nationaux qui sont publiés, on ne peut donc qu’être inquiets. Au 28 septembre au matin, l’opinion publique ne dispose que d’indicateurs au 18 septembre. Est-ce le cas aussi des décideurs, qui prendraient donc des décisions économiquement lourdes dans le brouillard ? Ceci dit, cela n’a peut-être pas d’importance, vu que ces décisions semblent avoir été prises contre l’évidence de ces indicateurs ! Et qui gère le mieux les indicateurs : Paris ou Marseille ? Le seul indicateur pertinent est le vrai taux de positivité de la population à l’échelon régional. Il peut être calculé à partir d’échantillons de population représentatifs avec des cohortes de l’ordre du millier de personnes testées. Les instituts de sondage savent faire et il suffit d’un peu de logistique pour réunir rapidement des résultats et faire un ratio avec un numérateur et un dénominateur cohérent. Ceci est peut-être réalisé dans d’obscures officines privées ou publiques, mais nous n’en savons rien. RETROUVER LES MÉTHODES Le mépris de certains corps de la société pour les méthodes affinées par des générations de scientifiques et de techniciens peut nous coûter cher. Les ingénieurs le savent, dans leur conduite des processus industriels : indicateur pertinent, suivi méthodique, prise de recul, considération des ordres de grandeur… Les militaires et les pompiers ont également des méthodes de gestion de crise pragmatiques et efficaces. Il est dommage que dans certains domaines, on pense pouvoir s’en affranchir, au risque de collision entre monde virtuel et monde réel. "}