{"url": "https://www.contrepoints.org/2016/07/08/259656-cote-divoire-lemergence-2020-defi-a-portee-de-main", "title": "Côte d’Ivoire : l’émergence en 2020, un défi à portée de main ", "author": "Par Daniel Fadiga. DES HANDICAPS SUR LE POINT D’ÊTRE DÉPASSÉS LES MOTS D’ORDRE : DIVERSIFICATION ET CROISSANCE INCLUSIVE ", "date": "2016", "content": "Plusieurs années après avoir refermé la page des violences post-électorales, la Côte d’Ivoire ne cache plus ses ambitions sur le terrain économique. Avec un taux de croissance de 8% en 2015, le pays entend faire aussi bien en 2016. Les chantiers se multiplient, à l’image du nouveau pont d’Abidjan, symbole du renouveau économique du pays, qui s’élance fièrement au-dessus de la lagune Ebrié, depuis 2014. À ce compte, certains n’hésitent plus à parler de nouveau miracle ivoirien en puissance, après un premier miracle économique survenu dans les années qui ont suivi l’indépendance du pays. DES HANDICAPS SUR LE POINT D’ÊTRE DÉPASSÉS Le pays revient pourtant de loin. Quatrième économie d’Afrique subsaharienne en 1995, la Côte d’Ivoire est tombée au neuvième rang. La faute à l’instabilité politique des années 2000, et à une série de handicaps structurels. La forte dépendance du pays aux cours des matières premières le laisse en proie aux aléas des marchés financiers. À l’instar de la plupart des pays africains, le manque de diversification de l’économie ivoirienne la rend plus fragile aux fluctuations conjoncturelles. Le poids écrasant de l’économie informelle, qui permet à neuf Ivoiriens sur dix de subvenir à leurs besoins, la faiblesse de l’investissement privé, ou encore les aléas climatiques, sont autant de freins à une croissance durable et de qualité. En somme, la Côte d’Ivoire a encore du chemin à faire pour atteindre « l’émergence » en 2020. Mais tous les indicateurs semblent démontrer qu’elle en prend résolument la voie. Premier signe d’espoir, le retour de la confiance, qui se traduit par une forte consommation des ménages, après des années de troubles politiques. Mais, surtout, la Côte d’Ivoire s’est dotée d’un Plan national de développement (PND) pour la période 2012-2015, qui a été prolongé pour la période 2016-2020. Doté de 30 000 milliards de francs CFA, ce second PND entend augmenter l’investissement public, de 2,5% du PIB sur la décennie 2000, à 6% du PIB sur la période à venir. Il s’agit « d’accélérer la transformation structurelle de l’économie » ivoirienne, en promouvant une série de réformes structurelles d’envergure. Le PND entend également améliorer le climat des affaires en Côte d’Ivoire, afin d’attirer les investisseurs. Pour le président de l’Assemblée nationale, Guillaume Soro, tête de pont de ces efforts conjugués, « il importe que ces performances économiques se réalisent nécessairement dans un meilleur environnement institutionnel ». Et c’est ce à quoi s’attache le pays : création d’un Tribunal de commerce, simplification drastique des procédures de création d’entreprises, lutte contre la corruption... Des efforts salués par la Banque mondiale, qui a classé la Côte d’Ivoire parmi les dix pays ayant réalisé les plus nombreuses réformes pour fluidifier le climat des affaires, sur la période 2013-2014. Ou par l’agence de notation Fitch, qui a maintenu le B+ de la Côte d’Ivoire pour ses émissions obligataires à long terme, malgré un contexte international plus qu’incertain. Autre signe encourageant, la dette publique est en baisse et devrait se chiffrer à moins de 40% du PIB à l’horizon 2018. Enfin, la Côte d’Ivoire peut se targuer d’être le seul pays d’Afrique de l’Ouest à afficher un excédent de balance commerciale. Le pays est le premier producteur mondial de cacao (35% des récoltes mondiales) et de noix de cajou. Et si le pétrole compte pour 25% de ses exportations, Abidjan a sensiblement mieux résisté que ses voisins africains à la chute des cours de l’or noir. Alors, nouveau miracle ivoirien ? Il n’en est rien : cette bonne résistance de l’économie ivoirienne trouve son origine dans les efforts entrepris pour plus de diversification. LES MOTS D’ORDRE : DIVERSIFICATION ET CROISSANCE INCLUSIVE La diversification de l’économie, c’est le leitmotiv des autorités ivoiriennes. Élargissement progressif du tissu industriel, diversification de l’agriculture afin de se défaire de la dépendance au cacao, amélioration des capacités à transformer les produits agricoles et les matières premières sur place, sont autant d’axes qui devraient permettre au pays de ne plus être aussi dépendant de la volatilité des marchés ou des aléas climatiques. Mais le défi le plus important auquel est confronté la Côte d’Ivoire est celui de l’inclusivité. L’objectif est que tous les Ivoiriens bénéficient des retombées de cette forte croissance. Un objectif difficile à atteindre, mais qui commence à montrer de premiers signes de succès. Ainsi, l’Indice de développement humain a progressé de 2002 à 2013 (de 0,390 à 0,452). La croissance soutenue entraîne l’émergence d’une classe moyenne ivoirienne, une émergence qu’ont bien comprise les enseignes européennes, qui ouvrent à tour de bras des magasins Carrefour, Décathlon ou Fnac. La Couverture Maladie Universelle a été votée en 2014, permettant aux plus défavorisés d’accéder aux soins. Comme l’a déclaré Guillaume Soro lors de son allocution clôturant la deuxième session ordinaire de l’Assemblée en 2015, « en regardant les indices qui servent de baromètre aux institutions internationales (…), on mesure non seulement le chemin parcouru mais aussi et surtout les perspectives heureuses ouvertes par la reconnaissance au plan international des étapes franchies par la Côte d’Ivoire pour attirer les investisseurs et rendre la croissance plus inclusive ». L’émergence ivoirienne pourrait donc bien être tout sauf un slogan politique, mais une réalité ancrée dans le quotidien des Ivoiriens dès 2020. "}