{"url": "https://www.contrepoints.org/2020/07/07/375487-michael-shellenberg-apocalypse-never-ou-la-parabole-du-plastique", "title": "Michael Shellenberger : Apocalypse Never ou la parabole du plastique ", "author": "Par Gérard-Michel Thermeau. ", "date": "2020", "content": "Apocalypse Never de Michael Shellenberger est un livre événement comme on dit. Il pourrait être une bombe. J’ai bien peur qu’il ne soit qu’un pétard mouillé. Dans un monde saturé d’irrationalité, où l’écologisme s’est érigé en religion dogmatique, où le catastrophisme est chéri et célébré sur tous les tons, le langage de la raison ne peut guère se faire entendre. Si on ajoute que l’auteur est un partisan du nucléaire, c’est une raison supplémentaire soit pour jeter l’anathème sur son livre soit pour le passer sous silence. L’AMOUR DE LA NATURE ET NON LA HAINE DU PROGRÈS TECHNIQUE J’avoue humblement mon ignorance, je ne connaissais pas son nom avant de lire son livre. D’un autre côté, l’écologie ne m’intéresse pas plus que cela. Citadin dans l’âme, comme tout un chacun, j’aime les petits oiseaux mais pas trop les punaises de lit. La biodiversité me laisse donc toujours un peu sur ma réserve. Je ne suis pas non plus un fanatique de ces documentaires animaliers où toutes les ressources de la technologie moderne sont mises à contribution pour nous faire découvrir les animaux dans leur habitat « naturel ». Pourtant, Michael Shellenberger est un écologiste selon mon cœur. Il est animé par l’amour de la nature et non par la haine du progrès technique. Face aux marchands d’Apocalypse, il nous annonce cette vérité toute simple : non, la fin du monde n’est pas pour demain. Greta peut retourner à l’école. UNE HISTOIRE DE PAILLE EN PLASTIQUE Au travers de douze chapitres au titre accrocheur, il démonte les mythes sur lesquels repose l’imposture catastrophiste. Comme le réchauffement climatique sent un peu le réchauffé, j’évoquerais son livre en utilisant une autre entrée. Aux yeux de Michael Shellenberger c’est d’ailleurs loin d’être le problème environnemental fondamental. Je suis un peu fatigué de tous les discours sur le plastique. Certes, je trie mes déchets et remplis consciencieusement la poubelle jaune de mon immeuble. Mais bon le recyclage des déchets m’a toujours laissé un peu sceptique. J’ai donc commencé par lire le chapitre 3 intitulé : Assez avec les pailles en plastique. Il illustre fort bien la méthode Michael Shellenberger très « américaine ». Il commence par la fable écologiste avant de nous montrer l’envers du décor. LA PAUVRE TORTUE SOUFFRANTE Nous sommes saturés d’images sur l’horrible pollution des océans par le plastique. Et tout commence avec une paille en plastique retirée de la narine d’une gentille tortue de mer toute souffrante et saignante. La vidéo a fait un buzz et provoqué un peu partout l’interdiction des pailles en plastique. À mon humble avis, s’il fallait interdire quelque chose, ce sont les boissons que l’on boit avec une paille qui auraient dû l’être, mais passons. Michael Shellenberger cite ensuite toutes les études apocalyptiques sur tous ces pauvres animaux marins à l’estomac barbouillé pour cause d’ingestion de plastiques. Bref, le plastique c’est mal, ça pollue et ça tue les tortues et les requins. Jusque là tout va bien. Et puis notre auteur s’ingénie à démolir tout cela. Il démontre comment l’invention du celluloïd dans la seconde moitié du XIXe siècle a sauvé les tortues et les éléphants de l’extermination totale. Ce fut le point de départ de la production de matières plastiques. Grâce au plastique, on peut se passer de l’ivoire des éléphants comme de l’écaille des tortues. MAIS OÙ SONT DONC PASSÉS LES DÉCHETS PLASTIQUES ? Il évoque aussi ces expéditions scientifiques visant à déterminer la quantité de plastiques présents dans les océans. À la grande surprise des chercheurs, la pollution plastique s’est révélée incroyablement faible. Alors même que nous rejetons dans la mer des quantités très importantes de plastiques, la plus grande partie de ces rejets semblait avoir mystérieusement disparu. Un élément de réponse a été apporté concernant le polystyrène. Les activistes de l’environnement n’ont cessé de clamer qu’il était beaucoup trop dur pour la dent des bactéries (j’utilise une image, non les bactéries n’ont pas de dents) et que les déchets de polystyrène subsisteraient ainsi des millénaires. LE POLYSTYRÈNE C’EST COMME LES VAMPIRES Pas de chance, à l’image des vampires de la Hammer, les polystyrènes ne résistent guère à l’action des rayons solaires. Je cite : « la lumière du soleil décompose le polystyrène en carbone organique et en dioxyde de carbone. Le carbone organique se dissout dans l’eau de mer, et le dioxyde de carbone pénètre dans l’atmosphère. » Nous sommes même en mesure (quand je dis nous, c’est façon de parler) « de modifier la façon dont nous fabriquons les plastiques pour permettre une désintégration plus rapide. » Pour ce qui concerne la mortalité des tortues ou des requins, ces animaux sont moins victimes des déchets plastiques que de la surpêche nous dit Michael Shellenberger. Nous retrouvons le gros problème qui est celui de l’absence de droit de propriété des océans. Les eaux internationales n’appartenant à personne, nul n’a intérêt à limiter la surpêche. Là où le droit de propriété est absent, là où tout est « public » c’est gaspillage et compagnie. Mais là c’est moi qui commente Shellenberger. AU LIEU D’ACHETER BIO, LISEZ MICHAEL SHELLENBERGER Le même chapitre règle par ailleurs son compte au bio et aux fameux sacs en papier. Le bioplastique porte davantage atteinte à la nature et à notre santé que le plastique chimique et les sacs en papier accroissent davantage les émissions de C02 que les sacs en plastique. Et le réchauffement des océans fait même du bien aux albatros, tant mieux pour eux. Mais si vous voulez tout savoir et davantage encore, je vous invite à lire Apocalypse Never. C’est en anglais mais ce n’est pas du Shakespeare, cela se lit facilement. On peut l’acheter en format kindle sur Amazon. Michael Shellenberger, Apocalypse Never, Harper 2020, 432 p.  "}