{"url": "https://www.contrepoints.org/2014/11/10/187730-le-choc-de-simplification-cette-tartufferie", "title": "Le « choc de simplification », cette tartufferie ", "author": "On parle de choc de simplification, pourtant la règlementation continue de se complexifier au fur et à mesure que les décrets entrent en application. C’est le cas par exemple des obligations des entreprises en termes d’informations sociales et environnementales. En parallèle, les commissions, rapports et lois de simplification se succèdent depuis 1990 mais n’apportent que des modifications marginales. Par Dominique d’Emploi 2017. Liste des informations à produire Informations sociales : Informations environnementales : Informations relatives aux engagements sociétaux en faveur du développement durable : Informations supplémentaires à renseigner pour les entreprises cotées : La France championne de la complexité administrative La simplification, un serpent de mer ", "date": "2014", "content": "L’information nous vient d’un patron d’ETI, qui constate avec stupeur les nouvelles données sociales, environnementales et sociétales à produire pour l’exercice 2014. Ces obligations sont issues de la loi Grenelle II de 2010 et du décret d’application d’avril 2012. Avant cette date, seules les entreprises cotées étaient soumises à des contraintes de ce type. Depuis, toutes les entreprises de plus de 500 salariés ont été progressivement soumises à la production obligatoire dans leur rapport de gestion, de 42 indicateurs pour les entreprises cotées, 29 pour les non cotées. Loin d’être une adaptation d’une directive de Bruxelles, la France est en réalité précurseur dans ce domaine. Comme on le voit ci-dessous, elle peut désormais s’enorgueillir d’être le 4ème pays au monde en termes d’obligations d’informations dites de « responsabilité sociale et environnementale ».   Liste des informations à produire Informations sociales : Informations environnementales : Informations relatives aux engagements sociétaux en faveur du développement durable : Informations supplémentaires à renseigner pour les entreprises cotées :   Si l’on ne peut qu’approuver dans son principe une volonté de diminution de la pollution et d’augmentation de l’harmonie sociale, si ces obligations peuvent éventuellement sensibiliser les chefs d’entreprise à l’environnement, la profusion des indicateurs demandés et l’hypocrisie générale qui entoure ces questions incitent fortement à penser que ce n’était pas la manière la plus intelligente de le faire. Surtout, ce dispositif envoie un signal contradictoire aux chefs d’entreprise à qui on a promis « un choc de simplification » et elles s’ajoutent à leur déjà trop nombreuses obligations administratives, dont une grande partie apparaît redondantes, disproportionnées, inadaptées, voire même carrément obscures. La France championne de la complexité administrative D’après les chiffres du World Economic Forum retraités par l’iFRAP, la France serait ainsi le 126ème pays sur 144 en termes de complexité administrative, donc très loin derrière ses principaux compétiteurs l’Allemagne et le Royaume-Uni (respectivement au 71ème et 72ème rang1). En termes financiers, l’« impôt papier » ou le poids administratif représente en France au moins de l’ordre de 60 milliards d’euros de charge sur les entreprises, qui s’ajoutent aux 360 milliards d’euros déjà payés en transfert monétaire direct. Ces chiffres ne sont pas étonnants si l’on connait un peu le quotidien d’une entreprise française. À titre d’exemple, un patron en France est obligé d’envoyer 3.000 informations par an à l’administration et de fournir jusqu’à 70 fois par an les mêmes données pour remplir les déclarations exigées par les divers organismes. Pour simplifier les choses, ces derniers utilisent des définitions différentes pour la même notion, il existe par exemple au moins quatre manières différentes de définir les effectifs. Le chef d’entreprise est également constamment sollicité pour des enquêtes de l’INSEE et autres organismes d’État, qui ne manquent pas non plus d’être redondantes, et avec menace de sanction s’il n’y répond pas. Outre cela, il est supposé respecter pas moins de 400.000 normes, dont certaines d’ailleurs qu’il ne peut ni imprimer ni télécharger sans devoir payer2. La simplification, un serpent de mer La complexité française ne datant pas d’hier, ainsi en est-il de la volonté politique de simplifier la vie administrative des entreprises, le « choc de simplification » appelé de ses vœux par François Hollande est donc loin d’être une idée nouvelle. En fait il est effarant de constater la multitude des comités Théodule créés dans ce but, pas moins d’une demi-douzaine depuis 1990 : Devant le constat d’un charabia administratif, il a même été créé un « Comité d’orientation pour la simplification du langage administratif » (COSLA, 2001), qui a publié quatre ans plus tard un Petit décodeur rassemblant pas moins de 3.000 mots ou expressions du vocabulaire administratif. Finalement, le travail le plus pertinent et le plus complet est donc venu du député Jean-Luc Warsmann : paru en 2011 entre les deux assises de la simplification, son rapport dresse une liste détaillée (mais non exhaustive) de pas moins de 280 simplifications qu’il serait possible d’opérer à court ou moyen terme pour soulager les entreprises. Malheureusement, pour l’instant, seule une toute petite partie de ces recommandations a été reprise. Au vu de ce rapport extrêmement concret et réaliste, il n’est pas excessif de conclure que les quatre lois de simplifications adoptées sous Sarkozy (2007, 2009, 2011 et 2012) de même que le « choc » de François Hollande ont consisté en l’accouchement de cinq souris. "}