{"url": "https://www.contrepoints.org/2015/08/14/217855-champagne-et-bourgogne-a-lunesco", "title": "Champagne et Bourgogne à l’Unesco ", "author": "Par Jean-Baptiste Noé. ", "date": "2015", "content": "En cet été 2015, l’actualité agricole française est contrastée. Alors que les éleveurs et les producteurs de lait connaissent une situation très tendue, le monde viticole peut jubiler : les coteaux champenois et les climats de Bourgogne viennent d’être classés au Patrimoine mondial de l’Humanité de l’Unesco. Ils rejoignent deux autres paysages de vigne déjà classés en France : Saint-Emilion (1999) et le val de Loire (2000). Cela illustre bien la schizophrénie française : d’un côté une politique prohibitionniste qui s’attaque frontalement au vin, de l’autre le soutien politique au dossier de l’Unesco, et des réjouissances publiques lors du classement. Si ce classement signe la reconnaissance du travail des vignerons, c’est aussi la consécration de l’histoire particulière de ces vignobles. La Champagne plonge ses racines dans la présence romaine. Les carrières de craies ont été exploitées pour bâtir les villes de la vallée de la Marne et de la Seine. L’extraction abandonnée, les vignerons ont découvert les grandes propriétés viticoles de ces galeries : obscurité, températures tempérées et constantes, cachettes aisées lors des invasions. Dom Pérignon, cellérier de l’abbaye d’Hautvillers, n’est pas l’inventeur du champagne que nous connaissons. Il a en revanche eu l’idée de faire du vin blanc à la place du rouge, qui se vendait moins bien, et de sélectionner les meilleures parcelles pour produire ses raisins. De son vivant, son vin se vend à des prix supérieurs à ceux des autres vins de Champagne. L’apparition du vin mousseux se fait au cours du XVIIIe siècle. Au XIXe, le principe du bouchon de liège est maîtrisé, et l’on parvient à conserver le gaz dans les bouteilles, tout en éliminant les résidus de levure. Vin d’exportation, le champagne se vend en Angleterre, en Russie, et au-delà de l’Europe. La Bourgogne doit presque toute son histoire viticole à la présence des abbayes. Celle de Cluny d’abord, haut lieu de la pensée occidentale aux Xe-XIIe siècles, puis celle de Cîteaux. Là aussi, les moines ont inventé les meilleurs terroirs. Ils ont dépierré le sol pour bâtir les clos et les murets qui donnent leur charme aux paysages. Ils ont sélectionné les meilleurs climats, pour élaborer les plus grands vins. À l’époque moderne, princes et aristocrates investissent dans le vignoble, dont le célèbre prince de Conty et sa Romanée. Le château du clos Vougeot regroupait autrefois le cellier de l’abbaye de Cîteaux. C’est aujourd’hui le lieu de réunion des Chevaliers du Tastevin, qui défendent l’amour du vin de Bourgogne et la culture du vin. De nombreux étrangers sont membres de cette confrérie, participant ainsi à la douceur du soft power à la française. Le centre-ville de Dijon a également été classé. C’est en son hôtel de ville que le chanoine Kir, député-maire de la ville de 1945 à 1968, a popularisé la célèbre boisson. En Champagne comme en Bourgogne, l’histoire viticole s’insère dans l’histoire politique, culturelle et économique de la France. Le vin a encouragé les progrès techniques (comme l’invention de la bouteille), il a favorisé l’émergence du marketing (comme les belles publicités de Champagne), et inspiré de nombreux écrivains. Reconnaître l’importance de ces territoires pour l’humanité, c’est aussi réconcilier l’histoire et la géographie. — Sur le web "}