{"url": "https://www.contrepoints.org/2013/03/09/117645-les-mains-de-france-la-maison-bouchard", "title": "Les mains de France : La maison Bouchard ", "author": "Ici aussi, en Bourgogne, ce sont les hommes qui font les paysages, ce sont les mains qui font le vin. La Maison Bouchard peut se targuer d’une histoire plus longue, plus profonde, plus riche que beaucoup d’États ou d’institutions. Par Jean-Baptiste Noé. ", "date": "2013", "content": " La Bourgogne se bat depuis plusieurs années pour être classée au patrimoine mondial de l’UNESCO. Avant elle, le Val de Loire et Saint-Émilion ont été distingués. La Champagne, son voisin du nord qui lui a repris ses cépages (Chardonnay et Pinot noir) est en concurrence contre elle. La France devra choisir de porter l’une ou l’autre candidature, et pour l’instant elle n’a choisi ni l’une ni l’autre, d’autres sites ont sa préférence. Bernard Pivot s’est engagé dans ce dossier, nul ne sait quand il aboutira. Ici aussi, en Bourgogne, ce sont les hommes qui font les paysages, ce sont les mains qui font le vin. La Bourgogne n’adhère pas au concept de terroir, lui préférant celui de climat, plus spirituel, ou de finage, plus géographique. La variété des sols, des exploitations, des mises en valeur, l’extrême richesse des propriétaires, ont engendré des vins de qualité et de natures somptueusement différentes. Avec un même cépage, Chardonnay pour les blancs, Pinot noir pour les rouges, les gammes jouées sont multiples, sans assemblage, sans mélange. La Bourgogne n’est pas plus monacale que les autres régions viticoles de France, qui elles aussi doivent tout aux monastères et aux évêchés. Mais sur ces terres les grandes abbayes de Cluny et Cîteaux ont régné, pôles spirituel, intellectuel, culturel et économique. C’est notre Silicon Valley française, un concentré de matière grise qui a œuvré pour le développement de l’humanité. C’est le chapelet des monastères. Négociants et vignerons cohabitent. Et même les négociants se veulent vignerons. C’est le cas de la maison Bouchard, fondée en 1731 à Volnay par Michel Bouchard ; une entreprise qui fête cette année ses 282 ans. Bouchard est plus âgé que la plupart des États de ce monde. Né avant les États-Unis, avant les pays d’Amérique Latine, avant les pays d’Afrique, et avant même de nombreux pays asiatiques, Bouchard peut se targuer d’une histoire plus longue, plus profonde, plus riche que beaucoup d’États ou d’institutions. On ne parle pas de ses mains-là, quand le travail de la vigne se fait en silence, en humilité, en sérénité. 282 vendanges ou à peu près. 282 millésimes, et les propriétaires seuls savent s’il reste quelques bouteilles des siècles passés dans les caves du château de Beaune. Mais Bouchard est né avant la généralisation de la bouteille, avant les notes Parker, avant les modes du bio et du vin de terroir. Une telle longévité fait regarder le monde autrement. Quand, héritier de la maison, on a presque trois siècles d’histoire sur les épaules, on y sent la main du temps et de la transmission. Le premier Bouchard, Michel, est un négociant installé à Volnay qui achète du vin et le revend. C’est le travail classique du négociant. Nous sommes à l’époque de Louis XV. Son fils lui succède, puis son petit-fils, qui vit plus de cent ans. La maison achète des terres, les plante, elle achète aussi des vignes. Survient la révolution. Par décision de l’État, les propriétés ecclésiastiques sont nationalisées. Les biens spoliés sont revendus. L’État espère ainsi réduire ses dettes et solder son déficit. Créant une nouvelle monnaie, les assignats, l’opération se révèle désastreuse. Cette loi ouvre une guerre civile, elle crée une monnaie de singe et brûle la confiance que les investisseurs pouvaient porter dans le nouveau régime. La démagogie et le vol ne payent pas. Comme de nombreux domaines installés, la maison Bouchard profite de ses ventes pour agrandir son territoire. En 1791 elle achète les terres de l’abbaye de Maizières, puis les vignes de l’Enfant Jésus, situées à Beaune. Le négoce modeste s’étend de cette façon au long de la Bourgogne, appelée Côte d’Or depuis 1790 et la création des départements. En 1820, sous la Restauration, la famille achète le château de Beaune, une forteresse médiévale dont la fonction militaire est depuis longtemps obsolète. Elle s’y installe et en fait le siège de son entreprise. Désormais, Bouchard n’est plus de Volnay mais de Beaune. D’autres parcelles fameuses sont acquises au cours de ce long siècle : Chassagne Montrachet, Pommard, des arpents à Volnay. La maison doit aussi adapter son vin aux nouvelles modes, aux nouveaux goûts, aux exigences changeantes du consommateur. La Bourgogne n’est pas encore monocépale, on y trouve gamay et melon. La destruction du phylloxera fut pour cela utile : comme il fallut replanter les vignes détruites par l’insecte, les vignerons en profitèrent pour ne mettre que du Chardonnay et du Pinot noir, même si les autres cépages ont demeuré, dans les parcelles moins nobles, jusque dans les années 1950. Beaucoup de choses que l’on veut faire croire immuables et antiques sont en fait assez récentes. Le marketing ne fait pas toujours un bon allié de l’histoire. En 1939, avant l’étrange défaite, Bouchard possède 50 hectares de vignes, réparties sur 35 climats. Et c’est toujours la même famille qui dirige la maison, depuis deux siècles. Le changement a lieu en 1995. La maison est achetée par une autre grande famille, mais champenoise cette fois, la famille Henriot ; Joseph Henriot en est toujours le directeur. Le domaine poursuit ses acquisitions et ses extensions, notamment à Meursault. En 2012, Bouchard pèse 130 hectares de vignes, dont 12 en Grand Cru et 74 en Premier Cru. La maison est réputée en France et à l’international. Ses vins reçoivent de bonnes critiques dans la grande presse viticole mondiale, comme le Decanter ou le Wine Spectator. Preuve de son internationalisation, le site internet est accessible en anglais et en espagnol, et aussi en japonais. Une fois encore la France montre qu’elle sait tirer parti de la mondialisation et que le vin, boisson fille de ce mouvement d’échange international, s’adapte très bien aux goûts mondiaux, aux palais culturellement différents, aux exigences variées de consommateurs forts différents. Bouchard reste Bouchard, avec ses crus propres, avec les exigences de la maison et la richesse de ses climats et de ses finages. L’ouverture mondiale ne signifie pas la standardisation du goût, ni son nivellement. Les maisons de trois siècles peuvent en apprendre beaucoup aux oiseaux d’une pluie. —\nSur le web. "}