{"url": "https://www.contrepoints.org/2014/04/25/163306-made-in-france-e12-sylvia-sarrache-les-cheveux-en-quatre", "title": "Made in France, E12 : « Sylvia s’arrache les cheveux en quatre » ", "author": "Par h16 et Baptiste Créteur. jamais ", "date": "2014", "content": "Le plus difficile dans le long cheminement vers le bonheur ultime qu’ont entamé les citoyens français, c’est de ne pas se laisser abattre par les petites déconvenues que la route aura placées devant soi. D’autant qu’il s’agit de mobiliser plus de 60 millions de personnes qui n’ont pas toutes, exactement, les mêmes objectifs de vie. Pour Sylvia, c’est fort dommage, ces différences individuelles. Sylvia, c’est cette citoyenne consciencieuse qui aime faire avancer les justes causes. Jusqu’à présent, elle était de toutes les luttes. Il y a quelques semaines, elle a lutté pour la liberté des femmes d’avorter en soutenant le site lancé par le gouvernement et il y a quelques jours, elle a téléchargé l’application gouvernementale qui redonne, par paquet de douze, de la confiance en elles aux femmes pour favoriser le leadership, et l’entrepreneuriat au féminin bien sûr. Régulièrement, elle s’investit contre le sexisme, le racisme, la xénophobie, le conservatisme et la tyrosémiophilie (parce qu’elle croit confusément que ça implique des tortures sur les animaux) ; pour cela, elle produit des articles qui lui permettent d’exprimer son opinion et de répondre aux commentaires des autres. Aujourd’hui, elle y pense en chevauchant son Vélib’ qu’elle a pris pour rentrer chez elle. Il lui a fallu tester plusieurs appareils (les premiers étant tous un peu dégradés). Tendrement convaincue par ce mode de déplacement urbain qui lui fait brûler des calories, ahaner lourdement et un peu sentir sous les bras, elle n’a jamais été autant persuadée de son utilité qu’après de petits écarts de conduite qui lui ont coûté son permis. Flashée plusieurs fois à 53 km/h au lieu de 50 km/h, ayant grillé un feu rouge de quelques mètres pour laisser passer les pompiers sans jamais avoir pu obtenir que l’infraction soit annulée, elle a perdu ses points, beaucoup d’argent et pas mal de temps. Mais bon : la disparition des places de stationnement de son quartier, remplacées par de jolies voies de bus presque tout le temps vides et des bornes Vélib’ rarement pleines, l’aurait de toute façon poussée à renoncer à la voiture. Et sinon, cela aurait été la baisse des vitesses maximales autorisées, ou la circulation un jour sur deux, ou les embouteillages, ou l’évident cumul des trois. Face au vent, sous une pluie battante, Sylvia accepte donc de se faire éclabousser par des bus bondés, des taxis vides, et le bruyant cortège d’un ministre en voiture entre deux réunions. … se dit-elle en faisant progresser sa bicyclette blindée d’un coup de pédale à l’autre. Arrivée chez elle, Sylvia se réchauffe avec un café ni bio, ni commerce équitable, mais à la cafetière design dont les publicités font intervenir Georges Clooney et Matt Damon. Peut-être peut-on changer le monde en achetant autre chose, mais comme le dit Georges, « What the hell ! » … Ah, pardon, non, c’est « What else ? » mais peu importe : Sylvia est une partisane du bon café, donc voilà. Et puis elle compense : elle promeut l’égalité des chances, sauvegarde l’environnement pour enrayer le changement climatique, livre bataille pour les droits de l’Homme et votait socialiste jusqu’à récemment (mais faut pas pousser tout de même). Cependant, depuis peu, elle s’interroge sérieusement : comment faire pour mener de front toutes ces justes luttes et admirables causes ? Car la citoyenneté moderne, ce n’est pas aussi simple que ranger son frigo. Avant, il fallait voter, payer des impôts et aider les vieux à traverser. Mais maintenant, c’est bien plus encore ! Par exemple, ça comprend la lutte contre le gaspillage. Sylvia aime bien lutter contre, et commence même à aimer préparer les compotes (sans sucre, sans édulcorant, sans rien) et le pain perdu, mais bon, par moments, Sylvia se demande si le gaspillage est bien là où on le dit. Par exemple, elle se demande si le meilleur moyen de réindustrialiser la France est bien d’équiper un Train de la Nouvelle France Industrielle pour sillonner les principales villes du pays. Peut-être serait-il plus judicieux d’arrêter ces dépenses farfelues et de réduire la pression fiscale… Et puis, si les éoliennes et les panneaux solaires sont vraiment si bons, pourquoi les riverains s’en plaignent bruyamment ? Pourquoi les scientifiques semblent-ils tant douter ? Est-il bien nécessaire d’offrir un iPad à chaque élève dans certains départements alors que l’école refuse d’intégrer les nouvelles technologies ? Est-il vraiment indispensable d’avoir des locaux spécifiques pour tel ou tel ministre ? Hein ? D’abord ? Dans la tête de Sylvia, les questions se bousculent. Comme il y en a beaucoup et que sa tête est petite, même s’il y a pas mal d’espace vide, cela finit par s’entrechoquer : Sylvia pose sa tasse à café vide, à peine requinquée par les volutes de Clooney, et laisse son esprit vagabonder sur le web. D’un clic à l’autre, elle perd pied en lisant deux articles à la suite, le premier décrivant la surveillance des citoyens, le second racontant l’intense mobilisation des forces de l’ordre pour un enfant disparu n’ayant jamais existé ; comment justifier la surveillance étendue devant le merdoiement des recherches ? Il en faudrait encore plus ? À quoi bon ? Et puis elle se demande pourquoi ces questions ne sont pas posées. Peut-être est-ce à cause de la subventionite aigüe dont souffrent les journaux, normalement indépendants mais effectivement accros à leurs subventions plutôt qu’à leurs lecteurs et annonceurs. Ces pensées (et l’enfilade de café cloonesque) l’empêcheront longtemps de dormir. Elle finira cependant par trouver le sommeil… peu avant que ne sonne son réveil (zut). La tête en vrac et les pensées encore plus confuses qu’à l’accoutumée, elle découvre un peu plus tard avec effroi que les vélos qu’elle utilise d’habitude sont hors d’usage : dans la nuit, des militants d’extrême gauche en ont crevé les pneus pour dénoncer l’esclavage moderne de prisonniers en réinsertion dont la contribution au fonctionnement du parc de JC Decaux n’est pas rémunérée. Sylvia ne voit pas bien comment ce genre de militants peut promettre une vie meilleure dans une société plus juste tout en passant son temps à pourrir la vie des citoyens par des grèves et des manifestations violentes. Tout ceci n’est pas très cohérent. D’autant plus que, comme le lui fait remarquer un autre usager déçu avec une verve poétique, Cantonnée aux transports en commun, elle ne rencontrera pas l’amie qui lui avait donné rendez-vous. Suite à un incident technique aussi inopiné que répétitif, le métro s’est lui aussi retrouvé immobilisé. Et comme les conducteurs de bus se sont mis en grève pour dénoncer l’insécurité qui règne dans les transports en commun et leurs conditions de travail difficiles, pas question de trouver une alternative crédible à la marche. Puisque c’est comme ça, elle n’ira pas non plus voter aux prochaines élections. Elle est lasse d’une vie politique où les questions importantes ne sont jamais posées et où les questions futiles, enfilées comme des perles sur un collier de pacotille remis au condamné avant son étranglement, trouvent de mauvaises réponses. Elle désinstalle l’application gouvernementale sur le leadership machintruc-féminin. Elle annule son projet de visite du Train de la Nouvelle France Industrielle. Elle supprime son lien vers le site gouvernemental pro-IVG. Elle se promet de ne plus répondre aux commentaires des sites d’information. Et elle donne même (discrètement) un petit coup de pied à un Vélib’ accroché à sa borne, en étouffant un petit « merde à la fin ». Elle ne renonce pas à changer les choses, au contraire ; mais comment ?  Vous vous reconnaissez dans cette histoire ? Vous pensez qu’elle ressemble à des douzaines de cas relatés par la presse ? Vous lui trouvez une résonance particulière dans votre vie ? N’hésitez pas à en faire part dans les commentaires ci-dessous ! "}