{"url": "https://www.contrepoints.org/2017/09/12/298540-louragan-irma-va-t-souffler-macron", "title": "L’ouragan Irma va-t-il souffler Macron ? ", "author": "Par Éric Verhaeghe. ", "date": "2017", "content": "La polémique est un peu inattendue, mais elle enfle et, à l’image de l’ouragan qui lui en donne l’occasion, elle semble dotée d’un effet de souffle difficile à évaluer, mais manifestement très puissant. Elle porte sur la capacité du gouvernement à gérer une crise climatique et sanitaire. IRMA VUE D’ATHÈNES Premier petit problème : pendant qu’Irma dévastait nos possessions caribéennes, le chef de l’État pérorait sur la Pnyx à Athènes. Inlassablement, le Président s’y est adonné à un exercice de prédilection, le discours grandiloquent qui le replace dans l’Histoire. Le même discours rédigé dans un style sobre et moins poseur lui aurait probablement valu une moindre volée de bois vert. Mais les préoccupations égotistes de M. Macron au moment où ses compatriotes souffraient de l’autre côté de l’océan ont consolidé la perception diffuse des Français, celle d’un Président autocentré et sans empathie pour ses concitoyens. LA CATASTROPHE DES FAINÉANTS Avec la jubilation d’un enfant, Macron en a rajouté une couche le lendemain devant les Français expatriés à Athènes. Il a glissé l’idée que les opposants aux ordonnances et plus généralement à ses réformes étaient des fainéants. Un tel mot dit un vendredi depuis l’étranger (alors qu’il s’était engagé à ne pas évoquer la situation française hors du territoire) laissait libre cours à la langueur du week-end pour faire écho. À quatre jours de la première manifestation contre les ordonnances, la sortie paraît maladroite. Le Président prend-il la mesure des capacités de réaction de l’opinion ? Ou s’est-il laissé endormir par les courtisans dont il s’entoure, et qui lui expliquent que tout cela va passer comme une lettre à la poste ? UNE GUERRE DE RUMEURS SUR IRMA Dans ce contexte dégradé, le week-end a donné lieu à une véritable bagarre de rumeurs. En boucle, sur les réseaux sociaux, des messages présentés comme provenant d’habitants de Saint-Martin ou de Saint-Barthélémy certifiaient que l’ouragan avait fait plus de 1.000 morts et que les rues des villes s’y étaient transformées en zones de violence absolue. Aucun de ces messages n’était vérifiable facilement. Ils ont néanmoins fait leur oeuvre, relayée par les opposants à Macron. Le fait que Mélenchon lui-même demande la création d’une commission parlementaire sur la gestion de la crise dans les Caraïbes nourrit la conviction intime que, derrière la propagande officielle, se cache un désastre complet. MACRON PEUT-IL PROTÉGER LES FRANÇAIS ? En réalité, nul ne connaît la situation exacte dans ces îles. La presse subventionnée commence à peine à aborder le sujet des pillages sur place. Le gouvernement en reconnaît tardivement l’existence et l’ampleur, à coups de petites déclarations qui donnent le sentiment que des faits gênants l’embarrassent. Tout ceci nourrit une défiance qui risque fort d’ancrer un peu plus dans l’esprit des Français le sentiment qui se répand d’un Président au service des puissants, et sans attention pour les plus faibles. Cette image-là risque de jouer de bien vilains tours à Emmanuel Macron. — Sur le web "}