{"url": "https://www.contrepoints.org/2021/03/24/393767-regionales-lunion-de-la-gauche-se-fait-toujours-a-lextreme-gauche", "title": "Régionales : l’union de la gauche se fait toujours à l’extrême gauche ", "author": "Par Nathalie MP Meyer. ", "date": "2021", "content": "Non pas que l’issue des élections régionales qui se tiendront peut-être les 13 et 20 juin prochains aura un impact colossal sur nos vies quotidiennes. Dans notre État supérieurement interventionniste, les dépenses des régions (33,6 milliards d’euros en 2019) ne représentent « que » 12,4 % des dépenses des collectivités territoriales et 2,5 % des dépenses publiques totales du pays. Et non pas que ce type de scrutin déplace massivement les foules citoyennes vers les bureaux de vote. Il n’empêche qu’en tant que parti et à titre personnel, quand vous accédez à une présidence de région, vous devenez instantanément un « poids lourd » de la politique française. Vous régnez sur des millions d’habitants, vous avez votre mot à dire sur les transports et les lycées, bref, l’Élysée est là, tout près, qui vous tend les bras. L’échéance régionale est donc l’occasion inévitable de quelques cabrioles politiques sinon intéressantes du moins hautement révélatrices de la bienveillance française pour les pires excès de l’extrême gauche dans la perspective prochaine de la grande, la seule échéance électorale qui compte vraiment en France, la présidentielle. Regardez les Hauts-de-France. En 2015, cette région de six millions d’habitants est passée sous la houlette de l’ancien ministre de Nicolas Sarkozy Xavier Bertrand (UMP, puis LR, puis ex-LR) après des années de socialisme aussi bien dans le Nord-Pas-de-Calais qu’en Picardie. Une véritable claque pour le Parti socialiste. Arrivé en troisième position au soir du premier tour et dans l’impossibilité de barrer la route au Front national, même en s’alliant avec le reste de la gauche, il a été contraint par François Hollande de se retirer1 du jeu pour le second, entraînant de facto toute la gauche régionale dans son échec :  Seule solution pour 2021 : l’union – cette union de la gauche si souvent glorifiée et recherchée, toujours miraculeuse sur le papier, mais si souvent abandonnée sous les coups conjugués des egos des candidats et des divergences doctrinales qui font qu’aujourd’hui, un insoumis prend un socialiste pour un social-traître et qu’un socialiste prend un insoumis pour un traitre à la laïcité. Mais dans les Hauts-de-France, l’heure n’est plus à la tergiversation ni aux querelles picrocholines de la gauche. Pour le dire comme Ugo Bernalicis, le candidat initialement pressenti par la France insoumise pour le scrutin de juin, l’affaire est très simple : Du Parti communiste au Parti socialiste, tout le monde est d’accord, si ce n’est que chacun – Fabien Roussel pour le PC, Patrick Kanner pour le PS, Karima Delli pour EELV et Ugo Bernalicis pour la France Insoumise – se verrait bien prendre la tête de la coalition. Mais dans le même temps, les scrutins européens (2019) et municipaux (2020) ont renforcé les écologistes, fragilisé le PS et accentué l’érosion du PC. Résultat des courses, le 11 mars dernier, Karima Delli annonçait non sans un petit accent de triomphe qu’elle prenait la tête d’une liste d’Union de la gauche comprenant Europe Écologie Les Verts, la France Insoumise, le Parti socialiste et le Parti communiste français en vue des élections régionales de juin 2021 : Au programme, de la « justice sociale et climatique », de la transition écologique et de la défense du service public et de l’emploi pour, je vous le donne en mille, faire barrage à la droite et l’extrême droite. Le plus « amusant », c’est que le candidat sortant Xavier Bertrand, soutenu par Les Républicains, l’UDI et le Modem, se pose lui aussi en rempart contre le Rassemblement national (conduit par Sébastien Chenu), tandis que le secrétaire d’État aux retraites Laurent Pietraszewski qui conduit la liste LREM se présente comme le candidat de la vraie gauche, une gauche « républicaine, laïque, écologiste, la social démocratie » – et pour contrer ce coup de Jarnac de l’Union de la gauche, il promet déjà un chèque de 1000 euros aux jeunes de 18 à 25 ans. Mais revenons à nos jeunes mariés. Tout a commencé cet automne avec un sondage IFOP des plus déplaisants. Xavier Bertrand, bien que rattaché idéologiquement à la droite honnie, caracole en tête avec 33 % des intentions de vote et il est suivi de près par l’épouvantable RN qui recueillerait 29 % des voix. À gauche, y compris LREM donc, tout se passe en dessous de 10 % :  Difficile pour la nouvelle coalition de gauche de prétendre à la seconde place au premier tour, mais en revanche, facile de se hisser au troisième rang devant LREM, facile de se maintenir, et au bout du compte, pas impossible d’obtenir l’appui de LREM pour le second tour. Pietraszewski se dit « de gauche », qu’il assume ! Dans ces conditions idéales, la gauche du PC à LREM pourrait réunir 35 % au second tour et retrouver ainsi le chemin de l’Hôtel de région. Bémol, cependant. Autant le PS est un habitué des alliances locales de circonstances avec les Verts et/ou les communistes, que fera LREM dans la perspective du repositionnement présidentiel d’Emmanuel Macron pour 2022 ? Retour officiel à la vieille gauche, retour à la « synthèse » hollandaise, ou poursuite de la fable sur le printemps macronien ? Plus fondamentalement, l’électeur EELV qui s’intéresse prioritairement à l’écologie, l’électeur socialiste qui ne supporte ni le cabotinage ni l’autoritarisme de Jean-Luc Mélenchon accepteront-ils de soutenir une alliance qui penche si manifestement à l’extrême gauche ? Là réside la vraie question. Au départ, la gauche en France, le socialisme en France étaient entièrement représentés par la SFIO. Puis en 1920, au Congrès de Tours, scission : d’un côté, le plus vaste, apparition du Parti communiste français qui souhaite vivre en symbiose avec Moscou ; de l’autre, ce qu’il reste de la SFIO, c’est-à-dire les socialistes qui ne veulent pas dépendre des ordres de Lénine. La SFIO se transforme en Parti socialiste en 1969 et c’est à ce moment-là que le discours sur l’union de la gauche, donc le rapprochement avec le Parti communiste, commence à réapparaître dans la perspective d’une candidature unique et de la victoire finale lors des futures élections présidentielles, 1974 d’abord, 1981 s’il faut patienter jusque-là. Pour avoir une chance d’exister, ce positionnement politique se nourrit forcément du concept de « rupture avec le capitalisme » auquel François Mitterrand donnera corps lors du Congrès d’Épinay de 1971. On connaît la suite : victoire du très marxiste programme commun de la gauche en 1981, débandade économique totale en deux ans et « tournant de la rigueur » en 1983 avec l’arrivée de Laurent Fabius comme Premier ministre en remplacement de Pierre Mauroy. Autrement dit, chaque fois que la gauche parle de s’unir pour accéder au pouvoir, cela ne peut signifier qu’un rapprochement avec des forces politiques collectivistes rétrogrades qui ont largement fait la preuve de leur inaptitude totale à apporter la prospérité aux citoyens et à respecter la liberté des individus. Mais que vaut la vie des autres quand il s’agit de devenir président de région, voire président de la République ? Pas grand-chose apparemment. La maire de Paris Anne Hidalgo qui avance dans son projet de candidature présidentielle en 2022 sans décoller dans les sondages a accueilli l’union de la gauche dans les Hauts-de-France avec ravissement : Il est vrai que l’alliance avec les Verts et les communistes n’a plus aucun secret pour elle à Paris. Mais au plan national, rien n’est joué. Dans les faits, Mélenchon est déjà candidat pour son compte (et celui de la France insoumise) et se dit prêt à rassembler la gauche sur son nom tandis que le secrétaire général du PC Fabien Roussel espère qu’il aura les suffrages de son parti pour se présenter en 2022. Affaire à suivre… On sait qu’une élection présidentielle, ça peut facilement devenir « complètement dingue ». — Sur le web "}