{"url": "https://www.contrepoints.org/2020/11/24/384943-comment-les-elections-americaines-mont-pourri-la-vie", "title": "Comment les élections américaines m’ont pourri la vie ", "author": "Par Agnieszka Płonka. ", "date": "2020", "content": "Alors que le monde entier est suspendu aux résultats des États américains toujours en train de compter, mon âme libertaire du genre « ne comptez pas sur moi pour cette mascarade » réfléchit, bien que consciente des enjeux politiques et stratégiques sous-jacents… Qu’est ce qui va changer dans nos vies ? Le café sera probablement le même. Le sandwich au pastrami aussi. Nous aimerons nos enfants, nous soignerons les chats du quartier, nous supporterons les cousins casse-pieds. Nos comportements dans la vie, quels qu’ils soient, seront les mêmes à l’avenir, à moins de décider de faire de gros efforts pour les changer. Nous ne pourrons maîtriser que la petite fraction de temps et d’espace qui nous appartient et nous aurons bien peu de pouvoir et d’énergie à notre disposition ; il serait donc sage d’en user avec soin et de nous concentrer sur ce que nous pouvons changer… Alors, à moins de vivre dans une zone instable sur le plan géopolitique et de ne pas savoir quoi faire, ou ne pas faire, pourquoi la politique internationale nous inflige-t-elle tant d’émotions ? Pourquoi est-ce que des familles se divisent sur des sujets qui, finalement, n’ont pas d’importance dans la vie quotidienne ? Est-ce que ça en vaut la peine ? Est-ce que ça vaut la peine de se mettre dans un tel état de colère et de haine pour aller ensuite se coucher dans le même lit toujours aussi douillet, commander le même café et aller travailler au même endroit ? La seule chose qui change c’est votre sentiment à propos de ce que vous ne maitrisez pas. Oui, mes souvenirs du lendemain de l’élection de 2016 sont toujours très vivaces. Et c’est évidemment à cela que je fais allusion. J’étais complètement ailleurs à cette époque – une étudiante polonaise solitaire dans l’environnement international du monde académique, en Europe de l’Ouest. J’absorbais lentement un choc culturel après l’autre – atrocités du communisme ni admises ni reconnues, symboles basiques même pas compris, et ce grâce à des professeurs titulaires. L’ignorance et l’arrogance dont j’ai été témoin étaient stupéfiantes et par-dessus le marché, après l’échec de mon contrat j’ai dû découvrir le monde malsain du narcissisme. C’est une longue histoire – et un jour je la raconterai en anglais. Lorsque novembre 2016 est arrivé j’étais déjà au bord de la dépression. Les professeurs dans mon entourage semblaient puérils et défendaient ouvertement leurs croyances libérales – au sens américain du terme – au point de croire que tout le monde devait leur ressembler. Ils ne se donnaient pas la peine de formuler de véritables arguments, les conversations (imposées à toute personne à portée de voix) ressemblaient davantage à des crises de nerfs qu’à autre chose. Et, croyez-moi, j’apprécie beaucoup une bonne discussion politique respectueuse, je veux dire une conversation dont les deux parties s’accordent pour qu’elle le soit ; une conversation avec des arguments intéressants et matures, menée pour comprendre le point de vue de l’autre. Idéalement – et oh comme j’étais naïve de penser que c’est le cas à présent – le milieu académique devrait être un lieu pour ce genre de débat… Et puis Trump a été élu et cela m’a pourri la vie. Vraiment. Bon, d’accord, c’était une figure de style. Son élection ne m’a pas directement pourri la vie. Mais elle a engendré un environnement trop malsain pour y faire de la recherche. Ou plutôt elle a mis en évidence le fait que les groupes au sein desquels je tentais de travailler étaient toxiques et immatures. Elle a montré que le monde académique occidental est un lieu d’hystérie maudit et que les idéaux de l’âge d’or sont morts. J’en fais trop, peut-être ? Oui, je suis passée par un traumatisme, gardez ça en tête, et pourtant… Si Trump n’avait pas été élu… Ce professeur ne m’aurait pas accueillie en disant « je pense que je vais me faire moine, car le monde va devenir un enfer », plutôt que « salut ». Je n’aurais pas eu à m’inquiéter d’évoquer, au déjeuner, des conférences aux États-Unis, au risque que mon chef s’énerve à propos de Trump… simplement parce que j’ai mentionné un autre fuseau horaire. Il s’est mis instantanément à déclarer « plus personne ne va aux États-Unis » avec ce ton méprisant, pendant que je me faisais la réflexion que cette agressivité anti-américaine, en augmentation subite, quoique toujours présente, du monde académique, de Hollywood et des médias ressemblait à l’aboutissement d’une opération de guerre psychologique réussie. Je n’aurais pas eu besoin d’entendre les cris énervés de mon chef, provoqués par l’attribution d’une bourse à quelqu’un qui irait au Colorado… « Oh, non ! Comment peut-elle aller aux États-Unis alors qu’elle a fait des études ?! » Évidemment, à cause du nouveau président, tout le monde aux États-Unis est devenu débile et les femmes ayant fait des études n’y sont plus les bienvenues. Non mais vous rendez-vous compte de ce que vous dites ? Je n’aurais pas été agressée physiquement par une autre enseignante, sur la base de ragots qui me désignaient de toute évidence comme un soutien de Trump (ce qui n’a jamais été le cas et personne ne m’en a parlé ouvertement). Aurais-je pu porter plainte ? Bien sûr que non ! Elle s’est assurée de ne pas laisser de traces. Je n’aurais pas eu à voir des membres du Parti communiste américain distribuer des tracts vraiment choquants lors d’une conférence. Je n’aurais pas eu une phase de trouble dissociatif causé par mon traumatisme intergénérationnel. Je n’aurais probablement pas eu besoin d’éviter les déjeuners dans la deuxième Université multidisciplinaire du monde. Pourquoi je me suis isolée ? Je n’en pouvais plus que chaque conversation soit ou bien du bavardage ou bien un gros caprice au sujet de Trump… Il y a tant d’autres choses au monde ! Vous ne voyagez pas ? Vous n’aimez pas la montagne ? Vous n’éprouvez aucun sentiment ? Vous ne profitez pas de la vie ? Rien que pour sembler faire partie de la soi-disant élite auto-proclamée, on frime en s’attaquant puérilement à Trump à chaque repas… Vous savez que vous pourriez le faire en adulte ? Dans un cadre approprié, avec de bons arguments ? J’oubliais, vous ne pouvez pas. Vous avez un doctorat. Je ferais mieux de parler à des ouvriers d’usine ; contrairement à vous ils savent ce qu’est la vie et ils savent critiquer les politiciens rationnellement. Je n’aurais pas à m’inquiéter qu’une conversation au sujet de la neige se transforme en un concert de hurlements. Parce que voyez-vous, le réchauffement climatique et Donald T… De toute évidence il n’est pas prudent de parler du temps qu’il fait à moins d’être prêt à cracher encore sur le président. Et il vaut mieux se tenir prêt ! Car si vous n’êtes pas dans notre camp, nous ferons en sorte que vous soyez harcelée ! Oh, et il n’est pas nécessaire de soutenir Trump pour être étiquetée comme étant de l’autre camp… Il suffit de ne pas ressentir les mêmes émotions ! Aucune de ces personnes n’était de nationalité américaine. Ma thèse n’abordait aucun domaine politisé. Elle était en géophysique. Voilà le tableau de vos universités, vous les Anglo-saxons et les autres… Peut-être… peut-être que si Trump n’avait pas été élu je ne décrirais pas un environnement aussi déplacé et sans âme. Peut-être – et il y avait là des problèmes sous-jacents – je n’aurais pas ces crises de panique à répétition, peut-être que je terminerais cette thèse. Mais d’une certaine manière je suis contente de cette découverte brutale. J’ai vu la vérité toute nue. J’ai vu que le monde académique n’est pas propice à quelqu’un de rationnel et si vous choisissez d’y travailler vous devrez prendre vos distances et porter un masque de courtoisie superficielle… Mais est-ce pour cela qu’on allait à l’Université auparavant ? Ne cherchions-nous pas plutôt… un environnement intellectuellement stimulant ? Bah, laissez tomber. C’est du passé. À présent, puisque vous devez de toute manière dissimuler vos pensées et vos origines, autant prendre un emploi dans l’industrie. Vous serez mieux payé et on y trouve davantage de contrôle qualité des interactions humaines. Merci aux électeurs américains de m’avoir donné une bonne leçon. Eh bien oui, le résultat d’une élection peut vraiment vous pourrir la vie… Dans mon cas, lorsque d’autres s’emportent beaucoup trop à ce sujet. Et aussi lorsque plutôt que de prendre du recul et quelques respirations profondes en pensant à ce qui va vraiment changer dans leur vie ils se sentent obligés de ramener leur politique de manière totalement déplacée, en provoquant des dommages collatéraux que personne ne remarque avant qu’il ne soit trop tard. Au fait, en vérité leur financement est naturellement indifférent à la politique monétaire ou aux taux d’imposition. Ils vivent de dotations. Bien à l’abri. Ils peuvent se permettre de dépenser leur quota en chambres d’hôtel Intercontinental tout en discutant des mérites du socialisme mondial, car personne ne leur a appris l’Histoire… et ils n’ont pas connu la pauvreté, ni vu ni senti de leurs propres mains d’où viennent vraiment les choses. C’est un jardin d’enfants équipé des meilleurs jouets : plus de nounours mais des supercalculateurs et des microscopes électroniques. Quand on peut jouer pendant toute sa vie…  Cela devrait être fascinant, n’est-ce pas ? Ne devrait-on pas être reconnaissant envers la prospérité et le progrès qui ont rendu tout cela possible ? Ne devrait-on pas se réveiller chaque matin en chantant les louanges des géants qui nous ont précédés, qui nous ont donné le privilège de profiter des idées qui ont façonné l’Europe de l’Ouest et en ont fait un lieu civilisé où l’on peut se permettre de s’épanouir ? Ne devrions-nous pas nous dire : « Dis donc, je vis au XXIe siècle. Je fais des recherches fascinantes. Je saute dans un avion et je loge à l’hôtel. Je n’ai pas besoin d’être ouvrier à l’usine. Je ne risque pas de mourir de la polio. Je ne risque pas de finir à la fosse commune.  J’ai plus qu’un bol de riz par semaine… » Et pourtant ces gens étaient malheureux. Ils se définissaient tout entiers par le résultat d’une élection qui n’était même pas dans leur pays. Ils se sentaient agressés, ils devaient montrer qu’ils étaient en guerre, qu’ils luttaient pour une cause créée de toutes pièces tout en bénéficiant du même financement et en buvant le même café que pendant le mandat d’Obama… Et ils ne se rendaient même pas compte du prix à payer pour être aussi irréalistes.  Indirectement, ils argumentaient pour que soit précisément sciée la branche sur laquelle ils étaient assis. Car si nous oublions notre histoire, notre philosophie et nos origines, nous ne voyons plus à quel point nous avons de la chance, à quel point la vie dans l’immense majorité de l’histoire de l’humanité a été différente de la nôtre. Nous ne sommes pas conscients de notre ingratitude. Et vous avez le culot de vanter le communisme en face de l’une de ses victimes – victime indirecte mais victime tout de même.  Si vous aviez la moindre conscience, vous auriez honte. Comme ces personnes bien à l’abri doivent avoir peu de hauteur de vue pour agir comme elles l’ont fait. Pendant que l’ignoble et méprisant « plus personne ne va aux États-Unis » résonnait dans le réfectoire désert d’une certaine Université néerlandaise, des millions de personnes dans le monde – maltraitées par leurs États – se démenaient pour décrocher une carte verte, le ticket gagnant pour une vie meilleure. De nombreux transfuges de Corée du Nord se sont réveillés aux États-Unis ce jour-là en pleurant des larmes de joie. Alors que mes « professeurs » prédisaient pour l’Amérique des « choses terribles » imprécises et sans les nommer simplement parce qu’un homme qu’on leur avait appris à haïr était installé à la Maison Blanche – des esclaves étaient vendus en Libye, des prisonniers politiques étaient empoisonnés en Russie, des Ouighours étaient stérilisés de force en Chine. Et chacun d’entre eux aurait fait n’importe quoi pour se réveiller serveur à New-York et réaliser que ce n’était qu’un cauchemar. Si vous avez besoin d’afficher votre vertu en montrant combien vous vous souciez des violations des droits de l’Homme, pourquoi est-ce que je ne vous entends jamais parler de la Corée du Nord, des esclaves du Sahara, du Parti communiste chinois ou du Vénézuéla ? Pourquoi seulement les États-Unis qui sont en vérité – un peu moins aujourd’hui, mais tout de même – principalement un havre de paix pour ceux qui sont persécutés ? Pensez-vous que si vous aviez la mauvaise armée sur votre sol, vous ne souffririez pas autant ? Que vous êtes tellement meilleurs que nous simplement parce que vous êtes nés à l’Ouest et donc tout ce qui ne fait pas partie de votre monde fortuné est hors de vue ? Non, si vous aviez la mauvaise armée sur votre sol vous risqueriez votre vie pour franchir le mur de Berlin et arriver à Washington. Comme certains l’on fait… Tout cela est invisible depuis votre tour d’ivoire, n’est-ce pas… La distance entre Minsk et Amsterdam est d’à peine 1744 kilomètres, soit 1083 miles. Mes amis y ont été torturés par le régime de Lukashenko. Des mois de manifestations, des disparitions, des personnes battues et violées, torturées psychologiquement par des créatures anonymes en uniforme qui leur disaient qu’on allait les tuer… Vous n’avez jamais rien vu de tel. Vous ne pensez qu’à ce qui se trouve au-delà de l’Océan Atlantique, obsédés par Trump et aveugles au monde qui vous entoure. Oh, et si vous pouviez critiquer Trump correctement ! Si seulement vos réactions étaient rationnelles et proportionnelles ! Tout cela montre que ce n’est que du spectacle. Si vous vous souciiez réellement des droits de l’Homme… Oubliez la politique. Oubliez d’être réalistes au sujet de l’Histoire et du monde qui vous entourent. Jetez donc un coup d’œil hors de votre bureau. Le monde académique lui-même est un secteur hiérarchisé avec un énorme déséquilibre de pouvoir entre les professeurs titulaires et les autres. Des personnes sont maltraitées sans ménagement juste sous vos yeux, leurs carrières sont brisées, leurs projets de thèses abandonnés. Et les mêmes professeurs qui prétendent se soucier de la manière dont Trump va être méchant avec les Noirs – ignorent les lynchages qui se produisent sur leur lieu de travail, dans leur propre couloir. Je ne crois plus à vos bonnes intentions, monde académique. Peut-être que j’y ai cru voici des années, mais je ne m’attendais pas à cette ignorance ni à cette arrogance.  Cette vertu prétendue qui cache une structure profondément narcissique. Et comme certains services de propagande vous ont retourné le cerveau, directement ou indirectement. Vous êtes puérils et faux – ou cyniques et faux. Quoi qu’il en soit, vos grands esprits sont passionnément occupés au service de votre propre police de la pensée abrutie. Alors à présent, bien que je sois la première à dire que les résultats des élections américaines importent bien moins que ce que nous pensons, que vous devriez vous occuper de votre propre vie, que les jeux géopolitiques se dérouleront toujours et que la politique est souvent aussi toxique – et bien plus machiavélienne que le monde académique… Bien que je sois ouvertement cette libertaire qui refuse de jouer et que j’essaie de voir au-delà de mes émotions politiciennes et d’analyser les situations et les positions… Oui, il y a eu une époque où les résultats des élections américaines ont pourri ma vie d’étrangère ! Alors s’il vous plait, interposez-vous lorsque quelqu’un est maltraité. Restez forts et reconnaissants. Et quoi que vous ayez voté, que cela ne vous monte pas à la tête.  Vous ne feriez que votre malheur et celui des autres… et rien d’autre ne changera vraiment. [Mise à jour : comme prévu, Biden a gagné alors que je rédigeais ce billet. Oui, le nom du président de ce qui est toujours la première superpuissance est important pour le monde. Pour de nombreuses raisons, la politique étrangère est probablement la principale, pourtant… Ceci est évidemment un billet personnel, terre-à-terre, centré sur mon nombril. Est-ce que cela change quelque chose pour moi maintenant ? Non, à moins qu’il y ait de nouveau des interdictions de voyager. Je resterai à la maison, je goberai mes pilules anti-syndrome de troubles post-traumatiques, je publierai et je tâcherai de terminer des projets de longue date. Est-ce que ce serait important pour moi de toujours faire partie du monde académique… là dehors ? OUI. Je serais en mesure de mieux travailler car personne ne provoquerait d’émeute autour de moi.  Mais sachant ce que je sais à présent… je ne voudrais pas travailler dans un endroit où il est normal de le faire de cette manière. Je ne voudrais pas d’une paix fragile simplement parce que, là tout de suite, personne ne pique sa crise.  Je voulais des relations adultes… et c’était beaucoup trop demander.] — "}