{"url": "https://www.contrepoints.org/2019/01/01/333611-personne-navait-prevu-2018-qui-predira-2019", "title": "Personne n’avait prévu 2018. Qui prédira 2019 ? ", "author": "Par Ludovic Delory. ", "date": "2019", "content": "À quels triomphes avons-nous assisté en 2018 ? Les Français en quête de réformes — ceux qui espéraient voir fleurir un renouveau politique en savourant « leur » victoire au pied de la pyramide du Louvre — se sont heurtés, en 2018, au pire de la Ve République. La centralisation, le jacobinisme et l’étatisation forcenée de ce pays le conduisent tout doucement vers l’impasse. Nous y arriverons peut-être en 2019. Quels sont les éléments qui permettent d’étayer cette analyse ? La France semble naviguer à vue. Sa dette frôle désormais les 100 % du PIB.  (source : INSEE) Surtout, rien ne semble pouvoir stopper cette hémorragie. Aux mesures fiscales prises tout au long de 2018 viennent s’ajouter celles qui, cette année, entrent en vigueur : la légère hausse des retraites et du minimum vieillesse, la revalorisation automatique du SMIC ou la « taxe GAFA » pèseront sur les finances de l’État et/ou des citoyens. Ne parlons pas du prix du timbre ou du paquet de cigarettes ! LES GILETS JAUNES, SYMBOLES MALADROITS D’UN VRAI MALAISE Depuis la naissance du mouvement des Gilets jaunes, Contrepoints s’est voulu le relais des Français accablés d’impôts. Le combat du boucher, de l’artisan, de l’employé, contre une fiscalité excessive et non justifiée pouvait se comprendre. En théorie. La spontanéité d’un mouvement né sur les réseaux sociaux pouvait également s’expliquer : face à l’absence de relais convaincants, les « Français des ronds-points » ont eu la liberté de réclamer de meilleures fins de mois dans les médias. C’est la première leçon que nous retiendrons de 2018 : la vox populi n’était pas celle que l’on ouïssait sur les ondes. Aujourd’hui, la voix du peuple — enfin entendue — pèche par son aspect disparate. Gêne ? Non ! Simplement, l’expression de revendications bien plus vastes que l’on ne pourrait croire. Les médias traditionnels ont été les premiers à payer ce tribut. Bousculés dans leur couverture du mouvement, houspillés sur le terrain, les journalistes se sont vus reprocher un traitement partial et une connivence avec le pouvoir. La France n’est pas la seule : des saillies de Mélenchon en passant par l’agressivité de Donald Trump, les médias en ont pris pour leur grade comme jamais auparavant. La « macro-polémique » née autour de la dernière couverture du Monde Magazine ne les a pas aidés.    S’il est démocratiquement utile de brocarder, avec intelligence, les chefs d’État, le recours à une iconographie historiquement porteuse de sens peut s’avérer contre-productif, comme l’a appris Le Monde à ses dépens. Le journal a présenté ses excuses. Mais il n’était pas le premier à s’aventurer dans ce sens. Souvenons-nous de cette couverture de L’Obs :  Comment se refaire une virginité lorsqu’au crépuscule de la campagne présidentielle, une certaine presse en venait à donner des consignes de vote ? Voici le résultat, aujourd’hui :  Le manque d’organisation faisant partie de l’ADN du mouvement, tout a fini par basculer du côté des extrêmes. Blocages, menaces, atteintes à la propriété privée,… Les théoriciens de l’école des choix publics le répéteront : seuls des groupes organisés et clairement identifiés peuvent obtenir les faveurs des politiciens. Quel avenir, donc, pour les Gilets jaunes ? Ce sera l’une des grandes questions de l’année à venir. 2019 ET SES RISQUES Car la colère, bien qu’endormie par la trêve des confiseurs, ne semble pas complètement calmée. L’arrivée subite du prélèvement à la source réservera bien des (mauvaises) surprises aux Français — tant du côté des patrons que du côté des employés. Les atteintes aux libertés seront plus nombreuses et, une fois de plus, essentiellement justifiées par le combat contre les dérèglements climatiques. Citons, pêle-mêle, la fin de circulation des autocars aux normes Euro 4, la restriction progressive de l’utilisation du glyphosate ou encore, à Paris, la réforme des normes Crit’Air, qui pénalisera les conducteurs n’ayant pas les moyens (ou refusant) de remplacer leur véhicule diesel vieux de plus de 13 ans. Bien qu’il ait concédé aux Gilets jaunes des réformettes touchant directement au pouvoir d’achat de certaines catégories de Français, le Président n’a pas dévié de sa ligne dans son discours de fin d’année. Parler de « porte-voix d’une foule haineuse », appeler à « changer les choses pour vivre mieux », promettre de nouvelles réformes et, enfin, la diatribe habituelle dans ce pays de France contre « le capitalisme ultralibéral et financier (qui) va vers sa fin ».  Avec de telles prémisses, le grand débat national semble parti sur de drôles de bases. Surtout s’il n’est toujours pas question de baisser drastiquement les dépenses publiques pour permettre ce redémarrage dont la France a besoin. UN PRÉSIDENT ISOLÉ L’exécutif continuera, cette année, à traîner comme un boulet l’affaire Benalla, qui n’en finit plus de connaître des rebondissements. La majorité devra aussi resserrer les rangs, montrer un véritable soutien public au Président, et calmer les électrons libres qui, à l’image du député au sabre-laser, ternissent l’image des institutions en ces temps de crise. La crédibilité du monde politique a aussi souffert dans les rangs de l’opposition. La France Insoumise ne s’est pas remise de l’affaire Mélenchon-Chirikou ou, de manière plus anecdotique, du « boloss » prononcé à l’Assemblée nationale en réponse au défi lancé par un animateur de radio.  Les institutions de cette République déjà écornée n’avaient pas besoin de tels spectacles. À ce rythme de barnumisation, 2019 s’annonce pire que 2018. Pour cette nouvelle année, toute la rédaction de Contrepoints vous souhaite néanmoins d’augmenter, à votre échelle personnelle, votre part de liberté. "}