{"url": "https://www.contrepoints.org/2015/09/04/220530-la-reussite-programmee-de-la-cop21", "title": "La réussite programmée de la COP21 ", "author": "", "date": "2015", "content": "Bref : la COP21 était née et serait, pour la fin de l’année 2015, le cheval de bataille d’un président très à l’étroit dans ses petits sondages. Au départ, tout alla plutôt bien. Puisqu’on allait organiser (je cite) « le plus grand événement international jamais organisé sur le sol français », il fallait tout faire pour mettre les petits plats dans les grands, emboîter les petites contributions carbones dans les grandes, et surtout oublier les petites et moins petites pollutions engendrées par les allées et venues de douzaines de chefs d’États, centaines de journalistes et milliers de militants colorés sous les grands tapis mous de l’incohérence dogmatique. On mandata donc des entreprises privées pour s’occuper un peu de tout le bazar organisationnel, histoire de cramer avec optimisation le budget assez conséquent de 187 millions d’euros prévu pour cet événement qui devra marquer un point haut dans le quinquennat hollandesque pour l’instant surtout rempli de creux économiques et d’abîmes de perplexité. Rapidement, des sponsors privés se présentèrent donc, même s’il n’a pas échappé à l’habituelle palanquée d’organisations écologistes toute l’ironie des activités de ces firmes en face d’une conférence normalement destinée, peu ou prou, à les museler et les stigmatiser bruyamment. Eh oui : le bidule à tubulures chromées n’était pas encore démarré que déjà, des dissensions se faisaient entendre entre ceux qui vont officiellement participer en tant que sponsors, et ceux qui vont tout faire pour les combattre. Avec la sagacité qui la caractérise, Greenpeace France s’en prit par exemple à l’abominable EDF qui ose financer la COP21 alors que – ô horreur – ces affreux capitalistes néolibéraux mondialisés mangeurs de chatons utilisent du nucléaire en France qui, comme chacun sait, émet plein de CO2 ah heu non heu bon bref enfin voilà.  Alors que, pourtant, François Hollande répétait (en coulisse et à qui voulait l’entendre) que cette conférence serait un succès, il apparut bien vite que les difficultés s’amoncelaient pourtant à un rythme inquiétant. Et pendant que le brave Fabius, entre deux approximations géopolitiques, tentait de camoufler la gabegie déjà évidente d’une telle organisation par des calculs d’apothicaire sous tranquillisants (« Par personne et par jour, le budget est dix fois inférieur à celui d’un G8 ou d’un G20 »), on apprenait que question budget, justement, ce n’était pas exactement complètement bouclé. Zut, flûte et caca boudin, Christiana Figueres, secrétaire exécutive de la convention cadre de l’ONU sur le climat, décidait de mettre encore un peu plus la pagaille dans l’usine à gaz en déclarant, je cite : « J’ai le regret de vous informer que nous avons actuellement un déficit de 1,2 million d’euros (1,3 million de dollars) juste pour couvrir les sessions prévues à l’ordre du jour. J’appelle les pays en mesure de le faire à apporter une contribution. » Autrement dit, l’ONU réclamait (encore) des sous pour une conférence qui, si elle sera peut-être et très hypothétiquement « le plus grand événement international jamais organisé sur le sol français », sera en tout cas l’événement thermo-climatique le plus mousseux, le plus vain et le plus coûteux organisé jusqu’à présent sur un sol français qui n’avait vraiment pas besoin de ça pour aggraver encore l’état de ses finances. La situation, on le comprend, semblait donc mal engagée pour une réussite flamboyante. C’est donc assez logiquement que l’affaire prit une tournure pire encore lorsque les deux fleurons du LOL politique français, Claude Bartolone d’un côté et Ségolène Royal de l’autre, décidèrent — contre les recommandations catégoriques de Hollande — de croiser les effluves de leurs petits objectifs personnels. Pour Bartolone, avec toute cette agitation autour de la COP21, le trafic, fort peu fluide dans la région Île-de-France, ne risque guère de s’améliorer pour le dire gentiment. Or — et on comprend alors tout de suite l’inquiétude du patron de l’Assemblée nationale — ces embarras routiers interviendront à proximité suffisante des élections régionales, ce qui pourrait entraîner un effet de bord fâcheux sur le score probablement microscopique du Parti Socialiste.  Avec finesse et discernement, oubliant que ces régionales ont été déplacées en fin d’année 2015 à la suite des pitoyables acrobaties de Hollande sur sa fumeuse réforme territoriale et qu’elles interfèreront donc avec la COP21 voulue par le même Hollande, Cloclo Les Gros Tuyaux exprima son appréhension sur les réseaux sociaux :  Patatras. Les Français se passeront de dignitude dans les débats politiques. L’appeau à troll était trop gros, Ségolène ne put résister. Ouvertement « agacée », elle estima en se drapant dans son maroquin ministériel éco-compatible que la nouvelle polémique lancée par son ancien rival de perchoir « n’est pas à la hauteur du sujet » à tel point que ça ne l’a même pas fait rire, d’abord. Elle en profita donc pour lui demander de « trouver des solutions pour fluidifier le trafic » ce qui ne manque pas de sel de la part d’une ministre de l’Écologie, écologie qui a pour le moment prouvé (avec la maire Hidalgo) qu’on faisait tout pour rendre totalement impraticable les transports routiers en France en général et dans la capitale en particulier à force de restrictions diverses, de voies de bus mal boutiquées et de hapenning écolo-festifs et embouteillogènes. L’hôpital se fout donc assez génialement de la charité et en profite même pour lui savonner la planche en expliquant avec un aplomb de keynésien décomplexé que les dépenses inouïes de cette conférence auront des retombées positives pour la capitale. On peut rêver (ce n’est pas encore taxé), mais la réalité indépassable est que cette conférence sera évidemment un échec : on peut déjà compter sur les réclamations diverses et opposées des uns et des autres, sur les impacts économiques, écologiques et routiers néfastes, sur l’une ou l’autre manifestation qui tournera mal, et enfin sur la probabilité extrêmement fine qu’un accord, même vague, émerge. D’ailleurs, on pourra mesurer l’ampleur du désastre à la hauteur des cris de joie des pompom-girls médiatiques (on peut parier que les pages vertes du Monde ou Libé vont vibrer des succès auto-proclamés de cette immense conférence). L’Epic Fail se profile déjà. —-\nSur le web "}