{"url": "https://www.contrepoints.org/2014/03/26/160707-rechauffiste-fais-moi-peur", "title": "Réchauffiste, fais moi peur ", "author": "Par Baptiste Créteur. pourrait ", "date": "2014", "content": "Les réchauffistes sont vexés. Plein de typhons, plein de tempêtes, des grandes marées ; des hivers tantôt rigoureux tantôt doux, des étés tantôt chauds, tantôt frais, tantôt normaux ; des pluies qui mouillent et des nuages qui assombrissent l’horizon ; et, partout, le silence ou, pire, le scepticisme. On ne parle plus assez d’eux et de leur noble cause. Entre les Jeux Olympiques et la Crimée, entre les municipales et les écoutes, entre la NSA et Obamacare, il reste bien peu de temps de cerveau disponible pour le réchauffement climatique, anthropique ou pas. L’éco-conscience semble connaître un repli certain ; même le gaz de schiste ne fait plus les gros titres, malgré la volonté d’Arnaud Montebourg de doter la France d’une usine à gaz nationale d’extraction. Certes, les Jeux Olympiques ont bien eu lieu, alors que l’origine anthropique du réchauffement climatique demeure à démontrer – et alors que toutes les tentatives en ce sens se sont soldés par l’échec cuisant de modèles moins fidèles à la réalité que le hasard. Certes, le consensus sur le climat est enfin brisé, et les voix discordantes sont enfin audibles. Presque. Certes, il est apparemment plus simple d’anticiper les résultats du 1er tour des municipales que l’évolution du climat. Mais les réchauffistes se sont habitués à leur emprise sur le débat climatique, à leurs confortables certitudes erronées, à leur notoriété, leur impact politique et leurs subventions. Les écologistes sont souvent comme des pastèques : verts à l’extérieur, rouges à l’intérieur. Et en bons collectivistes, ils ont besoin d’unir toute la société devant des problèmes communs face auxquels la régulation par le pouvoir central est nécessaire. Le réchauffement climatique, ou le changement climatique, sont plus fédérateurs que les inégalités car ils génèrent une peur collective et une culpabilité non moins collective, qui rend les citoyens d’aujourd’hui responsables plus que jamais des générations futures. Les bébés phoques en voie de disparition sont apparemment plus attendrissants que les victimes de famine, et en attribuant au changement climatique moult catastrophes récurrentes mais imprédictibles aux conséquences insupportables (dégâts matériels colossaux, biodiversité menacée, pollution massive, fin des vacances aux Maldives), les environnementalistes peuvent espérer revenir sur le devant de la scène. Et c’est ce qu’ils font, en utilisant l’argent du contribuable pour justifier de lui en demander plus. L’Organisation Météorologique Mondiale, dépendant de l’ONU, déclare « les phénomènes extrêmes observés en 2013 « cohérents » avec l’évolution du climat.«  Aucun doute : le changement climatique est indéniablement anthropique, et pourrait expliquer des catastrophes naturelles plus violentes et plus nombreuses. Un peu plus chaud que d’habitude en Australie, pays pourtant peu réputé pour la prédictibilité de son climat particulièrement extrême justement, attribués aux gaz à effet de serre dégagés par l’activité humaine, et voilà un phénomène expliqué, donc les autres pourraient peut-être l’être de la même façon. L’existence de cette possibilité est certaine. La France, elle, aura connu un hiver pluvieux et chaud, attention climat en furie : 2013 aura même connu une température globale moyenne supérieure à celle de la décennie 2001-2010. Un écart extrême de 0,03°C, l’équivalent d’une fièvre minime chez l’être humain mais dont Gaïa (qu’on sait pourtant lieu d’un changement climatique permanent) ne pourrait pas s’accommoder, si tant est que la mesure de la température globale annuelle soit aussi précise. Les réchauffistes ratent l’occasion d’orienter le débat sur de vrais sujets, énergétiques par exemple, sur le thorium, a fortiori alors que l’humanité s’inquiète plus du nucléaire depuis Fukushima. Mais ils préfèrent financer leurs énergies renouvelables par intermittence, qui certes sont plus couteuses donc plus profitables pour qui sait appuyer délicatement sur le bouton à subventions.  Ou lutter contre la pollution, la vraie, avec des solutions, vraies elles aussi. Mais non ; ils préfèrent défendre leurs mythes, adopter une attitude défensive en s’accrochant à d’indécrottables certitudes. Ils commettent la même erreur que de nombreux économistes, encore attachés à leurs dogmes keynésiens et/ou marxistes. Et ces ennemis de la vérité, d’une mauvaise foi variable, empêchent le changement et l’évolution de la pensée, dominante au moins. Au lieu de se raffiner, l’opinion se fait plus grossière et plus attentive à la qualité du titre et du papier qu’à celle de l’analyse. Les phénomènes extrêmes ne cesseront jamais, à l’inverse espérons-le des attributions fallacieuses et des relations causales fumeuses. L’humanité gagnerait infiniment à être plus libre, mais les adorateurs du pouvoir se glorifient de leur influence auprès de lui et préfèrent déformer la réalité. Ils préfèrent s’arroger au prix de prémisses mensongères les premiers fruits de la récolte des hommes, les prémices offerts en offrande au Léviathan et à Gaïa. Le charbon allemand peut bien empêcher les Parisiens de circuler un jour sur deux, la contradiction n’empêchera pas le raisonnement circulaire des environnementalistes. Le peak oil n’est toujours pas raillé dans les universités, la pause du réchauffement climatique n’empêchera pas les réchauffistes de dormir, et Madame Irma n’est toujours jugée plus clairvoyante ni que l’économiste en chef de la Fed ni que le président du GIEC. Des microparticules aux catastrophes extrêmes, nous subirons toujours la soif de pouvoir des collectivistes de tout poil tant que la vérité ne sera pas exposée, en économie comme en climatologie dans la part de changement qu’on pourrait attribuer à l’homme – les deux sciences n’étant finalement que des analyses de l’action humaine. « L’action Humaine » est plus instructif que les tribunes offertes aux climatologues et économistes étatistes ; la liberté commence sans doute par là. "}