{"url": "https://www.contrepoints.org/2011/06/22/31612-pourquoi-marx-est-responsable-des-crimes-du-marxisme", "title": "Pourquoi Marx est responsable des crimes du marxisme ", "author": "Marx n’est pas innocent des crimes du marxisme, voici pourquoi. Par Domi. 1 – Ce que Marx a voulu : l’emploi de méthodes dictatoriales Le rejet des libertés « formelles » au profit des « libertés réelles » La dictature du prolétariat 2 – Ce qu’il a rendu possible : le totalitarisme Le capitaliste dans les classes sociales Marxistes Le prolétaire dans les classes sociales Marxistes 3 – Un exemple révélateur de l’influence de la pensée de Marx ", "date": "2011", "content": "Par Domi.\nNombre de Français attribuent les difficultés économiques existantes au marché et font confiance à l’État pour les réduire ou les supprimer. Ils croient sincèrement qu’une économie de marché véritable conduirait à l’oppression des masses par les plus riches. Le suivi prolongé de politiques inspirées de cette perception des choses conduirait inévitablement à placer l’ensemble de l’économie sous le contrôle direct de l’État. Pourtant si cette possibilité était proposée directement à ces mêmes Français, ils protesteraient que ce n’est pas leur intention. C’est que les expériences d’économies administrées ont laissé un souvenir détestable dans les esprits, plus encore par la répression de masse auxquelles elles ont été associées, que par les pénuries voire les nombreuses famines qu’elles ont provoquées. Pour une majorité de Français, même parmi ceux qui sont hostiles à la libre entreprise et à la mondialisation, reliées à la pauvreté et au chômage, le communisme reste synonyme de goulag. En jouant à pile ou face avec une pièce de monnaie, au bout d’un grand nombre de lancers, nous en déduirions que celle-ci a une chance sur deux de tomber sur pile. Évaluant ainsi une probabilité à partir d’une fréquence, les gens constatent alors simplement que tous les régimes communistes, sans exception, ont eu recours à la violence de masse et ils en concluent que c’est tout ce que l’on peut attendre d’un pouvoir communiste. Placés devant ces évidences, les Marxistes ont conçu une parade habile, même si elle a eu peu d’efficacité auprès du plus grand nombre : ils ont prétendu que les crimes politiques des États socialistes n’avaient aucun lien avec les écrits de Marx. L’objet du présent texte est de démontrer la fausseté de cette thèse. Pour l’appuyer, ses défenseurs ont tout d’abord tenté de fournir des preuves de cette dissociation. Quelle que soit alors l’efficacité des arguments développés dans ce but (d’ailleurs assez maladroits, nous les analyserons au terme de ce texte), ils échoueront tant que la trahison des idéaux de Marx par ses épigones ne sera pas expliquée. Si l’on ne peut savoir a priori si les communistes au pouvoir ont mis à exécution correctement le programme conçu par Marx, ils s’y sont référés systématiquement et leur intention a toujours été de conformer leur pratique à sa vision de l’évolution historique des sociétés. Il serait a priori étonnant que tous ceux qui se sont réclamés de Marx se soient trompés de la même manière. Comment une telle unanimité dans l’erreur aurait-elle pu se produire ? Le plus probable est que l’interprétation majoritairement donnée à un texte par ceux qui s’en réclament correspond à la nature même de ce texte à moins que cela provienne d’une rédaction maladroite et ambiguë. Une telle solution de repli, peu glorieuse pour la rigueur de l’auteur du capital, ne peut guère être mise en avant. C’est pour toutes ces raisons que les Marxistes ont voulu expliquer les causes de la divergence supposée entre les écrits de Marx et la manière dont ils ont été compris. Se reposant sur ce dernier, ils ont considéré que la mise en œuvre des révolutions prolétariennes dans les pays non industrialisés était à l’origine de leurs échecs. Nous montrerons au contraire que ce n’est pas l’instauration du communisme dans les pays pauvres (I) qui explique son échec mortifère mais bien la pensée de Marx (II) La violence des partis/états marxistes serait liée, selon la thèse défendue aujourd’hui – non à l’époque – par les Marxistes aux circonstances concrètes dans lesquelles ils ont été amenés à exercer le pouvoir. Plus précisément, la révolution ouvrière prévue par Marx serait adaptée aux sociétés industrialisées dans lesquelles la majorité participe à l’activité économique en tant que salarié. En revanche, dans les pays sous-développés où l’agriculture prédomine, le Marxisme dégénérerait en un système violent et oppressif. C’est précisément dans ces pays que les Marxistes eurent pour appliquer leurs idées l’appareil d’État à leur disposition. Et si l’URSS et l’Europe centrale étaient devenues à la fin, même à la traîne de l’ouest, des sociétés industrialisées, la poursuite des pratiques totalitaires pourrait dans ce cas être attribuée à la force de l’habitude et au mauvais pli pris au moment où ces sociétés étaient encore immatures. Cette explication a l’immense mérite de se référer à la pensée de Marx lui-même. Celui-ci avait situé la révolution prolétarienne dans les sociétés industrialisées qu’il avait le loisir d’observer. Toutefois, on pourrait objecter que Marx avait justement mal prévu les choses : il a en effet explicitement considéré que les révolutions, visant à renverser « l’ordre capitaliste », se produiraient uniquement dans les pays industrialisés, et non les autres… Ce qui manifestement ne fut pas le cas. Néanmoins, à la fin de sa vie, il avait estimé que des révolutions prolétariennes pouvaient se produire dans des sociétés agraires mais que ces mouvements devaient s’appuyer sur le savoir-faire des prolétaires de l’ouest pour réussir. Nous voilà donc rassurés : c’est en lisant Marx que l’on peut expliquer l’entreprise totalitaire la plus désastreuse du XXème siècle. Le communisme peut continuer à incarner l’espoir d’un monde meilleur pour les masses. Tout au plus, le bon communiste, instruit par l’expérience évitera-t-il d’encourager sa mise en œuvre dans les pays pauvres où il n’est pas adapté (comme en Bolivie ou en Equateur par exemple)… Face à cet argumentaire, posons ce principe : les réticences exprimées par Marx à la perspective d’une révolution prolétarienne dans certaines sociétés n’obligent pas à présenter d’emblée ce type de circonstances comme explication principale de l’échec de ces révolutions. A ce stade, il ne s’agit que d’une hypothèse qui doit être confrontée aux faits. Si on la retient, le désastre peut être attribué à l’immaturité de la société confrontée à la révolution ou à celle des partisans communistes. Ces tentatives d’exonération ne sont pas de même nature. Dans le premier cas, les conseils de Marx auraient été respectés pour l’essentiel, mais sans tenir compte du contexte dans lequel ils étaient à même de produire les effets attendus (A). Dans le second cas, les partisans de la révolution n’auraient tenu nul compte de ses directives (B). Au regard du raisonnement adopté spontanément par le grand public, il s’agit d’une volonté de dissocier fréquence et probabilité. En effet, il arrive qu’un facteur donné soit associé à un certain effet en des circonstances données et à des effets inverses (ou atténués) dans d’autres cas. La pluie et les nuages donnent lieu à de fortes baisses de températures en été et non en hiver. Cette première partie de l’hypothèse supposerait par exemple que face aux difficultés liées aux résistances d’une société archaïque, les dirigeants communistes seraient contraints de durcir leur politique, engageant ainsi un cycle répressif infernal et destructeur. Ce discours a l’inconvénient de reconnaître que les méthodes employées par les dictatures communistes relèvent plus ou moins de Marx. Elles auraient simplement pris une ampleur excessive. Défendre un usage modéré de la torture et du conditionnement psychologique n’est pas aisé. Néanmoins, la principale pierre d’achoppement rencontrée par cette théorie est le fait que les mesures répressives de masse ont été édictées par les communistes dès leur accès au pouvoir. Par exemple, avant même de contrôler l’ensemble du pays et alors que son influence était circonscrite à des zones isolées regroupant tout au plus une dizaine de millions de personnes, le bilan du parti communiste chinois se chiffrait déjà en centaine de milliers de morts. Il serait donc plus juste, pour rester dans le cadre de la pensée de Marx de parier sur l’hypothèse d’une violation pure et simple des directives de Marx par ses partisans pour des raisons qui restent à préciser. L’immaturité du mouvement prolétaire lui-même (ou de ceux qui prétendent le constituer) et non plus de la société réagissant à son volontarisme révolutionnaire serait à l’origine du fiasco révolutionnaire. Ces communistes immatures du Sud ou de l’Est seraient à opposer aux prolétaires plus expérimentés ou plus sages se trouvant à l’Ouest. On ne manquera pas d’être surpris à première vue par une telle explication. Que les communistes du Sud ou de l’Est soient moins avisés que ceux de l’Ouest, cela peut se concevoir. Que des idées prétendument généreuses transforment leurs adeptes, même mal avisés, en barbares sanguinaires, c’est en revanche un mystère dont on aimerait avoir les clés. On s’attendrait plutôt à ce que, toutes choses étant égales par ailleurs, en tenant compte des limites propres à l’arriération culturelle dans laquelle ils sont placés, ces idées amènent ceux qui y adhérent à mieux se conduire que leurs compatriotes qui ne les ont pas comprises. L’archaïsme des sociétés du tiers-monde explique d’une manière d’autant moins convaincante la violence Marxiste que celle-ci y a été presque toujours supérieure à celle exercée par d’autres gouvernements dans les mêmes pays. Pour comparer des sociétés culturellement proches, l’ampleur des atteintes aux droits des personnes perpétrées par les dictatures sud-coréennes ou Taïwaïennes est sans commune mesure avec les conséquences de la Révolution culturelle chinoise ou l’expérience nord coréenne. Il nous faut donc admettre, sans plus d’explication, que ce qui serait une amélioration dans les pays industrialisés, est une régression dans les pays n’ayant pas atteint ce stade de l’évolution historique et économique. Le problème est que toute cette construction repose sur la supposition d’un mouvement Marxiste occidental plus sage que son homologue oriental. Pourtant, les Marxistes de l’Ouest se sont empressés, la révolution Bolchévique à peine entérinée, de créer un parti assurant leur assujettissement aux Marxistes immatures de l’Est, ce qui n’est pas une preuve de la sûreté de leur jugement… Si la révolution Bolchévique a eu une influence indéniable sur l’évolution du Marxisme, les Marxistes des autres pays, avaient tout à fait la possibilité de rejeter les choix faits à Moscou. Ce qu’ils n’ont fait pour la plupart, que lorsque Moscou n’a plus été en mesure de donner des directives à l’ensemble des partis communistes, après l’effondrement du pouvoir soviétique. Placés devant les évidences, la dénégation étant devenue impossible, ils ont consenti du bout des lèvres, à exprimer quelques regrets concernant les erreurs du passé, ou les excès de certains camarades. Mais, ont-ils aussitôt ajouté, au-delà de ces débordements regrettables, ne faut-il pas dénoncer aussi les crimes sociaux et économiques du capitalisme contre lequel, promettaient-ils, ils continueraient de lutter ? Ils ne remettaient rien en cause du projet de société qui avait été à la source des erreurs qu’ils reconnaissaient par ailleurs. Ils acceptaient simplement de revenir sur les méthodes les plus choquantes d’exercice du pouvoir, promettant le socialisme sans le goulag. Avant ces timides regrets, un principe immuable avait été fixé : soutien inconditionnel à tout ce que faisait Moscou, dénonciation systématique des « visées impérialistes » du camp occidental et des États-unis. Pourtant, pendant soixante-dix ans, que d’avertissements ! Si l’indulgence oblige à admettre que les Marxistes français ont pu être trompés en 1920 sur la réalité soviétique, ils eurent ensuite d’innombrables occasions d’ouvrir les yeux. Le pacte germano-soviétique, alliance avec l’incarnation la plus extrême du fascisme, contre lequel le PCF fondait encore quelques jours auparavant, l’essentiel de sa propagande, ne fut pas la dernière. La défaite de l’Allemagne et la découverte de l’horreur concentrationnaire nazie n’ont pas suffit à souligner l’ignominie d’une telle alliance. C’est que, entretemps, l’URSS vainqueur s’était abusivement attribuée le titre de premier rempart contre le fascisme. La Déstalinisation qui montrait que ce qui avait été donné pour vrai par le parti était maintenant devenu faux de l’aveu même de Moscou, dont les partis communistes occidentaux n’étaient que les marionnettes ou encore l’entrée des chars soviétiques à Budapest ou à Prague ne provoqueront que des défections isolées sans conséquences majeures sur l’influence des partis communistes occidentaux. Au cours des années 60 et 70, cependant, le parti communiste n’exerçait plus un monopole sur la pensée Marxiste, mais ceux qui alors sont devenus Trotskistes, Maoïstes ou autres n’ont pas fait preuve de moins d’aveuglement dans le choix de leurs références. Des mouvements tels que le sentier lumineux au Pérou, la guérilla maoïste népalaise, les Farcs en Colombie, et même les Khmer rouges ont quant à eux spontanément adopté des pratiques terroristes pour faire prévaloir leurs conceptions Marxistes de la société, sans liens structurés (hiérarchiques et contraignants comme dans le cas du parti communiste français inféodé à Moscou) avec les autorités d’un pays Marxiste contemporain. Tout au plus ont-ils bénéficié de certains soutiens (Hugo Chavez a régulièrement été accusé de soutenir les Farcs, les Khmers rouges étaient soutenus par le parti communiste chinois mais s’opposaient aux communistes vietnamiens). Si ces mouvements ont vu le jour et ont exercé leur entreprise de terreur au sein de populations déshéritées, l’occident, de la bande à Bader aux brigades rouges en passant par Action Directe n’a pas été en reste dans l’exercice d’une terreur d’inspiration Marxiste indépendante des directives moscovites.  Confronté à la diversité de l’expérience de la violence communiste, l’argument de l’inadaptation des sociétés ne résiste pas devant cette double évidence : les Marxistes des sociétés prétendues mûres ont soutenu (quand ils ne l’ont pas dissimulée) voire pratiqué cette violence ; les sociétés « archaïques » ou « féodales » non communistes ont au contraire le plus souvent évité d’y avoir recours à un degré équivalent ou comparable. Une explication centrée sur la pensée de Marx est donc la seule à même de rendre compte de la terreur exercée par ceux qui se sont référés à lui. Pour contester que les meurtres du socialisme trouvent leur source dans la pensée de Marx, il a pu être rappelé que Marx n’avait pas indiqué qu’il fallait organiser des camps de travail obligatoires pour les déviants ni mettre en place une police politique. La liberté dont jouirait chaque homme dans le cadre d’une relation harmonieuse avec toute la société était au contraire mise en avant. Cette stratégie de défense qui s’appuie sur la distance entre les prévisions de Marx sur les conséquences de la révolution et ses résultats concrets (A) cache mal le fait que Marx avait justifié la violation des libertés individuelles dans le cadre de la révolution (B). La méthode utilisée pour disculper Marx est de dire qu’il n’a pas voulu ce qui s’est produit. Pourtant, comme nous le montrerons, sans en décrire les procédés par le menu, il a largement libéré les esprits devant l’usage de la terreur. La différence principale existant entre ses écrits et l’expérience du communisme réel est le résultat des méthodes employées, non les méthodes elles-mêmes. Les descriptions, mêmes succinctes, que lui et Engels ont laissé des sociétés communistes étaient en effet bien différentes de ce qu’elles furent. Les Marxistes tirent parti de ce fait pour soutenir que sa pensée n’a pas été respectée. Ils font comme si le fait que le remède qu’il préconise n’avait pas les effets souhaités était une excuse pour un charlatan et non ce qui le condamne. Ils se comportent comme un illuminé qui, pour permettre aux gens de trouver le bonheur, les inviteraient à se jeter d’une falaise vers un « envol glorieux » et répondrait devant l’échec de sa méthode que celle-ci « n’a pas été respectée parce que les gens ne se sont pas envolés comme ils auraient dû le faire, ce qui les empêche naturellement d’accéder au bonheur qui leur était promis en cas de respect de la consigne ». La défense proposée par les Marxistes finit par ressembler à ceci : « D’ailleurs, quel rapport entre la pensée de Marx et ces horribles régimes se réclamant abusivement de sa pensée ? Marx et Engels avaient dit : « à chacun selon ses besoins » et au final : famine en Ukraine et au Kazakhstan (sous la main de fer de Staline), Chine (sous la férule de Mao), au Cambodge (sous la coupe de Pol pot), en Ethiopie (sous la dictature de Mengistu), en Corée du Nord (sous le joug de Kim Jing Sun et Kim Jong Il) ! Ces désastres ne sont-ils pas la preuve que les idéaux de Marx ont été trahis ?… » Selon Marx, l’intimidation de la bourgeoisie par la force devait correspondre à un élan enthousiaste en faveur de la révolution jusqu’à l’union complète de la société. Au final, la terreur devait être un mal bien mince au regard du bien qui devait en résulter. Pourtant l’élan populaire souhaité n’est jamais apparu. En effet la contrainte ne fait pas naître des convictions (ou seulement dans le sens opposé à celui dans lequel elle s’exerce). En outre, l’économie socialiste crée la pénurie et empêche chacun d’affirmer ses qualités propres, selon la voie qu’il a choisie. C’est pourquoi, la terreur devait automatiquement être prolongée indéfiniment, sans donner les résultats espérés. Si Marx n’a pas exactement précisé les entorses aux libertés individuelles que justifiaient le projet révolutionnaire, il en a justifié le principe. Cet élément isolé n’était pas il est vrai suffisant pour donner au projet Marxiste une coloration totalitaire. L’intensité des atteintes au droit des personnes auraient pu y être limitées à celles qui ont cours dans une dictature classique. C’est en fait la conception d’une société constituée de classes antagonistes qui est la cause du caractère totalitaire du Marxisme. Une distinction est donc ici nécessaire. Marx a expressément souhaité que des méthodes dictatoriales soient employées durant la phase révolutionnaire. Il n’a pas précisé qu’elles devaient atteindre le degré de terreur qu’elles ont connu mais il l’a rendu probable par la description de la société qu’il proposait aux adeptes futurs de la révolution. 1 – Ce que Marx a voulu : l’emploi de méthodes dictatoriales Elles reposent sur les deux inventions Marxistes que sont le rejet des libertés formelles au profit des libertés réelles et la dictature du prolétariat. Le rejet des libertés « formelles » au profit des « libertés réelles » Dans la conception classique, la liberté consiste dans l’absence d’intrusion d’un tiers dans le champ d’action d’une personne. Dans la conception de Marx, elle correspond à l’étendue des possibilités d’action de chacun. Dès lors qu’il défend cette seconde conception, il est donc permis de priver une personne ou un groupe de certaines libertés, si à l’échelle de la société, la liberté s’en trouve accrue. Selon cette logique, il est légitime d’interdire l’expression de toute opinion dissidente si cela favorise l’avènement de la société sans classes. La dictature du prolétariat Marx utilise l’expression de dictature du prolétariat. Comment une dictature pourrait-elle être respectueuse des libertés d’opinion et d’expression ? L’utilisation de ce mot ne peut prêter à confusion. Un auteur, s’il veut être compris, utilise un mot en fonction du sens qui lui est donné par le public. S’il en retient une acception différente, il aura à cœur de le préciser. Ce qui interroge dans cette expression est le mot « prolétariat ». Comment une entité aussi vague que le prolétariat pourrait exercer une dictature ? Cependant l’emploi de méthodes violentes durant cette phase ne laisse pas de doute. Ces deux principes conduisent le Marxiste à avoir une conception radicale du principe selon lequel la fin justifie les moyens. Si le Marxiste nourrit une haine particulière pour l’ennemi de classe, le capitaliste ou le petit-bourgeois, il n’en est pas moins capable de justifier la destruction de vies innocentes, dès lors qu’elle sera nécessaire au déroulement de la révolution et contribuera selon lui à la création du monde nouveau qu’il appelle de ses veux. 2 – Ce qu’il a rendu possible : le totalitarisme La manière dont Marx a présenté l’opposition des classes sociales comme fondement de la société a nourri la violence des partisans de la révolution. Les principes de la description des classes par Marx sont l’opposition radicale des classes et le déterminisme de classe. Du fait de l’opposition radicale des classes, chaque individu est à un moment donné totalement attaché aux intérêts de l’une ou l’autre des classes sociales. Le Marxisme admet peu de nuances ou de stades intermédiaires. Le déterminisme de classe conduit à l’impossibilité de changer de classe sociale au cours de son existence. Ces principes ont des conséquences sur la manière dont les Marxistes jugeront ceux qu’ils définissent comme capitalistes et prolétaires. Le capitaliste dans les classes sociales Marxistes Marx ne se soucie pas de réfuter les thèses des défenseurs de ce qu’avant lui on n’appelait pas encore le capitalisme, il préfère les présenter comme des personnes motivées exclusivement par leurs intérêts de classe. L’absence d’échange argumenté qui résulte d’une telle approche empêche les contacts permettant aux opposants de mieux se connaître, de modérer leurs opinions et favorise au contraire la suspicion et l’agressivité. De plus, l’aspect mécaniste du déterminisme de classe dans lequel Marx inscrit les capitalistes les déshumanise et leur interdit d’espérer bénéficier de l’indulgence ou la compréhension que l’on pourrait avoir pour des fautes humaines. Pourtant, on ne peut avoir de haine pour un automate, pas plus que pour les lois de la gravité ou les puissances de la nature, qui ne sont pas responsables des forces qui les régissent, même lorsqu’elles sont néfastes. Ce sont les humains, responsables de leurs actes, qui suscitent de tels sentiments. Cette idée a pourtant eu la faculté de préserver la haine que l’on ne peut avoir que pour des hommes tout en supprimant tout processus d’empathie susceptible de modérer celle-ci. Le prolétaire dans les classes sociales Marxistes En raison du déterminisme de classe, les individus doivent appartenir à la classe des prolétaires ou des capitalistes. De plus, la révolution prolétarienne est envisagée comme un mouvement enthousiaste, unanimiste. Les prolétaires sont tous unis dans le combat révolutionnaire. La divergence concernant les moyens et les objectifs ou même l’indifférence ne sont pas envisagées. Par conséquent, l’opposition au sein du Marxisme pose des problèmes insolubles. Elle implique que l’un des opposants doive être exclu de la classe des prolétaires et être inclus dans le camp des capitalistes. Le communiste confronté à un opposant Marxiste devra choisir qui des deux appartient à la vermine capitaliste. Il aura spontanément tendance à dénoncer un traitre en son opposant. Dans le cadre d’une organisation hiérarchisée, cela conduit la tête à réprimer toute opposition. L’indifférence à la cause, le simple égoïsme, excluent également de la classe des prolétaires, supposés acteurs enthousiastes de la révolution à venir, celui qui a ces vices supposés et le rejettent dans le camp de la « vermine capitaliste et assimilés ». En l’absence d’espace intermédiaire entre le fanatisme révolutionnaire et la traitrise favorable aux capitalistes, les preuves d’un dévouement absolu à la cause seront recherchées avec acharnement au moyen de purges systématiques. 3 – Un exemple révélateur de l’influence de la pensée de Marx Les deux aspects décrits ici, indifférence au sort des innocents dans le cadre de la marche révolutionnaire, haine inextinguible à l’encontre des ennemis de la révolution, se retrouvent dans cette correspondance de Lénine, datant de la guerre civile russe et de la famine qu’elle a provoquée : Au cours de la première moitié de 1922, et alors que la guerre civile est terminée, environ 8 000 prêtres, moines et moniales sont tués ou exécutés tandis que le nombre de morts de la famine est d’au moins un million et demi. Si les conditions climatiques et la guerre civile ont eu rôle important dans cette famine, les réquisitions menées par les bolchéviques pour favoriser l’effort de guerre ont largement aggravé les choses. Suite à l’ouverture du rideau de fer, un certain désarroi idéologique a gagné les rangs de l’extrême-gauche. Il a été résolu en présentant une nouvelle critique du capitalisme expurgée des réflexes rhétoriques acquis par le Marxisme institutionnel et en présentant comme « pensée unique » les enseignements empiriques favorables à l’économie de marché. Ce nouvel anticapitalisme représenté par le mouvement antimondialiste, et Attac ou le monde diplomatique en France nous rappelle qu’il a existé une tradition communiste extérieure au Marxisme avec le mouvement anarchiste. Le mouvement antimondialiste, massivement soutenu par les médias (qui ont eu tôt fait d’accepter l’appellation d’altermondialiste, que ce mouvement a voulu se donner quand les libéraux restent caricaturés en « ultralibéraux ») a suscité quelque espoir auprès d’une population déçue par l’échec du communisme mais effrayée par le « capitalisme sauvage ». Il n’y a pourtant rien à attendre d’un tel mouvement, pas plus que de tous ceux qui défendent le principe de l’égalité matérielle des biens. S’il n’a jamais eu le pouvoir, l’anarchisme n’a cessé de susciter le terrorisme et a donné aux pires criminels (la bande à Bonnot) les moyens d’expliquer leurs méfaits. Ces doctrines partent toutes de prémisses fausses concernant le fonctionnement de la société et la marche de l’économie. Or, plus une description de la réalité en est éloignée, parfois jusqu’au délire, plus celui qui y croit aura recours à la violence pour conformer la société à sa vision déformée. La preuve la plus évidente de l’incapacité des différents mouvements communistes à simplement décrire la réalité est l’adoption de la thèse selon laquelle les capitalistes, propriétaires des biens de production, auraient la possibilité d’absorber à leur profit l’ensemble des gains de productivité de l’économie et de maintenir ainsi le niveau de vie des ouvriers à la limite de ce qui est nécessaire à leur survie. Dès le XIXème siècle, les libéraux avaient prévu que l’aisance matérielle du plus grand nombre progresserait avec les gains de productivité. A l’époque, le pronostic communiste pouvait encore paraitre vraisemblable. Les évidences issues du développement des sociétés modernes, l’augmentation très rapide du salaire réel (le niveau de vie) dans de nombreux pays asiatiques ont montré que ce n’était pas le cas. Pourtant, ces phénomènes correspondant à un effet naturel du développement du capitalisme, parfaitement indépendants de toute « loi sociale » ou politique de « redistribution des richesses » ne les ont pas conduits à renoncer à des croyances économiques dépassées. "}