{"url": "https://www.contrepoints.org/2021/01/31/389961-emmanuel-macron-letat-cest-moi", "title": "Emmanuel Macron : l’État, c’est moi ", "author": "Par Claude Robert. ", "date": "2021", "content": "Tout homme politique respectueux de la démocratie sait combien il lui est impératif de séparer l’exercice du pouvoir de ses intérêts personnels. Il sait également combien il doit s’attacher à ce que son indépendance ne soit jamais prise en défaut. Le temps des monarchies de droit divin est en effet révolu. Pas un seul homme politique avisé ne se risquerait à un retour à l’absolutisme. Surtout dans une démocratie, système par définition fragile exigeant une exemplarité de tous les instants. Il semble cependant que ces considérations éthiques n’étouffent pas spécialement le président Macron. La récente immixtion de son épouse dans les affaires gouvernementales, en matière de crise pandémique qui plus est, nous rappelle une nouvelle fois combien l’hôte actuel de l’Élysée paraît avoir fait sienne cette fameuse formule « L’État, c’est moi ». L’ÉTRANGE AFFAIRE BENALLA ET CONSORTS Recruté par l’Élysée sans que le ministre de l’Intérieur en soit informé (dixit Gérard Colomb lui-même), Alexandre Benalla est un proche du couple présidentiel qu’il accompagne « sur des déplacements publics, mais aussi lors d’escapades privées, comme une balade à vélo lors d’un week-end au Touquet ou juste après Noël pour des vacances au ski à La Mongie » (France Info – 20 juillet 2018). Bien après avoir été pris en flagrant délit de bastonnade et d’usurpation du statut de policier, bien après avoir été finalement licencié, Benalla continuera de servir l’Élysée pour des missions diplomatiques. Et c’est l’un de ses amis personnels, Christian Guédon, qui sera recruté de façon dérogatoire pour le remplacer, sur ses propres recommandations (Médiapart/L’Express – 22 mars 2019). Cette succession d’agissements administrativement impossibles et moralement douteux confirme s’il en est besoin la prééminence des considérations relationnelles et privées sur le respect des procédures officielles. Ce qui, de la part du président lui-même, et donc au plus haut niveau de l’État constitue un sacré pied-de-nez à la démocratie et aux exigences minimales d’un État de droit. APRÈS LE CERCLE DES PROCHES, LA BELLE-FILLE DU PRÉSIDENT Qui n’a pas été choqué par la façon dont le Grand débat instauré suite à la révolte sociale des Gilets jaunes, et présenté comme une grande consultation publique, a été détourné de sa fonction et préempté par le gouvernement ? Entravé sur le fond, du fait de la limitation des sujets abordés, il s’est même vu dénaturé sur la forme par la participation contre nature du président lui-même ! Que Macron ait osé intervenir intuitu personae dans l’animation des réunions censées donner la parole au peuple est tout simplement grotesque. Ce mépris des mécanismes d’expression populaire s’est épanché à l’identique lorsque le président s’est permis d’impliquer sa belle-fille dans le dispositif d’animation d’un débat, celui de Saint-Josse-sur-Mer. Peu importe que Tiphaine Auzière ait été payée ou pas pour cette prestation, elle dément d’ailleurs l’avoir été, son intervention était parfaitement illégitime. Ni le président, ni sa belle-fille ne sont bien évidemment indépendants et donc d’une quelconque légitimité pour représenter le peuple, encore moins pour l’aider à s’exprimer dans un processus qui se révèle cadenassé de toutes parts. Que ce Grand débat ait accouché d’une Convention pour le climat qui n’a rien à voir, et dont les recommandations sont en opposition diamétrale avec les récriminations des Gilets jaunes, signe la complète réussite de la manœuvre. Tel un monarque absolu, le président Macron s’est adjugé, à lui-même et à un membre de sa famille, le droit de parler à la place du peuple. ET MAINTENANT SON ÉPOUSE Nouveau coup dur pour le respect du mécanisme démocratique, ne serait-ce que dans son apparence, Brigitte Macron déballe le 25 janvier sur les ondes tout le bien qu’elle pense de son mari et son efficacité en tant que président : « Il ne baisse jamais les bras, il travaille, il trouve des solutions » (RTL 25 janvier 2021). Quelques minutes plus tard, elle laisse supposer un « troisième confinement » et s’affiche particulièrement inquiète pour les prochains mois de la pandémie. Impossible de ne pas voir la main du président utilisant son épouse, non élue, pour préparer les mentalités à une troisième déception. On imagine sans forcer l’hôte de l’Élysée profiter de la personnalité plutôt sympathique de la première dame pour l’aider à faire passer des décisions de plus en plus controversées. LA FRANCE, DES LIBERTÉS QUI S’AMENUISENT PEU À PEU Les atteintes à la liberté sont légion depuis le gouvernement Macron. Que ces atteintes soient dirigées contre l’indépendance des médias, contre la vitesse des voitures, qu’elles soient justifiées par l’insécurité, par la tentation de régenter Internet ou par la situation sanitaire pandémique, force est de constater que le mandat du président actuel arbore une coloration toute particulière. Mais ce qui est frappant dans les cas ici traités, c’est cette touche de népotisme derrière l’absence de scrupule d’un président qui semble s’être approprié le pouvoir à la façon d’un souverain ou d’un gouverneur de République bananière. Oser en effet interférer dans ce que le processus démocratique a de plus sacré, que ce soit directement ou par le biais de proches et de membres de sa famille constitue une véritable atteinte au symbole même de la démocratie. Est-ce par absence de culture humaniste, par absence de compassion pour le peuple, ou par un pur autoritarisme assumé ? Nous ne le saurons probablement jamais. Le fait est que l’individu ne s’en cache même pas, et c’est peut-être là l’espoir que d’ici les prochaines élections présidentielles, la majorité des électeurs en soit enfin devenue consciente. — Sur le web "}