{"url": "https://www.contrepoints.org/2012/03/15/73307-debat-parlementaire-sur-le-rechauffement-la-democratie-snobee", "title": "Débat parlementaire sur le réchauffement, la démocratie snobée ", "author": "Drieu Godefridi et Istvan Marko, deux « climato-sceptiques » ont été auditionnés au Parlement belge. Déni des débats scientifiques et démocratiques par le Groupe Ecolo-Groen qui a boycotté l’exposé. Un article de Jo Moreau, depuis la Belgique. ", "date": "2012", "content": "Un article de Jo Moreau, depuis la Belgique.\nHier, mardi 13 mars, à l’initiative du député MR David Clarinval, s’est tenue devant la Commission parlementaire « Climat et développement durable », l’audition de deux « GIECosceptiques » soit le philosophe Drieu Godefridi, auteur du livre « Le GIEC est mort, vive la Science », et Istvan Marko, Professeur de Chimie organique à l’Université de Louvain. Ce dernier a déjà pu exprimer précédemment son opinion via une interview au média web Contrepoints, qui eut un écho notamment aux Pays-Bas, mais fut superbement ignorée par les médias belges. Les exposés devant les parlementaires se résumaient en plusieurs points dont : Les propos étaient étayés par une projection de graphiques très explicites. Comme on sait, il est plus facile en Belgique de débattre de tous les problèmes possibles, même les plus délicats, plutôt que mettre en cause la parole sacrée du GIEC. La première réaction ne se fit pas attendre : le Groupe Ecolo-Groen, affichant une nouvelle fois l’intégrisme bien connu de ce groupe pour tout ce qui ne partage pas inconditionnellement ses vues, boycotta l’exposé, dans un déni intégral du débat non seulement scientifique, mais surtout démocratique. Cette prise de position constitue un parallèle éclatant et non équivoque avec la position récente de Monsieur J.-P. Van Ypersele, vice-président du GIEC, aboutissant à l’annulation d’une conférence-débat sur le sujet : mêmes stratégies, même combat. L’article du site web d’Ecolo est révélateur à cet égard : maniant à plaisir la mise en cause des personnes, avec des arguments forcément faux ou auto-proclamés tels que la magnifique phrase « la Communauté scientifique unanime des climatologues ». Je ne peux que les engager à consulter mes listes de « scientifiques sceptiques », toujours en cours d’élaboration, et dont je tiens d’ailleurs un exemplaire complet et mis à jour à leur disposition… « Le consensus unanime du monde scientifique » a bien dû s’incliner un jour devant les arguments de Copernic, de Galilée, Hutton, Wegener, Lemaître et bien d’autres. C’est faire injure à l’esprit scientifique que d’affirmer qu’il n’y a plus de discussion possible, ainsi que le font régulièrement les dignes successeurs de la Sainte Inquisition. Dans le journal Le Soir, un article de Michel de Muelenaere était subtilement orienté dans le bon sens écologique, afin de mettre en garde les lecteurs contre ces deux comiques qui osent égratigner le GIEC, et dont l’incompétence n’a d’égale que les alliances suspectes. Il n’en reste pas moins que pour la première fois, il a été démontré au monde politique belge que les GIECosceptiques ne sont pas nécessairement des hystériques incompétents manipulés en coulisse par l’argent de lobbies pétroliers. C’est en soi une victoire et une excellente nouvelle. —-\nSur le web. "}