{"url": "https://www.contrepoints.org/2015/08/28/219542-suisse-en-campagne-pour-laver-plus-vert", "title": "Suisse : en campagne pour laver plus vert ", "author": "Par Stéphane Montabert. ", "date": "2015", "content": "Les élections fédérales d’octobre approchent à grands pas et les médias se lancent dans la campagne – avec leur subtilité habituelle – en faveur d’une politique plus « verte ». Malheureusement, le timing n’est pas très bon. Sur le front de l’écologie politique les nouvelles s’enchaînent et ne vont pas dans le bon sens. À l’échelle locale, c’est amusant, on apprend que les écoles genevoises, inoccupées en été comme partout ailleurs, consomment quasiment autant d’électricité que lors du reste de l’année. Les explications de l’administration prise la main dans le sac en plein gaspillage valent leur pesant d’éco-conscience : Des exemples de travaux entrepris cet été et qui ont fait chauffer leurs prises électriques ? Invoquant un délai de réponse trop court, le [Département des finances (DF) qui chapeaute l’Office des bâtiments] n’a pas pu fournir de précisions. « Les bâtiments récents possèdent plus d’installations électriques, comme des beamers ou des ventilations mécaniques nécessaires en permanence au maintien de la qualité de l’air, répond [Roland Godel, porte-parole du DF]. Ce qui explique les chiffres de consommation électrique même lorsque les écoles sont inoccupées. En revanche, ces bâtiments modernes consomment moins d’énergie thermique et moins d’eau grâce à une meilleure isolation notamment. » Mais un beamer, ça s’éteint. Et l’air d’une salle de classe sans ventilation est-il irrespirable ? Le DF n’a pas pu fournir de compléments d’informations à ce sujet. À l’échelle nationale, on assiste à l’appel (pitoyable) d’une poignée de militants scientifiques engagés en faveur d’une interdiction des chauffages au mazout – tant qu’à faire, n’est-ce pas, avec cette souplesse et cette largeur d’esprit typiques des écologistes ! – alors même que le pétrole franchit des plus bas historiques…  … Et si, dans la droite ligne de l’idéologie verte, on veut du global, du vrai bon gros effet à l’échelle mondiale, on se tournera vers quelques lanceurs d’alerte qui révèlent une petite « faille » dans le mécanisme de Mise en œuvre conjointe (MOC) du Protocole de Kyoto – laquelle aurait permis à quelques États peu scrupuleux, l’Ukraine et la Russie pour ne pas les nommer, d’éviter toute contrainte en revendant des réductions d’émission purement imaginaires : [Une] faille dans le système a créé une incitation perverse à produire et incinérer davantage de gaz résiduaires, afin de gagner plus de crédits, indique une étude des mêmes auteurs parue lundi dans la revue Nature Climate Change. Ce qui s’est traduit par des crédits supplémentaires vendus sur le marché et une augmentation nette des émissions. Selon le mémoire du SEI, les implications pour le système d’échange des quotas d’émissions de l’Union européenne, le plus grand marché du carbone au monde, ont été particulièrement graves. Cette faille pourrait avoir plombé son objectif d’environ 400 millions de tonnes d’équivalent CO2. (…) L’Ukraine et la Russie représentaient plus de 90% des crédits de la MOC. Il n’y avait sans doute pas encore assez d’experts travaillant sur le protocole de Kyoto et ses excroissances réglementaires pour éviter ces quelques petites faiblesses… Nous avons donc deux-trois sujets qui mériteraient quelque enquête diffusée à des heures de grande écoute, de grands titres dans la presse, voire la démission d’un haut responsable par ici ou par là, on peut rêver. Mais non ! Rien du tout. À la place, dans une belle unanimité, nous avons droit en Suisse à un sujet beaucoup plus important : la droite est moins sensible à la protection de l’environnement ! L’effet Fukushima s’estompe, se plaint par exemple la RTS dans un article absolument sans rapport avec la centrale nucléaire japonaise mais permettant un subtil rappel à une catastrophe : Sans surprise, les questions écologiques restent surtout l’apanage de la gauche. Durant ces quatre dernières années, les parlementaires PDC du Conseil national ont voté à 50% (-9 points de pourcentage) en concordance avec les organisations environnementales et le PBD à 57% (-7). Le PLR a voté en faveur de l’environnement dans 28% des cas (-2), l’UDC à seulement 8% des objets (- 2). Voilà, ce n’est pas très compliqué : droite = mal, béton, pollution, saleté ; gauche = bien, paysages préservés, petits oiseaux qui chantent pour dire merci. Plus loin, en guise d’analyse scientifique, on nous explique que certains élus ont voté « favorablement à une politique environnementale » alors que d’autres non. Voter favorablement à une politique environnementale ? Que signifie ce charabia ? Pour en savoir plus il faut creuser un peu. Le site dont nos médias reprennent béatement les conclusions, à savoir ecorating.ch, est tout simplement un lobby au service de l’écologie politique, une officine articulée autour de quatre acteurs, Greenpeace, le WWF suisse, l’association anti-voiture ATE et Pro Natura. Ce sont donc eux, probablement élus par les arbres et les bêtes sauvages pour les représenter, qui définissent ce qu’est une politique environnementale – en toute objectivité, vous imaginez bien. Avec tous ces nuages de fumée médiatique, il y a de quoi être intoxiqués. En descendant au niveau d’un candidat on peut voir comment se récoltent les bons points. Il s’agit tout simplement d’être en phase avec Greenpeace et al. devant une initiative, un projet de loi ou un thème politique. Et lorsqu’on examine la liste des questions posées, l’impression est frappante : Etc. Hausse des prélèvements, interdictions, viol du droit de propriété, restrictions sur l’énergie, l’écologie façon Ecorating n’y va pas par quatre chemins, bien dans la ligne de Doris Lataxe Leuthard d’ailleurs. La protection de la nature à la sauce politique ne se distingue guère du socialisme appliqué : la main est tout aussi lourde derrière les slogans sympas, et dans les deux cas les médias s’empresseront de servir la soupe à une si bonne cause. Il n’est donc guère surprenant que dans ce genre de classement les socialistes les plus radicaux fassent aussi bien, voire mieux, que les écologistes eux-mêmes. Dans cette grande mascarade, la gauche étatiste se pare évidemment des vertus de la défense de la nature. Dans une parfaite symétrie, l’UDC, seul parti soutenant les agriculteurs et la qualité de vie helvétique, est dépeinte comme une sorte de monstre. Une fois comprise l’inversion des valeurs présentées par nos médias il ne reste plus qu’à présenter à nouveau la position des partis selon la grille convenablement nommée :  Plus un parti est proche de 100% sur le tableau, plus il est sujet au dirigisme, à la fiscalité, à la bureaucratie, aux interdictions – l’écologie n’étant bien entendu qu’un prétexte comme un autre pour justifier ses propres abus. Vous voilà prévenus… — Sur le web "}