{"url": "https://www.contrepoints.org/2019/06/20/347229-pour-la-nasa-daujourdhui-le-succes-nest-pas-une-option", "title": "Pour la NASA d’aujourd’hui, le succès n’est pas une option ", "author": "Par Robert Zubrin. ", "date": "2019", "content": "L’administration Trump a proposé une nouvelle initiative audacieuse, nommée Programme Artemis, qui prévoit d’envoyer des astronautes sur la Lune en 2024 et sur Mars en 2033. Comme l’a précisé Jim Bridenstine, administrateur de la NASA, dans une présentation le 23 mai, ce programme doit comporter quelque 37 lancements d’ici 2028. Ils commenceront en octobre 2020 par le lancement inaugural du SLS (Space Launch System), le nouveau lanceur lourd de l’agence. Malheureusement le programme tel qu’il est prévu actuellement a très peu de chances de réussir car il semble être conçu d’abord pour servir de mécanisme de distribution de fonds plutôt que pour atteindre des objectifs dans l’espace. On l’a compris très clairement lorsque Bridenstine a déclaré qu’une des conditions de base du programme serait que toutes les missions habitées utilisent le SLS et la capsule d’équipage Orion, qui n’ont encore jamais volé, plutôt que des alternatives beaucoup moins chères qui, elles, ont volé. De plus, avec ses 26 tonnes, l’Orion est si lourd que le SLS ne pourrait pas le transporter sur une orbite lunaire basse avec suffisamment d’ergols pour pouvoir revenir sur Terre. Donc, plutôt que d’utiliser le Dragon de SpaceX (qui avec ses 10 tonnes, offre cependant un espace habitable 50 % plus grand que celui de la capsule utilisée par le programme Apollo pour la Lune), une capsule que le SLS ou le Falcon Heavy (déjà opérationnel et beaucoup moins cher) pourraient transporter sans problème (150 millions de dollars contre plus d’un milliard de dollars – pour le SLS – par lancement), la NASA propose de construire une nouvelle station spatiale, nommée Deep Space Gateway (ou plus récemment Lunar Orbital Platform-Gateway), en orbite haute autour de la Lune, en tant que base intermédiaire entre la Terre et la Lune pour Orion. La NASA tente de justifier la Gateway avec des platitudes telles que : « elle fournira un centre de commandement », « elle créera de la résilience » ou encore « elle établira une présence stratégique autour de la Lune ». Mais cela n’a aucun sens ! En réalité, le fait est qu’une station spatiale en orbite lunaire est un passif et non un actif. On n’en a pas besoin pour assister les vols à destination de la Lune et on n’en a certainement pas besoin, contrairement à ce que prétend la NASA, comme base intermédiaire pour les vols à destination de Mars. Cela coûtera une fortune à construire et une fortune à entretenir et cela imposera de nombreuses contraintes négatives – allant de significatives à sévères – en termes de propulsion et de gestion du temps, à toute mission obligée de s’en servir – comme elles le seront sûrement toutes pour éviter que l’inutilité de Gateway apparaisse évidente au public. La NASA a eu raison de choisir le pôle sud de la Lune puisque les ressources en glace d’eau qui s’y trouvent pourraient être transformées en carburant/comburant hydrogène/oxygène. Cela pourrait permettre aux véhicules d’excursion lunaire d’explorer la Lune ou de décoller et de revenir directement en orbite terrestre, où ils pourraient être facilement ravitaillés en carburant. Cela rendrait l’ensemble du système de transport pleinement réutilisable donc beaucoup plus performant et économique. Cela libérerait également nos capacités de transport lourd de la partie la plus massive du service logistique lunaire et nous permettrait par ailleurs d’entreprendre plus rapidement des missions vers Mars. Mais placer la base en orbite lunaire plutôt qu’à la surface de la Lune rendrait ces ressources potentielles inutiles, car il faudrait plus d’ergols pour hisser la glace jusqu’à la Gateway, qu’on pourrait en produire à partir de la glace en surface. De plus, comme elle gaspille des milliards de dollars pour des motifs purement politiques pour la construction de la Gateway et le lancement d’un vol SLS à l’automne 2020 sans aucune charge utile significative, la NASA n’a plus suffisamment d’argent pour financer le développement d’un atterrisseur lunaire – ce qui est réellement nécessaire si on souhaite atterrir sur la Lune. L’agence a donc demandé une augmentation de ses financements, ce à quoi la Maison blanche a répondu avec un baiser de la mort – c’est-à-dire une exigence selon laquelle les fonds doivent provenir d’un budget éducatif (le « Pell Grants ») dont le montant doit être alloué par le pouvoir législatif. Cela garantit le rejet du Congrès puisqu’il est sous contrôle démocrate. Apparemment, le succès n’étant pas une option, la priorité est d’attribuer le blâme à « quelqu’un ». L’ingénierie est l’art de rendre l’impossible possible. La bureaucratie est l’art de rendre le possible impossible. En choisissant la bureaucratie plutôt que l’ingénierie, les planificateurs de l’administration américaine ont transformé l’exploration de l’espace par l’Homme, de « mission » en « vision ». La question est fondamentalement la suivante : la NASA aura-t-elle un plan axé sur un objectif ou un plan axé sur l’intérêt de ses fournisseurs ? Un plan axé sur des objectifs conduit à dépenser de l’argent pour « faire des choses ». Un plan axé sur des fournisseurs conduit à faire des choses pour dépenser de l’argent. Au cours du demi-siècle suivant la fin du programme lunaire Apollo les programmes d’exploration planétaire robotique ainsi que ceux d’astronomie spatiale de la NASA ont accompli des performances extraordinaires, car ils sont restés axés sur des objectifs. En revanche, le programme NASA de vols habités spatiaux est devenu très vite axé sur l’intérêt de ses fournisseurs et on l’a laissé dériver. Si nous laissons la NASA persister dans ce mode, nous n’atteindrons pas la Lune en 2024 ni Mars en 2033. Mais si nous insistons pour que notre programme spatial dans son ensemble vise des objectifs précis, exploitant pleinement les ressources spatiales pour réduire le nombre de lancements et la révolution spatiale des entreprises pour réduire drastiquement leurs coûts, nous pourrons non seulement atteindre ces objectifs longtemps espérés mais encore les dépasser largement pour véritablement commencer l’histoire de l’humanité en tant qu’espèce multi-planétaire. Tel est le choix devant nous. Robert Zubrin veut corriger le programme d’exploration de l’espace par vols habités de la NASA et il a raison. Il est très décevant de constater que cette magnifique machine qu’est la NASA, dotée d’excellents ingénieurs, d’excellents chercheurs et de (relativement) beaucoup d’argent, persiste à ronronner prudemment en termes de vols habités. Les raisons sont probablement en grande partie, l’institutionnalisation d’une entreprise qui était aventureuse lors de sa création et qui à force de grossir et de dépendre d’une direction très politique, est devenue une administration comme une autre, c’est-à-dire un organisme qui pense avant tout à sa survie c’est-à-dire qui est devenu allergique au risque, ce qui est un comble pour une entreprise supposée couvrir l’entièreté du sujet de l’exploration spatiale, c’est-à-dire aussi un organisme inséré dans un tissu économique, social et politique qui la force à soutenir les entreprises locales en les faisant travailler quels que soient les besoins dictés par la finalité qui devrait éclairer la vision de ses dirigeants, l’exploration spatiale, par vols habités aussi bien que robotiques. Heureusement l’Amérique dans son tréfonds et dans son imaginaire, reste l’Amérique, c’est-à-dire le pays de la Nouvelle Frontière, le pays de l’entreprise, le pays de la liberté et de l’audace. Pour l’exprimer, davantage que son administration qui se fossilise, il y a les entrepreneurs privés, les Elon Musk, les Jeff Bezos et autres, pour lesquels même le ciel n’est pas la limite. Ce sont eux qui en fin de compte vont tout emporter et nous conduire sur la Lune et sur Mars parce qu’ils ont la volonté de le faire et parce qu’ils en ont les moyens financiers.   "}