{"url": "https://www.contrepoints.org/2020/02/24/365052-aurore-berge-la-sante-culturelle-bientot-dans-le-carnet-de-sante", "title": "Aurore Bergé : la « santé culturelle » bientôt dans le carnet de santé ? ", "author": "Par Nathalie MP Meyer. inclusive et cuculturelle ", "date": "2020", "content": "Lundi 17 février dernier, la député LREM Aurore Bergé, dont je vous disais la veille qu’elle était très douée pour les rapports, remettait au Premier ministre Édouard Philippe et au ministre de la Culture Frank Riester un pack de 60 propositions consacrées à l’émancipation et à l’inclusion par les arts et la culture sous le titre « Pour un ministère de la Culture au service des créateurs, des arts et des droits humains ». On la connaissait déjà inclusive et cuculinaire, on la découvre maintenant sans surprise inclusive et cuculturelle ! Tout a commencé dans la foulée du Grand débat national initié pour répondre à la colère des Gilets jaunes, et notamment au sentiment de ces derniers d’être les oubliés de la République. Tout comme Emmanuel Macron s’est empressé d’abandonner toute velléité de réduire les effectifs pléthoriques de notre fonction publique et d’annoncer au contraire la création de 2000 maisons « France Services Publics » d’ici 2022 (dont 460 dès janvier dernier) pour répondre à la demande de plus grande proximité sociale et territoriale, il est maintenant question de renforcer et déployer l’action du ministère de la Culture afin de la rendre « plus transversale, plus partenariale et plus proche des territoires ». Curieusement, Aurore Bergé ne partage nullement l’idée qu’il y aurait une quelconque inégalité territoriale dans la présence culturelle : Tout cela ne serait en réalité qu’un terrible malentendu. Si difficulté d’accès à la culture il y a, cette situation relève moins de négligences imputables au ministère de la Culture qu’à l’empêchement teinté d’intimidation dans lequel s’enferment certaines populations, certaines familles, qui pensent que la culture, ce n’est pas pour elles. Pas pour elles, vraiment ? N’y aurait-il pas aussi une petite question de préférences ? Et peut-on sérieusement reprocher à un jeune de se hâter très mollement vers une représentation du Soulier de Satin qui dure sept heures même si la Maison de la Culture de Bobigny, par exemple, a revu l’architecture de ses locaux afin de les ouvrir au maximum sur son territoire ? Comme l’objectait le journaliste d’Europe 1 qui interrogeait Aurore Bergé lundi dernier (vidéo, à partir de 10′) :  Mais pour Aurore Bergé, il n’y a aucune raison que les expressions culturelles plébiscitées par les « initiés » et le ministère de la Culture ne soient pas plébiscitées par tout le monde, partout en France, dans tous les milieux et à tous les âges. Tout est question « d’accompagnement », cet autre mot si plein d’attention qui signifie en l’occurence tutelle et formatage. Accompagnement d’autant plus justifié et justifiable que la culture – attention, proposition violemment cuculturelle – sera inscrite… dans la Constitution, au titre des droits humains ! On reconnait là cette tendance à la mode qui consiste à se servir d’un texte fondateur pour en faire le vecteur circonstanciel et idéologique d’un programme politique mêlant communication, effet d’affichage et volonté constructiviste. Madame Bergé admet volontiers que cette proposition est symbolique. Mais, veut-elle croire : Cette disposition serait-elle retenue par le Gouvernement qu’on voit mal ce qui pourrait empêcher quiconque d’attaquer l’État pour inactivité culturelle et exiger à ce titre la construction d’équipements ou la production de spectacles à sa convenance, le tout aux frais des contribuables et au péril de la dette publique, exactement comme le font maires et ONG à propos de la supposée inactivité climatique du gouvernement. Quant à l’accompagnement, il doit commencer au berceau. Voilà qui ne manquera pas d’enchanter Emmanuel Macron. À peine avait-il obtenu que l’âge de la scolarité obligatoire soit abaissé de 6 à 3 ans – sans nécessité aucune puisque cela était déjà réalisé dans les faits – qu’il lançait une commission consacrée au suivi des « 1000 premiers jours » de l’enfant. Dans le rapport d’Aurore Bergé, cela se traduit par une autre proposition éminemment cuculturelle consistant à instaurer le concept de « santé culturelle » des enfants et à en faire le suivi dans le carnet de santé au même titre que les vaccins et les visites médicales : Autant, la notion de santé médicale s’appuie sur des considérations objectives, autant la notion de santé culturelle paraît nettement plus subjective. En fonction de quels critères sera-t-il décidé que tel programme culturel est recommandable et mérite de figurer dans le carnet ? Comme pour le Pass culture, existe la probabilité non nulle de voir cette nouvelle mesure déboucher sur une offre éducativo-culturelle très encadrée par l’État, avec tous les risques de conformisme que cela comporte tant pour ceux qui offrent des produits culturels que pour ceux qui les consomment. À propos du Pass culture, justement, Aurore Bergé se montre plutôt réticente : C’est probablement pour cela qu’elle s’empresse de proposer qu’il soit étendu en long en large et en travers : Il est aussi question d’intégrer la formation à la culture aux horaires obligatoires de l’enseignement. On tombe des nues. N’est-ce point déjà le cas ? Les élèves n’ont-ils pas des cours de littérature, théâtre, histoire de l’art, musique, arts plastiques, éventuellement sous la forme de projet de groupe et autres parcours d’éducation artistique et culturelle de l’élève ? Selon madame Bergé, tout ceci n’est pas suffisant car on demande trop de choses à l’école et aux enseignants ! Résultat, la culture serait le parent pauvre des priorités de l’Éducation nationale. A-t-elle oublié qu’elle-même voulait instituer une semaine du goût à l’école et suggérait des échanges de recettes entre parents pour favoriser la convivialité dans un assaut d’angélisme véritablement cuculinaire ? Tout le reste du rapport est à l’avenant. Incohérent, verbeux et boursouflé de bons sentiments étayés par des justifications psychologiques ad hoc, il cherche surtout à consolider la suprématie du ministère de la Culture sur la vie culturelle et à inscrire l’audiovisuel public au cœur de l’accès à la culture. Ce faisant, il se fiche pas mal des dépenses supplémentaires que cela occasionnera forcément alors même que la culture représente actuellement un budget de 10 milliards d’euros dont 3,8 milliards pour l’audiovisuel public, sans compter encore 4,4 milliards d’euros répartis à ce titre dans les autres ministères – et c’est là qu’on rappelle que la justice, pénitentiaire compris, ne dispose que de 7,6 milliards par an… C’est ainsi par exemple que le « 1 % artistique » qui nous permet de bénéficier de ronds-points souvent spectaculairement laids pourrait bien passer à 2 % afin de consacrer 1 % supplémentaire du budget des constructions diligentées par les collectivités territoriales à des spectacles dans l’espace public : Et c’est ainsi, autre exemple, qu’Aurore Bergé préconise d’amplifier les politiques culturelles des grandes communautés territoriales sans limitation des dépenses : Mais pourquoi faudrait-il se culpabiliser de dépenser l’argent public sans compter quand il est si évident que de multiples ressources sont tout disponibles pour venir financer sans fin les lubies cuculturelles d’Aurore Bergé ? Après tout, ne considérait-elle pas dans un autre rapport, celui sur l’audiovisuel public à l’ère du numérique rendu en octobre 2018, qu’il fallait étendre la redevance TV à tous les Français, qu’ils possèdent ou non un téléviseur ? Motif : On cuculmine dans la tautologie ! Encore un rapport qui promet. Merci Aurore Bergé ! — Sur le web "}