{"url": "https://www.contrepoints.org/2016/06/16/256842-finir-lanti-nuclearisme-primaire-2", "title": "Pour en finir avec l’anti-nucléarisme primaire ", "author": "En France comme à l’étranger, les chantres de l’anti-nucléaire ont de l’énergie à revendre. Et une obsession : l’abandon de l’atome au profit des énergies renouvelables. La cause est on ne peut plus noble, mais n’est pour autant pas adaptée à nos besoins croissants en électricité à la fois propre, constante et peu onéreuse. Par Pierre Dacquin. LE COÛT LARGEMENT SOUS-ESTIMÉ D’UNE SORTIE DU NUCLÉAIRE L’ALLEMAGNE PAIE CHER SON VIRAGE ÉNERGÉTIQUE ", "date": "2016", "content": "Par Pierre Dacquin. Sur le papier, l’intérêt de recourir aux énergies renouvelables est indiscutable. Qui, aujourd’hui, n’a pas conscience que la Terre possède des ressources limitées ? Pourtant, dans les faits, le nucléaire n’est pas si néfaste que les « écolos-bobos » veulent bien le prétendre. Au contraire, avec l’énergie hydraulique, c’est même la meilleure solution en termes de sécurité et d’efficience, d’après le Groupe intergouvernemental pour l’étude de l’évolution du climat (GIEC). Si la France pollue beaucoup moins que ses voisins européens, c’est justement grâce au nucléaire, pilier de dizaines de millions de Français au quotidien, qui n’émet que très peu de gaz à effet de serre (GES). D’après le ministère de l’Environnement, l’énergie nucléaire constitue même « un atout évident » dans la construction d’une « économie décarbonée », qui doit permettre à la France d’atteindre ses objectifs de baisse d’émission de GES conformément aux engagements pris lors de la COP21. LE COÛT LARGEMENT SOUS-ESTIMÉ D’UNE SORTIE DU NUCLÉAIRE Moindre mal au niveau écologique, l’atome présente surtout d’énormes atouts économiques par rapport aux énergies renouvelables, encore en phase d’expérimentation. En attendant que la rentabilité de ces dernières soit précisément établie, le coût d’une hypothétique sortie du nucléaire augmente, lui, au fur et à mesure des rapports officiels. Devant tant d’incertitudes, le maintien de l’électronucléaire apporte la garantie de l’indépendance énergétique du pays, tout en assurant une stabilité économique plus que bienvenue dans la conjoncture actuelle. Par la loi adoptée le 22 juillet 2015, le gouvernement français a cependant envoyé un signal fort en faveur de la transition énergétique, visant notamment à réduire la part du nucléaire à 50 % du mix énergétique d’ici 2025 (contre 70 à 80 % aujourd’hui). Pour y parvenir, François Hollande a annoncé vouloir doubler la puissance des éoliennes et tripler celle du photovoltaïque d’ici 2023. Doyenne du parc nucléaire français, la centrale alsacienne de Fessenheim a été la première à faire les frais du nouveau texte, même si c’est pour l’État français que l’addition promet d’être salée. Fin 2016, le retrait de l’autorisation d’exploitation devrait ainsi être signé en vue de sa fermeture en 2018. Mais l’indemnisation proposée à EDF ‒ entre 80 et 110 millions d’euros selon les sources ‒ est jugée 20 à 50 fois trop faible par l’opérateur, qui se fonde sur un rapport parlementaire qui l’avait évaluée à 4 milliards d’euros. Selon un rapport de la Cour des comptes publié en 2013, la production d’un MWh coûtait 49,5 euros grâce à l’énergie nucléaire en 2011 alors qu’elle fluctuait entre 43 et 689 euros avec les énergies renouvelables. Au regard de ces résultats, l’organisme financier a souligné le « coût élevé » des 14,3 milliards d’euros investis par l’État français dans les énergies propres entre 2005 et 2011, jugeant que « les retombées économiques rest(ai)ent insuffisantes ». Disproportionné et largement sous-estimé, ce coût de la transition énergétique est en fin de compte supporté par les contribuables. En mettant la pression sur le gouvernement pour accélérer le processus, les anti-nucléaires ont-ils seulement conscience du fardeau économique qu’ils veulent faire porter à leurs concitoyens ? L’ALLEMAGNE PAIE CHER SON VIRAGE ÉNERGÉTIQUE Pour s’en convaincre, il suffit de regarder outre-Rhin, où l’investissement dans le solaire et l’éolien a été massif ces dernières années. En septembre 2015, un audit a révélé qu’il manquerait 30 milliards d’euros aux grands groupes industriels chargés de financer la sortie du nucléaire d’ici 2030, par ailleurs estimée à 1 700 milliards d’euros par Siemens. D’après Dominique Minière, directeur exécutif d’EDF en charge du parc nucléaire et thermique, le parc allemand serait 50 % plus puissant que le parc nucléaire français mais produirait pourtant trois à quatre fois moins d’électricité, obligeant l’Allemagne à accroître la production de ses 130 centrales fonctionnant au gaz et au charbon. « En 2010, EDF émettait 10 fois moins de CO2 que l’Allemagne, désormais c’est 30 fois moins », assure l’intéressé. Même écho en Belgique, où l’Agence internationale de l’énergie (AIE) a demandé au gouvernement de reporter sa sortie du nucléaire prévue en 2025 en raison des dangers pour la sécurité d’approvisionnement du pays. Avec un prix inférieur de 25 à 30 % à la moyenne européenne, l’électricité française reste beaucoup moins chère à produire via l’énergie nucléaire et apporte aux caisses nationales un excédent de 2 milliards d’euros annuels grâce à l’export. T Tandis que les énergies vertes doivent encore faire leurs preuves, la supériorité de l’atome en termes de sécurité et de rentabilité est une réalité qu’il convient de prendre en compte dans la réflexion sur la stratégie énergétique de notre pays. L’inversion du mix énergétique en faveur des énergies vertes, s’il constitue un objectif majeur à terme, devra raisonnablement attendre quelques années. "}