{"url": "https://www.contrepoints.org/2018/11/23/330789-alerte-jaune-sur-lecologie-la-riposte-sorganise", "title": "Alerte « jaune » sur l’écologie : la riposte s’organise ", "author": "Par Nathalie MP. ", "date": "2018", "content": "Le moins qu’on puisse dire, c’est que l’opération Gilets jaunes du week-end dernier ne fait pas du tout les affaires des écologistes. Le gouvernement a beau répéter qu’il ne reviendra pas sur la hausse des taxes sur les carburants au motif que l’urgence climatique ne peut plus attendre, tout le monde a bien compris qu’il n’hésitait pas à « verdir » ses taxes pour mieux faire rentrer l’argent dans des caisses structurellement percées. Quant aux Français, on les croyait enfin conscientisés corps et âme aux affres du réchauffement climatique. Et voilà pourtant que non seulement ils soutiennent massivement la fronde fiscale (74 %) mais qu’ils sont maintenant 62 % à penser que la politique à mener en France au cours des prochaines années doit : Aïe. Où va-t-on trouver l’argent si les oies se mettent à porter des gilets jaunes, crient quand on les plume et donnent leur avis sur les politiques à suivre ? Sale coup pour les réchauffistes, surtout après tous les efforts associatifs, politiques et médiatiques déployés 7 jours sur 7 et 24 heures sur 24 depuis 50 ans pour diffuser la bonne parole écologiste jusque dans les chaumières les plus reculées – non sans un certain succès d’ailleurs puisque si la plupart des occidentaux ignorent tout des données économiques et démographiques mondiales de base, ils sont 86 % à savoir que la température planétaire se réchauffe. LA TRANSITION ÉNERGÉTIQUE EN DANGER FACE AU RÉEL Mais en arriver à préférer son pouvoir d’achat à la survie de la planète, quelle décadence ! Et vouloir aller moins vite sur la transition énergétique, quelle tuile ! Tout le pouvoir de séduction des illusionnistes tient justement dans la rapidité de leurs mouvements. Donner du temps au temps dans cette délicate affaire reviendrait à prendre le risque énorme de voir la belle construction s’effondrer définitivement face au réel. Le rapport spécial du GIEC présenté le mois dernier avait fourni une superbe occasion de remettre un joli coup de pression. À lire Les Échos, journal en principe sérieux et attaché aux réalités, on ne pouvait que trembler de peur, inévitablement et définitivement : Et pourtant, on dirait que la magie n’opère plus. Ce n’est certainement pas avec François Hollande qu’on aurait vu s’installer de tels flottement dans la conscience climatique. Mais évidemment, lui n’aimait ni les riches ni la finance ; il préférait suivre Mélanie Laurent et Marion Cotillard jusqu’au bout du monde pour alerter les foules sur le cataclysme qui vient. Tandis que son successeur… un banquier de chez Rothschild, on ne vous dit que ça et vous avez tout compris : fromage ET dessert pour lui, casse sociale ET casse climatique pour les autres ! Bref, il est grand temps de relancer la machine écologiste en frappant haut et fort. C’est précisément ce à quoi s’est attelé le maire écologiste de Grande-Synthe Damien Carême mardi 20 novembre dernier. Damien Carême n’est pas n’importe quel écologiste. Formé au Parti socialiste, il a rejoint EELV en 2015 puis soutenu Benoît Hamon lors de la présidentielle de 2017. Sa marque de fabrique, c’est la « social-écologie », mot-valise très utile à son opération de reconquête. Vous, les Gilets jaunes et tous les laissés-pour-compte du parisianisme macronien, vous voulez du pouvoir d’achat ? Eh bien – ô miracle – sachez que ce qui est bon pour la planète est également bon pour votre pouvoir d’achat ! RECOURS CONTRE L’ÉTAT SUR LES ÉMISSIONS DE GAZ À EFFET DE SERRE Une fois les Français dûment réconciliés avec l’écologie par ce biais habile, il ne reste plus qu’à exiger d’Emmanuel Macron qu’il sorte de son inaction criminelle en matière de changement climatique. C’est ainsi que Damien Carême a déposé mardi un recours contre l’État afin de mettre la France en demeure de réduire ses émissions de gaz à effet de serre : Une première en France. Arrêtons de dire que nos élus sont incapable de se projeter dans le futur et d’innover ! Il suffit qu’une belle action frappée au sceau du progressisme le plus voyant ait lieu quelque part dans le monde, et hop, elle est immédiatement importée en France par les habituels contempteurs du libre-échange. Mais évidemment, quand il s’agit tout simplement de sauver la civilisation, ce n’est pas pareil. Il y a échange et échange. Peut-être Damien Carême s’est-il inspiré d’une manifestation qui avait lieu justement le 17 novembre dernier, non pas en France sous l’impulsion des Gilets jaunes, mais à Londres à l’initiative du collectif Extinction Rebellion. Là aussi, il s’agissait de blocages, mais du blocage de 5 ponts londoniens afin de dénoncer l’inaction, « criminelle » naturellement, du gouvernement britannique dans la lutte contre le changement climatique : Les exigences des manifestants sont tellement modérées – et tellement plus simples à réaliser que le Brexit – qu’on se demande bien pourquoi le gouvernement de Theresa May n’obtempère pas immédiatement. Il s’avère que les émissions de CO2 du Royaume-Uni ont baissé de 43 % depuis 1990, l’objectif étant de parvenir à une diminution de 80 % en 2050. On aurait tendance à se dire que ce n’est pas si mal, si tant est qu’il soit effectivement impératif de réduire les émissions de gaz à effet de serre. TOUT VA S’EFFONDRER ! Mais pour Extinction Rebellion, tout ceci est très insuffisant. Le seul objectif valable consisterait à ne plus avoir d’émission du tout dès 2025. Sinon, on va tous s’effondrer. Je répète : sinon, on va tous s’effondrer. LOL, dites-vous ? Oui, en effet, LOL ! De ce côté-ci de la Manche, Damien Carême manie d’autres arguments, tout aussi loufoques. Pour lui, sa ville court des risque inouïs d’engloutissement dans les eaux de la Mer du Nord si rien n’est fait dès maintenant pour enrayer la montée des océans : Notons le « en cas de ». En réalité, Grande-Synthe est située et a toujours été située en zone inondable. Rien qu’aujourd’hui, il faut pomper 24 heures sur 24 pour évacuer le trop-plein d’eau. Ce n’est pas une question de réchauffement climatique, c’est une question d’implantation volontaire et calculée sur la mer. L’argument qui consiste à mettre en cause le réchauffement chaque fois qu’un événement parfaitement naturel survient est des plus fallacieux mais il est aussi des plus usités afin de donner un peu de consistance actuelle à toutes les alarmes futures qu’on cherche à nous faire avaler d’office. Les réfugiés des guerres en Syrie et en Irak deviennent des réfugiés climatiques, les incendies de forêt sont du plus bel effet dans le tableau idéal du réchauffement, et tout est comme ça. Et si vous avez le malheur de prendre un peu de recul face à ces évidences qui n’en sont pas, vous avez aussi toutes les chances de déchaîner la vindicte autoritaire du clergé réchauffiste le plus virulent. De Corinne Lepage, par exemple. Avocate, ancienne ministre de l’écologie de Jacques Chirac et présidente du mouvement écologiste Cap21, elle est surtout connue pour avoir suggéré de tenir un « registre » des climato-sceptiques. Pas pour les condamner juridiquement, bien sûr que non ! Pour qui la prenez-vous ? Mais enfin, quand même, pour qu’on se souvienne de qui ils sont « parce qu’on ne dit pas n’importe quoi, n’importe comment » (audio, à 1h 27mn) : LOL again. Avec Corinne Lepage et ses semblables, la liberté d’expression, c’est très très important, mais c’est à géométrie très très variable. On ne s’étonnera donc pas d’apprendre que c’est justement Mme Lepage elle-même en personne qui a la charge d’assister juridiquement M. Carême dans sa procédure d’assignation de l’État afin de l’obliger à prendre des mesures – comprendre interdire, punir, taxer et subventionner à volonté et à discrétion – contre un péril largement imaginaire. Reconnaissons qu’elle a le profil idéal pour cela ! — Sur le web "}