{"url": "https://www.contrepoints.org/2019/09/24/354159-conference-students-for-liberty-les-frontieres-de-nos-mondes", "title": "Conférence Students for Liberty : les frontières de nos mondes ", "author": "Par Constance Péruchot. ", "date": "2019", "content": "Les frontières comme limites matérielles sont à la fois synonymes d’ouverture mais aussi d’enfermement d’une communauté dans un espace donné. Mouvantes, elles évoluent au fil de l’Histoire et des nécessités humaines. Leur présence est liée à des cultures, des pouvoirs politiques et se justifie parfois par des particularités géographiques. Michel Foucher écrivait en 1988 que la notion de frontière n’est pas limitée à un élément matériel, mais répond à trois dimensions, celles « du réel, du symbolique et de l’imaginaire » (Fronts et frontières, un tour du monde géopolitique). La frontière n’est donc pas seulement une interdiction de passer, mais également un objet porteur d’imaginaire. Si Internet et les réseaux sociaux nous permettent d’abolir les frontières de l’information et des idées, la frontière matérielle fait débat dans notre société contemporaine. Les migrations ont augmenté au fil des années et les États doivent s’y adapter. Dans son rapport « Perspectives des migrations internationales en 2018 », l’OCDE précise que plus de cinq millions de nouveaux immigrés permanents seraient arrivés dans la zone OCDE en 2017, selon des données préliminaires. Ces migrations soulèvent des questions en matière de respect des droits fondamentaux des migrants, mais également d’impact économique et politique. METTRE À PLAT LES CRAINTES ET LES PRÉJUGÉS L’association Students for Liberty France a choisi de traiter le thème des frontières lors d’une journée de conférences afin de mettre à plat les préjugés et les craintes pour entamer un débat ouvert. Les sept conférences proposées abordent des volets différents liés à la question des frontières. La journée débutera avec une réflexion sur la concordance entre humanité et frontières : comment accueillir dans la dignité ? Pour ce premier panel, une discussion s’engagera entre Speranta Dumitru, maîtresse de conférences en science politique, Dorian Guinard, maître de conférences en droit public, Maya Lino, avocate spécialiste du droit d’asile et deux membres de l’association Good Chance Théâtre, Claudia Benítez et Ana Guerrero. La seconde conférence fera l’analyse des effets économiques de telles migrations pour un pays avec Ekrame Boubtane et Pascal Salin. Le troisième temps de la journée présentera l’impact du changement climatique sur les migrations avec deux membres de Youth on the Move, Lucie Pélissier et Charlotte Blondel. La journée se poursuivra en abordant la question de l’impact économique du libre-échange avec l’économiste Jean-Marc Daniel, puis la frontière sera débattue du point de vue de l’identité, avec Ferghane Azihari et Erik Tegner. Christian Michel interviendra ensuite pour discuter de l’avenir de la démocratie dans un monde sans frontières. NOUVELLE FRONTIÈRE Enfin, la dernière conférence décollera de la surface de la Terre, pour interroger les frontières de l’espace. Dans ce panel nous aurons le plaisir d’accueillir François Spiero du Centre National d’Études Spatiales, Pierre Brisson de la Mars Society Switzerland et Alban Guyomarch de la European Space Law Association. Paul Valéry écrivait dans Regards sur le monde actuel (1931), « l’ère des terrains vagues, des territoires libres, des lieux qui ne sont à personne, dont l’ère de la libre expansion, est close ». La  conférence du mouvement Les Affranchis – Students for Liberty en France – a pour but d’ouvrir le dialogue sur la frontière, de comprendre ce qu’elle implique pour l’éthique, l’économie, la politique et pour le futur.   « Laissez-Passer : Une journée de conférences sur les frontières » Le samedi 5 octobre, de 10 heures à 18 h 30, à la base (31, rue Bichat, 75010 Paris).\nLes inscriptions sont ouvertes via ce lien. Événement Facebook ici. "}