{"url": "https://www.contrepoints.org/2017/12/13/305412-puisquon-dit-bitcoin-cest-mal-incarne", "title": "Puisqu’on vous dit que Bitcoin c’est le mal incarné ! ", "author": "", "date": "2017", "content": "Pourtant et quasiment dès le départ, nombreux étaient ceux qui avaient bien senti que ces bricolages informatiques bizarres ne pouvaient rien valoir de bon, qu’ils n’étaient que le résultat d’une énième tentative de subversion des États démocratiques et respectueux de tous et de chacun, et que, de toute façon, sans régulation ni supervision serrées par ces derniers, les cryptomonnaies étaient appelées à un avenir néfaste, sulfureux ou délétère (cumul possible). Ce qui expliqua que, dès le départ, la propagande usuelle fut mise en place. Ce qui avait marché pour internet (initialement le repaire des pédophiles, des trafiquants d’armes et de drogue) marcherait certainement pour la monnaie Bitcoin et sa cohorte de petites crypto-sœurs. Rapidement, Bitcoin fut paré de mille et un vices : entre l’usage immodéré qu’en faisaient certainement (je vous le donne en mille) les pédophiles, les trafiquants d’armes et de drogue, et le fait que, horreur des horreurs, son utilisation judicieuse pouvait permettre d’échapper aux petites ponctions fiscales à la fois indolores et indispensables pour assurer la cohésion sociale, tous les ingrédients étaient réunis pour que les cryptomonnaies soient directement honnies par les politiciens, les médias et une brouettée d’experts auto-proclamés qui n’entendaient pas se laisser dépasser par ces bidules blasphématoires. Manque de pot, l’angle « pédophiles et trafiquants d’armes et de drogue » montra ses limites, surtout lorsqu’il fut remarqué que – de l’aveu même des pamphlétaires anti-Bitcoin – l’utilisation de l’argent liquide était bien plus prépondérante pour ces populations (ce qui revenait à trouver des arguments contre l’euro ou le dollar, ce que les tenants d’une interdiction du bitcoin ne souhaitent généralement pas). D’autant qu’après analyse (et joli rapport) il apparut que ces moyens de transaction, relativement nouveaux mais aussi complexes à utiliser, ne permettant en réalité pas suffisamment l’anonymat des transactions, ne fournissaient aucune amélioration réellement pratique pour les criminels. L’argument tombait à l’eau, et ce d’autant plus que, lorsque les gouvernements se retrouvaient en possession de bitcoins suite à une saisie, ils avaient tendance à fructifier outrageusement.  Saperlipopette, tout ceci est très enquiquinant : il faut pourtant bien expliquer aux populations, d’une façon ou d’une autre, pourquoi ces aventures monétaires informatiques sont des plus dangereuses et ne peuvent aboutir qu’à une vallée de larmes, scrogneugneu. Qu’à cela ne tienne : puisqu’il est de plus en plus difficile d’exhiber des cas de criminels endurcis qui traficotent en utilisant Bitcoin, déterrons l’un ou l’autre cas tordu qui permettra de montrer que le bitcoin profite à des gens pas très recommandables. En y allant de bon coeur et en répétant l’opération de façon régulière, l’idée générale que tout ceci sent le soufre finira par pénétrer les épaisses caboches de nos concitoyens obstinés. Regardez ! Le Bitcoin profite directement à des néo-nazis ! C’est parfaitement honteux ! Tout le monde sait bien que lorsqu’on est quelqu’un avec des idées pas comme il faut, il doit être impossible d’obtenir un compte en banque. De même, accepter des paiements, des dons ou des salaires via les institutions bancaires traditionnelles doit s’avérer être un véritable parcours du combattant. Le fait que Bitcoin autorise n’importe qui à faire des transactions n’importe comment est une véritable hérésie bien-pensante, ne serait-ce que pour ces cas là. Sans compter qu’en plus, avec un bitcoin qui grimpe de façon hystérique, voilà nos néonazis subitement enrichis ! C’est absolument scandaleux ! (Au passage, les belles âmes choquées n’émettront aucune remarque lorsque ce sont des associations lucratives sans but auxquelles elles croient qui se retrouvent dans la même position : le profit n’est honteux et insupportable que lorsqu’on pense de travers, voyons). Cependant, l’argument ultime contre les abominations cryptomonétaires n’est peut-être pas celui de la criminalité, ni même de la mal-pensance, mais celui qui atteint les masses populaires impressionnables bien plus sûrement au travers d’un argument parallèle : et si Bitcoin, en plus d’être une horreur financière, était aussi une apocalypse climatique en devenir ? Que voilà un angle intéressant ! Finies, les remarques sur les risques que fait peser Bitcoin sur la finance mondiale. Terminés, les articles expliquant pourquoi le bitcoin est une monnaie utilisée par les nazi pédophiles mangeurs de chatons. Oubliés, les argumentaires prouvant de façon limpide que le profit dégagé avec cette monnaie est forcément immoral : il est bien plus simple de montrer qu’au bout du Bitcoin se trouve un cataclysme climatique, un ouragan dévastateur, un tsunami inévitable et un petit nounours affamé ! Et pour cela, il suffira d’observer comment il fonctionne : pour sécuriser le réseau sur lequel passent les transactions, des ordinateurs résolvent compulsivement des énigmes mathématiques de plus en plus complexes à mesure que ce réseau grossit, au point de nécessiter tous les jours davantage d’électricité. Il ne faut pas longtemps à l’un ou l’autre économiste improvisé pour faire un calcul sur un coin de table et en déduire que, ô catastrophe, cette consommation électrique est parfaitement désastreuse. Ce qui justifiera amplement que toutes les rédactions reprendront fébrilement le calcul pour expliquer, urbi & orbi, que tout ceci ne peut nous amener qu’à un immense gâchis d’énergie, de réchauffement climatique et d’ours affamés.  Pourtant, il y aurait fort à dire sur cette étude dont la conclusion semble quelque peu oublier de faire la moindre comparaison avec ce qui existe déjà. Par exemple, on s’étonne que la quantité d’énergie dévorée par Bitcoin et les cryptomonnaies ne soit consciencieusement jamais comparée à l’énergie mobilisée pour produire les monnaies que nous utilisons, et pour gérer la finance qui anime l’économie mondiale. Bitcoin n’est en effet pas qu’une série de puzzles mathématiques à faire frémir le silicium de milliers de processeurs spécialisés. C’est aussi et à la fois un moyen de paiement et un réseau de gestion de transactions. C’est donc à la fois le moyen de produire de la monnaie, de la distribuer et de faire des transactions. À ce titre, il doit donc être comparé aux Banques Centrales et aux productions de monnaies (nationales), aux réseaux de distribution de ces billets et pièces (ce qui implique des fourgons, des guichets, des distributeurs automatiques de billets), aux réseaux informatiques et autres centres de serveurs des banques, aux réseaux et centre de serveurs des cartes bancaires (Visa, Mastercard, American Express, CB pour les Français) ainsi qu’à tous les services interbancaires et aux réseaux de netting et de compensation. Même en tenant compte de la taille modeste de Bitcoin (et de sa faible capitalisation face à la masse monétaire disponible en euros ou en dollars), force est de constater que l’efficacité de ce réseau-là face au réseau monétaire actuel ne fait pas de doute : le second est lourdement contraint par les pièces et les billets physiques, par la multiplicité des protocoles entre banques, institutions et vendeurs différents, par l’énorme quantité de manipulations comptables pour des opérations qui n’ont pas lieu d’être dans le système Bitcoin (et qui n’existeraient pas quelle que soit la taille de ce dernier). Cela revient de façon claire à comparer la complexité et la difficulté de maintenance d’un réseau téléphonique filaire électromécanique des années 60 / 70 avec l’actuel réseau mobile cellulaire rapidement déployé, même dans les pays les moins développés : en termes d’énergie dépensée par unité de service rendu, il n’y a absolument pas photo (qu’on peut faire avec un téléphone moderne et certainement pas avec le modèle officiel en plastique gris d’une tonne des années 80). C’est évidemment parfaitement grotesque, mais on s’en fiche : ça marche très bien. Ceux qui comprennent les enjeux et les avantages des cryptomonnaies ne se laisseront pas berner par ces exagérations catastrophistes. Les autres, ceux qui ne comprennent rien aux cryptomonnaies trouveront là une raison suffisante pour haïr cette nouvelle erreur technologique qui, selon eux, n’est qu’une mode (tout comme internet qui « finira par passer »). De toute façon, on vous l’a dit et répété : les cryptomonnaies, Bitcoin en premier, sont une nouvelle incarnation du diable en personne. Cela ne profite qu’aux pédophiles, aux trafiquants d’armes et de drogues, aux néonazis mangeurs de chatons et, surtout, surtout, cela tue des ours polaires. Tenez-le vous pour dit. Ah et au fait, si vous voulez me faire des dons, vous pouvez aussi le faire sur l’adresse Bitcoin Cash suivante : 15cVfp1wgNFSUVLUbGUufRvWntSkCcpcEB\n—-\nSur le web "}