{"url": "https://www.contrepoints.org/2011/10/06/49162-predire-est-difficile-surtout-lorsquil-sagit-de-lavenir", "title": "Prédire est difficile surtout lorsqu’il s’agit de l’avenir ", "author": "Les experts à tendance prophétique, ceux que l’on sollicite comme naguère on interrogeait les augures, prolifèrent. Par Guy Sorman, depuis New York, États-Unis ", "date": "2011", "content": "Par Guy Sorman, depuis New York, États-Unis Quand les temps sont instables, les experts et prophètes prolifèrent : climatologues et, surtout, économistes ou prétendus tels. Sur le climat ? L’apparition soudaine d’un gigantesque « trou » dans la couche d’ozone, au-dessus du Pôle Nord, surprend tous les climatologues. Les voici qui se répartissent en deux camps : ceux qui confessent que le climat est imprévisible par nature parce que complexe et ceux qui annoncent qu’ils nous l’avaient bien dit ! Cette seconde catégorie attribue le trou, sans preuve, aux gaz toxiques : hier, il s’agissait des gaz chimiques dits CFC, utilisés dans les climatiseurs et les bombes à projection. Ces gaz prohibés, furent remplacés par d’autres, plus onéreux, qui ont privé les pays pauvres de climatisation et fait de nombreuses victimes en période de canicule. Le trou réapparaît, inattendu, en même temps qu’une nouvelle génération d’experts persuadés que l’homme, l’industrie, le capitalisme sont nécessairement coupables. En vrai, ils désignent d’abord le coupable et finiront bien par trouver le lien causal entre le trou et le capitalisme. La récession économique occupe plus encore les experts à tendance prophétique, ceux que l’on sollicite comme naguère on interrogeait les augures. Sur la fiabilité de leurs anticipations, il faut écouter le psychologue Daniel Kahneman, le seul non économiste à avoir obtenu le Prix Nobel d’économie (en 2002). Kahneman me cite une étude publiée en 2005, réalisée auprès de 285 experts dont le gagne pain consiste à dispenser des avis sur l’avenir politique et économique. À chacun, il fut demandé de choisir la probabilité de certains événements dans leur domaine d’expertise (par exemple, les États-Unis entreront-ils en guerre contre l’Irak ? quelles seront les économies émergentes ?). Chacun avait le choix entre trois options : le statu quo, plus de (démocratie, croissance) ou moins. 80 000 prédictions furent ainsi rassemblées, puis analysées quelques années plus tard. Le résultat fut dévastateur : les experts avaient commis plus d’erreurs que s’ils avaient choisi leur réponse au hasard. Les « spécialistes » obtenaient les plus mauvais scores pour un motif psychologique qu’explique Kahneman : « Plus on est expert, plus on est bardé de certitudes, incapable de modestie, d’esprit critique et d’ouverture aux événements nouveaux et imprévisibles ». La célébrité de l’expert, ajoute Kahneman, aggrave sa tendance à l’erreur : la notoriété le rend encore plus excessivement confiant en lui-même. Comment l’expert qui se trompe reste-t-il un expert  crédible ? C’est qu’il maîtrise une grande capacité à justifier son erreur de jugement : un événement inattendu est survenu et excuse l’erreur, il s’est trompé sur la date mais pas sur l’événement, il s’est trompé mais pour de bonnes raisons. Bien entendu, le hasard peut conduire certains experts à viser juste : ils passent alors pour des prophètes. Une méthode éprouvée consiste aussi à annoncer une récession boursière, tous les jours, jusqu’à ce qu’elle se produise, ce qui est inéluctable. L’expert en question peut alors annoncer qu’il nous l’avait bien dit alors qu’une annonce de récession n’a de sens que si elle coïncide avec cette récession : ou une heure avant, pour les spéculateurs. Kahneman n’en conclut pas que les experts sont tous des charlatans : il lui paraît plutôt que leurs erreurs confirment que l’erreur de prédiction est en soi, inévitable parce que le monde (économique en particulier) est trop complexe pour être prévisible. Il ajoute que l’excessive confiance en lui-même de l’expert doit nous inviter à la méfiance : nous en apprenons plus de l’expert qui hésite. Donc, à la question présente « Le monde s’achemine-t-il vers une dépression économique sans précédent ? » la juste réponse est que nous n’en savons rien. Nous devons nous méfier particulièrement de ceux qui savent : un sur deux se trompe, mais lequel ? —-\nSur le web "}