{"url": "https://www.contrepoints.org/2018/09/04/324208-ce-que-les-entrepreneurs-auraient-pu-apprendre-a-nicolas-hulot", "title": "Ce que les entrepreneurs auraient pu apprendre à Nicolas Hulot ", "author": "Par Philippe Silberzahn. ", "date": "2018", "content": "Je n’aborde pas en général de sujets directement politiques, et j’ai conscience que les articles ont été nombreux sur cette question ces derniers jours, mais la démission récente de Nicolas Hulot nous offre je crois une occasion intéressante de réfléchir à la problématique du changement et de la transformation, qu’elle soit politique ou au niveau d’une organisation, et de montrer comment, en s’inspirant des entrepreneurs qui eux aussi transforment le monde, une autre approche de la réforme est possible. En justifiant sa démission, Nicolas Hulot a indiqué qu’il n’arrivait pas à faire passer ses idées et qu’il ne supportait plus d’avoir à faire des petits pas quand la gravité de la situation exigeait un grand saut. Cela va sans dire, ce constat a suscité la consternation des écologistes, mais il est allé au-delà en suggérant explicitement l’impossibilité d’une réforme sur un sujet important. Si quelqu’un d’aussi populaire et légitime ne réussit pas à faire avancer les réformes écologiques, beaucoup se sont dits, alors personne d’autre n’y arrivera. LA RÉFORME EST POSSIBLE : L’EXEMPLE DE LA POSTE S’il est tentant de faire ce constat, il n’est cependant pas fondé. L’histoire de La Poste le montre. Dans les années 80, les évolutions technologiques (émergence du téléphone, déclin du télégraphe) et réglementaires (libéralisation des marchés avec l’Europe) rendent la réforme des PTT – comme la Poste s’appelait alors – indispensable. Le ministre Gérard Longuet s’y attelle entre 1986 et 1988. Mais il tente d’imposer ses vues sans concertation. Cela passe d’autant moins bien que si les personnels sont conscients de la nécessité d’évoluer, ils sont très inquiets de cette perspective. Le résultat est une grève et un échec de la réforme. Les observateurs de l’époque concluent que La Poste est irréformable, l’exemple même d’une administration sclérosée prisonnière de syndicats conservateurs. Les syndicats, eux, hurlent à la mort du service public victime du néo-libéralisme. Tout le monde est content parce que chacun peut rester dans son modèle mental. Après les élections de 1988 la gauche revient au pouvoir et Paul Quiles prend la suite de Gérard Longuet. Il adopte une approche différente : il lance une grande concertation avec les personnels et les syndicats tout en signalant que la réforme est inévitable. Il sera très ouvert sur les modalités, mais pas sur la finalité. La CFDT décide de soutenir la réforme qui est finalement un succès. Quand on prend la mesure du chemin parcouru en comparant les PTT des années 1980 et La Poste aujourd’hui (sans oublier la naissance de France Télécom devenue Orange), on ne peut pas sérieusement défendre l’idée que la France n’est pas réformable. C’est une question de méthode. Ce qui ne fonctionne pas, sauf peut-être en cas de crise majeure où l’existence même de l’organisation est menacée à court terme, comme ce fut le cas avec IBM en 1991, c’est une approche jupitérienne du changement dans laquelle un visionnaire, ou supposé tel, montre la voie à suivre, envoie ses éclairs, et relève les compteurs pour la mise en œuvre par un groupe d’exécutants. Comme Gérard Longuet, Hulot a commis l’erreur de tous les doctrinaires : arriver avec ses grandes idées et penser que sur la seule foi de sa popularité – boum ! – la mer allait se séparer en deux sur son passage. Si cela a marché dans le passé, ce n’est plus le cas aujourd’hui. Nous ne sommes plus une société qui obéit au doigt et à l’œil à nos chefs. Et lorsque la grande vision tarde à se traduire en actes, que fait le visionnaire ? Il décide de travailler plus dur. C’est un problème d’exécution, conclut-il : j’ai un superbe plan, une vision irréprochable, ce sont les exécutants qui n’exécutent pas bien. Alors il fait venir les consultants, crée des groupes de travail, une war room des projets, etc. Mais bien-sûr cela ne change rien et rien n’avance. Alors il accuse les autres : résistance au changement ! Hostilité à la réforme ! Conservatisme ! Sabotage ! Bouh ils sont méchants, personne ne veut de ma belle vision ! Et il finit par tout plaquer pour aller bouder. POSTURE DU RÉFORMATEUR Ce qu’on attend d’un réformateur c’est une posture : trouver les moyens de faire passer sa réforme. Qu’on aime ou pas Paul Quilès, que l’on partage ou pas sa conception de la réforme, c’est ce qu’il a fait. Il a construit un consensus, très certainement partiel et brinquebalant, mais un consensus tout de même, sur la nécessité de la réforme, et il a construit une coalition suffisamment importante pour la faire adopter. Cette construction de coalition est la marque du réformateur comme elle est la marque de l’innovateur en organisation. La démarche est la même, les principes sont les mêmes. Cela suppose des petits pas, cela suppose des compromis, ce que méprisent naturellement les visionnaires épris de pureté idéologique. Nicolas Hulot a ainsi été outré que les chasseurs soient reçus et écoutés par le gouvernement. C’est significatif : qu’on n’aime ou pas les chasseurs, on ne peut leur reprocher d’essayer de défendre leurs intérêts, ni reprocher au gouvernement de les écouter. Le compromis nécessaire à la réforme nécessite d’écouter tout le monde, y compris ceux dont les vues ou les pratiques vous déplaisent et d’engager les parties prenantes. Mais encore une fois c’est la marque des idéologues de trouver cela répugnant. La grandeur de la cause interdit tout compromis ! Il faut agir vite ! Foin d’atermoiements ! Brisons les oppositions ! Empilons les cadavres au nom d’un lendemain qui chante ! Sans méthode, et à défaut d’une police secrète pour imposer ses vues, le visionnaire finit dans l’incantation. Ce dont l’échec est démontré avec cette affaire n’est certainement pas que la réforme est impossible ; ni celle de l’État, ni celle des organisations publiques ou privées. Elle est possible et elle est souvent faite en France comme le montre l’histoire de La Poste, d’Orange, de Danone ou d’autres. Ce dont l’échec est démontré c’est la façon jupitérienne de concevoir le changement. Il faut espérer, dans le cas du ministère de l’Écologie, que l’on résistera à la tentation de remplacer une star par une autre star mais par quelqu’un qui procédera de manière radicalement différente. LA LEÇON DES ENTREPRENEURS Qui procédera comment précisément ? Peut-être comme les entrepreneurs, pourquoi pas… Les entrepreneurs transforment des industries entières, changeant notre façon de voir le monde. AirBnB nous fait trouver normal d’accueillir un étranger pour la nuit dans notre salon. Comment font-ils ? Ils ne démarrent souvent pas avec une vision, un plan, des indicateurs de progression. Ils partent de ce qu’ils ont sous la main, c’est-à-dire qu’ils acceptent la réalité quelle qu’elle soit pour imaginer ce qu’ils peuvent faire pour avancer. Ils avancent par petits pas, en raisonnant en perte acceptable. Si ça ne marche pas ce n’est pas grave, on essaie autre chose. Ils imaginent quoi faire en travaillant avec les parties prenantes, en suscitant leur engagement pour créer une dynamique collective ; tout changement, qu’il soit politique, économique ou industriel, est un mouvement social. Ils tirent parti des surprises de manière tactique pour faire avancer leur projet et surtout, ils ne décident pas de tout mais créent un contexte qui permet à ce mouvement social de se développer. Ces principes entrepreneuriaux regroupés sous le nom d’effectuation, sont universels. Ils s’appliquent en entrepreneuriat, mais de plus en plus également en entreprise et ils pourraient bien s’appliquer en politique également. Ils fournissent une véritable base pour transformer la société et faire avancer des dossiers complexes. Ils supposent cependant une humilité que l’on trouve rarement en politique, mais il ne faut pas désespérer. L’une des implications de ces principes est en effet que pour les mettre en œuvre, on n’a pas besoin d’un grand leader charismatique. Il nous suffira d’avoir quelqu’un qui a un bon sens politique et un ego bien dimensionné, ni trop, ni trop peu. Ainsi la vraie leçon de la démission d’un ministre ou d’un PDG n’est pas que rien ne peut changer sur des dossiers importants, mais seulement que lui n’a pas réussi à le faire parce qu’il n’a eu ni la bonne posture, ni la bonne approche. D’autres réussiront, avec une approche différente et c’est celle-ci qui importe. — Sur le web "}