{"url": "https://www.contrepoints.org/2019/08/07/350791-lordre-des-medecins-cede-a-son-tour-aux-sirenes-catastrophistes", "title": "L’Ordre des médecins cède (à son tour) aux sirènes catastrophistes ", "author": "", "date": "2019", "content": "Mais quelle mouche a donc piqué le Conseil National de l’Ordre des Médecins ? Dans son bulletin mensuel n°62 daté de juillet août 2019 il publie, à la Une, un dossier intitulé « L’homme malade de son environnement ». Quel scoop ! Il aura donc fallu attendre le premier quart du XXIe siècle pour que la médecine française découvre avec effroi que les maladies des êtres humains sont liées à leur environnement. Quelles sont donc ces maladies planétaires listées en gras (page 17) en ouverture  du dossier ?  Quand on sait que toutes les maladies sans exception proviennent d’une rencontre entre un individu unique et son environnement, on se demande ce qui a pu conduire les rédacteurs du dossier à cette liste incohérente, où des questions scientifiques sérieuses (climat et maladies infectieuses) côtoient des prises de positions purement politiques (l’inefficacité de la réglementation européenne sur les perturbateurs endocriniens). Reprenons un par un les sujets listés L’augmentation du nombre de lymphomes dus au glyphosate La cancérogénicité du glyphosate, malgré la violence des campagnes médiatiques, est tout sauf démontrée comme l’indiquent les expertises de la plupart des agences publiques ayant travaillé sur cette question. Les dangers de la lumière bleue Ce titre ne laisse aucun doute au lecteur sur la dangerosité de la lumière bleue, délivrée par les LEDs (diodes électroluminescentes) des écrans d’ordinateurs et autres téléphones portables. Or ce danger n’est nullement établi, comme le montre par exemple la conclusion d’un article récent de l’AFIS l’Association française pour l’information scientifique « l’effort de recherche doit être maintenu […] mais rien à ce jour ne démontre que les LED, dans le cadre d’un usage normal avec des niveaux d’intensité domestiques, ou utilisées comme rétro éclairage des écrans informatiques, sont rétinotoxiques pour la population générale ». Ce qui est vraiment prouvé dans ce dossier c’est que les enfants manquent de sommeil quand ils jouent tard le soir aux jeux vidéo, merci beaucoup ! Il est normal de suivre scientifiquement la dangerosité éventuelle des nouvelles technologies mais il est malhonnête de conclure alors même que les scientifiques sont partagés : voir à ce sujet le dernier rapport de  l’ANSES (Agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du travail) et les débats d’experts qu’il suscite. La prévalence inhabituelle de cancers en région nantaise Ce titre se réfère probablement à une enquête épidémiologique en cours dans la région de Sainte-Pazanne (44) à propos d’une dizaine de cas de cancers pédiatriques qui ont été déclarés ces dernières années, et dont les résultats seront publiés cet automne. A-t-on le droit, quand on est l’Ordre National des Médecins, de relayer des titres accrocheurs sur des sujets dont on ne sait médicalement encore rien ? Les relations complexes entre climat et maladies infectieuses Voici un passionnant sujet de médecine darwinienne, à propos duquel on pourrait, entre mille autres sujets, traiter des rapports entre climat, être humains, moustiques, paludisme et drépanocytose mais malheureusement on nous ressert pour la énième fois les « risques climatiques » et leurs cortèges d’horreurs présentes et à venir. L’inefficacité de la réglementation européenne sur les perturbateurs endocriniens Que vient faire dans une publication de l’Ordre National des Médecins une telle prise de position ? La question des perturbateurs endocriniens est complexe, de très nombreux principes actifs sont, de fait, des perturbateurs endocriniens notamment des médicaments salvateurs (corticoïdes), et l’analyse scientifique au cas par cas doit prendre le pas sur les émotions et les peurs irrationnelles. Quant aux cas de Parkinson dus aux pesticides, les mieux documentés, d’origine professionnelle, sont attribués à 2 produits maintenant interdits dont l’un, la Roténone, était utilisé dans… l’agriculture biologique. VEINE IRRATIONALO-CATASTROPHICO-MORALISATRICE Tout le monde l’a bien compris, ce choix de sujets n’a en réalité rien à voir avec la médecine, pas plus d’ailleurs qu’avec l’environnement, il s’agit d’un pot-pourri des thèmes agités de nos jours par des activistes écologistes, des journalistes en mal de sensations fortes et des politiques sans scrupules surfant sur les peurs millénaristes. Les auteurs nous l’avouent d’ailleurs ingénument, ils ont trouvé ces sujets en consultant les pages de la rubrique « santé » du site du journal Le Monde. Et le reste du dossier est de la même veine irrationalo-catastrophico-moralisatrice. Relevons par exemple cette perle antihumaniste  page 19 : « Non content d’avoir savamment perturbé son environnement à grand renfort d’énergies fossiles, l’être humain s’est aussi auto-intoxiqué en recourant massivement à la chimie de synthèse. » Mais qu’attend-t-on pour éradiquer enfin cette espèce nuisible ? Ce type d’article ne nous surprend hélas pas car c’est l’ordinaire des supports d’information grand public d’aujourd’hui. Mais l’Ordre de Médecins n’est pas un organe de presse, il se définit lui-même comme « la seule institution qui rassemble et fédère, en France, l’ensemble des médecins, quel que soit leur statut, leur mode d’exercice et leur spécialité. Organisme de droit privé chargé d’une mission de service public, l’Ordre […] est le garant de la relation médecin-patient. » COUP DE CHAUD SUR L’ARTICLE 13 À ce titre il rédige lui-même un code de déontologie inclus dans le Code de la santé publique dont l’article 13 est ainsi libellé ; « Lorsque le médecin participe à une action d’information du public de caractère éducatif et sanitaire, quel qu’en soit le moyen de diffusion, il doit ne faire état que de données confirmées, faire preuve de prudence et avoir le souci des répercussions de ses propos auprès du public. » L’éthique médicale est installée sur un trépied, un consensus moral d’essence démocratique, un consensus scientifique exprimé dans les grandes revues mondiales à comités de lecture (Peer review), et la relation singulière qu’établit chaque médecin avec chaque patient.  En cédant paresseusement à l’irrationalisme ambiant, l’Ordre scie la planche sur laquelle sont assis la médecine, les médecins et… les patients.  En outre, contrairement à ce catéchisme millénariste mille fois rabâché, les chiffres réels (espérance de vie, épidémiologie des grandes affections planétaires) montrent qu’en modifiant son environnement à son profit jamais dans sa longue histoire l’être humain n’a été en aussi bonne santé qu’aujourd’hui.  Souhaitons que l’Ordre des Médecins publie une critique argumentée de cet article indigne de lui sinon on devra constater que ce n’est pas l’Homme qui est malade de son environnement mais bien l’Ordre des Médecins. "}