{"url": "https://www.contrepoints.org/2016/01/23/236214-3-nouvelles-etudes-sur-la-pornographie", "title": "3 nouvelles études sur la pornographie ", "author": "Par Elizabeth Nolan Brown. Les préférences mondiales Pornographie et agressivité Les différents visages de la pornographie ", "date": "2016", "content": "J’étais à Las Vegas pour couvrir l’Adult Entertainment Expo 2016 organisée par AVN. À cette occasion je vous propose d’explorer des données récentes sur les préférences par pays en matière de pornographie, le lien entre pornographie et agressivité sexuelle et la définition de la pornographie. Les préférences mondiales Le plus gros site pornographique mondial, Pornhub, vient de publier son rapport annuel sur les statistiques de consommation par pays. En termes de pourcentage du trafic, les États-Unis sont leur meilleur client en 2015 suivis par le Royaume-Uni, l’Inde, le Canada et l’Allemagne. Le terme le plus recherché cette année était « lesbian », suivi par « teen », « step-mom », « cartoon » et « milf ». Pornhub s’est aussi intéressé aux recherches qui ont le plus progressé depuis 2014. Voici certaines des moins explicites : « giantess » (+1.091%), « real public sex » (+583%), « romantic sex » (+267%) et « lesbian seduces straight » (+244%). Aux États-Unis, la recherche ayant le plus progressé est « hardcore lesbian scissoring » (+918%) suivie par « celebrity sex tape » (+553%). Les suivants incluent « extreme gangbang » (+260%), « stem mom shower » (+213%) et « yoga » (+133%). Le top 3 américain est : « Lesbian », « Ebony » et Big Dick ». Le top 3 anglais est « Lesbian », « Teen » et « Mature », avec une première apparition de « british chav » parmi les termes les plus recherchés. Les Britanniques sont aussi ceux qui apprécient le plus le terme « Indian ». Pendant ce temps, les Indiens préfèrent « bhabis », « actresses », « wives », « college students », « aunties » et « teen », ainsi que les productions japonaises et indonésiennes. Pornhub note que le Canada « est un des seuls pays dont la propre nationalité n’est pas un des termes les plus recherchés ». Les Italiens sont les seuls pour lesquels « footjob » et « feet » sont dans les meilleures recherches. Au Brésil, les meilleures progressions incluent « Pokemon » et « Scooby Doo ». En Russie, le septième terme le plus recherché est « my little pony ». Au niveau mondial, les actrices les plus recherchées incluent Kim Kardashian, Mia Khalifa, Lisa Ann, Sunny Leone et Madison Ivy. Clara Morgane est très populaire en France tandis que les Allemands adorent Lexy Roxx et Gina Lisa Lohfink. Les Canadiens préfèrent Asa Akira. Les femmes représentent environ un quart du trafic de Pornhub. Les pays ayant la plus grande proportion de consommateurs féminins incluent la Jamaïque (44%), le Nicaragua (40%), Honduras et l’Équateur (39%), les Bahamas (38%) et Panama (37%). Les catégories avec proportionnellement le plus de vues féminines incluent « lesbian », « solo male », « hardcore », « rough sex », « gangbang », « bondage », « double penetration », « toys » et « gay (male) ». Les catégories les plus visitées au total par les clientes de Pornhub sont « Lesbian », « Gay (male) », « Big Dick », « Teen », « Threesome » et « Babysitter » tandis que l’équivalent pour les clients est « Teen », « Big Dick », « Ebony », « Milf », « Lesbian » et « Mature ». Pornographie et agressivité The Blaze utilise cette étude pour nous prévenir des dangers de la pornographie (et, pour une raison quelconque, des jeux vidéo). Pourtant, rien dans cette nouvelle méta-analyse des données sur la pornographie et l’agressivité n’implique que la pornographie entraîne des comportements violents. Ce qui est montré est un lien entre les plus gros consommateurs de pornographie et ceux qui présentent un « comportement sexuel agressif », catégorie incluant un peu de tout entre le harcèlement, les menaces et le viol. Cette corrélation est vraie pour les hommes et les femmes, adolescents et adultes, Américains ou pas. Cette analyse reprend 22 articles publiés entre 1994 et 2014, en majorité aux États-Unis. Dans tous les cas, les participants excluaient les délinquants sexuels connus. Quinze de ces études concernaient uniquement les hommes, cinq uniquement les adolescents, et la plupart ont recruté leurs participants sur les campus universitaires. Les chercheurs concluent que « les individus qui consomment de la pornographie le plus fréquemment sont plus susceptibles d’adopter des attitudes pouvant conduire à l’agression sexuelle et de se livrer à des actes d’agressions sexuelle que les individus ne consommant pas de pornographie ou en consommant moins souvent ». Il est à noter que les chercheurs n’ont pas trouvé un niveau d’agressivité plus grand chez les consommateurs de pornographie qu’ils nomment « violente » par rapport aux autres. Encore plus intéressant, « la consommation de pornographie est associée à l’agressivité sexuelle verbale et physique, mais cette association est significativement plus grande pour l’agressivité verbale » (c’est moi qui souligne). L’agression sexuelle verbale est définie comme « les communications verbalement coercitives mais pas physiquement menaçantes en vue d’une relation sexuelle, et le harcèlement sexuel ». Les exemples fournis incluent « demander une relation sexuelle de manière répétée ou avoir l’air malheureux ; mentir ou faire des promesses qui s’avèrent fausses ; menacer de mettre fin à une relation ou de diffuser des rumeurs », et « créer un climat sexuel hostile en personne ou via l’usage de la technologie ». En d’autres termes, la conclusion peut être reformulée comme suit : ceux qui consomment le plus de pornographie sont aussi les plus susceptibles d’être des crétins désagréablement persistants ou avec un rapport inapproprié au sexe. Je suppose que c’est le cas. Mais ce n’est tout de même pas franchement la même chose qu’une corrélation entre la pornographie et la violence physique ou sexuelle. Et on aura beau définir l’agressivité sexuelle aussi largement que possible, il n’y a toujours aucune preuve qu’elle soit augmentée par la pornographie. Peut-être que cela fonctionne dans l’autre sens. Ou peut-être que l’agressivité sexuelle et une prédilection pour la pornographie sont toutes deux la conséquence d’un troisième facteur, comme par exemple une personnalité antisociale. D’autres chercheurs, comme Chris Ferguson – professeur de psychologie à Stetson University et auteur d’un papier sur l‘influence de la pornographie sur les viols et agressions sexuelles – ne trouvent pas cette nouvelle méta-analyse convaincante. Voici ce qu’il dit à Tracy Clark-Flory de Vocativ : « Je suis prêt à parier 20 dollars que je pourrais reprendre exactement les mêmes données que ces auteurs en contrôlant pour d’autres variables et ne trouver aucune corrélation. » Dans une analyse datant de 2009 reprenant des données de recherche et criminelles, il concluait : « Les preuves d’une relation causale entre l’exposition à la pornographie et les agressions sexuelles sont minces et peuvent, dans certains cas, avoir été exagérées par des politiciens, des groupes de pression ou des chercheurs » et « il est temps de rejeter l’hypothèse que la pornographie contribue à accroître les agressions sexuelles. » Les différents visages de la pornographie Auteur pour Playboy, l’éducateur sexuel Justin Lehmiller remet en cause la recherche existante sur la pornographie. Les questionnaires sur la consommation et les effets ont souvent comme présupposé que tout le monde définit la pornographie de manière similaire. Pourtant, selon un papier publié dans le Journal of Sex Research, les gens en ont des interprétations très différentes. Environ 2000 adultes recrutés en ligne et ayant en moyenne 31 ans ont participé à cette nouvelle étude. Un peu plus de la moitié sont Américains, deux-tiers sont des hommes et presque tous (93%) ont suivi des études supérieures. Leur tâche était de noter une liste de 20 médias sexuels (du magazine de lingerie à « une vidéo montrant une femme ayant une relation sexuelle avec un animal ») de 0 (définitivement pas pornographique) à 10 (définitivement pornographique). Les cinq items ayant obtenu la note la plus haute sont « une image d’un couple hétérosexuel montrant le pénis de l’homme pénétrant la femme », « une vidéo montrant une femme ayant une relation sexuelle avec un animal », « une vidéo montrant de manière graphique une relation sexuelle à trois », « une vidéo montrant deux femmes ou deux hommes nus se stimuler mutuellement sexuellement » et « une vidéo d’une femme ou d’un homme seul se masturbant ». D’après Lehmiller : « Les cinq ont reçu une note moyenne d’environ 8, et on peut en conclure que la plupart des gens s’accordent à dire qu’il s’agit probablement de pornographie. Pourtant les femmes leur ont donné un score plus haut que les hommes. En outre, les réponses présentent une variabilité surprenante. Spécifiquement, pour chacun de ces items, entre 13,3 % et 18,5 % des participants ont donné une note inférieure ou égale à 5 indiquant qu’ils n’étaient pas convaincus de leur nature pornographique. » Les scores les plus bas ont été récoltés par une émission télévisée ou un magazine montrant des modèles en maillot de bain sans exposition de poitrine ou d’organe génital ; des images d’une femme ou d’un homme posant seul en sous-vêtement et une émission télévisée sur le strip-tease contenant de la nudité censurée. Tous ces items ont un score moyen en dessous de 5, pourtant entre un tiers et la moitié des sujets leur ont donné une note de 6 ou plus : presque certainement pornographique. De telles disparités peuvent être causées par la largeur de l’étude et les différences culturelles de par le monde. Reste que, comme l’écrit Lehmiller, « ces résultats suggèrent qu’une grande partie de la recherche scientifique existante sur la pornographie doit être prise avec du recul parce que ces études ne contrôlent pas ce qu’elles mesurent. Le fait qu’on interroge sur ‘la pornographie’ d’une manière aussi large est probablement une des raisons principales pour lesquelles des résultats aussi contradictoires ont émergé au fil des années, certains affirmant que la pornographie est bonne, d’autres qu’elle est mauvaise. » — Sur le web "}