{"url": "https://www.contrepoints.org/2019/02/11/336935-gilets-jaunes-bilan-detape", "title": "Gilets Jaunes : bilan d’étape ", "author": "exactement depuis longtemps on a tué l’idée de créer des richesses ", "date": "2019", "content": "Ainsi, comme tout mouvement sans vrai leader et sans plus d’organisation, il est appelé à se radicaliser. On observe déjà la montée des deux extrêmes (ceux de droite et ceux de gauche), montée qui aboutit à des altercations de plus en plus visibles et violentes. En bref, les Gilets Jaunes ne savent plus où ils vont, mais ils y vont de plus en plus fermement.  De leur côté, les autorités n’ont jamais été qu’en mode « réaction », n’offrant que de vagues propositions, des compromis ou des bricolages généralement vides de réalisation en simple contre-coup des événements observés. Sur le fond (le pouvoir d’achat et les dépenses publiques), absolument aucune réponse n’a été apportée aux protestations initiales, d’ailleurs maintenant complètement oubliées. Le Grand débat macronien tient déjà toutes ses promesses de vacuité : des centaines de milliers de propositions ont bien évidemment été récupérées sur le site internet mis à disposition, comme autant de petits papiers colorés laissés dans la boîte à idées gouvernementale qu’on mettra à l’incinérateur dès que l’actualité le permettra. Comme prévu, ce Grand débat sert tout au plus de tribune pour le président en vue des élections européennes qui feront probablement office de défouloir approximatif. Pour Macron, l’affaire n’est pas si mal engagée, après tout : le mouvement des Gilets jaunes, en s’inscrivant dans la durée, finira par lasser. La masse de revendications, dont une proportion affolante tient de l’accessoire, de l’utopique ou de lubies d’adolescents, montre amplement que le peuple continue à réclamer avidement davantage de vexations fiscales, que ce soit pour plaire au culte de Gaïa ou à celui, plus prégnant encore, à celui d’Héra, la déesse de la jalousie.  Cela tombe fort bien puisque l’accroissement du tabassage fiscal est exactement la potion infâme qu’entendait nous administrer en loucedé Macron et son équipe avant que le prix des carburants ne fasse péter un câble à certains Français il y a trois mois : il faut bien trouver un moyen pour continuer à distribuer, et comme l’État ne peut plus trop emprunter (la dette atteint déjà des records), la fiscalité semble alors le seul levier facilement manipulable par nos fines équipes. Pour résumer, la situation actuelle est la suivante : d’un côté, le mouvement, ne trouvant pas d’issue réellement praticable, se radicalise et s’extrémise ce qui aura le double effet de le rendre ingérable et, à mesure que sa violence augmentera, progressivement impopulaire. Le mois de mai, traditionnellement agité en France, risque de l’être tout particulièrement cette année. De l’autre, le gouvernement croit jouer sur du velours et enfume à la fois le mouvement en question et les citoyens les plus volontaires dans la recherche de solutions en feignant d’accorder de l’importance aux débats. Parallèlement, il démontre amplement n’en avoir absolument rien à carrer : aucun infléchissement de la politique fiscale n’a été envisagé, et si des mesures sont retenues, ce seront précisément celles qui vont dans le sens déjà choisi par Macron et ses troupes. Difficile, dès lors, de voir une issue favorable à cette crise sociale et ce d’autant plus que, dans ce pays, depuis longtemps on a tué l’idée de créer des richesses : on ne veut pas en créer mais on veut les répartir, le plus également possible. Avec un minimum de clairvoyance, on devine déjà qu’à la fin de ces débats, il y aura surtout davantage de bio, plus de citoyens, plus de festif, plus d’éco-conscience, celle-là même qui provoque de violentes taxes sur les carburants qui ont déclenché cette crise en premier lieu. Pour ce qui est de « plus de pouvoir d’achat », vous pouvez déjà vous brosser. Concrètement, on l’a vu la semaine dernière : alors que le délire fiscal est total en France, les seules solutions préconisées par le gouvernement consistent à… ajouter des taxes. Alors que la revendication initiale des premiers Gilets jaunes était une baisse de la fiscalité pour retrouver du pouvoir d’achat, les revendications actuelles n’en ont jamais été aussi éloignées : bricolages périphériques à coloration démocratique comme le RIC, augmentation du SMIC, égalitarisme et nouvelles ponctions sur les riches sous badigeon de « justice sociale »… La diminution des dépenses publiques n’est plus du tout à l’ordre du jour ; la punition communiste, elle, revient en force. Il n’y aura pas de remise en question du culte du Tout État, tant par ces politiciens de l’extrême-centre dont le niveau de vie dépend ultimement de l’obésité pathologie du Léviathan, que par les agitateurs des extrêmes tout court qui ne vivent que pour l’avènement d’un totalitarisme à leur sauce (qui pour bouter les étrangers, qui pour bouter les riches hors du sol national, qui pour bouter les deux dans un grand élan œcuménique pour garantir enfin qu’on puisse s’appauvrir tous un grand coup entre nous seuls). Devant ce constat — formulé comme une prévision il y a deux mois et vérifié depuis — que le peuple allait réclamer toujours plus de socialisme, ceux dans ce pays qui créent de la richesse vont être confrontés à un choix de plus en plus important au cours des mois à venir : celui de continuer à créer de la richesse et assumer de la voir partir en fumée, se faire dilapider en mesures « sociales » de plus en plus futiles ou, lentement mais sûrement, se replier en exil intérieur voire renoncer, abandonner ou fuir. —-\nSur le web "}