{"url": "https://www.contrepoints.org/2013/01/18/111714-energies-renouvelables-les-factures-trop-salees-dedf", "title": "Énergies renouvelables : les factures trop salées d’EDF ", "author": "", "date": "2013", "content": " Oui. Vous avez bien lu : d’ici 2018, l’État va, ou plutôt vous allez donner 5 milliards d’euros, en plus de ce que vous payez déjà pour votre facture énergétique, en plus des subventions normales qui sont déjà déversées à l’opérateur historique. Et cette jolie somme à dix chiffres sera payée à EDF pour lui rembourser les sommes engouffrées dans les énergies « renouvelables », c’est-à-dire l’éolien et le photovoltaïque qu’EDF s’est engagée à acheter aux prix fort. Eh oui ! Rappelez-vous : en l’échange d’une garantie de cours de rachat du kWh, l’État a favorisé le photovoltaïque et l’éolien et permis à plein de gogos contribuables ou d’entrepreneurs malins de réduire leur facture énergétique, voire de palper de juteuses rentrées. Là où ça devient comique, c’est qu’ensuite, EDF est allée pleurnicher à l’État parce que bon, racheter de l’éolien à un prix artificiellement élevé, cela fait tout de même pas mal de manque à gagner, d’autant que ce n’est pas exactement une électricité facile à fourguer par les temps qui courent. La mécanique financière à l’œuvre peut être résumée avec ce joli petit graphique rigolo :  On comprendra que bien évidemment, les sommes ne se compensent en rien. Et, magie de l’intervention étatique, personne n’y trouvera son compte au final. Mathématiquement, comme il faut que tous ces montants voyagent, ce sont bien les intermédiaires (financiers notamment) qui, eux, vont récupérer les miettes et faire du bénéfice sur les opérations. L’État perd de l’argent, EDF perd de l’argent, et le contribuable, dans son ensemble, perd de l’argent. C’est tellement vrai que sinon, EDF ne serait pas en déficit, et l’État n’accumulerait pas de la dette comme un gros pachyderme des ecchymoses après une séquence de rock endiablé. Et de façon toujours évidente, si l’écrasante majorité des contribuables se fait flouer, il faut bien comprendre que quelques uns, qui ont compris de quel côté du bâton il faut se trouver, s’en sortent plus qu’honorablement. En substance, toute l’opération « Vendons du panneau photovoltaïque à Mamie Germaine », pour quelques politiciens lourdement impliqués dans les entreprises de panneaux solaires, et toute l’opération « Un Joli Moulin à Vent dans le jardin de Tonton René », pour quelques lobbyistes bien implantés dans l’éolien écofestif, sont largement bénéficiaires. C’en est presque grotesque tellement c’est évident, mais l’opération visant à favoriser les énergies écologiques mise en place en France (et dans pas mal d’autres pays) est une vaste escroquerie fumistoïde dont le but aura été d’utiliser le levier étatique pour ponctionner un maximum de contribuables, d’une façon ou d’une autre, afin d’en enrichir quelques uns, très peu nombreux, politiquement sélectionnés. Et, cerise sur le gâteau, tout ceci est planqué sous l’argument maintes fois entendu de « la filière renouvelable, réservoir d’emplois d’avenir » alors que le calcul ne laisse aucun doute : à ces 4,9 milliards d’euros nécessaires au remboursement des frais engendrés par les renouvelables sur 6 ans (soit 816 millions à l’année), il faut ajouter le coût de la taxe CSPE (8 % de la facture, en France). Le chiffre d’affaires d’EDF en France se monte à 36,6 milliards d’euros en 2011, ce qui établit le coût total des renouvelables à 3,7 milliards d’euros à l’année. Sur les cinq dernières années, il est raisonnable de penser que le coût total des expériences ludiques dans le renouvelable se monte donc à plus de 18,7 milliards d’euros. En face, différents documents permettent d’établir le nombre d’emplois créés péniblement à 59 000 en 2012 (et alors même qu’on enregistre une baisse). Ceci nous fait donc un coût de 316 000 euros par emploi créé pour la collectivité, et donc le contribuable. Une paille. Et la situation va empirer. En effet, on apprend dans la foulée que non seulement, le contribuable va devoir rembourser, par le truchement de l’État (qui va se servir au passage), les sommes qu’il a touchées pour mettre des bidulotrons dans son jardin et sur son toit, mais en plus, l’ensemble de l’opération est purement ponctuel et n’assure en rien que le financement de ces usines à non-gaz tiennent la route dans le futur. Et comme on le sait, le gouvernement va bientôt lancer, parce qu’il n’a rien d’autre sur le feu, un grand Débat National sur la transition énergétique qui devrait déboucher, aux forceps et dans la plus parfaite opacité qu’on peut déjà imaginer, sur une réforme des énergies renouvelables, avec en prime la fermeture de centrales nucléaires. Pour rappel, l’Allemagne a choisi ce petit chemin qui sent la noisette, y a trottiné et a fait exploser ses factures énergétiques, tout en multipliant la production de centrales thermiques conventionnelles, ce qui est un magnifique double-fail caractéristique de ces politiques démagogiques débiles basées sur du vent écologique boboïde : une production qui pollue, un carburant (le charbon) qui provoque plus de morts en 1 an (directs et indirects) que le nucléaire n’en a provoqué en 50 ans d’exploitations, des factures qui chatouillent l’absurde, voilà une magnifique combinaison d’échecs cuisants.  En France, pour le moment, on n’a pas encore fermé Fessenheim, mais on comprend bien l’intérêt de déjà mobiliser la fine fleur de l’écologie de combat pour museler les quelques réalistes qui, calculs faits, voient bien que le gaz de schiste pourrait par exemple nous éviter de continuer à subventionner bruyamment les dictatures du Golfe ou les régimes douteux du Maghreb. Il est en effet impératif de faire taire ceux qui voient bien que l’écologie mal comprise et mal appliquée est en train de coûter bien plus que quelques euros supplémentaires tous les mois sur la facture EDF. Si l’on factorise les règlements idiots voire criminels qui sanctionnent ceux qui ont l’indécence de se débrouiller hors des sentiers battus, on obtient une image fidèle d’un pays qui va, chaque hiver, bien comprendre ce que « se peler les miches grave » veut dire. Alors que les Allemands ont déjà pris conscience de l’énorme bêtise qui aura présidé à l’arrêt des centrales nucléaires, il est grand temps que les Français se réveillent de leur léthargie alter-comprenante, entretenue par un calcul purement politicien bien pratique pour certains tartuffes. Cette manipulation est d’ailleurs habilement basée sur l’esprit du moment, mélange subtil entre le babacool/new-age utopique d’un monde meilleur où le dépouillement, pardon, la décroissance est à la fois fun, désirable et inévitable, et cette étrange certitude judéo-chrétienne que disposer ainsi de facilités de vie en fournissant toujours moins d’efforts est un péché capital, une insulte à la Nature ou à la nécessaire âpreté de la Vie, qui se fait obligatoirement au détriment de quelqu’un ou de quelque chose, même si les faits objectifs prouvent le contraire. Le rationnel n’a plus cours : il faudra décroître, il faudra de lourdes factures qui seront utilisées comme autant de cilices pour expier la faute de vivre dans l’opulence. Le gaz de schiste sera combattu, non pour ses éventuelles pollutions (qui sont, à ce jour, toujours à prouver), mais précisément parce qu’il apporterait l’indépendance énergétique de la France, de l’énergie à bon marché et que c’est intrinsèquement mal puisqu’agréable. EDF obtiendra donc ses remboursements. Fessenheim sera fermé. Le nucléaire français périclitera doucement. Le gaz de schiste ne sera pas exploité. Les gens auront froid en hiver, trop chaud en été, et paieront une fortune pour rouler en voiture. Les factures grimperont au plafond. Ce pays est foutu.\n—-\nSur le web "}