{"url": "https://www.contrepoints.org/2016/06/18/257062-maroc-productivite-secret-de-competitivite", "title": "Maroc : comment la productivité améliore la compétitivité ", "author": "Par Hicham El Moussaoui. LA COMPÉTITION N’EST PAS LE COÛT DU TRAVAIL IMPORTANCE DU CAPITAL HUMAIN ", "date": "2016", "content": "Le 2 juin dernier, la patronne des patrons, Mme Miriem Bensalah-Chaqroun a déclaré : « qu’aucun pays à travers l’histoire de l’industrie n’a bâti une économie pérenne sur des bas salaires ». D’aucuns lui répliqueront : oui, mais que faites-vous de la Chine, de la Corée du Sud, et de tous les autres tigres et dragons asiatiques, qui ont profité de leur main d’œuvre qualifiée et bon marché pour en faire un avantage comparatif dans la course à la compétitivité ? Celle-ci peut porter soit sur le prix de vente (compétitivité-prix), soit sur d’autres avantages comme l’innovation et la qualité (compétitivité-hors-prix). Certes, les pays du Sud-Est asiatique se sont appuyés, et continuent de le faire pour certains, sur le bas salaire pour attirer des investisseurs étrangers et exporter. Néanmoins, une telle stratégie n’est ni viable ni soutenable sur le long terme, en l’occurrence pour le Maroc. Pourquoi ? Pour plusieurs raisons. LA COMPÉTITION N’EST PAS LE COÛT DU TRAVAIL D’abord, parce que la compétitivité ne peut se réduire au coût du travail. Sans parler de la compétitivité hors-prix fondée sur la qualité et l’innovation. Celle basée sur le prix dépend aussi du coût du capital et des coûts de transactions liés aux complexités des cadres juridique et réglementaire. Par ailleurs, suite aux différentes réévaluations du SMIG au Maroc, cet avantage comparatif du bas salaire ne cesse de s’effriter au point que le travailleur marocain est devenu plus cher comparativement à d’autres pays tels que la Corée du Sud, Taïwan, la Malaisie ou encore la Turquie. Et même en l’absence de salaire minimum, rappelons que plus une économie exporte, plus elle attire d’investisseurs étrangers. Dans le même temps, la demande sur le marché du travail augmente et les salariés demandent la revalorisation de leur salaire, c’est mathématique. L’exemple de la Chine est édifiant à ce sujet, puisqu’entre 2000 et 2009, en moins de 10 ans, le salaire horaire dans l’industrie a triplé. Cela explique pourquoi la Chine a déjà commencé à délocaliser dans des pays où la main d’œuvre est moins chère, notamment au Vietnam, au Bangladesh, en Éthiopie ou encore en Égypte, pour ne citer que ceux-ci. Ensuite, compter uniquement sur les bas salaires pour attirer des investisseurs étrangers dans le but de relancer la croissance économique, revient à croire qu’il existe une course au bas salaire. Sauf que, si le bas salaire était le seul critère, comment expliquer alors que les pays développés, où le coût du travail est plus élevé, attirent plus d’IDE que les pays moins développés ? Si cette course existe, c’est uniquement pour des biens bas de gamme. Pour les autres biens, des critères supplémentaires pèsent dans la balance. Enfin, limiter sa compétitivité à celle des salaires revient à rester cantonné dans des activités à faible valeur ajoutée et à faible contenu technologique. Car on voit mal comment un investisseur de produits high-tech investira dans un pays uniquement parce que ses travailleurs sont bon marché, sans vérifier s’ils sont assez qualifiés. Faire valoir uniquement le bas salaire, pourrait condamner l’économie à rester à un stade précaire de développement industriel et technologique, ce qui bien évidemment ne favorise pas sa croissance à long terme. À ce titre la Chine, citée en modèle par les pays en voie de développement, et face à l’essoufflement de sa croissance, doit changer de modèle passer d’une économie bas de gamme basée sur le bas salaire à une économie de gamme moyenne tirée non seulement par les exportations mais aussi par la demande intérieure et l’émergence d’une classe moyenne. Dès lors, quand on s’inscrit dans une perspective de long terme, et quand on tient compte des différents aspects de la compétitivité (prix et qualité), les propos de la patronne des patrons sonnent juste. Bien sûr, les sources de compétitivité sont légion, mais au regard de la contrainte d’espace, j’aimerais insister ici uniquement sur un aspect souvent passé sous silence, alors qu’il est déterminant, à savoir la productivité du travail. S’il est vrai que l’on peut obtenir des produits compétitifs grâce à des salaires bas, il est tout à fait possible de réduire le coût total avec des travailleurs plus productifs, qui permettront non seulement d’avoir une production plus élevée, mais aussi de faire des économies dans l’utilisation des autres facteurs de production, grâce justement à leur efficacité. Ainsi, dans l’hypothèse d’une convergence, c’est-à-dire d’un rapprochement, des salaires dans tous les pays, et c’est ce qui arrivera à terme, ce qui va faire la différence ce n’est pas le coût de travail mais c’est la productivité de travail. Or, si l’on observe la productivité du travail au Maroc, elle traîne loin derrière celle de ses principaux concurrents sur les marchés européens, tels que la Pologne, la Turquie et la Roumanie, mais aussi loin derrière les grands pays émergents asiatiques, à savoir la Chine, l’Inde et l’Indonésie. De même, les estimations de la Banque Mondiale montrent que le rythme de progression de la productivité du travail dans les économies émergentes dépasse 4% alors qu’il se situe dans le cas du Maroc autour de 2,5% par an. IMPORTANCE DU CAPITAL HUMAIN La productivité du travail dépend de la qualité du capital humain et de la technologie et management utilisés. L’amélioration de la qualité du capital humain passe inéluctablement par la refonte du système d’éducation et de formation professionnelle. Sans une main d’œuvre qualifiée et efficace, le Maroc ne peut converger vers une économie productive à haute valeur ajoutée comme l’ont pu faire des économies comme la Corée du sud par exemple. De même, sans l’amélioration des procédés technologiques et de management utilisés, il est impensable d’espérer l’avancement de cette productivité. Cela passe par la consolidation de l’ouverture de notre économie pour profiter des bienfaits de transfert technologique et de la concurrence. D’ailleurs, si les gains de productivité ont principalement bénéficié à un nombre limité de secteurs au Maroc : les télécommunications, les transports, les services financiers (la banque et l’assurance), c’est parce que des réformes considérables ont été introduites dans ces secteurs en les ouvrant à la privatisation et à la concurrence. Contrairement à des secteurs comme l’agriculture, les BTP et l’industrie où les gains de productivité sont restés plus modestes. Somme toute, malgré les avancées indéniables réalisées par le Maroc, le chemin reste long pour aller vers une meilleure compétitivité, gage d’une croissance pérenne et inclusive. L’amélioration de la productivité du travail, permettra non seulement de consolider notre compétitivité-prix, mais également de converger vers une compétitivité basée sur la qualité et l’innovation. Pour y arriver, la qualité du capital humain est primordiale. On ne le répétera jamais assez, il n’y a de richesses que d’hommes. — Sur le web "}