{"url": "https://www.contrepoints.org/2014/05/28/167298-leurope-opte-pour-limpuissance-energetique", "title": "L’Europe opte pour l’impuissance énergétique ", "author": "Par Arthur Herman, depuis les États-Unis. ", "date": "2014", "content": "  Vous voulez comprendre pourquoi l’Europe ne résistera pas à la mutilation de l’Ukraine par Vladimir Poutine ? Regardez la récente réunion des ministres de l’énergie au G-7 de Rome. Il est de notoriété publique que les Européens sont dépendants de l’étatique russe Gazprom pour leurs besoins en gaz naturel – jusqu’à 30% pour l’Union européenne dans son ensemble, plus pour l’Europe de l’Est. La menace de couper cet approvisionnement vital a permis à Poutine d’annexer la Crimée sans dommage, effrayant nos alliés de l’OTAN jusqu’à une passivité tremblante face à une agression toute nue. Les ministres de l’énergie de France, d’Allemagne, de l’Italie et de la Grande-Bretagne, en réunion à Rome, le savent aussi. Comme le représentant anglais à la réunion de Rome l’a dit, l’Europe a désespérément besoin d’un projet « pour empêcher que l’énergie soit utilisée comme une arme dans l’avenir » – et de se sevrer de Gazprom. Mais leur « réponse » est pathétique. Leur projet en 13 points comprend tout, du stockage pour plus de réserves en gaz naturel en cas de coupure, à la diversification des sources d’approvisionnement (ce qui signifie, ne pas acheter aux Russes seulement) et à la promotion d’encore plus de « technologies énergétiques propres et durables » (ce qui signifie davantage d’éolien). Tout, c’est-à-dire à l’exception de la solution la plus évidente de tous : en tapant dans leurs propres énormes réserves naturelles de gaz, en Europe. Selon notre Administration (U.S.) de l’Information sur l’Énergie, l’Europe est assise sur des réserves équivalant à 639.000 milliards de pieds-cubes de gaz. C’est à peu près la moitié des réserves de la Russie (les plus grandes du monde) et c’est plus que suffisant pour rendre l’Europe indépendante de Poutine et de Gazprom. Mais taper dans ces réserves signifie adopter la fracturation, cette technologie qui a révolutionné l’industrie de l’énergie aux États-Unis, en libérant de grandes quantités de gaz de schiste et de pétrole. Comme nos écologistes ici aux États-Unis, les verts de l’Europe ont fait de la fracturation un mot sale – et les fanatiques verts européens ont encore plus de poids politique. Par exemple, Exxon Mobil a commencé à extraire du gaz naturel de fracturation en Allemagne en 2008, mais a dû s’arrêter lorsque le gouvernement a imposé un moratoire. La France a interdit la fracturation purement et simplement. Le Royaume-Uni a des réserves prouvées de gaz pour 200 milliards de pieds-cubes dans le seul Lancashire – mais même avec la pression du gouvernement Cameron, des années peuvent se passer avant que le permis de forer ne soit accordé. C’est de la pure folie en marche. Chaque gouvernement en Europe sait que la fracturation produirait d’énormes revenus pour l’État, permettrait de créer des dizaines de milliers d’emplois, de réduire le prix du gaz naturel et aussi d’équilibrer les prix ici ou là (Le prix en GB représente environ un quart de ce que les Allemands ou les Italiens paient), tout en utilisant cette même technologie qui, depuis 60 ans a permis aux États-Unis de forer 1,2 millions de puits sans un seul cas de contamination des eaux souterraines. Mais les écologistes européens voient toujours le gaz naturel comme un redoutable « combustible fossile » et donc empêcheront son exploitation. Et ainsi Poutine est autorisé à augmenter son emprise sur l’avenir du continent – même si la solution se trouve directement sous les pieds de chacun. C’est aussi une bonne leçon pour nous (USA). Laisser les verts dicter nos choix énergétiques, qu’il s’agisse de l’arrêt du XL Pipeline ou de la fracturation à New York, n’est pas seulement de la mauvaise économie, c’est aussi laisser nos rivaux et ennemis contrôler notre destin énergétique. Imaginez l’avantage que nous aurions eu pendant l’embargo arabe sur le pétrole en 1973-74 si nous n’avions pas été dépendants des importations de pétrole – et l’inconvénient que nous aurions maintenant pour traiter avec l’Iran et le Venezuela si la fracturation ne nous avait pas donné une nouvelle abondance de pétrole et de gaz, ici chez nous. Peut-être que la crise en Ukraine va réveiller les Européens pour reconsidérer la fracturation et réaliser le danger vers lequel leurs fanatiques écolos les ont embarqués. Ou peut-être que nos propres fanatiques pourront encore gagner leur lutte pour l’arrêt de la fracturation. Considérons l’histoire de l’Europe comme un avertissement salutaire de ce qui peut arriver si le Fond de Défense de l’Environnement (Environmental Defense Fund) et ses amis à Washington arrivent à mener la danse sur la façon dont nous gérons notre croissance économique – et nous faire sacrifier non seulement des emplois et de la prospérité, mais la sécurité énergétique sur l’autel de la lutte contre « le changement climatique. » —\nSur le web. Traduction : Jean-Pierre Cousty. "}