{"url": "https://www.contrepoints.org/2012/11/11/104061-alimentation-sacrifier-des-vies-pour-gagner-des-votes", "title": "Alimentation : sacrifier des vies pour gagner des votes ", "author": "Ce sont les politiques gouvernementales qui causent l’inflation alimentaire, et non Mère Nature. Le maïs devrait d’abord servir à nourrir ceux qui ont faim et non à faire rouler des véhicules Par Nathalie Elgrably-Lévy, depuis Montréal, Québec. ", "date": "2012", "content": "Au Québec comme partout ailleurs dans le monde, les prix des denrées alimentaires sont en hausse et devraient continuer à grimper au cours des mois à venir. Plusieurs organismes internationaux appréhendent le pire, surtout pour les populations défavorisées dans les pays en développement. La sécheresse qui a frappé les États-Unis l’été dernier, la pire qu’ait connue ce pays depuis les cinquante dernières années, serait en cause. Certes, la perte d’une partie de la production entraîne des hausses de prix. Mais si une partie du problème est d’origine naturelle, l’autre est d’origine humaine. Dans les faits, l’inflation alimentaire gruge notre pouvoir d’achat depuis plusieurs années déjà. Selon l’Organisation des Nations Unies pour l’alimentation et l’agriculture (FAO), les divers indices des prix des aliments, qui avaient peu fluctué de 1990 à 2005, enregistrent depuis une croissance exceptionnellement forte, indépendamment des conditions climatiques. En sept ans, l’indice des prix des produits alimentaires a connu une hausse de 84%, l’indice du prix des céréales a augmenté de 152%, et celui du sucre, de 102%. Que s’est-il donc produit en 2005 ? Il s’avère que c’est l’année où Washington a adopté le Renewable Fuel Standard (RFS), un règlement qui oblige l’ajout d’éthanol dans l’essence, et où il a bonifié les subventions à la production de maïs destinée à la filière des biocarburants. Depuis, une cinquantaine de pays ont emboîté le pas aux Américains. Pour 2012, la production mondiale d’éthanol imposée par les gouvernements devrait atteindre 85,2 milliards de gallons. À eux seuls, les États-Unis produiront 15,2 milliards de gallons, ce qui nécessitera plus de 40% de leur récolte annuelle de maïs. Or, on ne peut détourner une importante proportion de la production de maïs sans influencer les marchés. D’une part, plus on produit de l’éthanol, moins il reste de maïs pour l’alimentation. D’autre part, plus on subventionne la culture du maïs à des fins de production d’éthanol, plus les fermiers abandonnent les autres cultures maintenant relativement moins rentables. Comme l’affirme Gary Becker (lauréat Nobel d’économie, 1992), ce sont les politiques gouvernementales qui causent l’inflation alimentaire, et non Mère Nature. On pourrait penser que c’est là le prix à payer pour réduire notre consommation d’énergie fossile et préserver l’environnement… mais ce serait une erreur ! Les études ont montré que, si l’on tient compte de l’énergie nécessaire pour produire le maïs et les fertilisants, transporter les grains, procéder à la distillation etc., l’éthanol ne permet pas de réduire les émissions de CO2. Même les groupes environnementaux qui vantaient jadis l’éthanol ont changé de discours. Comme il est politiquement rentable de plaire au lobby de l’éthanol, la classe politique continue de présenter ce produit comme la panacée et de subventionner sa production, en dépit de l’inflation alimentaire et des famines que cela provoque dans les sociétés les plus démunies. Or, sacrifier du maïs pour produire de l’éthanol, c’est sacrifier des vies pour gagner quelques votes. La classe politique a perdu tout sens moral. Ne nous laissons pas entraîner dans cette logique interventionniste aux conséquences funestes. N’oublions jamais que le maïs devrait d’abord servir à nourrir ceux qui ont faim et non à faire rouler des véhicules ! —-\nSur le web. "}