{"url": "https://www.contrepoints.org/2012/03/25/74602-pour-benoit-xvi-le-marxisme-est-depasse", "title": "Pour Benoît XVI, le marxisme est dépassé ", "author": "En réponse aux questions des journalistes dans l’avion qui le menait en terres latino-américaines, Benoît XVI a dénoncé la violence liée au trafic de drogue au Mexique et critiqué le marxisme à Cuba. Critique du communisme cubain ", "date": "2012", "content": " Benoît XVI, a entamé depuis vendredi un séjour officiel de six jours en Amérique Latine. Après un passage ce week-end par le Mexique, il sera reçu à partir de lundi à Cuba pour délivrer un message de paix. L’avion papal a atterri à 16h13 locales (22h13 GMT) à l’aéroport international de l’État de Guanajuato, au centre du Mexique, où plus de 3.500 personnes attendaient le souverain pontife parmi lesquelles le président mexicain Felipe Calderon et la première dame Margarita Zavala, qui l’ont accueilli à son arrivée sur le tapis rouge au milieu de la foule qui agitait des drapeaux du Vatican. En réponse aux questions des journalistes dans l’avion qui le menait en terres latino-américaines, Benoît XVI a dénoncé la violence liée au trafic de drogue au Mexique et critiqué le marxisme à Cuba. Faisant référence aux carnages causés par la guerre des narcotrafiquants, le père Federico Lombardi, porte-parole du Vatican, a déclaré dans un communiqué que la visite du pape au Mexique serait « un chemin d’espérance ». Les Mexicains sont « un peuple dont les ressources et le potentiel sont immenses, mais entachés actuellement par de graves problèmes qui pèsent sur leur quotidien et leur avenir, au premier chef desquels le problème de la violence », a-t-il ajouté. « C’est certainement une grande responsabilité pour l’Église catholique, dans un pays où 80% des habitants sont catholiques. Nous devons travailler contre ce mal, qui est destructeur de l’humanité et – surtout – de notre jeunesse » a déclaré de son côté Benoît XVI. « Notre grande responsabilité, a-t-il dit aussi, est d’éduquer les consciences, d’éduquer à la responsabilité morale et de démasquer le mal, de démasquer l’idolâtrie de l’argent qui asservit les hommes, d’exposer ces fausses promesses, ces mensonges, ces tromperies. » Critique du communisme cubain Lundi, Benoît XVI partira pour Cuba. Il se rendra à Santiago de Cuba et La Havane, là où le régime communiste de Fidel Castro avait expulsé les responsables de l’Église catholique après sa révolution de 1959. Le régime n’avait pas rétabli de liens formels avec le Vatican jusqu’à la visite du Pape Jean-Paul II en 1998. Évoquant l’île des caraïbes, le pape a estimé qu’ « il est évident aujourd’hui que l’idéologie marxiste telle qu’elle avait été conçue ne répond plus à la réalité », qu’ « on ne peut plus bâtir une société de cette manière » et qu’ « il convient de trouver de nouveaux modèles, mais avec de la patience et dans un esprit constructif. » Prié de réagir à cette déclaration du pape, Bruno Rodriguez, le ministre des affaires étrangères cubain, s’est contenté de dire que son pays respectait toutes les opinions. Pour Federico Lombardi, le Vatican entend donner avec ce voyage de « l’espoir pour les Cubains ». Les Cubains doivent « sentir qu’ils sont au seuil de ce qui est potentiellement une nouvelle époque, dans laquelle, selon les mots de Jean-Paul II, l’ouverture de Cuba au monde peut s’opérer dans un climat de développement, de liberté et de réconciliation », a-t-il déclaré. « Ouvrir Cuba au monde et le monde à Cuba » : « Ces paroles sont encore très actuelles », a estimé Benoît XVI. En citant cette fameuse phrase prononcée par Jean Paul II à Cuba en janvier 1998, le pape a affirmé se situer « dans une continuité absolue » avec le voyage historique de son prédécesseur qui avait marqué un dégel des relations entre l’Église catholique et le régime castriste et avait réchauffé le cœur des Cubains, comme l’affirmait la blogueuse Yoani Sánchez dans nos colonnes, il y a peu. Cette visite papale semblent effectivement raviver les sentiments d’espérance du peuple cubain. En témoigne cette rumeur qui court depuis quelques heure à Cuba qu’en geste de bonne volonté à l’égard du pape, le président cubain pourrait décider de remettre en liberté l’Américain Alan Gross qui purge une peine de 15 ans de prison pour avoir illégalement mis en place des réseaux internet à Cuba. Interrogé sur sa volonté de défendre les droits de l’homme lors de sa visite, Benoît XVI a déclaré aux journalistes, à bord de son avion : « Il est évident que l’Église est toujours du côté de la liberté, du côté de la liberté de conscience, de la liberté de religion, et apporte sa contribution dans ce domaine. » —-\nLire aussi : Benoît XVI en visite en Amérique latine par Yoani Sánchez "}