{"url": "https://www.contrepoints.org/2016/05/05/251451-ghana-la-liberte-economique-a-larret", "title": "Ghana : la liberté économique à l’arrêt ! ", "author": "Par Afrikanus Kofi Akosah. OUVERTURE DES MARCHÉS AU GHANA, LA DOUCHE FROIDE TAILLE DE L’APPAREIL ÉTATIQUE EFFICACITÉ DE LA RÉGLEMENTATION AU GHANA ÉTAT DE DROIT ", "date": "2016", "content": "Le Ghana régresse au niveau de la liberté économique. C’est ce qui ressort de l’index de la liberté économique de l’Heritage Fondation, rapport annuel qui, à l’aide d’indicateurs permet de déterminer le niveau de liberté économique pour les 185 pays du monde qui disposent de suffisamment de données pour évaluer leur niveau de liberté. Le Ghana a chuté d’une position sur le classement 2016, en régressant au 72ème rang, mais il a maintenu son score de 63,0 (plus de 100). Classé 5ème en Afrique sub-saharienne, il se trouve dans la 3ème catégorie des pays moyennement libres. Cela traduit l’existence de problèmes graves qui entravent encore la croissance économique et le développement des entrepreneurs. Introduit il y a 22 ans par la Heritage Foundation et le Wall Street Journal, le rapport, parfois appelé l’indice de l’Entrepreneur par certains experts, évalue les pays dans quatre domaines qui affectent la liberté économique : l’État de droit, la taille de l’appareil étatique, l’efficacité de la réglementation, et l’ouverture des marchés. Au fil des ans, il a permis de valider un fait empirique : Plus libre est l’économie, plus prospères sont ses habitants. Il existe une corrélation statistique entre la performance de l’indice de la liberté économique et les nombreuses mesures du bien-être et la prospérité d’une nation. La piètre performance du Ghana sur cet indice fait écho à nouveau à la hausse de la dette publique et l’inflation, avec son effet négatif sur la croissance économique et le renchérissement du coût de la vie. OUVERTURE DES MARCHÉS AU GHANA, LA DOUCHE FROIDE La liberté d’investissement a chuté de 5 points, soit la plus forte chute pour le pays dans l’Indice de cette année. La tendance est alarmante si l’on tient compte de la perte de 10 points en deux ans. La corruption et la vénalité de la bureaucratie sont non seulement préjudiciables pour les affaires et pour la croissance des investisseurs nationaux, mais rendent également l’investissement direct étranger beaucoup moins attractif à un moment où le pays en a plus que jamais besoin. Les politiques discriminatoires qui empêchent les non-Ghanéens d’investir dans certains secteurs de l’économie sont handicapantes. Comme l’a fait observé le Dr. Sam Jona : « Le capital est comme un nomade. Il va là où il trouvera du pâturage ». La liberté financière pour le Ghana a stagné, une fois de plus, à un niveau bas, au score de 60. L’endettement du gouvernement évince le secteur privé, le privant de la liquidité nécessaire pour des investissements viables. À l’heure actuelle, la dette publique se situe à 60,8% du PIB. Dans le registre des notes positives, la liberté du commerce s’est légèrement améliorée. Elle a progressé de 64,8 à 65, en dépit d’une augmentation, l’an dernier, du tarif douanier moyen de 8,6% à 10%. Éradiquer les barrières commerciales oppressives devrait être une priorité pour faciliter le commerce international, ce qui aiderait tous les Ghanéens. Le protectionnisme au Ghana ne lèse que les Ghanéens TAILLE DE L’APPAREIL ÉTATIQUE En créant des obstacles à la productivité, l’ingérence de l’État dans l’économie, constitue un frein à la croissance. La taille de l’État est l’une des composantes de l’indice où le Ghana a amélioré admirablement son score par rapport au rapport précédent. Ainsi, le pays affiche des scores de 77,6 et 84,9, respectivement en matière de dépenses publiques et de liberté financière, avec une charge fiscale globale de 12,1% du PIB. Néanmoins, en dépit de toutes ces avancées le rapport note : « L’impôt marginal sur le revenu des personnes physiques et les taux d’imposition des sociétés sont de 25%. Les autres impôts comprennent une taxe sur la valeur ajoutée, une taxe nationale d’assurance maladie, et un impôt sur les gains en capital ». La somme de toutes les taxes, ainsi que les dépenses publiques à 39,8% du PIB et les déficits budgétaires tenaces sont parmi les points les plus préoccupants, ce qui rend finalement cette amélioration mitigée. EFFICACITÉ DE LA RÉGLEMENTATION AU GHANA Toutes les variables de cette composante ont enregistré une baisse de manière significative cette année, en dépit de la réduction du nombre des procédures et des coûts de création d’entreprises. En dehors de l’acquisition d’un numéro d’identification fiscale (TIN) avant l’incorporation, il y a 7 procédures pour le démarrage d’une entreprise comparé à la moyenne de l’OCDE de 4,7. Par ailleurs, cela coûte plus de quatre fois le revenu annuel moyen au Ghana, bien au-dessus de la moyenne de 3,2% de l’OCDE. Toutefois, le coût reste largement inférieur au taux moyen en Afrique sub-saharienne qui est de 53,4%. L’amélioration du climat des affaires par des mesures réglementaires prudentes est indispensable si le Ghana veut devenir une société plus prospère. La création d’entreprises est la pierre angulaire d’une économie florissante. ÉTAT DE DROIT Indépendamment de l’augmentation du score de la corruption de deux points comparativement à la dernière année, en passant de 46 à 48, le rapport laisse entendre que «la corruption politique persiste malgré l’existence de cadres juridiques et institutionnels solides pour la combattre … ». Plus encore, des tribunaux sans systèmes automatisés, et un service judiciaire corrompu, retardent les verdicts. Il y a plus de 20.000 cas de litiges de terres en instance devant les tribunaux, certains sont vieux de 30 ans. Le manque de volonté politique de réformer la gestion foncière au Ghana est très préoccupant et inacceptable, car cela étouffe la liberté économique et freine le progrès. La terre de nombreux Ghanéens est considérée comme du « capital mort », à cause d’un long et trouble processus pour accéder à des titres de propriété. Cela signifie que les Ghanéens aujourd’hui ne sont pas en mesure de valoriser leurs propriétés afin de créer de nouvelles entreprises. Hélas, l’importance des droits de propriété au développement nous a échappé. Notre score de 50,0 ne s’améliore pas. Le rapport indique clairement que «Maintenir la dynamique de la réforme sera essentiel pour assurer des améliorations du climat des affaires et parvenir à un développement économique plus inclusif ». Dans l’analyse finale, l’environnement politique a stagné sinon devenu plus oppressif au cours des dernières années au Ghana, ce qui entrave la capacité des gens à progresser dans leur vie. La liberté n’est pas un mot… La lecture de cet index fait comprendre qu’elle est un outil important pour l’Afrique. — Sur le web "}