{"url": "https://www.contrepoints.org/2012/01/14/64820-pour-retrouver-la-prosperite-cessons-de-surtaxer-le-succes", "title": "Pour retrouver la prospérité, cessons de surtaxer le succès! ", "author": "Si nous voulons conserver un paradigme socio-économique dans lequel nous serions mieux rémunérés, avec moins d’inactifs à nourrir, et où le temps de travail resterait suffisamment bas pour nous permettre d’enchaîner de bonnes vacances, alors nous n’avons pas le choix, nous devons cesser de surtaxer le succès! Un article de Vincent Bénard Travailler, c’est trop dur Capital surtaxé, exclusion des « improductifs » Un modèle qui ne peut pas fonctionner ! Une seule voie politiquement acceptable Les quatre calamités du capital En finir avec la punition du succès Conclusion C’est en arrêtant de vouloir punir le succès que nous attirerons à nouveau le succès ", "date": "2012", "content": "Un article de Vincent Bénard Après la polémique sur son coût, c’est le temps de travail qui revient sur le devant de la scène. Selon l’institut de conjoncture proche du patronnat Rexecode, l’employé Français à plein temps, entre RTT, congés maladie et… Carnets de commandes fluctuants, travaillerait moins que tous les autres, et notamment, 200 heures annuelles de moins qu’un salarié Allemand. Travailler, c’est trop dur Par conséquent, si vous ramenez le coût forfaitaire du travail aux nombres d’heures travaillées, vous comprenez pourquoi il devient difficile d’employer en France des salariés à un niveau de rémunération qui les satisfasse, surtout si vous tenez compte des prélèvements sur le salaire complet opérés par l’anti-modèle social de notre beau pays, sujet traité ici récemment. Pourtant, reconnaissons le : même le plus libéral des salariés aime ses RTT. La plupart des êtres humains préfèrent les loisirs ou les activités d’agrément au travail. Le travail est le prix que nous payons pour pouvoir bénéficier de moments agréables pendant nos loisirs. Certes, à tout prendre, nous préférons aussi que notre travail soit agréable. Mais avouez le : la plupart d’entre nous rêvons de pouvoir vivre sans travailler. Seul problème, mais de taille, il est très difficile de conjuguer un temps de travail faible et une rémunération élevée sans une productivité individuelle élevée par salarié. Et c’est là qu’en France, les choses se gâtent. Capital surtaxé, exclusion des « improductifs » Tout d’abord, sujet récurrent de mes colonnes, la surtaxation du capital en France rend plus attractif l’investissement capitalistiquement intensif dans des pays fiscalement plus conciliants, tels que la république Tchèque ou la Slovaquie, pour ne parler que de l’UE. Ces pays ont en plus pour l’instant un second avantage en terme de coût du travail, car les emplois productifs y sont encore assez rares. En effet, on n’efface pas intégralement les handicaps nés de 40 ans de domination communiste après une guerre destructrice en 20 ans. Mais les employeurs qui investissent lourdement en slovaquie savent que l’écart salarial avec le reste de l’UE ne peut que se réduire. S’ils y vont quand même, c’est d’abord à cause de la promesse que le fruit de leur capital restera taxé de façon raisonnable, et non progressive. La France a d’abord contourné l’obligation de productivité en sous-employant les 16-25 ans, pas assez expérimentés, et les 50-64 ans, réputés moins dynamiques, tranches d’âge dont le taux d’emploi est parmi les plus faibles d’Europe. Cela nous permet d’afficher des taux de productivité horaires plutôt élevés en terme de valeur ajoutée créée par rapport au nombre d’heures travaillées. Seul problème, plus le taux de participation global de la population à la force productive est faible, plus les prélèvements qu’il faut opérer sur ceux qui produisent sont importants pour assurer la subsistance des jeunes, des vieux et des chômeurs, soit au sein de la famille, soit par redistribution sociale. Et voilà pourquoi un coût total employeur élevé se traduit en salaires nets misérablement faibles, surtout en période de bulle immobilière et d’inflation cachée par l’effet « Petits prix en euros », et ce alors que de plus en plus de salariés ont l’impression de se crever au travail. Un modèle qui ne peut pas fonctionner ! Bref, notre problème est simple. Notre paradigme socio-économique actuel s’apparente à une quadrature du cercle, tentant de concilier quatre caractéristiques inconciliables : Une telle conjonction ne peut tout simplement pas fonctionner. Mais sur quels leviers le politique peut-il agir ? Une seule voie politiquement acceptable Examinons chacun des ces points en détail : Les quatre calamités du capital J’imagine déjà les cohortes de bien pensants hurler parce que cela constituerait à n’en point douter « un cadeau fait aux riches ». Mais vous admettrez que sans bonnes machines, sans locaux fonctionnels et spacieux, sans laboratoires bien équipés, sans logiciels performants, etc…, aucune création d’emploi à haute valeur ajoutée n’est envisageable ! De fait, tout ce qui désincite à investir dans ces équipements en France devrait être banni du paysage fiscal et réglementaire. Or, en France, par conditionnement au politiquement correct socialisant, nous faisons tout l’inverse : Ces quatre calamités ont pour double effet pervers, d’une part d’assécher la disponibilité de masses critiques de capitaux investissables au profit de l’agent économique le plus inefficace et le plus destructeur de valeur qui soit, l’état ; et d’autre part de réduire considérablement le rendement des investissements après impôts, et donc d’inciter à investir les bénéfices passés là où l’herbe fiscale parait plus verte. En finir avec la punition du succès Si nous voulons conserver un paradigme socio-économique dans lequel nous serions mieux rémunérés, avec moins d’inactifs à nourrir, et où le temps de travail resterait suffisamment bas pour nous permettre d’enchaîner de bonnes vacances, alors nous n’avons pas le choix, nous devons tout faire pour que les bonnes idées se montent de préférence en France, parce que le capital qui fructifie n’y sera pas pénalisé. Et donc nous devons traiter les quatre calamités qui précèdent : Naturellement, toutes ces diminutions de taux doivent être financées uniquement par des baisses de dépenses publiques, pas par la hausse de nouveaux impôts. Mais c’est un autre débat pour d’autres articles.  Ces évolutions ne sont pas que des « cadeaux aux riches ». Elles auront surtout pour effet vertueux de permettre une croissance rapide de la valeur ajoutée créée en France, et donc de diminuer le nombre d’inactifs que notre modèle social devra rémunérer tout en augmentant la capacité des employeurs de verser de bons salaires complets. Conclusion\n\nC’est en arrêtant de vouloir punir le succès que nous attirerons à nouveau le succès, et que nous préserverons au moins en partie les aspects les plus agréables de notre modèle social, tout en en corrigeant les moins avenants. Par contre, si nous persistons à surtaxer les fruits du capital et les hauts revenus pour complaire à notre conception totalement archaïque d’une pseudo-justice sociale fondée sur la haine et la jalousie envers les cochons de « possédants », alors nous devrons accepter de voir nos rémunérations d’activité encore plus grignotées, nos emplois partir à l’étranger, et, au final, en finir avec notre temps de travail reposant, soit par remise en cause des accords de RTT que les salariés devront accepter de mauvaise grâce, soit par obligation croissante de cumuler deux emplois pour vivre décemment. —– L’ISF, payé au final par les classes moyennes\nRéconcilier capital et travail pour espérer des rémunérations attractives\nLa Flat Tax, un déclencheur d’opportunités\nTVA sociale, de l’esbrouffe à côté de la plaque\nJustice fiscale : l’erreur conceptuelle des adeptes de la progressivité de l’impôt — Sur le web "}