{"url": "https://www.contrepoints.org/2018/03/12/311517-eolien-co2-une-politique-energetique-absurde", "title": "Éolien, CO2 : une politique énergétique absurde ", "author": "Par Jean-Pierre Bardinet. ", "date": "2018", "content": "Il y a quelque temps, le ministère de la Transition Écologique et Solidaire (qui n’a rien d’écologique ni de solidaire…) a lancé une consultation publique concernant un projet de décret relatif aux éoliennes terrestres et portant diverses dispositions de simplification et clarification du droit de l’environnement. Que de manière jésuistique ces choses-là sont dites, car il s’agit en fait de supprimer toute possibilité de recours aux associations de riverains et/ou aux associations nationales telle la FED. Bref, ce projet de décret, émanant de la Commission Lecornu a pour seul objectif de supprimer toute entrave juridique ou administrative à l’implantation d’usines éoliennes partout en France et à laisser les promoteurs avides faire ce qu’ils veulent. Bien évidemment, comme de coutume, sous couvert de démocratie participative, les conclusions de cette consultation sont déjà connues et ne subiront très vraisemblablement aucun amendement. J’ai néanmoins participé, sans me faire aucune illusion, en déposant deux commentaires (le premier pour rappeler qu’en matière de production d’électricité ils n’ont rien compris, que leur politique énergétique est totalement incohérente et catastrophique pour notre pays, et le second pour me défouler face à la lourde machinerie techno-bureaucratique, adepte inconditionnelle des thèses du GIEC/IPCC). UNE POLITIQUE ÉNERGÉTIQUE INCOHÉRENTE Les politiques climat-énergie de notre pays (et de la plupart de pays de l’UE) sont fondées sur l’hypothèse non prouvée que nos émissions de CO2 ont une action mesurable sur la température moyenne annuelle globale et sur le climat de notre planète. Il s’ensuit que les politiques énergétiques privilégient en principe les émissions bas carbone et elles sont censées, en outre, fournir des moyens de production conformes aux standards d’une production rationnelle d’énergie électrique, à savoir : 1. Elle doit être pilotable, adaptable en temps réel aux fluctuations de la demande. En particulier, elle doit être capable de gérer les heures de pointe (HP) et de réduire la production en fonction de la baisse de la demande en heures creuses (HC).\n2. Elle doit être indépendante des caprices d’Éole et des cycles de Phébus.\n3. Elle doit avoir un impact mineur sur l’environnement et la biodiversité\n4. Le réseau de transport ne doit pas être soumis à des fluctuations brutales et aléatoires.\n5. Le prix du kWh doit être compétitif.\n6. La sécurité d’approvisionnement doit être garantie.\n7. Elle doit avoir un bilan carbone vertueux. Contrairement à ce qui nous est affirmé péremptoirement, le bilan carbone des éoliennes intermittentes est mauvais, de manière indirecte, car la gestion de l’intermittence en temps réel nécessite des centrales thermiques en soutien permanent, obligées de fonctionner en régime discontinu, ce qui dégage encore plus de CO2. Donc, pour sauver la planète d’un problème vraisemblablement imaginaire, on met en place des filières qui vont à l’encontre de ce qui est souhaité. Comprenne qui pourra !… Plus généralement, il est facile de vérifier que les éoliennes intermittentes ne satisfont à aucun des standards d’une production rationnelle d’énergie électrique : non pilotables, soumises aux caprices des vents, massacreuses de biodiversité ailée (ce qui perturbe gravement l’équilibre des écosystèmes locaux), sources de nuisances pour les riverains (infrasons), sources de variation brutales du réseau de transport, prix du kWh non compétitif, aucune sécurité d’approvisionnement en HP hivernale du soir, bilan carbone non vertueux, et… racket institutionalisé des ménages (taxe CSPE), ce qui fait que l’on se demande quelle est la justification de leur développement inconsidéré. Les profits pharaoniques des promoteurs, aux frais des ménages ? Une politique volontariste de décroissance, engendrant misère et graves mouvements sociaux ? Un torpillage en règle du tourisme dans nos belles régions, défigurées par les usines d’éoliennes ? Le soutien dogmatique d’une énergie « verte », alors qu’elle ne l’est pas ? Pour tuer le nucléaire, combat historique des Verts, alors même que son bilan carbone est particulièrement vertueux, ce qui est une seconde incohérence ? Pour toute personne sensée, les EnR intermittentes, à la technologie du passé, adulées par les chantres de l’écologisme, n’auraient jamais dû voir le jour, car les filières de la surgénération, sur lesquelles travaillent et avancent plusieurs pays, sont bien plus intéressantes. Bref, l’éolien ne sert à rien et les propositions de la Commission Lecornu, dont l’objectif est de favoriser les implantations d’usines éoliennes en bafouant les droits des citoyens, sont néfastes pour notre pays. UNE POLITIQUE ÉNERGÉTIQUE QUI MÉCONNAÎT LA SCIENCE Posons-nous tout d’abord une simple question : l’hypothèse arbitraire, non prouvée, de l’action mesurable du CO2 sur la température, peut-elle être suffisamment robuste pour servir de socle aux projections des modèles numériques et aux politiques énergétiques ? Voyons si cette hypothèse est validée par l’observation. Depuis 130 ans, la seule période connue de co-variation CO2 -température est 1978-1997. De 1950 à 1977 (approximativement) la température a légèrement baissé alors que nous étions dans les Trente Glorieuses et que nos émissions de gaz satanique étaient en plein essor. Auparavant, de 1910 à 1940, la température avait augmenté, avec la même pente que sur 1978-1997, mais avec une très faible croissance du taux de CO2 atmosphérique. Un autre exemple plus lointain : au Cambrien (-500 à -600 millions d’années) le taux de CO2 a été de plusieurs milliers de ppm, et, de -100 Ma à -500 Ma (avec un minimum de quelques centaines de ppm autour de -300 Ma), la moyenne a été de 2000 ppm, sans que cela ne génère un réchauffement cataclysmique. Si les modèles numériques tournaient avec en entrée un taux de CO2 de quelques milliers de ppm, ils prévoiraient un emballement incontrôlé et exponentiel de la température, ce qui ne s’est pas produit dans le monde réel. Il est donc légitime de douter de la pertinence de la politique climat-énergie de notre pays. N’oublions pas que le CO2, quelle que soit son origine, est gaz de la Vie sur Terre : sans lui, pas de photosynthèse, donc pas de végétation, pas de phytoplancton, pas d’oxygène. Il est donc incompréhensible de le considérer comme un polluant et de le taxer. Taxer le gaz de la Vie, n’est-ce pas absurde ? Cela étant, selon le rapport AR5 du GIEC/IPCC, nos émissions de CO2 ne sont que de 4 à 6% du total des émissions. On nous dit que le CO2 d’origine anthropique s’accumule dans l’atmosphère, son temps de séjour étant estimé par le GIEC/IPCC à une centaine d’années (notons que cette estimation, curieusement, est la seule, 40 autres, provenant de publications scientifiques, mais négligées par le GIEC/IPCC, l’estimant à 8 ans en moyenne). En fait, le temps de séjour du CO2 dans l’atmosphère, quelle que soit son origine, naturelle ou anthropique, n’est que de 5 à 6 ans environ, et la part de CO2 anthropique dans l’air n’est que d’environ 6% (delta C13). Donc, même si le CO2 avait une action mesurable sur la température, notre politique climat-énergie, censée agir sur 1% environ du total des émissions mondiales, n’aurait aucun effet, si ce n’est procurer des avantages déraisonnables aux promoteurs de l’éolien (et du solaire), d’augmenter la précarité énergétique, de détruire de l’emploi et de réduire le pouvoir d’achat des ménages. Faire plus absurde, est-ce possible ? "}