{"url": "https://www.contrepoints.org/2015/10/28/226915-les-medias-favorisent-ils-la-xenophobie", "title": "Les médias favorisent-ils la xénophobie ? ", "author": "Par Julien de Sanctis. Racisme et xénophobie : une importante distinction conceptuelle Le rôle des médias ", "date": "2015", "content": "La thématique du racisme est plus que jamais présente en France en cette sombre année 2015. J’appelle « thématique du racisme », l’imbroglio dans lequel on trouve indistinctement des mots comme racisme, xénophobie, islamophobie, antisémitisme ou encore homophobie. Je parle ici de « mots » car, bien qu’il s’agisse avant tout de tristes réalités, si nous échouons à les nommer et les appréhender correctement, nous ne parviendrons pas à y remédier. Il faut dire que le contexte est particulièrement propice au traitement passionnel de la thématique, traitement aussi bien raciste qu’ antiraciste : menace de 3ème Guerre mondiale, crise des migrants, montée du FN ou encore polémique Morano, tout, absolument tout, converge vers la question de l’altérité et de la peur qu’elle engendre. Le défi premier de ce débat aussi vaste que périlleux, est, selon moi, de parvenir à distinguer les réalités les unes des autres. Mon ambition, dans ces quelques lignes, n’est pas de mettre un terme au débat une bonne fois pour toutes, ni même de prétendre déceler une vérité claire et distincte. En m’interrogeant sur les mots et en esquissant un début de phénoménologie de l’altérité dans une société hypermédiatique, je me situerai plutôt dans un registre impressionniste. Je pense que la « France raciste » est en réalité une « France xénophobe » où le phobos (peur) est plus important que le xenos (étranger) sur lequel il se cristallise. J’ajouterai également que de nombreux Français xénophobes sont, selon moi, xénophobes en général, et, au pire, indifférents en particulier. J’entends par là que la xénophobie est en grande partie alimentée par les abstractions médiatiques et politiques auxquelles nous sommes quotidiennement confrontés et qui s’incarnent dans des mots ou formulations de nature à déraciner la pensée des réalités empiriques ou objectives ; l’exemple le plus extrême et univoque étant l’abjecte « Ils arrivent » du journal de Béziers. En d’autres termes, je pense que beaucoup de personnes peuvent tenir un discours xénophobe lorsqu’on fait référence à des masses abstraites, telles que les étrangers, les migrants, les réfugiés, les immigrés, mais que, dans les faits, face à tel ou tel étranger ou Français d’origine étrangère, elles ne manifesteraient aucune hostilité ni aucune peur. Que les choses soient bien claires : il n’est aucunement question de nier l’existence du racisme. Il y a du racisme en France ; et quand bien même émanerait-il d’une unique personne, ce serait déjà trop. Mais, encore une fois, il est important de distinguer les réalités les unes des autres afin de leur apporter des réponses adaptées. Racisme et xénophobie : une importante distinction conceptuelle Commençons donc par effectuer cette importante distinction sémantique. Il m’est arrivé de lire que cette volonté de clarification conceptuelle n’était qu’un prétexte pour atténuer la culpabilité des racistes et les faire paraître plus « gentils » car simplement peureux, la peur étant l’un des sentiments le mieux partagé. Je dois avouer que l’incapacité ambiante à faire preuve de nuance est très inquiétante. À ce titre, il est intéressant d’observer les réactions du public sur certains plateaux télé ou, encore plus flagrant, durant les meetings politiques où les applaudissements sont presque toujours déclenchés par des remarques ou réflexions si standardisées qu’on se demande si leur but n’est pas simplement d’être « casées ». Nier l’importance de la nuance, c’est plaider pour une mécanisation de l’esprit ; et ceci vaut pour les deux catégories de pensées, très médiatisées dernièrement, que sont la « bienpensance » et la « malpensance ». Ceci étant dit, il faut tout de même le préciser : en philosophie, une distinction conceptuelle n’a pas pour but de légitimer ni d’excuser quoi que ce soit. C’est un effort de clarté nécessaire à l’analyse, si toutefois nous avons la volonté de savoir de quoi nous parlons. La question de savoir si les racistes sont plus « méchants », « mauvais », « malhonnêtes », « inhumains » que les xénophobes, outre sa dimension particulièrement enfantine, n’a pas lieu d’être à ce stade de la réflexion. Les considérations éthiques, nobles et légitimes, viennent toujours plus tard. Racisme et xénophobie sont donc deux choses différentes. Le raciste, en postulant l’existence de différentes races d’hommes par le biais des variations phénotypiques1 observables d’un individu à l’autre, les hiérarchise, le plus souvent au profit de celle à laquelle il appartient. Le racisme est donc un concept génétique relativement étroit. Un exemple tristement célèbre de racisme est l’aryanisme nazi. Le xénophobe, quant à lui, n’a aucune intention hiérarchique. Il ne se considère pas supérieur à d’autres. Il est celui qui a peur de l’étranger. Dans un sens large, l’étranger peut être synonyme d’altérité et inclure dans la xénophobie l’ensemble de la diversité du réel humain, tout ce qui est autre, (peur des différences sociales, culturelles, des façons de pensées différentes…). Dans un sens plus restreint, cet étranger est incarné physiquement. Il n’est autre que le « pas comme nous », le « pas de chez nous », celui qui ne présente pas les mêmes caractéristiques phénotypiques, et qu’on soupçonne, de fait, de ne pas penser comme nous et de ne pas partager la même culture, les mêmes valeurs, les mêmes intentions. Au final, entre le sens large et le sens restreint, il y a juste une différence d’incarnation. Le « xénophobe large » est un peureux dans l’absolu tandis que le « xénophobe restreint » incarne sa crainte de la différence, la cristallise, dans des « types », et non des « races » d’hommes. La non réductibilité de la xénophobie au racisme, et vice versa, a donc pour corollaire la possibilité d’être à la fois raciste et xénophobe ou d’être l’un sans être l’autre. Là où les deux peuvent éventuellement se rejoindre, c’est malheureusement dans l’incitation à la haine de l’Autre. Si la distinction est importante, c’est avant tout, comme je l’ai dit, pour ne pas confondre les ennemis ; mais aussi parce que je pense que la xénophobie est aujourd’hui bien plus diffuse que le racisme et, à l’heure actuelle, potentiellement plus dangereuse ; à nouveau, en disant cela, je ne nie absolument pas les dangers du racisme et les atrocités dont il est et a été responsable. Si la biologie a rendu quasiment impossible l’instrumentalisation rationnelle du concept génétique de race, il n’en va pas de même pour la peur dont procède la xénophobie et qui, elle, trouve son fondement dans le psychisme. Si j’ai été assez clair, on comprendra aisément que les pensées et intentions racistes ont aujourd’hui intérêt à se rallier à l’argumentaire xénophobe pour faire triompher le rejet et la haine de l’étranger. La xénophobie est donc désormais plus malléable que le racisme et donc plus insidieuse. Lorsque le FN instrumentalise la question de l’immigration par le biais de l’économie et du problème de la délinquance, il ne le fait pas en se basant sur un argumentaire rationnel et objectif dont il n’a d’ailleurs pas besoin : il agite des peurs dont les germes étaient déjà présents de longue date en France et les fait grandir en s’adressant quasi exclusivement à elles. Le contexte géopolitique en 2015 étant particulièrement effroyable, la matière première du Front National semble quasiment inépuisable. Le parti d’extrême-droite est donc officiellement xénophobe et, pour certains de ses responsables et adhérents, officieusement raciste. Pour ces raisons, la xénophobie m’apparaît comme l’un de nos ennemis intimes les plus dangereux. La peur conduit à l’acceptation des pires idéologies. Enfin, il est à noter, pour être aussi précis que possible, que de nombreuses personnes utilisent aujourd’hui le mot race dans un sens quasi phénoménologique et non génétique : la race devient l’expression d’une différence phénotypique perçue et non génotypique. Je pense qu’il s’agit d’un abus de langage à combattre car les mots structurent et orientent la pensée. Mais soyons clairs : certains commentateurs ont raison de dire que ce n’est pas en supprimant le mot race qu’on supprimera le racisme. Toutefois, c’est en continuant de permettre son application à la diversité humaine qu’on entretiendra la confusion ; sur ce point, les références désespérées et désespérantes d’une certaine droite à la présence du mot race dans la Constitution me semblent à la fois ridicules et dégradantes pour les intéressés et, malheureusement, pour ceux qu’ils ont la prétention de représenter. Ce dont nous avons besoin, ici, c’est d’une réforme phénoménologique (réforme de notre façon de voir le monde) associée à une pédagogie sur la vacuité du mot race en matière humaine : nous devons faire en sorte que la fameuse variation phénotypique ne soit plus perçue comme « anormale » ou « exotique » aux yeux des générations à venir2, mais comme proprement constitutive du divers humain, et donc de l’humain tout court. Voilà pourquoi la fameuse mixité, qu’on nommera ici plus modestement phénotypique et non sociale, est si importante. Ce n’est pas, uniquement, une question de bons sentiments, mais un prérequis au changement de regard sur la différence : une personne habituée à la diversité phénotypique sera moins tentée par les liens de causalité à la fois idiots et spécieux entre telle caractéristique physique et tel comportement social. Sur ce point, je me rallie à l’idée qu’on ne rend pas service à la France en créant des quartiers noirs, arabes, arabes et noirs, asiatiques et blancs. En disant cela, j’ai parfaitement conscience que le versant social du problème, et la question des règles du vivre-ensemble, ne sont pas traités, alors qu’ils sont au moins aussi importants ; mais c’est un sujet trop ambitieux pour la présente réflexion. J’ai également conscience qu’il ne suffit pas d’être habitué à percevoir la diversité pour résoudre, comme par miracle, le problème des regards et jugements qu’on lui porte. Sur ce point, une réforme des médias me semble non seulement souhaitable mais nécessaire. Le rôle des médias Les médias sont quotidiennement accusés d’instaurer un climat de crainte par différents biais au sein de l’hexagone. Au risque de sombrer dans le lieu commun, je pense en effet que trop de unes et trop d’articles favorisent une xénophobie désormais plus que rampante. On dit que les trains qui arrivent à l’heure n’intéressent personne. Il serait temps que cela change ! Suite aux attentats de janvier, combien d’articles avons-nous lus sur ces jeunes de banlieue qui avaient déclaré ne pas être Charlie ? Combien d’articles sur le désordre dans les classes lors de la minute de silence ? Combien de commentaires sur l’absence des musulmans durant la marche du 9 janvier ? Beaucoup (trop). Et souvent dans des médias de référence ou dits « grand public », donc à forte audience. Je me souviens avoir lu des témoignages de professeurs s’insurgeant contre l’image qu’on renvoyait alors des jeunes enfants et adolescents du 93. Ils avaient raison. Pour obtenir une image plus complète du réel, un tableau moins parcellaire, moins alarmiste, il fallait souvent creuser. Quel est le poids du témoignage d’une enseignante anonyme du 93 face à l’usine à gaz médiatique qu’est BFMTV « Première chaîne d’info de France » ? Question rhétorique. Une fois encore, soyons clairs : il n’est pas question de nier les tristes réalités de notre pays. Je ne verse pas dans l’angélisme, lui aussi trop présent, et ne m’intéresse pas aux idéologies et autres mythes d’un homme naturellement bon. Les journalistes, rédacteurs occasionnels et autres penseurs qui utilisèrent la formule de contrition « nous sommes les terroristes », ce « nous » étant tour à tour ou à la fois l’Occident, les vilains Français consommateurs individualistes, les électeurs du FN et tous ceux qui, dans l’ensemble, préfèrent fermer les yeux sur nos problèmes, péchèrent eux aussi par excès de généralisation et/ou d’idéologie. Ce que je voudrais souligner ici, c’est le rôle crucial du traitement de l’information dans la vision que nous nous faisons des choses. Dans un monde hypertechnologique et hypermédiatique, nos accès et interprétations du réel sont conditionnés à la fois phénoménotechniquement3 (la technique structure, encadre, est présente dans quasiment l’ensemble des expériences possibles) et phénoménomédiatiquement (les médias jouent un rôle toujours plus prépondérant dans notre façon de découvrir et de percevoir le monde). Je laisserai ici le premier conditionnement pour m’intéresser au second, bien qu’on puisse dire, en réalité, que les médias sont une modalité du conditionnement phénoménotechnique. Prenons un exemple simple : comment un citoyen français dit de base peut-il se faire une idée, disons, de la mécanique européenne à laquelle il ne participe qu’au travers des élections ? Comment peut-il connaître l’Europe, lui qui n’est ni député européen, ni lobbyiste, etc… ? La presse écrite, numérique et télévisée est certainement l’un des moyens les plus directs et accessibles pour qu’il se fasse une idée, se construise un avis, sache de quoi il s’agit lorsque le sujet est abordé au cours d’un diner. Ce que j’entends par là, c’est que les médias sont des canaux d’expérience et donc de connaissance (certains diront de simple information) à la fois puissants et intarissables : ce dont je ne peux faire l’expérience directe, incarnée, les médias me l’offrent sur un autre mode. Le vaste champ de l’expérience est donc en grande partie structuré par des expériences médiatiques. La presse nous révèle le monde, elle le fait apparaître d’une certaine façon. Transposons maintenant cette courte réflexion à la thématique de l’altérité et, plus précisément, à la question de la diversité des origines, qui implique à la fois diversité phénotypique, culturelle, religieuse, etc… Comment nous apparaît autrui, ce que Stéphane Vial nomme autruiphanie4, dans une expérience médiatique ? Nous ne faisons pas tous l’expérience directe des jeunes du 93, des juifs de Sarcelles, des fidèles de la Grande Mosquée de Paris ou même, dans un registre différent mais abjectement traité, des grévistes d’Air France. L’expérience médiatique pallie cette impossibilité de tout expérimenter directement mais elle le fait nécessairement selon ses propres biais. Toute expérience est en soi biaisée. Ce qui est crucial, selon moi, c’est de ne pas ériger un seul et même point de vue en filtre exclusif d’accès au réel et à l’Autre. Si, par exemple, chaque média de référence donne accès à la jeunesse du 93 et plus particulièrement à ses jeunes musulmans, sous l’angle du refus d’observer la minute de silence en hommage aux victimes des attentats, comment peut-on espérer que ceux-ci apparaissent favorablement aux Français qui ne les connaissent ni ne les côtoient pas ? Que faire de tous ceux qui la respectèrent ? Et, dans le cas d’Air France, si les médias ne disent rien de la violence sociale et psychologique au travail pour se concentrer sur la seule violence physique, ici incarnée dans… une chemise arrachée, quelle image pouvons-nous avoir des grévistes ? Au mieux celle d’arracheurs de chemise, au pire celle de terribles communistes à la fois tire-au-flanc et sanguinaires… Le portrait plus complet de la situation est abandonné aux curieux. L’hypermédiatique ne doit pas être synonyme d’hyperuniformisation de la perception. Cette question du regard médiatique est d’autant plus importante que le langage procède d’abstractions nécessaires. Nous sommes alors souvent pris en tenaille entre deux attitudes potentiellement nihilistes : l’excès de généralisation ou l’excès de spécification. Les phrases telles que « ils ne sont pas tous comme ça » ou « ça veut dire quoi, les musulmans, les juifs, les noirs, les grévistes » », aussi justes soient-elles, ont quelque-chose de désespérant. Elles donnent l’impression de ne pas faire avancer les choses précisément parce qu’elles ne font littéralement pas le poids face aux visions anxiogènes qu’on nous assène quotidiennement. La xénophobie grandit en France parce que la peur y est non seulement possible mais également cultivée. Le présent nous désespère, sape notre confiance en l’avenir et nous pousse à nous replier sur un passé de gloire quelque peu fantasmé ou idéalisé. Mais l’histoire nous apprend que l’altérité n’y était pas moins présente ! Combattre la peur, c’est avant tout ne pas lui donner des raisons d’émerger. Je citerai un exemple très simple pour conclure. J’ai pu assister, il y a quelques jours, à la diffusion d’un reportage sur l’association AJMF (Amitié judéo-musulmane de France) dont le « Bus de l’Amitié judéo-musulmane sillonne une fois par an la France à la rencontre de sa population et propose d’engager le dialogue entre juifs et musulmans afin de parvenir à une meilleure connaissance des communautés respectives, de leurs modes de vie et de leurs préoccupations ». Pour une fois, les images positives dominaient l’écran. Non seulement parce que l’on parlait d’une initiative salutaire, mais également parce que les témoignages eux-mêmes donnaient envie d’espérer. On y découvrait des jeunes de banlieue  calmes, respectueux, conscients de leur ignorance quant à ce que peut vraiment être un juif ou un musulman ; et tout ceci n’ôtait rien à la lucidité du constat quant aux défis que la France doit relever. Bien entendu, nous étions loin des sirènes du voyeurisme trash et des trains qui arrivent en retard ; et bien entendu, désolé de le dire, nous étions sur la 5. Cessons de prendre pour alibi la prétendue appétence du public pour les sensations fortes, afin de justifier la domination d’un regard méfiant et d’une atmosphère anxiogène. Il pourrait être plaisant, par exemple, que la fin des journaux télévisés ne soit pas régulièrement consacrée au soleil sur les plages méditerranéennes ou à l’incroyable évolution du postérieur de Kim Kardashian, mais plutôt à des initiatives fortes comme celle de l’AMJF ou tout autre effort visant à faire apparaître l’Autre, autrement que comme une menace, potentielle ou effective. En somme, montrons aussi ce qui va bien, car cela existe encore. — Sur le web "}