{"url": "https://www.contrepoints.org/2019/06/30/348009-laurent-alexandre-sur-sud-radio-le-discours-apocalyptique-est-irresponsable", "title": "Laurent Alexandre sur Sud Radio : Le discours apocalyptique est irresponsable ! ", "author": "Par la rédaction de Contrepoints. Laurent Alexandre, Jean-François Copé, L’IA va-t-elle aussi tuer la démocratie, J-C Lattès. ", "date": "2019", "content": "Laurent Alexandre était cette semaine l’invité d’André Bercoff sur Sud Radio pour la sortie de son dernier livre. Interrogé sur la canicule et sur les annonces de catastrophe imminente se chiffrant en milliards de morts, Laurent Alexandre ne mâche pas ses mots sur le sujet : « L’écologie raisonnable, la scientifique, est morte. Elle a été remplacée par la collapsologie apocalyptique. Quand on dit qu’il y aura moins de 4 milliards de morts dans les années qui viennent, on est un salaud, une ordure. On est un climato-négationniste, pour faire référence à la Shoah ! (…) Fred Vargas fait un immense succès en librairie et elle l’a expliqué à France Info (…) qu’il est certain qu’à 1,5 degré supplémentaire de réchauffement, il y aura 4 milliards de morts : c’est certain ! Et si on monte à 2 degrés, il y aura 6 milliards de morts certaines sur Terre. On est 7,5 milliards, donc on est sur un discours totalement délirant. Yves Cochet, qui est parti se réfugier à la campagne et qui a acheté une forêt pour vivre en ermite comme un survivaliste, explique qu’il y a 50 % de chances qu’il n’y ait plus d’humanité, qu’il n’y ait plus d’Homme sur Terre en 2050. Et d’ailleurs il prône que nous arrêtions de faire des enfants, dans Le Nouvel Observateur, pour laisser la place aux migrants. On est sur un discours qui est illibéral. On nous propose en réalité une dictature verte, un discours malthusien. Aurélien Barrau propose la décroissance, il a proposé d’interdire la 5G, au moment où la Chine est en train de nous écrabouiller sur le plan technologique… ce serait la promesse d’un déclin et d’une vassalisation technologique. Un discours malthusien, ethnomasochiste, illibéral. C’est en réalité le remplacement de l’utopie stalinienne. C’est la nouvelle religion. Mais souvenez-vous, quand on n’était pas stalinien en 1950, comme Raymond Aron, Jean-Paul Sartre vous traitait de chien. Et personne n’osait défendre Aron. Dire que Staline c’était pas bien (…) conduisait à un autodafé médiatique. Aujourd’hui la question climatique est une vraie question. Moi qui ne suis pas climato-sceptique et qui suis plutôt vert, me faire traiter de climato-négationniste parce que je dis qu’il n’y aura pas 4 milliards de morts dans les années qui viennent, de façon certaine, et qu’il y a des solutions, que tout ne va pas mal… Je rappelle qu’en Afrique l’espérance de vie a doublé en très peu d’années (…) Porter une vision apocalyptique du monde de 2019, en réalité, est lié à l’agenda révolutionnaire de gens qui ne sont pas raisonnables. Et je pose la question : […] pourquoi les collapsologues favorisent-ils autant la Chine ? Pourquoi déstabilisent-ils autant l’Europe ? Pourquoi conduisent-ils au suicide géopolitique de l’Europe ? Et à la mise sous Prozac de nos enfants ? Parce que, le résultat, c’est qu’on voit nos enfants paniqués (…) Je suis traumatisé en tant que chirurgien, que des ados viennent me voir pour savoir comment on peut se faire stériliser (…) Au moment de l’effondrement démographique, hors immigration, de l’Europe, l’urgence n’est pas que nos gamins se fassent stériliser, se flinguent ou se mettent sous Prozac. Mais que nos gamins soient offensifs, participent à ce monde qui est vertigineux mais passionnant. Qu’ils fassent des gosses et qu’ils ne soient pas désespérés. On est en train de faire des malades (…) Ce discours est profondément anxiogène, il est irresponsable. »  <br /> "}