{"url": "https://www.contrepoints.org/2021/07/30/402432-un-professeur-au-pilori-pour-deviance-ecologique", "title": "Un professeur au pilori pour déviance écologique ", "author": "Par Michel Gay. ", "date": "2021", "content": "Lors de son intervention dans l’émission « Ce n’est pas tous les jours dimanche », du 20 septembre 2020 sur RTL, ce professeur et essayiste, notamment dans les domaines de l’énergie et de l’écologie, avait déclaré que le GIEC affirme dans son rapport de 2001 qu’il n’est pas possible de prévoir le climat à long terme… ON BRÛLE ENCORE LES SORCIÈRES… Certains étudiants de l’ULB se sont alors déchainés pour mener une campagne d’affichage dénonçant cet infâme « climato-sceptique », arguant qu’il était inadmissible qu’un professeur de l’ULB tienne de tels propos. La presse s’est empressée d’en faire une affaire médiatique. Le doyen de cette école, sans aucune concertation avec le corps académique, a déclaré à la presse qu’il « ne cautionne aucunement les propos tenus par monsieur Furfari, en dehors du mandat qui lui est confié. » Une enquête a ensuite été diligentée au sein de cette école d’ingénieurs. Trois professeurs ont remis un rapport circonstancié concluant que la qualité des 18 années d’enseignement à l’ULB de Samuel Furfari et ses compétences professionnelles ne pouvant nullement être mises en cause, il avait le droit de se présenter en tant que professeur de l’ULB dans des interviews. Toutefois, malgré la demande de Samuel Furfari, le doyen de l’école polytechnique a refusé de communiquer à la communauté universitaire et aux médias les conclusions sans ambiguïté de ce rapport. La calomnie et la diffamation ont bien été publiques tandis que la révélation de leur injustice reste dans le domaine privé. La sorcière est brûlée, dansons !… DES RELENTS TOTALITAIRES Cette révoltante mise en cause publique aux méthodes fascistes confirme l’attaque aux relents totalitaires contre notre société d’abondance et de progrès social sous prétexte d’écologie. Les activistes écologistes ne représentent pourtant qu’une petite partie de la population européenne mais ils parviennent à entrainer les médias qui raffolent de leurs actions « sensationnelles » et de leurs annonces de catastrophes imminentes (parce que ça fait vendre) pour imposer au monde leur mode de vie et leur « religion ». Récemment un article de L’Express titrait « Quand le réchauffement climatique transforme la Terre en fournaise », alors qu’il n’en est rien. Les grands médias inculquent jour après jour que l’écologisme ne serait désormais plus un choix, mais une ardente obligation. Samuel Furfari a été attaqué parce qu’il montre dans ces articles et ces livres, dont le tout récent Écologisme. Assaut contre la société occidentale publié par les éditions VA, que l’écologisme a de manière subtile gagné du terrain ces dernières décennies. Il présente les mécanismes qui ont conduit à ce contrôle de la pensée occidentale et lance un signal d’alarme. L’écologisme pourrait devenir aussi répressif et violent envers l’Homme que l’a été le communisme en son temps. Les prémices arrivent déjà aujourd’hui avec des lois de plus en plus liberticides. ENVIRONNEMENT ET ÉCOLOGIE La protection de l’environnement n’est pas une simple question de réduction des gaz à effet de serre. Elle passe aussi pour certains militants par la perte graduelle du principe de « jouir de la vie » qui contribue pourtant à une communion avec les bienfaits de la nature. La mise en œuvre de l’idéologie écologiste apporterait son lot de malheurs concrets bien avant ses modèles qui prévoient un effondrement planétaire d’ici 2050. La « frugalité » d’un monde bucolique fantasmé et la décroissance imposée aux Européens n’intéressent pourtant pas la grande majorité de la population mondiale. La légitime protection de l’environnement, à laquelle Samuel Furfari a consacré sa vie professionnelle, constitue dorénavant un prétexte pour renverser l’économie de marché et de bien-être. Cette attaque subie par un professeur révèle le mécanisme du régime de terreur prêt à s’installer et qui doit être dénoncé avec force. La charte des droits fondamentaux de l’UE précise dans son article 10 : Et l’article 13 ajoute : Comment conjuguer ces droits fondamentaux avec un contrôle de la pensée par les médias qui servent de caisses de résonnance aux insultes abjectes lorsqu’une idée s’écarte du cœur médiatique bien-pensant ? LA DÉMOCRATIE EN DANGER ? L’expert en cyber-stratégie Yannick Harrel résume cette situation : Comment s’étonner dans de telles conditions que certains étudiants suivent aveuglément le politiquement correct ? L’araignée écologiste tisse sa toile depuis un quart de siècle pour museler les récalcitrants et imposer sa religion (celle de Gaïa, la déesse païenne de la Terre ?). Même si, paraît-il, Voltaire n’a jamais dit ni écrit « Je ne suis pas d’accord avec ce que vous dites mais je me battrais pour que vous puissiez le dire » (la phrase serait d’une Britannique, Evelyne Beatrice Hall, ayant écrit un livre sur Voltaire), il serait temps de remettre cette phrase au goût du jour pour de ne plus clouer au pilori les déviants.  "}