{"url": "https://www.contrepoints.org/2014/10/14/184496-produire-et-consommer-local-la-folle-utopie-ecolo", "title": "Produire et consommer local, la folle utopie écolo ", "author": "Par Anton Suwalki. Plus inquiétant, le locavorisme L’intérêt de la spécialisation agricole Illustration : la culture du blé tendre Une relocalisation de la production en réalité impossible NB : ", "date": "2014", "content": " Raison, as-tu encore un avenir dans ce monde ? Parfois on arrive à en douter, au détour par exemple de l’amendement déposé par Cécile Duflot, qui vise à créer un délit d’obsolescence programmée, et adoptée par l’assemblée nationale. Apparemment, les députés n’ont rien d’autre à faire que de légiférer contre un mythe. Il y a quelques mois encore, Benoît Hamon, ministre de la consommation de l’époque, avait réussi à s’opposer à cette ineptie avec un brin de lucidité. Ce scandaleux sursaut d’intelligence se devait d’être au plus tôt réprimé, voilà qui est chose faite. On pourrait en rire, si on ne soupçonnait pas que les associations de consommateurs vont s’engouffrer dans cette brèche, et le casse-tête pour ceux qui auront en charge de faire appliquer la loi d’établir le délit. Plus inquiétant, le locavorisme Si l’adoption de ce décret est ridicule et témoigne du déclin de la raison chez ceux qui nous gouvernent, d’autres projets, inspirés par la même idéologie sont beaucoup plus dangereux, en particulier, ceux que les nostalgiques d’un bonheur situé dans un passé imaginaire nomment « relocation de l’économie » , ou « produire et consommer local ». Cela concernerait en premier lieu le domaine alimentaire. Les anglo-saxons ont nommé ce mouvement le locavorisme. On pourrait imaginer que ce genre de programme est circonscrit aux cercles de la Deep Ecology. Pourtant Chantal Jouanno, ancienne ministre UMP, affichait récemment sa sympathie pour ce genre de projet grandiose, affirmant vouloir une région Île de France « presque autosuffisante sur le plan alimentaire ». Et de fait, les services de l’État et les collectivités locales se sont lancés depuis dans des plans volontaristes, mais heureusement très inefficaces jusqu’ici, de relocalisation de l’économie. Comme dans ces milieux tenus à un minimum de réserve, on euphémise et on requalifie cela « privilégier les circuits courts ». Pourquoi très inefficaces et pourquoi heureusement ? Inefficaces parce que les promoteurs de ces idées géniales se heurtent encore au mur de la réalité, et que ces actions ne peuvent avoir qu’un résultat très marginal. Heureusement, parce que si les intégristes sévissant partout jugeaient que le changement ne vient pas assez vite et décidaient de passer à la vitesse supérieure, la catastrophe serait assurée. Comment expliquer que personne ne semble vraiment réaliser le danger ? Il est pourtant assez simple de démontrer que la relocalisation de l’économie, et surtout de l’agriculture (seul domaine que nous traitons ici), ne garantit en rien une amélioration sur le plan écologique, notamment en remettant en cause les circuits d’approvisionnement qui correspondent à une certaine rationalité. Mais surtout, produire et consommer local, cela va surtout signifier produire beaucoup moins, et en fait de consommer local, il s’agit surtout de la promesse d’un régime de disette. Comme au bon vieux temps… L’intérêt de la spécialisation agricole Il semble à la portée de tout le monde de comprendre que la cartographie agricole d’un pays (voir carte ci-dessous) dépend certes en partie de l’histoire, mais surtout de données physiques : abondance ou rareté des terres, topographie, qualité des sols, conditions climatiques etc.. Progressivement, les régions agricoles se sont spécialisées selon leurs avantages. Cette spécialisation obéit en grande partie à la loi des avantages comparatifs découverts par l’économiste Ricardo : quand bien même une région posséderait des rendements supérieurs dans tous les domaines agricoles par rapport aux autres, elle aurait tout de même intérêt à se spécialiser dans les domaines où elle est la plus efficace et à échanger avec les autres. De la même façon qu’un cuisinier plus efficace dans tous les compartiments de son métier qu’un commis de cuisine a tout de même intérêt à en embaucher un, à lui déléguer les tâches les plus simples pour se consacrer aux opérations les plus complexes.  Seule une étude très détaillée, nécessitant de collecter et d’exploiter une énorme quantité de données, permettrait d’évaluer ce qu’il en coûterait de revenir à des systèmes d’approvisionnement des consommateurs réduits à un rayon de quelques dizaines de kilomètres autour d’eux. Il n’est toutefois pas difficile de comprendre que cela impliquerait une disponibilité alimentaire très réduite tant en termes de quantité que de variété, comme il y a de cela quelques générations à peine. Le phénomène serait aggravé par le fait que si dans le passé, le locavorisme était imposé par contraintes matérielles et économiques (notamment les coûts de transport des marchandises), il reposerait probablement sur la contrainte politique, sur l’assignation du consommateur à une zone d’approvisionnement donnée. Illustration : la culture du blé tendre Prenons une des grandes cultures de l’hexagone, le blé tendre. Nous imaginons que nos locavores envisagent le département comme zone où l’on produit et on consomme local. Seule exception, nous envisagerons que les 8 départements de l’Ile de France sont réunis pour en faire un seul, d’une dimension viable (12 000 km2). Comparons la situation actuelle et ce que donnerait un plan à la Jouanno, d’autosuffisance pour le blé tendre, pour l’Ile de France et pour chacun des départements français. Les données utilisées proviennent d’Agreste (ministère de l’agriculture-2013), de l’Insee –(2011), et de Corine Land Cover (base de données géographiques sur l’utilisation des sols- 2006). En 2013, la France métropolitaine a produit 360 millions de quintaux de blé tendre sur une surface agricole d’environ 4,9 millions d’hectares (Mha), soit 18% de la surface agricole utilisée (SAU), surfaces dédiées à l’élevage comprises. On produit ainsi 5,7 quintaux par habitant. Le rendement moyen est de 74 q/ha, mais il varie de 35 q/ha en Haute Corse à 93 q/ha dans la Somme. Sans surprise, dans les départements où les rendements sont les plus faibles (en dessous de 50q/ha), la part des cultures de blé tendre dans la SAU est marginale voire quasi-nulle, comme l’est leur contribution à la production nationale. Imaginons maintenant que chaque département (dont le super-département Ile-de-France) soit contraint à l’autosuffisance. Pour garantir partout la quantité de blé actuellement disponible par habitant (nb : 5,7 q/ha), la surface théorique totale devrait passer de 4,9 Mha à 5,6 Mha, soit une augmentation de 14%. C’est déjà beaucoup, mais ce calcul n’est que théorique. Une relocalisation de la production en réalité impossible En effet, du fait même de la spécialisation actuelle, certains départements qui consacrent peu ou très peu de leur SAU à la culture du blé tendre devraient reconvertir une grande partie de leur SAU, au détriment d’autres cultures. Pire, pour l’Ile-de-France et 4 départements représentant ensemble 17 667 000 habitants au total, les surfaces cultivées nécessaires devraient représenter plus de la totalité de la surface agricole actuellement utilisée. Non seulement on ne pourrait rien produire d’autre que du blé, au moins sur la période de culture de celui-ci, mais dans ces zones, il faudrait augmenter l’emprise agricole, au détriment des espaces naturels ou des zones bâties. Pourtant, ces évaluations restent encore très optimistes par rapport à la réalité. Il est plus que probable que dans la majorité des cas, les terres additionnelles seraient beaucoup moins productives, voire totalement inadaptées pour ce type de culture. On peut, sans pouvoir donner de chiffre précis1, extrapoler l’exemple des cultures de blé tendre, car la problématique est la même pour tous les produits agricoles. Certaines zones, plus aptes à la polyvalence, s’en tireraient moins mal, mais globalement, on peut s’attendre à un effondrement sans précédent de la production agricole. Pour l’instant, la politique qui consiste à « privilégier les circuits courts » relève surtout du folklore inutilement gourmand en subventions. Mais autant s’interroger dès maintenant sur ce qu’il en coûterait d’aller plus loin dans l’application de cette folle utopie qu’est le locavorisme. NB : Je tiens à la disposition des lecteurs les données collectées sur le blé tendre et mes calculs. —\nSur le web "}