{"url": "https://www.contrepoints.org/2020/03/16/366399-loman-et-largent-du-petrole", "title": "L’Oman et l’argent du pétrole ", "author": "Par Yves Montenay. ", "date": "2020", "content": "La péninsule arabique a deux États atypiques en son sud : le Yémen et l’Oman. Ils ont tout deux un riche passé, bien plus complexe et prégnant que celui de l’Arabie et des Émirats. Ils ont un islam atypique, leurs montagnes les ont protégés et leur côte a toujours été ouverte au grand large. Le Yémen a longtemps été un pays totalement fermé qui émerveillait les rares visiteurs. Mais il est largement détruit par une série de guerres civiles dont la dernière dure encore. Reste l’Oman, à découvrir s’il n’est pas déjà trop tard. Au moins, il n’est pas tombé dans le tourbillon de violence de la région. L’arrivée en Oman se fait par l’aérodrome de la capitale, Mascate. MASCATE, ET LA DISPARITION DE L’OMAN LÉGENDAIRE La première impression est de n’être nulle part : autoroutes, échangeurs, immeubles modernes… Bref une ville moderne de n’importe quel pays, mais toute neuve. À l’arrivée dans l’hôtel, on croise des bataillons de fantômes noirs : les femmes. Ce n’est pas la burqa, mais ça s’en rapproche beaucoup. Les plus prudes mettent une gaze noire devant leur visage. Seul le sac genre Vuitton met une goutte de couleur. La première impression est donc d’être dans la banalité « friquée » des pays arabes pétroliers. Et cela sous l’action du sultan Qabous qui vient de mourir en janvier 2020. Il vient d’être remplacé par son cousin Haïtham ben Tariq qui proclame la continuité. Le disparu est considéré comme le père de la nation. Son portrait est dans toutes les boutiques. Son père avait maintenu le pays fermé, pauvre et analphabète même si son maintien dans le passé faisait le bonheur des rares touristes. Un coup d’État mené par son fils en 1970, probablement avec l’appui britannique, le pays étant un protectorat de fait de Sa Gracieuse Majesté, a permis de l’ouvrir au monde, avec l’aide des pétrodollars depuis le choc pétrolier de 1974. Ouverture pour le meilleur, notamment avec la scolarisation, et pas vraiment pour le pire puisqu’on est très loin de des outrances de l’Arabie et des Émirats. Il est par exemple interdit de construire des gratte-ciels et depuis 2003, le régime n’est plus autoritaire, avec une « chambre basse du conseil » élue au suffrage universel avec plus de 74 % de votants . Aujourd’hui, le pays est prospère : ses 6 millions d’habitants ont un revenu (ppa : parité de pouvoir d’achat) de 40 000 $ par personne et par an (44 000 en France), et la quasi-totalité de la population est alphabétisée depuis peu, ce qui en fait un des pays qui s’est le plus développé ces 50 dernières années. Il est notamment totalement motorisé, comme en témoigne l’impossibilité de se garer près des mosquées pour la prière du vendredi. Et le carburant est trois fois moins cher qu’à Paris. Le gros du revenu national vient du pétrole et du gaz, l’agriculture et la pêche sont devenues secondaires et une reconversion dans le tourisme est bien avancée. Il y a maintenant plusieurs milliers d’hôtels aux normes internationales sur la côte et dans les villes de l’intérieur. Aujourd’hui, il y a plusieurs Mascate. LE MASCATE HISTORIQUE La ville historique, ou ce qu’il en reste, a longtemps été considérée par les Iraniens, les Portugais, les Français, les Anglais… comme un « port caché » convoité, au fond d’une rade encadrée par des montagnes couvertes de châteaux forts. C’est un site qui est resté extraordinaire, même si la plupart des bâtiments anciens ont disparu. Pour ne pas que l’histoire disparaisse complètement, les musées en rappellent les péripéties aux groupes scolaires ainsi qu’aux touristes, et décrivent les traditions et les vêtements d’apparat, dont, pour les hommes, les armes et le fameux poignard courbe, emblème national (en photo ci-contre). Voici ce que j’en ai retenu. Dans l’Antiquité le pays était un grand producteur d’encens. Il sera incorporé à l’empire perse 5 siècles avant J.-C, subira avant et après de nombreuses invasions. Il sera islamisé « par Mahomet » à partir des années 635. C’est en 751, avec le premier imam ibadite, que l’Oman actuel commence à se dessiner avec son islam particulier. La côte est occupée par les Portugais de 1507 à 1650. Les Omanais les chassent et s’emparent de leurs principaux ports de la côte d’Afrique orientale, dont Zanzibar, et du commerce des esclaves africains, qui deviendront une composante de la population actuelle des ports d’arrivée. L’Oman est ainsi devenu le centre d’une sorte d’empire, qui durera jusqu’au début du XIXe siècle. Il passe de fait sous protectorat britannique de 1891 à 1971 malgré une certaine présence française à laquelle notre pays renoncera à la suite d’un arbitrage au début du XXe siècle attribuant ses « droits » à la perfide Albion. Je remarque que les musées sont muets sur la guerre du Dhofar, province occidentale de l’Oman. Autour de 1970, un soulèvement « communiste » fut réduit avec l’aide des forces britanniques et iraniennes, et malgré l’appui moral du Nouvel Observateur que je lisais alors avec perplexité. LES AUTRES MASCATE   Au-delà des rudes collines rocheuses qui séparent le Mascate historique du reste de l’agglomération, on trouve une série de grands boulevards et d’autoroutes à proximité de la côte où alternent les immeubles d’habitation de taille moyenne et les immenses bâtiments officiels de prestige, dont l’Opéra et surtout la gigantesque Mosquée climatisée du sultan Qabous, au style vaguement arabo-indien. Tous ces bâtiments publics ou officiels, se trouvent au milieu d’espaces verts démesurés. De même pour les espaces aménagés pour les piétons, dont le front de mer et son immense plage. Tout y est irrigué au goutte-à-goutte, les pelouses sont tondues « aux ciseaux à ongles » par des ouvriers indiens et les fleurs changées toutes les semaines. L’eau descendant de temps en temps des montagnes, qui alimentait naguère les petites villes de la côte, est depuis longtemps complétée par celle des usines de désalinisation de l’eau de mer, et distribuée par camion dans une bonne partie du pays, ce qui est particulièrement coûteux. Tout cela est récent, et du fait du climat sec paraît flambant neuf, même les souks sont rénovés « à la moderne ». Une observation attentive note toutefois beaucoup de locaux à louer et d’hôtels partiellement vides. LES AUTRES RÉGIONS DU PAYS  En allant vers le sud, la côte vit du tourisme et de la pêche. On entend massivement parler français dans les petits restaurants qui se multiplient. Quelques ports de pêche sont restés une simple plage sur laquelle on tire les barques, mais la plupart ont donné lieu à beaucoup de béton, avec des jetées et des « corniches » genre « promenade des Anglais » de quelques kilomètres sur lesquelles on ne voit pas grand monde. Bref, on a toujours l’investissement facile. Quittons la côte. Nous trouvons un assez grand désert de sable, dont un secteur est équipé pour les touristes. Ailleurs, nous voyons des montagnes ravinées et les nombreuses vallées sèches avec quelques flaques et des marées de galets témoignant de pluies rares mais violentes. Les sources et la nappe phréatique des vallées sont pompées par de multiples tuyaux qui irriguent les palmeraies et les cultures à leur ombre. Si le bassin versant est large, les puits restent alimentés quelques mois et on a une oasis classique, parfois de très grande dimension. Avant le pétrole, les paysans vivaient dans un petit village accroché à la pente pour laisser le maximum de place aux cultures. Les maisons avaient des murs épais en argile qui les maintenaient fraîches mais étaient difficilement compatibles avec « le confort moderne » et ses innombrables fils et tuyaux, sans parler de l’accès en général impossible par les automobiles et camions. Ce village est donc souvent abandonné au profit de grandes villas qui forment une ville nouvelle beaucoup plus étalée. Signalons un effet pervers de la modernisation, remarqué dans beaucoup d’autres pays : un puits à proximité des résidences (en Afrique), ou l’eau courante (s’il y a des pétrodollars) prive les femmes de leurs sorties avec les copines pour chercher de l’eau. Beaucoup se plaignent d’être maintenant cloîtrées chez elles. Dans la ville moderne, les immeubles populaires, les villas, les grandes maisons multi-appartements (un pour chaque femme) paraissent également très récents et parfois assez élégants. Bref il y a l’Oman d’avant Qabous, et celui aujourd’hui ! La consigne aujourd’hui est de restaurer les vieilles maisons d’argile en ruine. Mais l’enthousiasme semble très limité, sauf quand il s’agit d’en faire un restaurant ou un magasin pour touristes. Comme à Mascate, les châteaux sont omniprésents. Mais je n’ai vu qu’une véritable citadelle et un « palais château-fort », très anciens mais sans cesse restauré. Les autres « châteaux « sont en fait d’anciennes préfectures ou bâtiments administratifs fortifiés de l’époque « pré-Qabous » donc relativement récents pour beaucoup. C’est une des fiertés du pays et beaucoup de bâtiments modernes sont crénelés « pour conserver la tradition ». LANGUES ET RELIGIONS Nous sommes dans un pays qui se veut arabe et fier de l’être. Mais la réalité est plus nuancée. Il y a d’abord les innombrables Indiens naturalisés ou non qui parle leurs langues entre eux, incompréhensibles par les omanais. À tel point que les échanges se font parfois dans un anglais rudimentaire. L’anglais est en effet la seconde langue du pays. Beaucoup d’enseignes sont bilingues arabe-anglais. Mais, comme pour le français en Afrique, la connaissance de cette langue varie du quasi nul à un usage familial supplantant l’arabe. Du moins pour les bourgeois de Mascate qui peuvent offrir à leurs enfants un enseignement privé purement anglophone. Les chaînes de télévision offertes dans les hôtels sont en grande majorité en arabe, à part quelques-unes en anglais, France 24 est en anglais et en français et il y a 3 chaînes en hindi. Le français est peu connu des Omanais, notre guide est tunisien, comme d’autres collègues chargés des francophones. Il maintient son niveau grâce à TV5. L’islam ibadite local descend du kharidjisme, cette branche de l’islam qui a refusé de choisir entre chiites et sunnites. Les ibadites se veulent très tolérants avec les autres écoles de l’islam et sont en bons rapports avec les autres pays musulmans. Les Chrétiens et les Hindous ont leurs églises et leurs temples. LES PÉTRODOLLARS Mais d’où vient l’argent, notamment pour toutes ces nouvelles maisons ? « Comme ailleurs, on épargne et on emprunte » me répondent les habitants. Mais d’où viennent les revenus pour rembourser ces emprunts ?  « De mon salaire (ou de celui de mon fils) de fonctionnaire », soit 1000 à 1600 € par mois (nettement plus que dans le privé où l’on est plutôt vers 600). Mais d’où vient le salaire des fonctionnaires ? Du budget de l’État. Et d’où vient l’argent de l’État ? Du pétrole et maintenant du gaz. De plus, les salaires du privé sont distribués en grande partie par des commerces de distribution à la population ou aux touristes. Distribution des biens importés et notamment des automobiles omniprésentes. Et avec quoi sont payées les importations ? Avec le pétrole… de même pour les ouvriers et les patrons du bâtiment, ou ceux des travaux publics. Le réseau routier et autoroutier est maintenant très convenable jusque dans les villages et les sites touristiques reculés. Une autre façon très consensuelle de répartir les pétrodollars est de donner des privilèges aux nationaux : ils ont le monopole de la propriété agricole, urbaine et commerciale, des taxis et, semble-t-il, de la pêche. Les étrangers, indiens surtout, voulant créer par exemple un restaurant s’entendent avec un citoyen omanais qui va acheter ou construire l’immeuble, le louera à ce nouvel entrepreneur qui l’exploitera, avec en général avec des employés indiens. Ami français, soit heureux de contribuer à tout cela quand tu règles ta note de carburant ou de chauffage ! Mais il y a bien pire dans d’autres pays de la péninsule arabique : pistes de ski dans des bulles climatisées, détournements massifs, achats vertigineux d’armes, financement du djihadisme, entretien de télévangélistes prêchant les pires versions de l’islam etc. Ici il n’y a « que » 40 % d’étrangers contre souvent 80 à 90 % dans les pétromonarchies, toutefois les naturalisations seraient importantes. Ce qui signifie qu’une partie des citoyens omanais travaillent encore vraiment, c’est-à-dire ce ne sont pas des rentiers, des fonctionnaires passifs ou des militaires, contrairement à ce qui se passe ailleurs et qui commence à inquiéter sérieusement les rois et les princes chaque fois que le pétrole baisse. FINALEMENT, LE PÉTROLE EST BON À PRENDRE MAIS HYPOTHÈQUE L’AVENIR Alors, l’Oman fait-il un bon usage de ses pétrodollars ? Rappelons que le pays qui a le mieux réussi dans ce domaine est la Norvège : on met les recettes du pétrole dans un compte à part et on n’y touche pas. Il est vrai que la Norvège, déjà développée avant pétrole, n’avait pas de besoins aussi urgents que l’Oman. Il est vrai aussi que la Norvège a fait quelques exceptions pour tout ce qui est investissement à long terme sans rentabilité financière mesurable, comme l’éducation. Nous pouvons donc donner un relatif satisfecit à l’Oman, puisqu’il reste des agriculteurs (avec des ouvriers agricoles indiens), des pêcheurs et quelques autres professions notamment dans tourisme. Néanmoins on sent venir la bulle immobilière à en juger par le nombre de pancartes « à louer » sur les magnifiques immeubles de bureau et les résidences huppées. Quand la manne s’arrêtera, le réseau routier et la masse des bâtiments survivra un certain temps. Le tourisme déjà très important est un bon début de reconversion. Comme en Arabie, le pouvoir insiste sur le fait qu’il faudra recommencer à travailler, car une partie des Indiens partiront. Il faudra des maçons, des boulangers, des serveurs de restaurant, des femmes de chambre d’hôtel… Ce sera rude ! Voici un résumé de mes discussions : «Nous voulons bien être réceptionnistes d’hôtel, guide, chauffeur de car (c’est déjà partiellement le cas pour ces 3 professions), mais devenir serveur de restaurant ou envoyer ma femme faire le ménage à l’hôtel, non ! ». « De toute façon, Inch Allah (c’est Dieu qui décide). Et ce sera pire en Arabie ». Certes, mais en attendant les réserves d’hydrocarbures des pétromonarchies sont beaucoup plus importantes que celles du pays. — Sur le web "}