{"url": "https://www.contrepoints.org/2018/12/11/332164-la-tentation-humanicide-de-lecologisme", "title": "La tentation humanicide de l’écologisme ", "author": "Par Drieu Godefridi. ", "date": "2018", "content": "Fascinante fécondité de l’esprit humain qui, au fil des siècles, ne cesse d’engendrer des théories et de nouvelles idéologies, plus fantaisistes les unes que les autres. Fantaisistes, et souvent dangereuses ; l’histoire du XXe siècle d’abondance en témoigne. On l’oublie, mais le marxisme s’offrait à l’origine comme une théorie scientifique ; Marx prétendait décrire le fonctionnement de l’histoire et prédire —non préconiser — la révolution, la dictature du prolétariat puis l’avènement de la société sans classe, et finalement sans État. Le marxisme en tant que science, cent fois réfuté depuis les travaux du socialiste critique Eduard Bernstein, mille fois réfuté par les faits, n’est plus revendiqué comme tel que par de petites sectes très locales. La grande idéologie de notre temps est l’écologisme (au sens de l’écologie politique). Oh, rien de bien neuf. Le national-socialisme, également étayé de prétentions scientifiques, se revendiquait de sa proximité avec la nature ; ainsi la « brute aryenne » était-elle réputée plus « naturelle » et plus « saine » que sa nemesis, le marchand, le bourgeois, le Juif. Cette pseudo-science de pacotille fut rapidement balayée par le vent de l’Histoire, grand désinfectant de la raison. L’ÉCOLOGIE ANTIHUMANISTE Dans sa version contemporaine, l’écologisme naît d’une improbable matrice théorique, dans laquelle se mêlent l’hostilité à la technique (Jünger, Heidegger, Habermas), le malthusianisme (Thomas Malthus, auteur anti-humaniste à la charnière des XVIII et XIXe siècles) et ce que l’on appelle la deep ecology, ou écologie profonde (Hans Jonas, Paul Ehrlich), soit la conviction que l’homme est non seulement un danger pour l’homme, mais qu’il s’inscrit dans une relation foncièrement antagoniste avec la nature. L’écologie contemporaine est un antihumanisme au sens strict. Au mieux, l’homme est perçu comme un danger et une nuisance à contenir ; au pire, comme un virus proliférant qu’il convient d’éradiquer. Ainsi l’écologisme rompt-il de façon radicale avec la tradition judéo-chrétienne, qui fait de l’homme le siège du sens et de la morale. La Torah — le Pentateuque de l’Ancien Testament — enjoignait les hommes à cesser de vénérer des arbres, tels des païens, pour comprendre qu’il n’y a de raison et de sens qu’en l’homme et dans la transcendance. Dès les années 60, s’imposait dans les cercles écologistes américains l’idée que nous ne sortirons de la « crise écologique » qu’en renonçant au postulat judéo-chrétien de la maîtrise de la nature par l’homme (Samuele Furfari retrace la généalogie de cette polémique dans son remarquable ouvrage Dieu, l’homme et la nature.) Inutile de multiplier les considérations théoriques. Car notre thèse se laisse démontrer, très simplement, par les revendications des écologistes contemporains. Prenons-en deux exemples. LE PROBLÈME, C’EST L’HOMME Lors d’une conférence donnée en septembre 2018, l’astrophysicien Aurélien Barrau, membre du comité de direction du Centre de physique théorique de Grenoble-Alpes et du laboratoire d’excellence ENIGMASS, responsable du master de physique subatomique et de cosmologie de Grenoble, membre du Comité national de la recherche scientifique (CNRS), expliquait que l’homme est une nuisance pour la nature, et que nos comportements destructeurs (pour la « macrofaune ») sont malheureusement inhérents, non seulement à ce que nous faisons, mais à ce que nous sommes. Le problème est ontologique, selon M. Barrau. L’homme, explique notre physicien, est une créature faible, incapable de raisonner à « l’échelle collective », en somme un être maladif. Terrible sentence ! Un régime qui supprime les libertés individuelles — se déplacer, se chauffer, se vêtir, entreprendre, circuler, créer, fonder une famille — n’est pas seulement « autoritaire ». Un tel régime est totalitaire au sens strict, visant à régenter la vie — la survie — des hommes jusque dans le moindre détail de leurs faits et gestes. RENONCER À LA DÉMOCRATIE POUR LE BIEN DE LA PLANÈTE Dans une interview à Libération datée du 29 juillet 2018, le climatologue François-Marie Bréon du Laboratoire des Sciences du Climat et de l’Environnement (IPSL), auteur au GIEC (organisme politique de l’ONU sur le climat) explique que nous devons impérativement renoncer au chauffage, au tourisme, fermer purement et simplement des pans entiers de nos économies, et finalement renoncer aux libertés individuelles et à la démocratie, toutes réalités incompatibles avec la lutte contre les émissions de CO2. Encore ces mesures seront-elles insuffisantes, précise ce distingué climatologue. Car la seule mesure apte à préserver l’environnement serait de diviser l’humanité par dix. M. Bréon reste en défaut de préciser comment nous débarrasser des neuf dixièmes de l’humanité. C’est ce que je nomme la tentation humanicide de l’écologisme, parfaitement cohérente avec ses fondations théoriques. Il faut prendre l’écologisme au sérieux. Non comme science, car l’écologie politique n’est pas plus scientifique que ne l’étaient le marxisme ou le national-socialisme. Il faut prendre l’écologisme au sérieux car cette idéologie porte des revendications totalitaires et humanicides plus radicales que n’importe laquelle de ses devancières.   "}