{"url": "https://www.contrepoints.org/2020/06/07/373031-apres-la-crise-evolution-ou-effondrement-de-la-societe", "title": "Après la crise : évolution ou effondrement de la société ? ", "author": "Par Max Falque. ", "date": "2020", "content": "Après le « Jour de la Terre » pieusement célébré chaque 20 avril depuis 1970 voici venue « La journée mondiale de l’environnement » le 5 juin, organisée par des centaines « d’associations écolos au fonctionnement néo-soviétique » selon la formule de Michel de Rougemont, financées par la puissance publique, les grands acteurs industriels et culturels et encouragées par la plupart des médias. La pandémie semble avoir donné un nouveau souffle à l’idéologie de la collapsologie et à la recherche d’un nouveau monde plus pur, plus juste, plus moral… Rien de nouveau, et l’histoire nous apprend que l’idéologie peut conduire à la catastrophe comme cela a été le cas pour le communisme et le fascisme. UN DIAGNOSTIC ERRONÉ L’état de la planète n’a jamais été aussi bon : verdissement global (grâce au CO2 anthropique ou naturel), diminution de la pauvreté, production agricole en progression et diminution des surfaces cultivées… Les ressources naturelles sont de plus en plus abondantes comme en témoigne leur prix divisé par cinq depuis le milieu du XIXe siècle faisant face à une population mondiale multipliée par cinq. L’augmentation de la richesse des individus (multipliée par dix) et des nations entraine une amélioration de la qualité de l’environnement (illustrée par la courbe environnementale de Kuznets). Les pays les plus riches, soumis à l’État de droit, sont ceux qui jouissent de la meilleure qualité environnementale. Le changement climatique ne menace pas l’humanité car l’histoire nous apprend que la planète n’a cessé d’évoluer et que la stabilité de la Nature n’a jamais existé. Les droits de propriété et l’échange sont non seulement au cœur de la gestion responsable des ressources mais gardiens de la liberté et les meilleures institutions pour faire obstacle à la tyrannie latente de la puissance publique dénoncée par Proudhon. En fin de compte jamais l’humanité n’a connu une telle prospérité économique et environnementale et tout indique que des progrès sont possibles et souhaitables. DES SOLUTIONS DANGEREUSES Demander à la puissance publique de nouvelles réglementations pour résoudre les multiples problèmes environnementaux ouvre la voie à l’inefficacité, la dépense publique et à terme la dictature. La limitation croissante des droits de propriété par la marée montante de la règlementation environnementale et la fiscalité, au nom de l’égalité et de la morale, privent la société des possibilités d’adaptation aux multiples problèmes actuels et futurs. Promouvoir le bien commun mondial aboutit à la tragédie des biens communs sauf à gérer les ressources en se soumettant aux contraintes librement consenties de la gestion en commun. QUE FAIRE ? Il est possible que la double crise sanitaire et environnementale ne soit qu’un pétard mouillé et que tout rentre dans l’ordre. Pourtant les problèmes existent et il importe d’imaginer des solutions, qui au-delà des prophéties de malheurs et de l’utopie idéologique, permettent l’adaptation à des situations imprévisibles. Parmi les thèmes je pense qu’une réflexion sur le rôle des droits de propriété qui depuis l’invention de l’agriculture ont tant bien que mal réglé les conflits et accouché de la liberté, devrait être entreprise au même titre qu’une évaluation du rôle respectif du citoyen et de la puissance publique. "}