{"url": "https://www.contrepoints.org/2019/05/03/343249-transition-energetique-et-le-grand-gagnant-est-le-gaz", "title": "Transition énergétique : et le grand gagnant est… le gaz ! ", "author": "Par Michel Gay. ", "date": "2019", "content": "C’est le gaz, bien plus que les énergies renouvelables, qui répond à la hausse de la consommation mondiale d’énergie. Cette dernière a augmenté de 2,3 % en 2018 selon un rapport de l’Agence internationale de l’énergie (AIE) publié mardi 26 mars 2019 qui souligne « une performance exceptionnelle »… Le marché du gaz naturel, auparavant limité par les possibilités des gazoducs, se mondialise rapidement avec des bateaux transportant du gaz naturel liquéfié (GNL) à travers le monde. L’ÂGE D’OR DU GAZ NATUREL (INCLUANT LE GAZ DE SCHISTE) L’Association allemande des industries de l’énergie et de l’eau (BDEW) a mis en garde sur l’écart en Allemagne entre la capacité de production classique (pilotable) d’électricité (nucléaire, charbon et gaz) et la demande d’ici 2023. Elle a exhorté les décideurs politiques à aider les investisseurs en récompensant les nouvelles capacités pilotables de production d’électricité, notamment le gaz. Stefan Kapferer, directeur général de BDEW, a déclaré lors du premier jour du salon industriel de Hanovre : « Les nouvelles capacités entrant sur le marché ne suffisent pas pour compenser les diminutions successives du nucléaire et du charbon». Le gazoduc Nord stream 2 qui relie directement la Russie à l’Allemagne par la mer Baltique doit être mis en service cette année, et Donald Trump milite pour l’export par bateau du gaz américain liquéfié (GNL) vers l’Europe. C’est l’Europe du gaz qui va se mettre en place sous la pression de l’Allemagne (alimentée par la Russie) et des autres pays européens bientôt alimentés par une noria de méthaniers américains. Et cette nouvelle dépendance au gaz russe et américain menace la France… si elle continue à vouloir détruire la centrale nucléaire de Fessenheim et 12 autres réacteurs nucléaires. La Belgique a voté le 2 avril 2019 une proposition de loi qui met en place un soutien aux centrales électriques au gaz par l’intermédiaire d’un « mécanisme de capacité ». Ce dernier rémunère les installations pour la capacité à produire de l’électricité en cas de besoin et plus seulement pour l’énergie produite. Il faut croire que l’investissement massif de ces deux pays dans les éoliennes et le photovoltaïque n’a pas porté ses fruits… LE GAZ DANS LE MONDE Dans le monde, l’électricité est majoritairement issue d’énergies fossiles, comme le charbon. Mais c’est surtout le gaz qui ressort grand gagnant des efforts pour la transition énergétique derrière un affichage grandiloquent sur le développement des éoliennes et des panneaux photovoltaïques. Fatih Birol directeur exécutif de l’Agence internationale de l’énergie (AIE)  déclare « Il y a trente ans, la part des fossiles dans le mix énergétique mondial était de 81 %. Depuis, malgré la baisse des coûts des énergies renouvelables, malgré les efforts fournis sur l’efficacité énergétique, cette part est toujours de… 81 %. ». Cette croissance du gaz a une conséquence immédiate sur les émissions de CO2 qui ont augmenté de 1,7 % dans le monde en 2018 dans le secteur énergétique pour faire face à la croissance des besoins en chauffage, mais aussi en climatisation. Aux États-Unis, la production massive de gaz de schiste a fait baisser drastiquement le prix du gaz qui est venu remplacer progressivement le charbon pour produire de l’électricité. La demande a augmenté de 10 % en un an. La Chine a lancé en 2018 son plan « ciel bleu » qui organise une transition progressive du charbon (qui encore produit 68 % de son électricité) vers le gaz naturel. Certes, le gaz émet moitié moins de CO2 que le charbon, note le rapport de l’AIE, mais la hausse des besoins en électricité limite les effets de cette substitution. Les pays d’Asie du Sud-Est et l’Inde continuent donc d’augmenter leur consommation de charbon pour produire de l’électricité. ET UNE PROGRESSION DU NUCLÉAIRE… Le rapport de l’AIE note également une augmentation de la production d’électricité d’origine nucléaire au niveau mondial, avec la connexion au réseau de sept réacteurs en Chine en 2018, et le redémarrage de plusieurs réacteurs au Japon. En réalité, masquée par les effets d’annonces « vertes » sur les énergies renouvelables, la véritable transition énergétique progresse vers un mix de gaz (émetteur de gaz à effet de serre) et de nucléaire (qui n’en émet pas). Les proportions entre ces deux sources d’énergies (pour la production d’électricité et de chaleur) seront déterminées par des choix de société, et donc par des décisions politiques (prix, dépendance nationale, sécurité d’approvisionnement, émissions de CO2,…).   "}