{"url": "https://www.contrepoints.org/2021/03/09/392747-les-verts-en-france-derniers-dinosaures-dun-ecologisme-radical", "title": "Les verts en France : derniers dinosaures d’un écologisme radical ", "author": "Par Nathalie MP Meyer. , ", "date": "2021", "content": "À défaut d’être réjouissante, la série « La France n’est pas un pays comme les autres » qui se caractérise par un amoncellement de records olympiques dans tout ce qui tire un pays vers le bas prend un peu plus d’ampleur chaque jour. UN NOUVELLE ÉTAPE POUR LES VERTS : LES DERNIERS DINOSAURES DE L’ÉCOLOGISME RADICAL Nouvelle étape, franchie haut la main par nos élus Europe Écologie Les Verts : ils sont en bonne voie de devenir les derniers dinosaures d’un écologisme ridicule et radical dont d’autres partis verts européens commencent à s’éloigner, notamment sur les questions fondamentales du nucléaire et des OGM. Tout ragaillardis d’avoir fait déferler l’apparence d’une vague verte historique sur les élections européennes de 2019 et municipales de 2020, nos écologistes français ont brillamment réussi à installer l’écologie nationale dans tout ce qu’elle a de plus bouffonnement dogmatique, à grand renfort de mesures d’affichage plus navrantes les unes que les autres sur la fin de « l’arbre mort » de Noël à Bordeaux ou l’instauration d’un « budget genré » à Lyon. Il va sans dire que derrière ces distrayantes galéjades municipales, les grandes luttes de l’écologisme radical qui donnent des raisons de vivre à José Bové, Nicolas Hulot et Barbara Pompili sont plus que jamais d’actualité. Pour nos écologistes de combat, c’est-à-dire pour tous ceux qui répètent en boucle et en substance : « le climat est en danger, les abeilles sont en danger, la fin du monde est proche et il faut d’urgence sauver ce qui peut encore l’être », rien n’est pire que le nucléaire, les OGM, le glyphosate et, naturellement le terrible CO2 qui détermine le non moins effroyable réchauffement qui va tous nous engloutir à brève échéance dans les eaux tumultueuses des océans ou la fournaise accablante de terres en désertification croissante. Petit problème de cohérence cependant, qui trahit la nature essentiellement idéologique de ce combat : il se trouve que l’électricité nucléaire est justement une énergie idéalement décarbonée et pilotable qui devrait intéresser quiconque aurait le projet sérieux de faire baisser la part des énergies fossiles dans le mix énergétique sans compromettre la sécurité de l’approvisionnement électrique des entreprises et des ménages. De plus, les catastrophes nucléaires sont rares, même si Greenpeace France persiste à citer faussement comme tel le tsunami de Fukushima, et le traitement des déchets est de mieux en mieux appréhendé, même si le même Greenpeace et EELV s’opposent furieusement à la technique de l’enfouissement des plus radioactifs d’entre eux en couche géologique profonde. Quant aux OGM, il se pourrait bien qu’ils soient tout indiqués dans une optique d’améliorations génétiques des plantes afin de leur permettre de résister à la chaleur et à la sécheresse annoncées, sans compter leurs multiples avantages pour le développement humain, par exemple le riz doré pour combattre les carences graves en vitamine A. Même le GIEC, ce Groupe d’experts intergouvernemental sur l’évolution du climat chargé par l’ONU d’étudier les conséquences du réchauffement climatique anthropique et de proposer des solutions, est arrivé à ces conclusions dans son rapport spécial de 2018 pour le nucléaire (p. 16) et dans son rapport sur la gestion des sols de 2019 pour les OGM (§ B6.1). Et Dieu sait pourtant que le GIEC ne lésine jamais lorsqu’il s’agit d’instiller la peur climatique dans les chaumières. Bien évidemment, nos gardiens du temple écolo (ici et ici) se sont empressés d’écarter ces odieuses interprétations des rapports du GIEC, d’abord au motif que celui-ci n’a pas pour mission de faire des recommandations mais seulement de brosser un panorama des solutions possibles, et ensuite parce que la formule « amélioration génétique » ne signifie pas forcément OGM. Pas forcément, peut-être, mais cela signifie aussi OGM. À noter d’ailleurs que les produits obtenus par les « ciseaux moléculaires » CRISPR-Cas9 également évoqués dans le rapport du GIEC ont été classés en OGM par l’Union européenne – lesquels OGM sont tous interdits de culture en Europe sauf cultures expérimentales et sauf le maïs MON810 de Monsanto qui reste cependant interdit en France. Mais de toute façon, peu importe qu’on n’ait chez nous que le génie de couper bêtement les cheveux en quatre grâce à nos ciseaux idéologiques anti-capitalistes et décroissants remarquablement affûtés car il apparaît aujourd’hui que le nucléaire comme les OGM sont jugés dignes d’être reconsidérés à l’aune des vrais objectifs poursuivis par deux partis écologistes européens de premier plan – l’allemand pour les OGM et le finlandais pour le nucléaire. 2020, L’ANNÉE DE L’ÉCOLOGISME Et curieusement, c’est en 2020 que cela s’est passé, sachant que 2020 fut l’année où l’écologisme porté par Greta Thunberg, Greenpeace, Extinction Rebellion, Nicolas Hulot, Juliette Binoche et tous les autres comptaient bien s’imposer comme seul modèle d’existence humaine possible en se prévalant de l’idée que la pandémie de Covid-19 est directement causée par les dérèglements planétaires et climatiques induits par notre modèle de développement capitaliste. Donc en juin 2020, plusieurs élus de premier plan du parti Vert allemand ont publié une tribune commentée par la Süddeutsche Zeitung demandant à leur parti de repenser son attitude trop bloquée vis-à-vis du génie génétique et aussi en ce qui concerne l’interprétation du principe de précaution. Faute de quoi, ont-ils écrit, « l’avenir sera discuté sans nous. » Pour eux, les nouvelles méthodes de génie génétique, dont notamment la technologie Crispr-Cas9, permettra de créer des variétés de plantes qui contribueront utilement et intelligemment à la conservation des terres et à la réduction de l’utilisation des pesticides. D’où également une demande en direction de l’Union européenne afin qu’elle aussi revoit sa législation sur les biotechnologies et les OGM à la lueur des nouvelles avancées scientifiques. Puis en novembre 2020, ce sont les Verts finlandais qui ont fait part de leur intérêt pour l’énergie nucléaire. L’idée serait de sortir du charbon à l’horizon 2030 en faisant passer le nucléaire de 30 % à 50 % de la production d’électricité. S’ils restent opposés aux installations les plus vastes telles que l’EPR en cours de construction par Areva, ils ont expliqué qu’ils « n’étaient pas catégoriquement contre la construction de petits réacteurs nucléaires comme moyen de lutter contre le changement climatique ». Plusieurs candidats verts aux élections municipales d’avril prochain encouragent même le remplacement du chauffage urbain au charbon ou au fuel par des mini-centrales nucléaires modulaires. Quant aux déchets hautement radioactifs, pas de problème, ils sont d’accord pour qu’ils soient enterrés en couche géologique profonde sur le site d’Onkalo (à proximité de l’EPR d’Areva) dont la construction devrait démarrer sous peu. Pendant ce temps, en France, l’influence des écologistes a abouti à la situation inverse : Le constat final est tristement évident : la France et ses Verts vont finir par prendre un retard considérable par rapport à des pays qui sont en train d’inscrire leur préoccupation écologique dans une perspective de développement compatible avec les évolutions scientifiques et technologiques les plus avancées. Ça promet. — Sur le web "}