{"url": "https://www.contrepoints.org/2016/11/07/216700-lecologie-regressive", "title": "L’écologie régressive [Replay] ", "author": "Par Michel Gay. ", "date": "2016", "content": "Un groupe de 18 scientifiques anglo-saxons a publié cette année un « manifeste éco-moderniste » (« An ecomodernism manifesto ») qui présente une vision équilibrée du triangle homme – technique – environnement. La technique y est réhabilitée sans être idolâtrée, ni diabolisée. Ce document prend le contre-pied de l’écologie politique intégriste actuelle, et il défend une rationalité qui englobe le nucléaire. L’expression «éco-modernisme» correspond à une manière intéressante de décrire l’évolution du système industriel. Ce courant de pensée semble malheureusement peu représenté en Europe, mais il pourrait avoir un certain succès s’il était mieux défendu, car il correspond bien à la position de nombreux européens depuis longtemps. En Suisse, par exemple, certains professeurs sont préoccupés par un courant de pensée qui devient dominant à l’Université de Lausanne (UNIL) : en résumé, le monde serait « foutu » et le salut ne viendrait plus des technologies, mais des changements de comportement (sobriété, abstinence, austérité,…). Dans cette université, à l’automne 2015, un cours sera entièrement consacré à la critique de la technologie dans un nouveau « Master en durabilité ». Ce genre d’approche est même encouragé par le rectorat de l’Université de Lausanne, en particulier le « vice-recteur à la durabilité » (B. Frund). Dans le domaine des sciences humaines et sociales en Europe, une forme d’homogénéité de positions catastrophistes, anti-science et anti-technologie se met en place. Ce qui semblait critique et subversif dans les années 1970 est devenu le dogme ! Les « élites » impliquées dans ces travaux possèdent une connaissance très approximative (voire une ignorance complète) des enjeux sous l’angle des sciences naturelles et de l’ingénieur. Ils partent de préjugés et de positions dogmatiques. Leurs analyses et leurs prises de position (qui se réclament du reste souvent de la rigueur scientifique…) plaisent aux médias grands publics. De plus, une logique de pouvoir qui ne dit pas son nom se cache derrière les prétextes écologiques. Il s’agit en fait de mettre fin (plus ou moins radicalement en s’attaquant à leurs symboles) au système industriel capitaliste et technologique. Un militant de la transition énergétique résume cette volonté : « Le capitalisme néolibéral qui domine aujourd’hui la planète, sa société techno-scientiste illimitée, productiviste et consumériste, font que la transition énergétique est indispensable pour que la planète soit vivable. Les centrales nucléaires, emblématiques de la civilisation dite ‘progressiste’, sont en soi à éliminer. Elles procèdent de ces valeurs de domination, de maîtrise, d’exploitation, de prédation de la matière et du vivant (valeur de la ‘modernité’) qui sont l’essence du capitalisme. Un changement de civilisation s’impose aujourd’hui. » Persuadés qu’ils n’ont rien à craindre, ces apprentis sorciers « verts » se voient en élite de cette nouvelle humanité que l’effondrement du capitalisme libéral, qu’ils espèrent, fera forcément émerger sur la planète entière (cela ne vous rappelle pas « quelque chose » ?…). Leurs considérations oiseuses et leur rhétorique à base de clichés, d’expressions percutantes apprises par cœur, sans arguments concrets et sans références chiffrées, impressionnent et noient efficacement le citoyen. Ces milieux «intellectuels», ou pseudo-intellectuels, rêvent d’exercer un pouvoir sur les esprits (notamment la nouvelle génération), en recourant à une stratégie vieille comme le monde, parfois utilisée par certaines religions, et bien connue des pouvoirs dictatoriaux : la peur… Ainsi, Ségolène Royal, ministre de l’Écologie déclare sereinement le 22 juillet 2015 dans son discours devant l’Assemblée nationale : « En matière climatique, la peur commence à être là. Mais la peur ne suffira pas. Nous devons trouver d’autres ressorts que la peur pour gagner la bataille de l’action ». Les gens compétents en sciences et en technologies sont pris dans leur univers (souvent passionnant) et ne se préoccupent ni des discours politiques, ni des médias. Ils ne s’aperçoivent pas que la perception par les politiques, et par la société en général, est en train d’évoluer en leur défaveur… Il y a parfois une certaine naïveté dans les milieux scientifiques. À cet égard, l’excellente réplique au journal Le Monde du Professeur Jean-Claude Artus le 20 juillet 2015 en est un réjouissant contre-exemple. Si la civilisation tient à s’épargner une régression obscurantiste comme elle en a déjà connu à plusieurs reprises de son Histoire, il devient nécessaire de se donner les moyens de convaincre nos semblables que la pérennité, sinon le salut, de l’actuelle condition humaine repose aussi sur la science et sur la technologie. Ces dernières peuvent permettre de concilier les besoins croissants de l’Humanité et les prélèvements naturels qu’ils occasionnent. C’est par l’accroissement des rendements quantitatifs et qualitatifs favorisé par la science et par la technologie que l’Humanité parviendra à préserver dans la durée la plupart des biotopes planétaires… et à améliorer ses conditions de vie. "}