{"url": "https://www.contrepoints.org/2018/11/06/329580-nous-ne-preferons-aucune-taxe-monsieur-macron", "title": "Carburant ou travail, nous ne préférons aucune taxe, Monsieur Macron ! ", "author": "Par la rédaction de Contrepoints. ", "date": "2018", "content": "Nous pensions qu’il se reposait, mais en réalité il cogitait « lourd » dans son cottage normand. Croyant sans doute apaiser une partie des Français, le Président de la République a déclaré dans plusieurs journaux régionaux : Coincé entre une politique du tout-à-l’État et des sondages en baisse, confronté à un mécontentement croissant de la population, le Président de la République se rend compte que son errance idéologique peut aussi se manifester dans ses propos. En « préférant la taxation du carburant à celle du travail », Monsieur Macron oublie deux choses : IL N’Y A PAS À PRÉFÉRER UNE TAXE SUR UNE AUTRE En prétendant « agir pour le bien de la planète », ce gouvernement comprend-il qu’il se drape dans le ridicule ? Qu’il plombe le pouvoir d’achat des Français, dans un pays où le taux de croissance et le taux de chômage ne parviennent pas à égaler les performances des pays voisins, en dépit de la conjoncture favorable ? Pendant ce temps, le reste du monde se fiche des émissions de CO2 et des accords de Paris. Monsieur Macron a-t-il conscience qu’en calquant sa politique super-étatiste sur celle de ses prédécesseurs, il ne fait qu’aggraver les maux de la France : ses sur-législations, ses sur-taxations, ses lourdeurs administratives et ses reculades ? Rater le train du progrès, par la faute d’une vision manichéenne (taxes, taxes, taxes), c’est ne rien comprendre aux enjeux qui se présentent sous nos yeux. « Préférer » une taxe à une autre, c’est pénaliser la population dans les deux cas. C’est lui casser une jambe, puis un bras. Ensuite, proposer une béquille financée par son propre argent, comme cette idée hallucinante de chèque-carburant.  Guillaume Peltier souligne quand même, d’emblée, qu’il n’est pas libéral. Cette classe politique a-t-elle conscience de son ridicule ? Pour le bien des Français, pour réintégrer la France au cœur de l’économie mondiale, il ne faudrait pas de taxe sur les carburants. Ni sur le travail. Les patrons des groupes de grande distribution, qui proposent le carburant à prix coûtant ce mois-ci, l’ont bien compris.     "}