{"url": "https://www.contrepoints.org/2020/12/09/386085-liberte-dexpression-des-reseaux-sociaux-de-plus-en-plus-ambigus", "title": "Liberté d’expression : des réseaux sociaux de plus en plus ambigus ", "author": "Par h16. ", "date": "2020", "content": "Parallèlement aux actuels événements politiques américains et comme je le relatais dans un précédent billet, il semble que la question de la neutralité des médias et des réseaux sociaux se pose avec une insistance croissante, tant aux États-Unis qu’ici, en Europe. Certes, il serait facile de mettre les velléités de modifier la loi régulant les réseaux sociaux sur le dos d’un agacement certain de l’actuel occupant de la Maison-Blanche américaine : la façon dont Twitter et Facebook agrémentent les déclarations du président Trump lorsqu’il évoque des fraudes électorales joue certainement un rôle dans les appels maintenant répétés de ce dernier à vouloir revoir la « section 230 » du code américain. Cette « section 230 » du Communications Decency Act a été introduite en 1996, au début de l’essor d’Internet, afin de limiter les poursuites judiciaires des hébergeurs pour des contenus produits par des tiers. Cette section permet en substance à Facebook, YouTube, Twitter et des sites hébergeurs mais non éditeurs de contenu (comme le sont les médias traditionnels) de ne pas être tenus responsables des propos tenus par les utilisateurs, ce qui permet – sur le papier – de garantir une très grande liberté d’expression. Si cette section 230 a largement permis à ces entreprises de se développer sans risque ainsi qu’offrir des plateformes d’expression libres, larges et ouvertes à un nombre énorme d’individus partout sur la planète, leur position en tant que contributeurs directs à la diffusion d’information ne leur a pas échappé, notamment leur capacité à moduler l’importance virale de certaines informations. Le rôle de Google est par exemple assez clair dans la faible diffusion des informations du Climategate en 2009 et 2010 et montre assez bien que pour ces grandes entreprises, cette prise de conscience de leur rôle essentiel pour « canaliser » les savoirs ne date pas d’hier. En outre, à la suite de la victoire de Trump en 2016, il leur est apparu clair que leur prépondérance dans le « paysage informationnel » était à même d’influencer largement le destin politique des États dans lesquels elles opèrent. Partant de là, les efforts qu’elles ont déployé pour orienter les informations qui touchent réellement le grand public n’ont plus cessé et ces derniers mois ont amplement démontré leur puissance : il a par exemple été très difficile d’obtenir des informations et une couverture raisonnable et non-partisane de l’Obamagate (un scandale équivalent au Watergate). De même, le traitement des découvertes du contenu de l’ancien ordinateur de Hunter Biden quelques mois avant les élections aurait dû faire la Une des journaux mais le travail de sape de Twitter et de Facebook aura considérablement ralenti toute sortie d’information qui aurait pourtant considérablement gêné la candidature de Joe Biden. Enfin, le traitement actuel des allégations de fraude lors de l’élection américaine donne là encore une idée de l’impact de ces plateformes qui font tout ce qu’il est possible de faire pour orienter l’opinion de leurs utilisateurs. Ici, on objectera à raison que ces plateformes privées ont toute latitude pour organiser les contenus qui y sont placés et ce d’autant que cette fameuse section 230 leur en donne le droit. Un souci se pose cependant lorsque les actions entreprises par ces plateformes dépassent largement le cadre prévu au départ : alors que Twitter, par exemple, se voulait à ses débuts comme l’aile la plus radicale du parti de la liberté d’expression (« the free speech wing of the free speech party » selon les termes du responsable de Twitter au Royaume-Uni), la disparition de certains tweets émanant de personnages officiels, l’affichage d’avertissements sur d’autres, le blocage unilatéral d’utilisateurs n’ayant pas clairement enfreint les règles d’utilisation, tout ceci participe d’une lourde suspicion de biais ou d’orientation de ces plateformes. Ce n’est ni inattendu, ni à proprement parler incompatible avec leur nature privée. En revanche, cette édition de plus en plus systématique des contenus selon des normes de plus en plus floues et arbitraires fait cependant glisser ces plateformes de simples hébergeurs à éditeurs de contenu, ce qui modifie substantiellement leur perception en terme de droit ; il apparaît qu’on est passé, tant sur Twitter que Facebook ou ailleurs, du règne de la libre expression, où n’était supprimé que ce qui est illégal, au filtrage plus ou moins actif de ce qui est choquant puis simplement de ce qui heurte les sentiments voire la simple idéologie de telle ou telle communauté, sans que les règles d’usage officielles permettent de préciser exactement ce qui est finalement autorisé ou non.  Ainsi, on se demande exactement pourquoi Twitter ou Facebook empêchent le partage d’une information (comme ce fut le cas pour l’article du New York Post sur Hunter Biden), ou pourquoi Google et Youtube en diminuent l’exposition si cette information n’enfreint aucune loi ni même leurs conditions générales d’utilisation. Tout se passe en somme comme si ces entreprises américaines bénéficiaient d’un privilège assez extraordinaire puisqu’elles peuvent utiliser cette fameuse section 230 pour choisir de laisser un contenu diffamatoire ou violent (au motif qu’elles ne sont que pourvoyeuses de contenu, et non éditrices), et peuvent aussi utiliser cette même section 230 pour justifier l’édition ou la suppression de contenu au motif que le premier amendement constitutionnel américain ne s’applique pas à elles. Pile je gagne, face tu perds. Au niveau européen, les lois étant un peu différentes, leur application diffère pour ces entreprises mais le résultat reste globalement le même ; ces entreprises ont maintenant passé la frontière poreuse entre le simple hébergement de contenu et celui de son édition et de sa curation active, ce qui donne lieu à des interrogations légales et éthiques : comment gérer la liberté d’expression et les limites que ces entreprises imposent, avec un sens parfois étrange de l’esprit de la loi ?  Il va de soi que, sur le strict plan libéral, l’attitude actuelle de ces plateformes ne devrait pas être le prétexte ni pour réduire encore la liberté d’expression (et abonder dans le sens de ces entreprises d’une modération de plus en plus drastique de tout propos vaguement irritant) ni dans la recherche active d’un moyen de briser leur quasi-monopole : en pratique, Twitter, Facebook et les autres creusent actuellement leur tombe à chaque billet censuré, chaque utilisateur banni pour des raisons futiles, un humour corrosif ou l’infraction à des règles communautaires de plus en plus farfelues et idéologiquement teintées. Avec leur modération active idéologiquement orientée, ces plateformes finissent par nourrir des communautés de plus en plus agressives voire toxiques au sein desquelles la liberté d’expression disparaît et les opinions se polarisent très vite, ce qui est à peu près l’opposé de ce que recherchent les utilisateurs moyens qui en viennent, petit à petit, à explorer des alternatives dont le nombre ne cesse de croître pour répondre aux nouvelles demandes : MeWe, Parler, Gab, VK, Minds, Bitchute, Odyssey, Rumble… Ce qui n’empêchera pas les autorités (américaines ici, mais bientôt européennes, on peut prendre le pari) de s’intéresser de près à leur modus operandi. Pour le moment, des rumeurs évoquent l’association de 40 États américains pour poursuivre Facebook en justice pour pratiques anticoncurrentielles, pendant que le Département américain de la justice entend poursuivre l’entreprise pour discriminations à l’embauche. Il semble maintenant clair que les actions de ces plateformes n’ont plus rien de neutre, tout comme il semble aussi clair que les législateurs, partout, comprennent les dérives qui se sont mises en place sous leur nez. Mais voilà : l’État n’aime pas la concurrence, jamais. En allant sur le terrain glissant de la manipulation des foules, dans l’orientation des idéologies et dans la propagande politique, ces entreprises ont pris le risque d’attirer sur elles le pouvoir de coercition des États. À présent, la seule question qui vaille est de savoir si ceux-ci sauront résister à la tentation d’utiliser les moyens mis en œuvre par ces plateformes pour leurs propres desseins. Je ne suis pas trop optimiste. Il est probablement déjà trop tard. —-\nSur le web "}