{"url": "https://www.contrepoints.org/2015/09/29/223581-transition-energetique-nous-allons-droit-dans-le-mur", "title": "Transition énergétique : nous allons droit dans le mur ", "author": "Par Jean-Pierre Riou. 1°) Maîtrise des coûts 2°) Maîtrise des émissions de CO2 Sécurité d’approvisionnement ", "date": "2015", "content": "La loi sur la transition énergétique a été publiée le 18 août 2015. Après des mois de débats intenses, elle guide désormais la marche forcée du développement des énergies renouvelables, (EnR) promesse phare du gouvernement prétendant concilier les 3 priorités fondamentales que sont : la maîtrise des coûts, la sécurité d’approvisionnement et la réduction des émissions de CO2. Les signaux d’alertes se multipliaient pourtant, établissant que les hypothèses sur lesquelles la politique énergétique européenne avait été échafaudée avaient été, depuis, cruellement démenties par les faits. À peine un mois plus tard, ce 17 septembre, France Stratégie publiait un nouveau rapport confirmant ses précédents avertissements et permettant d’entrevoir le mur vers lequel nous précipite désormais le développement annoncé des énergies intermittentes. 1°) Maîtrise des coûts Selon ce rapport, le développement des EnR augmentera durablement le prix de l’électricité et la précarité énergétique. Ce qui a le mérite d’être clair et sans ambigüité. Cette analyse est d’ailleurs confirmée par les faits : selon l’analyse d’Evan Mearns, la puissance éolienne/photovoltaïque installée par habitant de chaque État membre de l’EU est strictement corrélée avec son prix du KWh.  Willis Eschenbach détaille la même analyse au niveau mondial. Il convient, d’autre part, d’attirer l’attention sur le double paradoxe de la prétendue « compétitivité » des énergies renouvelables intermittentes que sont éolien et photovoltaïque : 1° Celles-ci étant constamment présentées matures et compétitives, pour quelle raison ont elles donc encore besoin de tarif d’achat préférentiel et, par-dessus tout, d’obligation d’achat ? 2° Lorsqu’on on évoque leur compétitivité, quelle est la signification de la comparaison entre leur production aléatoire et des MWh pilotables en fonction des besoins de la consommation. En effet, si leurs coûts de production sont effectivement comparables, le service rendu est sans commune mesure, leurs productions aléatoires nécessitant des moyens supplémentaires concernant le renforcement des interconnexions, les capacités de stockage, les capacités de back up et la flexibilité de la consommation (smart grids), dont chacun représente une charge financière additionnelle dédiée à pallier les conséquences de leur intermittence. 2°) Maîtrise des émissions de CO2 France Stratégie énonce clairement : « L’objectif en matière d’énergies renouvelables n’a que peu ou pas de rapport avec le changement climatique. Les énergies renouvelables actuelles ont un impact négligeable sur les émissions globales…» (p 104) De fait, le rapport Mc Kinsey annonçait l’échec actuel de la politique énergétique allemande en matière de réduction des émissions. Malgré une puissance renouvelable intermittente supérieure à tout notre parc nucléaire, l’Allemagne ne parvient toujours pas à réduire ses émissions et reste, et de loin, le plus gros pollueur européen. Ainsi que l’illustrait récemment le tweet de Luis B Aramburu, on ne constate que 3 solutions qui parviennent à éviter les émissions de CO2 de la production d’électricité : l’hydraulique, le nucléaire…ou la combinaison des 2, la France faisant figure de modèle en la matière.  Concrètement, la Norvège est parvenue à 99% d’électricité d’origine hydraulique, tandis que dans l’U.E, seule la Suède, qui combine hydraulique (45%) et nucléaire (40%), produit le seul KWh de l’U.E moins émetteur de CO2 que le KWh français (77% d’énergie nucléaire et 12% d’hydraulique). Mais la Suède a surtout réussi à réduire ses émissions dans tous les autres secteurs que celui production d’électricité. Selon Irene Inchauspe, dans L’Opinion, la répartition de l’argent public a tenu compte de la publication du rapport de son Académie Royale des Sciences qui dénonçait, en 2012, le gaspillage représenté par les subventions aux éoliennes, « qui pourraient être plus intelligemment utilisées pour diminuer la consommation de fossiles dans les transports ». Que dire pour la France, dont l’objectif contraignant est de réduire ses émissions totales de CO2 de 40% par rapport à 1990 où elles s’élevaient à 438 millions de tonnes… et dont le secteur de production d’électricité n’en a émis que 19 millions en 2014 ! Bien curieux cœur de cible de la loi sur la transition énergétique et pour les milliards d’euros prévus pour le soutien de l’industrie éolienne, qui s’avère, de surcroit, incapable de réduire ces « infimes émissions ».\nPendant ce temps, les champions de l’éolien que sont l’Allemagne, l’Espagne ou le Danemark se disputent le prix du KWh le plus émetteur de CO2. On connait pourtant le discours officiel, ainsi traduit dans Observ’er p. 6 : « Finalement, soyons clairs : pour que le réchauffement climatique reste bien en dessous des 2 °C, les pays du monde entier doivent au plus vite adopter massivement les énergies renouvelables ». On aimerait des analyses…ou plus exactement, on les a mais elles démontrent le contraire ! Sécurité d’approvisionnement France Stratégie constate, dans ce même rapport, une surcapacité évidente des moyens de production en Europe qui provoque un effondrement des prix sur le marché de gros (p. 11), alors que : « Dans le même temps, les prix pour les consommateurs finaux ne cessent d’augmenter, en raison notamment des aides aux énergies renouvelables, des taxes et des coûts de réseau, avec pour conséquence une menace sur le pouvoir d’achat des ménages et sur la compétitivité des entreprises ». Et malgré cette surcapacité et une demande stabilisée et appelée à être réduite, le rapport considère la sécurité d’approvisionnement menacée à long terme, en raison de l’impact de l’insertion de fortes quantités d’EnR. (voir développement p32) La gestion du très court terme entraînant également un « nombre d’acteurs qui a explosé, très faiblement coordonnés alors que sont impliquées des milliers de sources de production aléatoires ». Le système doit ainsi faire face à des situations critiques qui menacent l’équilibre du réseau :  Pour évacuer les productions aléatoires indésirables, l’Allemagne a recours aux exportations et brade son électricité à des prix parfois même négatifs, tandis qu’elle est incapable de véhiculer sur ses propres lignes la surproduction de ses éoliennes du nord vers les zones industrielles du sud et utilise le réseau français gratuitement en le fragilisant par ces flux de transit (loop flows). Le renforcement du réseau européen est ainsi rendu nécessaire à 80% par les énergies renouvelables et estimé par l’Entso-E, à 104 milliards d’euros. (Le rapport Derdevet annonçait, quant à lui, les sommes de 200 milliards d’euros pour les lignes de transport et 500 milliards pour celles de distribution dans les 10 prochaines années.)\nLe rapport illustre cette production indésirable par le graphique ci-dessous.  La fragilisation du réseau est textuellement décrite en ces termes : « L’apparition de flux de transit (« loop flows ») comme ceux engendrés par l’implantation massive d’éoliennes dans le nord de l’Allemagne et le retard pris dans la construction de lignes à haute tension vers le sud saturent parfois les réseaux des pays voisins en les fragilisant (voir figure ci-dessous). Ces pays ne sont par ailleurs pas rémunérés pour le service qu’ils rendent à l’Allemagne, le solde des transits étant nul à leurs frontières. Pour éviter les risques de blackout, la République tchèque a ainsi averti qu’elle\nenvisageait de pouvoir bloquer tout nouvel afflux d’électricité renouvelable susceptible de\nprovoquer une panne sur son réseau grâce à la construction d’un transformateur\ndéphaseur géant réglant la puissance entrante admissible, qui doit être mis en service\nd’ici 2017. La Pologne compte également installer de tels équipements à la frontière avec\nl’Allemagne. » On ne peut que déplorer que les milliers de km de nouvelles lignes H.T. prévues en France pour permettre l’intégration des énergies intermittentes, le semblent également pour pallier la saturation de notre réseau par l’Allemagne dont la population refuse ces lignes pour des raisons sanitaires. Le rapport conclut sur la sécurité en ces termes : « Pour garantir la sécurité d’approvisionnement, l’équilibre du système électrique doit être\nassuré à toutes les échelles de temps, aussi bien dans la milliseconde que pour\nplusieurs années. Le développement de quantités importantes d’EnR, principalement\nintermittentes, fragilise le système électrique européen :\n− à long terme, car les conditions favorables à l’investissement ne sont plus réunies ;\n− à très court terme, car les risques de blackout augmentent face aux aléas plus\nnombreux et à la difficulté accrue d’effectuer le suivi de charge. » En introduction, le rapport reprochait à cette politique énergétique de se contenter de bonnes intentions et n’avoir pas su quantifier des objectifs concrets afin d’opérer les nécessaires arbitrages selon les priorités. Mais comment arbitrer quand le discours officiel semble percevoir des points forts là où se situent les failles du système ? Marcherait-on sur la tête ? "}