{"url": "https://www.contrepoints.org/2018/04/15/314070-statut-des-fonctionnaires-le-gouvernement-peut-il-reformer", "title": "Statut des fonctionnaires : le gouvernement peut-il réformer ? ", "author": "Par Eric Verhaeghe. ", "date": "2018", "content": "Le gouvernement ouvrait cette semaine la concertation avec les fonctionnaires sur le document de travail distribué en mars et intitulé pompeusement « Refonder le contrat social avec les agents publics ». Très en retrait par rapport aux annonces tonitruantes faites début février, ce document est évidemment contesté par les organisations syndicales. La concertation s’ouvre dans un climat de conflit… et de forte hausse des dépenses de personnel pour l’État. Depuis 2011, les dépenses de personnel de l’État, inscrites à la situation budgétaire mensuelle année après année, sont passées de 117 Md€ à 127 Md€. Cette progression d’environ 9% a surtout connu une accélération depuis… l’arrivée de Manuel Valls au pouvoir. Entre 2015 et 2017, les dépenses de personnel ont bondi de 6 Md€, soit 5% d’augmentation. C’est dans ce contexte inquiétant que s’ouvre la concertation avec les organisations syndicales de fonctionnaires sur le volet « réforme du statut ». Ce point, assez proche des questions évoquées à la SNCF, est évidemment central pour la maîtrise des dépenses publiques et donc pour tenir l’objectif d’une diminution des prélèvements publics rapportés au PIB. LE COÛT DES FONCTIONNAIRES, ENJEU DURABLE Depuis 2018, le dérapage des dépenses de personnel par rapport à 2017 n’était, au 28 février, que de 0,7%. Le rythme mensuel de la dépense est d’environ 11 Md€. Lorsque François Hollande est arrivé au pouvoir, il était inférieur d’environ 750 M€. Dans la pratique, le gouvernement n’est pas près de maîtriser le coût de ses fonctionnaires. Et celui-ci, rappelons-le, s’ajoute à celui des fonctionnaires territoriaux et des fonctionnaires hospitaliers. Il constitue en outre une bombe à retardement, dans la mesure où tous les coûts actuels produisent, à long terme, une dépense en matière de retraites dont on voit mal le bout. LES ANNONCES DU GOUVERNEMENT PERDUES DANS LES SABLES Le 1er février, le gouvernement avait annoncé des mesures tonitruantes sur la réforme de l’État. On parlait alors d’assouplir le statut, de recruter plus de contractuels et d’organiser un plan de départs volontaires. Certains avaient imaginé que Macron produirait un grand soir de la fonction publique et qu’il oserait enfin donner dans la fourmilière le coup qu’aucun avant lui n’a jamais osé donner. Ces annonces ont été traduites par un document de référence pour la concertation, intitulé « refonder le contrat social avec les agents publics ». UN TEXTE BEAUCOUP MOINS AMBITIEUX QUE LA COMMUNICATION DU GOUVERNEMENT Sans véritable surprise, le gouvernement a distribué aux organisations syndicales un texte très édulcoré par rapport aux annonces faites devant la presse. En le lisant, on s’interroge même sur la véritable intention du gouvernement : s’agit-il, in fine, de faire maigrir l’État ou de pratiquer seulement un toilettage de surface ? Quand on lit des formules d’auto-congratulation comme : « Les citoyens expriment un attachement très fort à notre fonction publique, à la qualité, aux compétences et à l’engagement professionnel des agents publics au quotidien », quelques inquiétudes nous viennent. Si les « citoyens » (auxquels on a évidemment soigneusement évité de donner la parole sur le sujet) sont si contents que cela de leurs fonctionnaires, pourquoi envisagerait-on de mieux maîtriser la masse salariale ? LES 4 THÈMES CHOISIS PAR LE GOUVERNEMENT L’intitulé et l’ordre des thèmes choisis par le gouvernement est, sur ce point, particulièrement significatif. Les premières séances de concertation porteront sur… la fusion des instances représentatives du personnel. Comme le remarque le document, il en existe aujourd’hui près de 2000 en France. Le sujet n’est pas anodin, mais on est loin d’une quelconque urgence sur un plan de départs volontaires. Les débats sur un recours accru aux contractuels commenceront fin avril. La rémunération au mérite sera discutée en mai. De juin à octobre auront enfin lieu les discussions sur la « mobilité ». LES EUPHÉMISMES SUR LES PLANS DE DÉPART VOLONTAIRES Ce quatrième point de la concertation est amené de façon extrêmement pudique par le gouvernement. Du plan de départ volontaire, il ne reste rien. En revanche, il s’agit désormais de répondre à cette question : « Comment proposer aux agents un accompagnement renforcé dans leurs transitions professionnelles et faciliter la mobilité ? » Pour nourrir une réflexion qui suppose forcément un « horizon pluriannuel », on notera que : Qu’en termes savants ces choses-là sont dites. On comprend donc, en traduisant cette novlangue qui ne présage rien de bon, que le gouvernement entend fermer certains services. Lorsque l’occasion se présentera, les fonctionnaires concernés se verront proposer un poste dans un autre service, ou alors une formation pour apprendre un nouveau métier. Et une fois toutes ces voies épuisées, le fonctionnaire sera peut-être incité à partir dans le secteur privé. Tout cela présage d’une belle souris dont la montagne devrait accoucher. GESTION DÉLICATE DE CALENDRIER Dans le meilleur des cas, la question des plans de départ volontaire ne sera pas évoquée avant le mois de juin. Reste à savoir quel sera le climat social dans le pays à ce moment-là. Si le gouvernement surmonte l’épreuve de l’ouverture de la concurrence à la SNCF (et de la fin du statut des cheminots), il existera une possibilité objective de réformer en profondeur le statut. En revanche, si le gouvernement subit une défaite sur ce front… on pourra dire adieu à ses volontés de réformer le statut des fonctionnaires. — Sur le web "}