{"url": "https://www.contrepoints.org/2013/07/16/130901-bono-le-capitalisme-entrepreneurial-pour-lafrique", "title": "Bono : le capitalisme entrepreneurial pour l’Afrique ", "author": "Le légendaire chanteur du groupe U2 reconnaît que les vrais remèdes à la pauvreté sont « le commerce et le capitalisme entrepreneurial ». Par Emmanuel Martin. Un curieux mépris Entrepreneurs africains ", "date": "2013", "content": "Par Emmanuel Martin.\nUn article de LibreAfrique. « Une rockstar qui prêche le capitalisme… Oh la la… Parfois je m’entends et je ne peux pas le croire ! » Et pourtant… Bono l’a bien dit ! Après avoir prêché et organisé pendant des années l’aide internationale pour tenter de solutionner les problèmes de développement… Aujourd’hui le chanteur du groupe de rock mythique irlandais U2, a, à plusieurs reprises reconnu que les vrais remèdes à la pauvreté sont « le commerce et le capitalisme entrepreneurial ». L’aide ne serait qu’une « solution de dépannage »… Ce témoignage est important. Il démontre que même les artistes à l’idéologie parfois utopiste et officiellement « anti-matérialiste » peuvent un jour comprendre les mécanismes de l’économie et du développement. Un curieux mépris À vrai dire, il est curieux que traditionnellement les artistes vouent le capitalisme entrepreneurial aux gémonies. Après tout, ils font partie de ceux qui bénéficient le plus du « capitalisme entrepreneurial ». Leur équipement musical, de leurs guitares électriques à leurs micros, en passant par leurs amplificateurs, tout est le produit du travail de milliers d’entrepreneurs besogneux, évoluant dans un système « capitaliste ». Comme Léo Fender, un des inventeurs de la guitare électrique, dont le célèbre modèle « Stratocaster » a fait justement le son légendaire de U2 et de tant d’autres groupes et artistes, de Jimi Hendrix à Dire Straits en passant par Eric Clapton ou David Gilmour. Qu’on pense au son typique de la rythmique du zouk ou de la funk music ! Sans le capitalisme entrepreneurial tous ces artistes et genres n’auraient tout simplement pas pu obtenir leur son et l’inspiration qui vient avec. Sans le capitalisme entrepreneurial et le business planétaire qu’il permet, ils n’auraient pas pu devenir millionnaires ou milliardaires… et pouvoir ensuite exercer leur charité et partager leurs profits avec les pauvres de la planète pour faire avancer la cause de la lutte contre la misère. Enfin et surtout, la liberté qui est véhiculée par le capitalisme entrepreneurial, le processus patient de collaboration, d’inspiration, d’innovation, de créativité… est en réalité l’essence même d’une autre activité humaine : l’art lui-même.  À l’aune de cette réflexion, la position des artistes paraît d’une stupéfiante incohérence. Il est heureux que parfois, certains, comme Bono, réalisent leur impasse idéologique. Entrepreneurs africains La nouvelle profession de foi du célèbre chanteur dans son engagement pour l’Afrique peut donc se résumer ainsi, selon ses propres mots : « Pour traiter la pauvreté ici et autour de la planète, l’aide sociale et l’aide au développement ne sont que des emplâtres. Le remède, c’est la libre entreprise. » Mais si la libre entreprise est traditionnelle dans la pratique des africains, comme en témoignent les millions d’échoppes qui bordent les routes du continent, elle l’est nettement moins dans les cercles du pouvoir politique, constitués par une élite généralement formée au centralisme et à l’étatisme français ou soviétique. Comme en France ou en URSS, la compréhension du lien crucial entre climat des affaires et essor entrepreneurial effleure à peine l’esprit des dirigeants. Il est vrai que c’est aussi bien souvent le dernier de leur souci, tout occupés qu’ils sont à faire fructifier leurs affaires, en empêchant les autres d’en faire autant. C’est que le capitalisme entrepreneurial africain est étouffé par le « capitalisme de copinage », celui des connexions politiques, des monopoles, des protections, de la corruption et du favoritisme – d’ailleurs trop souvent encouragés par les grandes puissances « amies » qui cherchent à s’attirer les faveurs des potentats locaux pour obtenir telle ou telle concession, tel ou tel marché pour leurs grandes entreprises. Bono reconnaît que l’aide internationale ne résoud pas grand chose. Elle a, dans l’ensemble, échoué pour des questions à la fois d’incitations perverses et de manque de « connaissance » des donateurs et de leur « industrie de l’aide » d’un côté et des  récipiendaires, hommes et bureaucraties au pouvoir, de l’autre. De Graham Hancock et ses « nababs de la pauvreté » à William Easterly et son « fardeau de l’homme blanc », la problématique a été assez bien traitée pour comprendre les mécanismes de ce relatif échec. Quoi qu’il en soit, Bono Vox l’a bien annoncé : « L’entrepreneuriat est la voie la plus sûre vers le développement ». La voix qui prône la bonne voie… On peut trouver les différentes déclaration de Bono ici : http://www.inquisitr.com/428836/bono-only-capitalism-can-end-poverty-video/ —\nSur le web. — À lire aussi "}