{"url": "https://www.contrepoints.org/2014/04/09/162308-un-pedalo-nomme-titanic", "title": "Un pédalo nommé Titanic ", "author": "", "date": "2014", "content": "Confiant dans les qualités de meneur de l’élu socialiste, et s’y connaissant lui-même vachement bien Mélenchon-le-planteur-des-cocos avait qualifié Hollande de « capitaine de pédalo ». La nature politique capricieuse et perverse vient de cloner l’un pour nous en donner deux pour le prix d’une élection. Monté à la tribune et sur les mânes de Jaurès, Mendès, De Gaulle et autres pour se hisser à la hauteur du micro et de la gloire oratoire, Cap’tain Valls s’est livré à un étourdissant tour de boussole pour indiquer le cap qu’il comptait prendre (vu qu’il a dénoncé le branque précédent comme s’étant égaré dans les brumes de l’économie socialiste) et qui serait le même que le néo-social-libéral ventripotent qui l’a nommé capitaine en second. Personne n’a compris, ou tout le monde a compris, mais certainement pas le cap : bâbord un tiers, tribord deux tiers, en avant arrière toute suivant les côtes et les îles qui se profilaient dans les yeux bleus du fougueux catalan-coeur-battant-naturalisé-français-et-fier-de-l’être. La barre à tribord vers l’archipel des Patronats, à gauche 300 vers l’île des Verts (en passe de désertification pour cause d’érosion naturelle), la balle au centre pour le continent des familles, gauche 200 pour l’iceberg rose attaqué par le réchauffement climatique politique, tout ça donnant un pédalo ivre qui zigzague entre les bouées des impôts nouveaux, des suppressions d’impôts pas nouveaux, s’engageant dans les chenaux des économies sans savoir comment en sortir. Bref, le discours de navigation général sur le pédalo nous rappelle l’illustre Titanic, avec  les icebergs déficit, emprunts, chômage, fonctionnaires et autres détachés du mammouth que les socialistes ne savent toujours pas éviter sur les cartes de l’économie. God save qui peut. À vos bouées ! "}