{"url": "https://www.contrepoints.org/2013/09/16/139187-oiseaux-les-especes-protegees-victimes-eoliennes", "title": "Oiseaux : les espèces protégées, victimes des éoliennes ", "author": "Les espèces protégées d’oiseaux souffrent de la multiplication des éoliennes, sur fond de relations douteuses entre promoteurs et agences de protection. Par James Delingpole, depuis le Royaume-Uni. ", "date": "2013", "content": "Par James Delingpole, depuis le Royaume-Uni. Il y a quelques jours, j’ai posté la photo d’une mouette qui avait été décapitée par une éolienne située – délicieuse ironie – dans la circonscription de la députée écologiste de Brighton Caroline Lucas. Ce qui était intéressant, bien que pas exactement surprenant, était à quel point les trolls habituels qui hantent la section des commentaires de mes articles étaient sur la défensive. Certains d’entre eux ont essayé la manœuvre «  Depuis quand tu te soucies de la faune, Delingpole ? ». À laquelle j’aurais répondu – si je parlais aux trolls, ce que je ne fais généralement pas, par principe – « Quelle preuve peux-tu présenter qui montre que je ne le fais pas ? ». D’autres ont essayé de relativiser : « Ce n’était qu’une mouette. Les mouettes sont une sacrée menace à Brighton ». Ce à quoi je réponds maintenant : « Ah d’accord. Et le martinet épineux ? Celui-ci est assez rare pour vous – ou est-ce que vous ne serez satisfaits que quand les éoliennes auront tué le dernier ibis japonais à crête ou le dernier kakapo » ? Ce serait presque comique si ce n’était pas si triste et inutile : Vous pouvez l’imaginer dans un scénario de film de Claude Zidi : les ornithophiles avec leurs anoraks et leurs jumelles, les cris de jubilation à l’observation, puis « Paf ! » le piaf. J’ai bien peur que ça me mette en colère et me bouleverse, cependant. Quand j’ai fait des recherches pour cet article sur la relation financière éhontée entre la RSPB et l’industrie éolienne, j’ai parlé à plusieurs ornithophiles qui étaient anéantis par les dégâts dont ils avaient été témoins sur des oiseaux souvent rares, causés par des éoliennes. Terry O’Connor, carrossier à la retraite, qui pendant 30 ans a regardé les oiseaux migrateurs tels que les bernaches cravant et les cygnes de Bewick près de son domicile à Silloth, dans le comté de Cumbrie, est également déçu. Quand Npower a répondu à l’appel d’offre pour la construction de quatre éoliennes en plein milieu de leur route migratoire, les ornithologues ont supplié le représentant régional de la RSPB (ndt : la Société Royale pour la Protection des Oiseaux) de les aider. Au début, la RSPB les a soutenus et les urbanistes ont rejeté la demande. Mais lorsque le promoteur a fait appel, la RSPB a mystérieusement retiré son opposition et les éoliennes ont été construites. Monsieur O’Connor a déclaré : Et en avril de l’année dernière, deux busards Saint-Martin (que la RSPB tente énergiquement de sauver dans d’autres régions au moyen de poursuites judiciaires vigoureuses des gardes-chasse) ont été tués dans le champ d’éoliennes Griffin à Aberfeldy en Écosse, dirigé par l’ancien partenaire d’affaires de la RSPB, la Scottish and Southern Energy. L’association a attendu huit mois pour annoncer la nouvelle, mais n’a fait aucune critique à l’encontre de son ancien partenaire. Au contraire, elle affirme : Si cela continue, la RSPB devrait peut-être envisager un changement de nom. Société Royale pour la Pénurie des Oiseaux. —\nSur le web – Traduit de l’anglais par Laure Lancelle Sanvito pour Contrepoints "}