{"url": "https://www.contrepoints.org/2019/07/18/349317-mediapart-degomme-de-rugy-encore-une-affaire-de-trop-detat", "title": "Mediapart dégomme de Rugy : encore une affaire de trop d’État ", "author": "Par Nathalie MP. ", "date": "2019", "content": "Mediapart, c’est le site d’Edwy Plenel, donc l’extrême gauche. Mediapart, c’est ce média qui pense qu’Emmanuel Macron mène une politique de casse du service public au nom d’un ultra-néo-libéralisme autoritaire et destructeur. Et Mediapart, c’est aussi cette entreprise de presse florissante qui avait décidé en toute illégalité de s’appliquer une TVA de 2,1 % au lieu des 19,6 % (puis 20 %) prévus pour la presse en ligne tout en pourchassant de sa vindicte tous ces « riches » qui se livrent en toute légalité à une optimisation fiscale a-bo-mi-nable. Quant à François de Rugy, c’est le traître de la pièce. Traître à la gauche de la gauche, naturellement – vu de Mediapart, y a-t-il plus terrible outrage moral ? D’abord écologiste, mais surtout pressé de devenir ministre, il est passé d’EELV au PS en dénonçant au passage la dérive gauchiste des Verts (2016). Puis, candidat à la primaire de gauche en janvier 2017, il piétine son engagement de soutenir le vainqueur – Benoît Hamon, un vrai homme de gauche, lui – et file chez Macron dont il a pourtant expliqué seulement un mois auparavant combien il doutait de sa fibre écologiste et combien sa politique des ralliements lui déplaisait. Non seulement un traître, mais aussi une girouette, un opportuniste et un ambitieux, il est certes tout cela, au point que ses anciens collègues d’EELV voyaient en lui « la caricature du professionnel de la politique »... Et on le découvre maintenant très à l’aise, c’est le moins qu’on puisse dire, dans les ors de la République, ses homards, ses vins millésimés et ses petites opacités pratiques, ainsi que l’a révélé Mediapart dès la semaine dernière, alors qu’il ne fut pas le dernier en tant que député à demander une moralisation de la vie publique : L’ARROSEUR ARROSÉ L’arroseur arrosé, en quelque sorte, exactement comme Jérôme Cahuzac vis-à-vis de la fraude fiscale contre laquelle il voulait lutter. Bref, une proie de choix pour Mediapart. Tout comme Jérôme Cahuzac, François de Rugy n’est pas exactement ce qu’Edwy Plenel appelle un homme de gauche. Le premier avait beau être socialiste de longue date, il n’en était pas moins rocardien, chirurgien et riche. Quant à Rugy, s’il a toujours évolué à gauche, il a rejoint Macron, c’est tout dire. Les gauchistes ont souvent montré au cours de l’histoire qu’ils n’abhorrent rien tant que les socio-démocrates, ces faux socialistes qui ont oublié Marx et Lénine quelque part en chemin pour reconnaître quelques vertus au marché – notamment celle de produire de la richesse qui pourra être impitoyablement taxée, mais c’est une autre histoire1. Est-ce à dire que François de Rugy est l’injuste victime d’une énième tentative de l’extrême gauche d’affaiblir Emmanuel Macron et son gouvernement ? Reconnaissons à Mediapart d’avoir méticuleusement mené son affaire. L’issue politique recherchée – la démission du ministre – n’était pas certaine, mais l’objectif entrepreneurial qui consistait à gonfler les ventes à une période estivale où l’intérêt des lecteurs s’émousse un peu, sur le modèle de l’affaire Benalla pour le journal Le Monde il y a tout juste un an, a sans aucun doute été largement atteint. Admirons également le crescendo soigné : d’abord « la vie de château » à l’Assemblée nationale, puis la rénovation de son logement de ministre, puis les abus concernant le bénéfice d’une HLM pour sa directrice de cabinet – à laquelle François de Rugy a immédiatement demandé de démissionner, puis son propre logement « à vocation sociale » et enfin, cerise sur un gâteau déjà bien chargé qui a précipité la chute finale, les cotisations versées à EELV prises sur son IRFM (Indemnité représentative des frais de mandat des parlementaires) et surtout déduites ensuite de son impôt sur le revenu. PISCINES D’ARGENT PUBLIC Rien de tout cela n’est clairement illégal (sauf peut-être le dernier point), mais tout indique cependant que pour un François de Rugy devenu personnage important de l’État, comme pour tous les Cahuzac, Thévenoud, Fillon, Benalla, etc. l’argent public est une vaste piscine dans laquelle on peut se servir sans retenue. Il y a aura toujours une excellente raison à avancer : je suis député de la France, moi, Monsieur ! Je suis Président de l’Assemblée nationale, je suis ministre, MI-NI-STRE ! Il est assez effarant de penser que les dîners de François de Rugy et son épouse ont eu lieu après l’affaire Fillon, comme si rien, jamais, ne pouvait entamer la bonne conscience de nos politiciens si dévoués à la cause publique et à l’intérêt général. Les entendre expliquer ensuite qu’il s’agissait de « garder le contact avec la réalité » est simplement insupportable alors que toutes les contraintes possibles – taxes sur l’électricité, le gaz et les carburants, limitations de vitesse, fin programmée des véhicules thermiques, pour parler de ce qui concerne le ministère de l’Écologie – s’empilent irréversiblement sur les citoyens. Ainsi que je l’écrivais déjà à l’occasion des affaires précitées, la puissance de l’État concrétisée par ses dépenses publiques équivalentes à 56 % du PIB, ainsi que les postes, les honneurs et les deniers publics afférents se répandent comme « une lèpre » dans tous les recoins de la société, entraînant partout ambition maladive, jalousies pour avoir les bonnes places, corruption rampante et incompétence récurrente, ainsi qu’une adaptation des individus en général au bon vouloir de l’État. Le terreau idéal pour voir fleurir des Fillon et des Rugy, des Benalla et des Cahuzac, ceux qu’on connaît et tous ceux qu’on ignore, mais qui sont bien là, dans l’administration, dans les ministères, dans les collectivités territoriales, au parlement européen, bref partout où il existe une autorité d’État qui vit de l’argent des autres, c’est-à-dire à peu près partout. Un terreau idéal pour que l’État tout-puissant se retrouve régulièrement pris la main dans le sac des manquements et des prébendes de ses trop nombreux protégés, donnant ainsi facilement prise au chantage pour la plus grande satisfaction de tel ou tel opposant à tout changement, comme c’est le cas aujourd’hui avec les homards du ministre de l’Écologie. La France et les Français se trouveront-ils mieux maintenant que François de Rugy a donné sa démission ? Ils auront certes la satisfaction de savoir qu’un indélicat de plus a été renvoyé à ses petites bassesses. Mais attendons-nous à voir arriver un ministre de l’Écologie2 qui aura pour mission de se montrer encore plus déterminé, c’est-à-dire encore plus dirigiste, pour faire baisser la pression politique de l’ultra-gauche, de Ruffin à Barrau et de Vargas à Mediapart. Et n’imaginons surtout pas qu’une énième « loi de transparence de la vie publique » encore plus pointilleuse fera l’affaire. On pourra toujours évincer du système quelques élus véreux, histoire de montrer que l’État se veut vertueux – et bien sûr il faut le faire – mais c’est l’État lui-même, infiltré partout dans des proportions inusitées dans le monde, qu’il faut raccourcir, aussi bien à des fins de prospérité économique qu’à des fins de moralisation de la vie publique et de respect de l’État de droit. — Sur le web "}