{"url": "https://www.contrepoints.org/2012/08/04/92688-le-savoir-en-captivite-explosion-du-prix-de-luniversite-ivoirienne", "title": "Le Savoir en captivité : explosion du prix de l’université ivoirienne ", "author": "L’université publique ivoirienne devrait ré-ouvrir. Mais l’annonce d’une augmentation des frais d’inscription, difficilement justifiable par la libéralisation de l’Université, inquiète la population du pays. Par Nicolas Madelénat di Florio. ", "date": "2012", "content": "Les médias nationaux l’ont annoncé : l’université publique ivoirienne devrait, enfin, ré-ouvrir. Pourtant, déjà, des voix s’élèvent pour protester. En effet, après le massacre des arbres du campus de Cocody, après la filtration des passages à l’entrée de cette université par un groupe de militaires, la dernière mesure vient d’être publiée : les frais d’inscription vont augmenter [1]. Cette annonce n’a pas manqué de surprendre et d’inquiéter la population du pays. Le régime ivoirien, se présentant comme libéral, déclare vouloir inscrire l’Université dans une logique d’ouverture vers le monde grâce à un programme de modernisation. Ne voulant pas augmenter la charge de ce service public pour toute la population, il choisit de faire peser ces frais sur les étudiants. La réalité est pourtant tout autre car, si le campus a été rénové pour partie, après les nombreuses dégradations engendrées par la guerre, il est assez étrange de penser que repeindre les bâtiments suffira à améliorer la qualité des cours, à garantir la sécurité des étudiants et des professeurs, ou à relancer la recherche, abandonnée depuis déjà bien trop longtemps, voire à encourager les enseignant-chercheurs, exilés, à revenir. Cette augmentation des frais est difficilement justifiable par la libéralisation de l’Université. Entendons par libéralisation l’ouverture annoncée permettant à l’université ivoirienne une mise à niveau. Elle ressemble plutôt à une mesure désespérée pour équilibrer des budgets aussi précaires que la sécurité dans le pays. Notons que l’octroi du marché de la rénovation à des amis du pouvoir a d’évidence contribué à une augmentation significative de l’enveloppe des travaux. Les préceptes libéraux auraient, eux, imposés un appel d’offre ouvert en bonne et due forme. De plus, une université respectant les préceptes libéraux tendrait à la transparence et n’hésiterait pas à justifier, clairement, les raisons de l’augmentation de ses frais, trouvant dans la publicité ainsi offerte au public un atout de plus pour améliorer l’offre de formation, la diversité des cours, la qualité des laboratoires de recherche, la variété des publications. Ce n’est pas le cas en Côte d’Ivoire. Victor Hugo disait qu’en ouvrant une école, nous fermerons une prison. Cette situation serait-elle l’expression d’une crainte du pouvoir vis-à-vis des universitaires, et des étudiants ? En verrouillant le chemin de la liberté offert par l’Université aux jeunes, le Gouvernement prive le pays d’une partie des instruments intellectuels nécessaires à la rénovation, à l’amélioration des structures de l’État, de sa gouvernance, et de la gestion des fonds publics. Saint Augustin, déjà, prophétisait que l’éducation seule permet de sortir les Hommes de la pauvreté, du vice, et de la corruption de l’esprit et du corps. La Côte d’Ivoire, berceau de l’Humanité comme l’est toute l’Afrique, ne doit pas oublier ces sages paroles divinement inspirées. En augmentant les frais d’inscription et en empêchant l’apparition d’un climat favorable aux études, à la Recherche et plus largement au partage du Savoir, l’État souille la source de liberté qu’est l’Université. Cela risque de maintenir durablement la société civile dans une faiblesse alimentée par le manque de connaissance. C’est pourtant le contre-pouvoir d’une société civile organisée qui donnera du volume à la démocratie en Afrique. Cette augmentation brutale des frais d’inscription risque d’éloigner des amphithéâtres de nombreux étudiants et, plus particulièrement les jeunes filles qui, dans la culture africaine, sont souvent les premières sacrifiées. Cela est contraire à toute voie de progrès et éloigne encore le pays de la voie de l’émergence. —-\nSur le web. "}