{"url": "https://www.contrepoints.org/2012/07/31/92036-milton-friedman-1912-2006", "title": "Milton Friedman, une vie vouée à défendre la liberté ", "author": "Milton Friedman a sans doute été l’intellectuel le plus important, avec Friedrich Hayek, à répandre les idées libérales au 20e siècle. Non seulement par ses apports théoriques à la science économique qui lui valurent le Prix Nobel, mais aussi par sa contribution à la vulgarisation du libéralisme auprès du grand public avec notamment son ouvrage Capitalisme et liberté, sa série d’émissions télévisées Free to Choose ou ses chroniques régulières dans Newsweek. Par Fabrice Copeau. Retour au sommaire de l’édition spéciale « Milton Friedman, le centenaire » ", "date": "2012", "content": "Ce courageux défenseur de la liberté individuelle et du libre marché est né à Brooklyn, de parents juifs immigrés. Il obtint son diplôme d’économie à 20 ans à l’Université de Rutgers, son master à Chicago en 1933 et son doctorat à Columbia en 1940. Dès sa jeunesse, il commença à réfuter la « sagesse » conventionnelle ; dans sa thèse de doctorat, il accusa les membres de l’Association médicale américaine de pratiques monopolistiques et d’obtenir ainsi des revenus très au-dessus de leur niveau de compétitivité. C’est alors qu’il publia son livre Income from Independent Professional Practice – le premiers d’une série de 32 ouvrages extraordinaires -, où il critiquait les restrictions imposées à l’exercice de la profession permettant de demander plus pour les services, critique qui sera rapidement élargie à tout type d’activité, comme électricien, plombier, coiffeur, cosmétologues et une multitude d’autres groupes qui parviennent à ce que la bureaucratie leur assigne des tâches exclusives, restreignant la concurrence. Dans Théorie quantitative de la monnaie (1956), Friedman démolit la théorie keynésienne en montrant que l’augmentation de l’argent en circulation augmente les prix sans arriver à augmenter à long terme la production de biens et de services. En 1957, avec son livre A Theory of Consumption Function, il dégonfla la baudruche keynésienne qui voulait que les dépenses personnelles et familiales reflétaient les revenus actuels, alors qu’en réalité ils se basaient plus sur les expectatives de revenus pour le reste de la vie. Friedman expliqua que la solution pour combattre l’inflation consistait pour la banque centrale à ne pas augmenter l’argent en circulation au-dessus du PIB. En 1963, avec Anna Schwartz, il publia l’Histoire monétaire des États-Unis, où il expliquait que la Grande Dépression fut le résultat de l’instrumentation de politiques erronées de la Réserve fédérale. À la fin des années ’60, Friedman et Edmund Phelps (Prix Nobel d’économie en 2006) discréditèrent la courbe de Phillips, une supposée courbe inversée entre inflation et chômage, enterrant définitivement le mythe entretenu par les étatistes de tous les partis qui voulait qu’en gonflant la masse monétaire on réduisait le chômage. Chose qui sera définitivement prouvé dans les années ’70, quand les pays occidentaux souffrirent de la stagflation, terrible combinaison de l’inflation et de la récession économique, chose pourtant impossible selon la vulgate keynésienne. Mais, ce n’est pas seulement sa vision de la monnaie qui octroya à Friedman sa renommée mondiale. Il disait d’ailleurs à son ami Hayek qu’un économiste qui ne s’occupait que d’économie était un mauvais économiste. C’est ainsi que dans Capitalisme et liberté (1962), il énonça nombre de ses principales idées, comme son opposition au service militaire obligatoire avec pour corollaire l’instauration d’une armée de professionnels volontaires, le change flottant des monnaies, l’impôt négatif sur le revenu qui est une aide aux plus pauvres et les chèques scolaires. Milton Friedman a sans doute été l’intellectuel le plus important, avec Friedrich Hayek, à répandre les idées libérales au 20e siècle. Non seulement avec Capitalisme et liberté, mais aussi entre 1966 et 1983 en faisant montre de sa capacité théoriques et sa clarté d’exposition en offrant aux lecteurs de Newsweek une vision de leurs problèmes quotidiens à partir d’une perspective libérale. En 1980, il publia son célébrissime Liberté de choisir (Free to Choose), un excellent opus qui résumait une série de télévision dans laquelle Friedman donna cours à des millions d’Américains, face à la caméra, montrant clairement pourquoi la liberté est supérieure à la coaction de l’État pour que nos désirs deviennent réalité. Car, si Adam Smith immortalisa la métaphore de la « main invisible » pour expliquer comment de multiples actions menées en vue de l’intérêt propre se concluent, sur le marché, par le bien commun, Friedman, lui, expliqua que les activités étatiques étaient habituellement guidée par un « pied invisible » qui écrasait les citoyens et détruisait leurs rêves. On a bien critiqué Friedman pour s’être rendu au Chili au temps de la dictature militaire pour y donner quelques conférences où il expliqua comment le libre marché aidait à décentraliser le pouvoir politique. Cependant, personne ne pipa mot lorsqu’il fit la même chose en 1975, lorsqu’il recommanda aux dirigeants de la dictature chinoise de faire exactement le contraire de ce qu’ils avaient fait jusqu’alors. Ce qui est certain, c’est que plusieurs de ses disciples réussirent à appliquer ses idées au Chili, avec le succès que l’on sait. Plus tard, il inspira les politiques libérales de Ronald Reagan et de Margaret Thatcher qui redonnèrent vigueur nouvelle et irrésistible à l’économie de leur pays respectifs, influençant au-delà tous les pays occidentaux. Sans doute un des plus beaux hommages lui a été rendu en 2006 par Mat Laar, le Premier Ministre estonien qui révolutionna l’économie de son pays – celle qui a connu le plus grand succès parmi les pays qui se libérèrent de la tyrannie socialiste au début des années ’90 – en appliquant les théories de Friedman. En recevant le prix qui porte le nom de l’économiste, Laar reconnut qu’en arrivant au pouvoir en 1992 l’unique livre d’économie qu’il avait lu était La liberté de choisir, et que ce qu’il y était dit relevait du sens commun. Les économistes de son pays l’avertirent bien que réformer l’Estonie en éliminant les barrières douanières, imposer un impôt au taux unique (flat tax) et privatiser toutes les entreprises publiques était tout aussi impossible que marcher sur les eaux. Laar ne les écouta pas, pour le plus grand bien des Estoniens. Milton Friedman était, en définitive, un passionné de la liberté individuelle pour qui les marchés étaient la meilleure manière de coordonner les hommes libres pour qu’ils prospèrent. Une vision que tous les libéraux partagent. Mais surtout, il était un optimiste, comme l’indiquent les derniers mots de Capitalisme et liberté : —-\nRetour au sommaire de l’édition spéciale « Milton Friedman, le centenaire » "}