{"url": "https://www.contrepoints.org/2013/02/11/114438-et-si-les-energies-fossiles-faisaient-greve", "title": "Et si les énergies fossiles faisaient grève ? ", "author": "À quoi ressemblerait la vie si nous étions enfin débarrassés des combustibles fossiles comme le pétrole ou le charbon ? Un article de David Deming pour lewrockwell.com ", "date": "2013", "content": "Un article de David Deming pour lewrockwell.com  La Grève est le titre du roman d’Ayn Rand, dans lequel le monde ralentit jusqu’à l’arrêt complet après que le segment productif de la société se soit mis en grève. Fatigués d’être démonisés et exploités, les innovateurs et les entrepreneurs s’en vont tout simplement. Que se passerait-il aujourd’hui aux USA (par exemple) si l’industrie des combustibles fossiles faisait la grève pour une durée indéterminée ? Que se passerait-il si elle donnait aux environnementalistes ce qu’ils réclament ? Au lieu de grignoter à la marge, et si nous allions jusqu’au bout ? Quelle serait la conséquence si « Atlas haussait les épaules » ? Dans les 24 heures, il y aurait de longues files d’attente aux stations service, les gens cherchant à acheter ce qui reste de stocks d’essence. Les mêmes qui dénoncent les compagnies de pétrole seraient désespérément en train de racler les dernières gouttes disponibles pour leurs SUV. Au troisième jour, tous les carburants seraient partis. Sans gasoil, l’industrie du transport routier cesserait de fonctionner. Presque tous les biens consommés au détail sont livrés par camion. Les étalages de nourriture commenceraient à se vider. La production de nourritures, aux niveaux les plus élémentaires, s’arrêterait aussi. Sans carburants, aucune machine agricole ne pourrait fonctionner, et aucun pesticide ou engrais ne pourrait plus être produit à échelle industrielle. Les États-Unis ne peuvent pas nourrir 315 millions de personnes avec une agriculture basée sur le fumier et les charrues tirées par des chevaux. Au bout de deux semaines, la famine de masse commencerait. Les locomotives fonctionnaient autrefois au charbon mais désormais, elles ont des moteurs diesel. Sans trains ni camions en service, il n’y aurait aucune autre possibilité de livrer ni matières premières ni produits finis. Toute la production industrielle s’arrêterait. Des licenciements massifs s’ensuivraient. À ce stade, cela n’aurait plus grande importance. Tous les modes de transport étant hors d’usage, les seules personnes qui pourraient travailler seraient les propriétaires de chevaux où ceux dont le lieu de travail est à portée de pas. Les détenteurs de voiture électrique ricaneraient au début, mais seraient rapidement forcés de se confronter à la réalité du fait que leurs véhicules sans émissions fonctionnent au charbon. 42 % de l’électricité aux États-Unis est produite en brûlant du charbon. Le gaz naturel également hors du tableau, nous perdrions encore 25 % de plus. Les sources d’électricité préférées des environnementalistes, le solaire et l’éolien, ne pourraient pas combler le manque. L’éolien produit actuellement à peu près 3 % de notre électricité, et le solaire contribue pour un minuscule 0,04 %. Les seules sources d’énergie fiables restantes seraient les barrages hydro-électriques et le nucléaire. Ensemble, ces deux sources ne pourraient alimenter le réseau qu’à hauteur de 27 % de sa capacité normale. Avec les deux tiers de la capacité manquants, le réseau s’effondrerait complètement. Pas d’électricité signifie pas d’eau courante, pas de chasses d’eau, les gens s’abreuveraient aux cours d’eau et aux étangs, et le choléra épidémique s’ensuivrait inévitablement. Les hôpitaux pourraient continuer à fonctionner quelques jours grâce à leurs générateurs de secours. En l’absence de toute production de gasoil, ceux-ci tomberaient aussi en panne. Les opérations chirurgicales urgentes devront être menées à la lumière du jour dans les pièces éclairées à la lumière du jour. Le kérosène étant un produit pétrolier, l’utiliser dans les lanternes ne serait pas une option. Même les bougies, de nos jours, sont faites de paraffine, un autre produit issu du pétrolie. Il est douteux que des quantités suffisantes de cire d’abeille puissent être fournies pour produire suffisamment de bougies afin d’éclairer les 132 millions de foyers américains. Sans électricité, pas ou très peu de carburant, et pas de moyens de transport pour les gens ni pour les marchandises, les États-Unis retomberaient au niveau du XVIIe siècle en quelques jours ou semaines. La révolution industrielle serait inversée. Le produit intérieur brut fondrait de plus de 95 %. Selon la saison et l’endroit, les gens commenceraient soit à geler soit à mourir de chaud dans leurs maisons. Mes collègues universitaires qui pensent que le progrès humain est une illusion seraient confrontés à l’amère réalité de revenir à une époque où l’espérance de vie était diminuée de moitié de ce qu’elle est de nos jours. Mais j’ai tort. Le retour au XVIIIe siècle n’est pas ce qui se produirait, ce serait bien pire que cela. Dans l’Amérique du XVIIIe siècle, à peu près 80 % de la population vivaient dans des fermes familiales et étaient largement autosuffisants, avec des chevaux et des forgerons. Les gens savaient travailler et se reposaient sur des réseaux très appréciés, familiaux et de voisinage. Aujourd’hui, moins de 2 % de la population est active dans l’agriculture. Et presque toute l’agriculture moderne repose sur des machines alimentées par du pétrole. Aujourd’hui personne ne pourrait survivre dans un monde sans combustibles fossiles. Le tableau que je dépeins est lugubre, mais il n’est rien moins que ce que veulent les activistes environnementalistes : mettre toutes les compagnies de combustibles fossiles hors d’état de produire. Si vous ne comprenez pas cela, ou que vous ne l’acceptez pas, je vous invite à vous familiariser avec la philosophie du biocentrisme. Des groupes d’étudiants en université exigent maintenant que leurs établissements annulent tous leurs investissements dans une société de combustibles fossiles, comme si en produire était l’équivalent moral de l’apartheid. Et, chaque mois de mars, les environnementalistes fêtent Earth Hour, une heure pendant laquelle ils éteignent littéralement toutes les lumières. Notre civilisation industrialisée et technologique ne fonctionne pas avec des arcs-en-ciel et des rayons de lune, et aucune chance que ça devienne possible dans un futur prévisible. Les sources d’énergie renouvelables ne sont pas des alterantives viables aux combustibles fossiles. Ce n’est pas une question politique, mais de limites imposées par les lois de la physique et de la chimie. Au lieu de nous excuser d’utiliser des combustibles fossiles, nous devrions être sacrément contents de les avoir. —-\nSur le web. "}