{"url": "https://www.contrepoints.org/2021/11/05/410725-ces-dirigeants-a-la-cop26-qui-prennent-l-avion-la-grande-hypocrisie", "title": "Ces dirigeants à la COP26 qui prennent l’avion : la grande hypocrisie ", "author": "Par Alexandre Massaux. ", "date": "2021", "content": "La COP26 se déroule cette semaine à Glasgow. Le but affiché est de lutter contre le dérèglement climatique. Pourtant, les dirigeants qui s’y rendent ont un comportement de pollueur. Une situation hypocrite qui démontre le peu de sérieux de ceux qui souhaitent prendre des mesures contraignantes en faveur du climat. L’ÉCOLOGIE EN AVION ET JETS PRIVÉS Comme le révèle le journal anglais The Daily Telegraph, la présidente de la Commission européenne Ursula Von Der Leyen a utilisé un avion privé pour se rendre à la COP21, ce qui n’est pas nouveau pour elle : sur les 34 voyages officiels, elle a utilisé 18 fois des jets privés, et ce parfois sur de courtes distances comme un trajet de 50 km entre Vienne et Bratislava. Chacun de ses vols dégage plus d’une tonne de CO2. Si le cas de Von der Leyen est l’un des plus extrêmes, elle n’est pas la seule à s’être déplacée par vols privés. En sept mois, Alok Sharma, le président de la COP26, a voyagé en avion dans trente pays différents. Boris Johnson a fait de même pour la COP26. Plus généralement, la plupart des dirigeants sont arrivés en avion des quatre coins du monde.  Sans oublier le cortège présidentiel américain avec ses grosses voitures.   Une avalanche de moyens de transport peu écologiques…. qui interrogent sur la question du bilan carbone de la COP26. FAITES CE QUE JE DIS PAS CE QUE JE FAIS De plus en plus de dirigeants occidentaux prônent la réduction du transport aérien au nom de l’écologie mais ne s’appliquent pas leur propre discours, illustrant ainsi leur déconnexion de la population. Dans de telles conditions, il ne faut pas s’étonner de la montée d’une défiance des élites et de l’apparition de mouvements tels que les Gilets jaunes. "}