{"url": "https://www.contrepoints.org/2012/09/20/97839-iran-les-sanctions-vont-elles-fonctionner", "title": "Iran : les sanctions vont-elles fonctionner ? ", "author": "Il ne fait aucun doute que les sanctions que les « alliés » imposent à l’Iran commencent à faire mal, très mal. Mais, cette coercition permettra-t-elle de gagner la « guerre » ? Par Steve Hanke, depuis les États-Unis. ", "date": "2012", "content": "Depuis que Mahmoud Ahmadinejad est devenu président de l’Iran, en Août 2005, l’économie du pays est allée de mal en pis. L’Iran se positionne désormais dans le bas du classement du rapport 2012 Doing Business de la Banque mondiale en matière de climat des affaires (144ème  sur 183). Depuis des décennies, l’économie iranienne est tenue par des régimes bureaucratico-religieux, régimes qui ont fait usage de décrets, de réglementations, du contrôle des prix, de subventions, de tas de tracasseries administratives, et de nombreux autres dispositifs interventionnistes afin de tenter d’atteindre leurs objectifs. Ce système a été maintenu à flot – juste à flot – grâce aux revenus pétroliers. Peu de temps après qu’Ahmadinejad a pris le pouvoir, l’Iran a commencé à s’attirer la colère des États-Unis et de leurs alliés quant à un certain nombre de questions liées à ses ambitions nucléaires. Et, plus récemment, avec les frictions de l’Iran dans le détroit d’Ormuz et son soutien au président syrien Bachar Al-Assad, ces tensions se sont intensifiées. Ces derniers temps, cette coalition d’« alliés » a accru les sanctions économiques contre l’Iran. La cascade de sanctions a-t-elle eu un effet ? Le taux de change du rial iranien est un bon indicateur pour répondre. Quand le président Obama a signé le Comprehensive Iran Sanctions, Accountability, and Divestment Act, en Juillet 2010, le taux de change officiel du rial iranien contre le dollar était très proche du taux du marché noir. Mais les taux du marché officiel et du marché noir ont divergé toujours plus depuis juillet 2010. Avec une chute spectaculaire de la valeur du Rial iranien (IRR) le 10 septembre, le taux de change IRR / USD au marché noir est maintenant 52% plus bas que le taux officiel de 12.260 IRR pour 1 USD. Quand une monnaie s’effondre, on peut être certain que d’autres indicateurs économiques vont aussi dans le sens négatif. Par exemple, en utilisant le taux de change IRR / USD sur le marché noir, j’estime que l’Iran connaît un taux d’inflation annuel de 71%. Pour obtenir une image claire des conditions économiques rencontrées par la majorité des Iraniens, nous pouvons construire un « indice de la misère ». L’indice est la somme des taux d’inflation, taux d’intérêt et du taux de chômage, moins la variation annuelle en pourcentage du PIB par habitant.  L’indice de la misère de l’Iran, pour la période 1991-2012, est présenté dans le tableau ci-joint. Il faut souligner que les vrais taux d’inflation, d’intérêt et de chômage de l’Iran sont probablement plus élevés que ceux rapportés. En conséquence, le niveau réel de l’indice est probablement plus élevé que celui qui est affiché dans le tableau ci-joint. Cela dit, le pattern des « hauts et des bas » de l’indice est fiable. Le niveau de l’indice a été très élevé au cours de la période 1991-2012. Les années Rafsandjani ressemblaient à des montagnes russes, avec une augmentation spectaculaire, suivie d’une forte baisse, puis une dernière augmentation du niveau de la « misère ». Les années Khatami ont été caractérisées par une relative stabilité et une légère amélioration économique. La période Ahmadinejad a été marquée par une détérioration constante de la situation économique – ponctuée par un déclin économique dramatique depuis la fin 2011. L’indice de la misère de l’Égypte illustre comparativement à quel point la situation de l’économie de l’Iran a été mauvaise au fil des ans. Depuis 1993, l’indice de la misère de l’Égypte n’a jamais dépassé 40, même au plus fort du printemps arabe. Alors que l’indice de misère iranien a souvent dépassé 40 et a récemment explosé jusqu’à la 106. Il ne fait aucun doute que les sanctions que les « alliés » imposent à l’Iran commencent à faire mal, très mal. Mais, cette coercition permettra-t-elle de gagner la « guerre » ? Probablement pas. Le professeur John Mearsheimer, dans son chef-d’œuvre, The Tragedy of Great Power Politics (La tragédie de la politique des grandes puissance) fournit des preuves démontrant que les blocus navals et les bombardements stratégiques (et j’ajouterais les sanctions financières) produisent rarement les résultats escomptés : « (…) Les populations des États modernes peuvent absorber beaucoup de souffrances sans se révolter contre leurs États. Il n’y a pas un seul cas historique d’un blocus ou d’une campagne de bombardements stratégiques visant à punir la population d’un ennemi qui ait causé d’importantes protestations publiques contre l’État visé ». Il semble que « la punition génère davantage de colère populaire contre l’agresseur que contre l’État visé ». Même si les sanctions causent une misère considérable en Iran, l’histoire montre qu’il faut rester sceptique quant à savoir si les Iraniens se conformeront aux exigences des « alliés ». Comme l’écrit le professeur Mearsheimer : Donc, en un sens, les sanctions sont en train de marcher : elles imposent beaucoup de misère aux Iraniens. Mais, dans un autre sens, elles vont échouer – échouer à faire plier les mollahs. Peut-être est-ce pour cela que le très rusé ministre des Affaires étrangères russe, Sergey V. Lavrov déclarait avec assurance que « la Russie est fondamentalement contre [adopter davantage de sanctions] car, pour résoudre les problèmes, il faut discuter diplomatiquement avec les pays avec qui vous rencontrez des problèmes, et non pas les isoler ». —-\nLa version complète avec tableaux et références complémentaires est disponible dans cet article : Steve H. Hanke : « Iran: down, but not out » Globe Asia, September 2012 : http://www.cato.org/publications/commentary/iran-down-not-out\nTraduction : UnMondeLibre. "}