{"url": "https://www.contrepoints.org/2019/04/19/341980-jeux-videos-blockbusters-les-geeks-nostalgiques-dune-epoque-plus-libre", "title": "Jeux vidéos, blockbusters : les geeks nostalgiques d’une époque plus libre ", "author": "Par Dern. Tout semble être un reboot Aurions-nous plongé avec délice dans un temps où la cathédrale Notre- Dame était encore intacte, les téléphones étaient de simples tam-tams et les cafés à moins de quatre francs à Paris intra-muros ? À cette époque, les nouveaux puritains du Camp du Bien n’avaient pas réussi à tout passer sous leur contrôle, et le champ artistique permettait encore aux scénaristes et aux créateurs de se ménager des espaces de liberté. ", "date": "2019", "content": "Nous sommes en 2019, ainsi qu’aiment à nous le rappeler les partisans du Camp du Bien à longueur de journée en guise d’argument. En 2019, nous sommes censés manger intégralement bio, nous chauffer à la bouse de vache et genrer correctement nos animaux de compagnie. Nous sommes en 2019, ou le sommes-nous vraiment ? Quand on regarde les sorties cinéma ou de jeu vidéo, on vient à douter de cette assertion. ON PREND LES MÊMES ET ON RECOMMENCE Il est vrai que les dernières sorties cinéma nous autorisent une latitude de doute respectable : Ce que veulent les hommes, Le Roi Lion, Dumbo, Aladdin, Highlander, Men in Black, La Famille Addams, Les Maîtres de l’Univers, Charlie’s Angels, Terminator… Tout semble être un reboot (remise à zéro d’une licence), remake (remise au goût du jour sur une histoire identique), sequel (suite) ou prequel (préquelle) d’une licence que nous avions chérie durant notre enfance ou notre adolescence, dans les années 70, 80 ou 90 pour les plus jeunes d’entre nous. Les studios reprennent leurs propres licences et les font passer à la moulinette de la modernité : on rajoute un peu de femmes fortes et indépendantes, un peu de minorités, une dose de préoccupation environnementale, et des effets spéciaux bien lourds pour arranger le tout, et nous soulager des 15 deniers réglementaires. Disney devance tous les autre studios, et de loin : après Cendrillon et Le Livre de la Jungle, ils se sont attaqués à La Belle et la Bête puis maintenant à Aladdin et Dumbo. Après tout, ce qui a fait leur succès à l’époque devrait encore fonctionner, forcément. Aurions-nous plongé avec délice dans un temps où la cathédrale Notre- Dame était encore intacte, les téléphones étaient de simples tam-tams et les cafés à moins de quatre francs à Paris intra-muros ? La maison la plus prolixe en la matière reste sans doute Disney. Après le Cendrillon de 2017 puis La Belle et la Bête de 2018, on passe la vitesse supérieure : trois nouvelles licences se prennent un coup de jeune (et nous un coup de vieux) avec un petit lifting tout en CGI. Comment se fait-il qu’une maison aussi créative que Disney puisse en venir à faire les fonds de tiroir pour nous produire leur blockbuster d’été et film de Noël, tels des galériens de 1ère à la bourre sur leur rédac de français ? L’ÉVOLUTION DE LA TECHNIQUE Tout d’abord, on soulignera le très grand attrait des nouvelles technologies mises à disposition des créateurs. Là où l’informatique perçait à peine pour la première sortie du Roi Lion, la CGI (les images de synthèse) a progressé plus vite qu’un salaire de député. Les dernières images du Roi Lion prévues pour juillet prochain frisent la précision et le réalisme visuel d’un documentaire animalier.   Pour un public de plus en plus exigeant sur ses doses de spectacle, on peut espérer un renouveau dans l’engouement, et des ventes de produits dérivés à la clef. En revanche, sur le plan des nouveautés, on attend encore la perle rare. UNE QUESTION DE BUDGET On pourrait se dire qu’il s’agit d’une question purement économique : après tout, quand on lâche le PIB du Liechtenstein pour une licence comme l’a fait Disney en acquérant Star Wars, on se refuse à verser dans la possibilité d’un échec. Pour éviter les échecs, on prend les mêmes, et on recommence.  On ne peut pas trop leur en vouloir de nous refourguer inlassablement la même compote. Les industriels de l’entertainement ont compris le filon : les geeks achètent, achètent beaucoup, et en se réappropriant l’œuvre, créent eux-mêmes le buzz qui fera vendre encore plus de figurines à vingt dollars les deux. Autant ne pas se priver maintenant que les petits collectionneurs de l’époque ont acquis le pouvoir d’achat et des enfants à convertir ! On peut aussi penser plus malicieusement que certaines licences approchent de leur date d’expiration, et que les droits d’auteur seront bientôt dans le domaine public. Avec un petit remake, on maintient les poules dans un bon enclos, et les œufs d’or sagement dans le bon coffre-fort. On peut aussi corriger les erreurs de tirs, comme par exemple grâce au reboot de Dune, échec en 1982 du nullissime film de David Lynch. Mais le facteur économique, côté investissement comme côté retombées, ne suffit pas à expliquer cette mode, qui semble prendre davantage d’ampleur d’année en année. Les mondes du cinéma asiatique nous le rappellent à grands renforts de recettes et d’exportations. Les budgets engagés sont légèrement moins faramineux, mais les moyens mis en œuvre sont tout autant avant-gardistes, et cela ne les prévient pas de l’échec. On pensera à l’excellence Detective Dee, sorti l’été 2018, vrai blockbuster du genre avec ses méchants, ses gentils, ses enquêtes et ses explosions. La vivacité et la créativité du cinéma asiatique minorent la thèse de l’explication purement économique. Alors, keske ? NOSTALGIQUES DE LIBERTÉ Une bonne partie du succès de la série Stranger Things, outre que le scénario est excessivement bien ficelé, est qu’elle se déroule dans les années 80 : les objets, la manière de filmer à la Spielberg de ses (plus) jeunes années, les références des enfants… Je ne vous parle pas des bananes, des épaulettes ou des coupes de cheveux à la créativité très enlevée, mais bien du climat qui régnait durant cette période. À cette époque, les nouveaux puritains du Camp du Bien n’avaient pas réussi à tout passer sous leur contrôle, et le champ artistique permettait encore aux scénaristes et aux créateurs de se ménager des espaces de liberté. De nos jours, faire la moindre œuvre, la moindre création, la moindre blague même, est devenu plus aléatoire et dangereux que prendre la ligne 13 un vendredi soir à 18 h : Bear Grylls a déjà tenté, et il a renoncé. La terreur instaurée par la Team Progrès lie les mains et le cerveau de nos créateurs. Il y a beaucoup de choses que l’on ne pourrait plus dire ou faire, et la récente polémique sur les films de Louis de Funès à la cinémathèque nous le confirme. Ce qu’elle nous confirme aussi, c’est l’aura de l’ancienneté : les films déjà faits et aimés du public bénéficient du totem d’immunité, d’un genre de passe-droit magique qui ouvre les portes de Télérama et les sourires de la Team Progrès. On est nostalgiques de notre liberté de créer et voir autre chose que les fades et ennuyeux blockbusters. — Sur le web "}