{"url": "https://www.contrepoints.org/2012/07/01/88967-geographie-electorale", "title": "Géographie électorale ", "author": "Ici nous présentons la cartographie électorale à partir des dernières élections (présidentielles et législatives). Cette carte de la France de gauche et de la France de droite, c’est la carte de la France protégée et de la France ouverte. Par Jean-Baptise Noé. Deux évolutions intéressantes Géographie sociologique et politique Quid du vote immigré ? ", "date": "2012", "content": "Par Jean-Baptise Noé.\n\nLa géographie électorale des dernières élections (présidentielles et législatives) permet de dessiner le visage de la France de droite et de la France de gauche. A majoritairement voté à droite la France de l’Est et du Sud-est – avec une bande continue de la Bourgogne à la Savoie – la France de l’Ouest, de la Mayenne à la Vendée, et l’ouest de l’Île-de-France. Ont majoritairement voté à gauche, le Sud-ouest, la Bretagne, le centre de la France : Corrèze, Limousin, Auvergne. Si l’on compare cette carte de gauche à celle de 2007 on constate que la Bretagne, le Sud-ouest (Gascogne, Gironde, Limousin) et la Bretagne sont des bastions de la gauche. Ici nous allons nous intéresser non pas aux idées, mais à la cartographie électorale. Cette carte de la France de gauche et de la France de droite, c’est la carte de la France protégée et de la France ouverte. La France protégée vote majoritairement à gauche, quand la France ouverte et exposée vote à droite. Cette coupure Est/Ouest et Nord/Sud en est un grand révélateur. La France ouverte, c’est celle des invasions et du contact avec l’ennemi : frontière avec l’Allemagne, la Bourgogne et l’Italie, zone de marche (le Maine et l’Anjou sont les marches de la Bretagne), zone de guerre (la Vendée et la lutte contre la révolution). Cette France-là, c’est celle qui a connu toutes les guerres, depuis la guerre de Cent ans jusqu’à la Première et la Deuxième Guerre mondiale. C’est l’Alsace, la Lorraine, la Provence et la Corse. La France ouverte c’est aussi la France industrieuse, celle qui innove et investit. La Mayenne et la Vendée ont des entreprises dynamiques, de même que l’Alsace et l’ouest parisien (Yvelines, Hauts-de-Seine). C’est la France qui est ouverte au capitalisme, c’est-à-dire qui subit une autre guerre, économique cette fois. La France protégée en revanche, n’a jamais connu la guerre. Les théâtres d’opération des deux conflits mondiaux se sont tenus très loin du Limousin, du Quercy et de la Gascogne. La Bretagne a elle aussi été épargnée. Cette France a évité les invasions de l’Empire et les guerres du XVIIe siècle. Les populations ont connu la guerre parce que des membres de leur famille y ont participé, mais celle-ci est quand même demeurée plus lointaine que pour les habitants de Lorraine ou d’Alsace. C’est aussi une France qui manque de dynamisme économique. L’exemple de Toulouse et de l’aéronautique est à cet égard saisissant. La France ouverte possède de très grandes familles capitalistes : Wendel, Schneider, de Dietrich … L’aéronautique a d’abord été conçu dans l’Est, notamment pour le travail des moteurs et du fuselage. C’est après que les usines ont été transférées dans la région toulousaine, sur ordre du gouvernement, et cela pour deux raisons : d’abord pour éviter que ces usines ne soient détruites ou occupées en cas de conflit, puisque Toulouse est très éloigné du front, et ensuite parce que cela permettait aux avions de se rendre à Dakar sans avoir à faire d’escales, ce qui était beaucoup plus commode pour l’aéropostale. À Toulouse, l’aviation est tombée du ciel, si l’on peut dire. C’est une activité économique exogène, qui n’a pas été créée et développée par des locaux. D’autre part demeure, dans le Sud-ouest, un côté rebelle et revanchard qui fait se dresser les habitants contre Paris. Paris ayant longtemps été à droite, être à gauche était une façon concrète et politique de montrer son opposition à la capitale. Dans une France qui n’était pas capitaliste, le discours marxiste et socialisant n’a eu que plus de facilité à s’enraciner. Deux évolutions intéressantes Mais dans cette cartographie électorale, il y a deux régions à l’évolution dissymétrique intéressante, à savoir la Bretagne et la Provence du sud. En 1965, lors du deuxième tour de l’élection présidentielle opposant le Général de Gaulle à François Mitterrand, la Bretagne a voté à droite à plus de 60% quand la Provence a voté à gauche à plus de 50%. À cette époque-là la Bretagne était un bastion de la droite, et la Provence un bastion de la gauche. Aujourd’hui c’est exactement l’inverse. À partir des années 1980-1990, la Bretagne s’est fortement socialisée, quand la Provence est revenue à droite. Nous disons revenue car cette région a toujours été conservatrice. En 1815 et 1830, elle est restée fortement monarchiste quand la France était tentée par la république. Que s’est-il passé pour que cette évolution se fasse ? La victoire du socialisme en Bretagne, c’est la victoire de la démocratie chrétienne marxisante. Sous la férule d’un clergé omniprésent fortement teinté de progressisme dans les années délicates de la décennie 1960-1970, la population bretonne a commencé à changer de bord. En Provence, cette évolution est due à une modification démographique causée par l’arrivée des Français d’Algérie, qui ont transformé la composition sociale et démographique de la région. Pour les deux provinces le changement politique opéré il y a trente ou quarante ans semble irréversible. Géographie sociologique et politique À l’aune de cette cartographie électorale nous pouvons déterminer quatre types de gauche et de droite. À gauche d’abord. Il y a la gauche d’État, celle de la fonction publique, que celle-ci dépende de l’État, des régions ou des départements. C’est bien une France protégée car elle n’est pas soumise aux aléas économiques. Il y a ensuite la gauche bourgeoise, qu’elle soit bohème ou liée aux affaires. C’est la gauche des grandes villes, Paris, Toulouse, Nantes, Bordeaux, Lyon… Vient ensuite la gauche marxiste, fortement imprégnée de socialisme et d’idéologie. C’est la gauche des périphéries, des bassins ouvriers. C’est une gauche plus exposée que les autres aux affres de la mondialisation, mais une gauche en forte réduction, la grande majorité des ouvriers ayant viré à droite. Vient enfin la gauche immigrée. Les immigrés d’Afrique, que ce soit l’Afrique du nord ou l’Afrique noire votent massivement à gauche, si bien que le think thank socialiste Terra Nova a conseillé au PS de se détourner des ouvriers et de se concentrer sur l’attraction du vote immigré. Message reçu par la direction de Solférino qui tient à autoriser le droit de vote des immigrés aux élections locales afin de gagner un supplément d’électeurs. L’évolution de ce vote sera une des clefs des prochaines consultations électorales. Pour la géographie électorale de droite quatre types peuvent là aussi être distingués. La droite de l’ouest, à la culture monarchiste et antirévolutionnaire. La droite de l’est, au contraire, est républicaine et fidèle à l’histoire des combats du drapeau tricolore. La droite provençale ou du grand sud, c’est la droite qui doit faire face à une nature hostile et difficile, par le manque d’eau ou la rigueur du climat (en Savoie par exemple). Enfin la droite francilienne, c’est la droite d’affaire, du capitalisme et du travail. La géographie électorale demeure une science pertinente car au-delà des idées et des programmes politiques ce qui fonde la conscience politique d’une personne c’est avant tout son milieu social, son terreau familial et son imprégnation culturelle. Les personnes ont tendance à voter comme les gens qu’elles fréquentent, et à fréquenter les personnes qui votent comme elles. Quid du vote immigré ? Voilà une question complexe et délicate. Au deuxième tour de 2012, l’écart entre Nicolas Sarkozy et François Hollande fut de 1,2 millions de voix. C’est un des écarts les plus faibles de la Ve République. Or selon une étude de Opinion Way 93% des électeurs musulmans ont voté pour François Hollande. La même étude estime leur nombre à deux millions de personnes. Ce qui donne donc 1,8 millions pour Hollande et 0,2 pour Sarkozy. Si on retire cet électorat du vote final, Sarkozy passe en tête avec une avance de 500 000 voix. Pour l’instant les musulmans votent largement à gauche, mais il n’est pas certain que cela dure, cet électorat peut changer, comme a changé le vote de la Bretagne et de la Provence. Sur les questions de la libéralisation des mœurs, le programme du Parti socialiste est bien opposé à leur vision du monde. Il est possible que ce ne soit qu’un vote de circonstance, destiné à s’assurer une meilleure visibilité, et qu’ils pourront abandonner une fois qu’ils auront obtenu les places souhaitées. Verra-t-on un vote islamiste en France dans les prochaines années ? Peut-être. Lors de l’élection présidentielle tunisienne, les Tunisiens vivant en France ont majoritairement voté pour le candidat islamiste. Or ces Tunisiens ont souvent la double citoyenneté. C’est donc eux qui ont ensuite soutenu François Hollande. Jusqu’à quand ? Si le PS veut contenter cet électorat jusqu’au bout il risque de se détacher de ses trois autres strates électorales. Et si le vote immigré s’émancipe du PS il ne pourra plus revenir au pouvoir. Voilà une question diabolique à laquelle sont suspendues ses victoires futures. —-\nSur le web. —- Hollande, le président d’un minorité. 82% des Français n’ont pas voté PS (ou UMP). Législatives, retour sur les vrais résultats. "}