{"url": "https://www.contrepoints.org/2013/12/26/151281-evaluation-annuelle-des-resultats-les-syndicats-naiment-pas", "title": "Évaluation annuelle des résultats : les syndicats n’aiment pas ! ", "author": "Par Jacques Gautron. Expérience 1  Conseil 1 Expérience 2 Conseil 2 Expérience 3 Conseil 3 Expérience 4 Conseil 4 ", "date": "2013", "content": " Chaque fin d’année voit revenir cette question qui agite responsables d’entreprises, cadres, employés et syndicats. Cette pratique largement utilisée dans les pays anglo-saxons et maintenant en France dans les grandes entreprises inquiète les cadres, stresse les employés et donne des boutons aux organisations syndicales. Pourquoi et quels sont les remèdes ? Voici quelques expériences vécues et les conseils qui vont bien avec. Expérience 1 : J’ai eu la chance d’occuper une dizaine de postes d’encadrement pour une grande entreprise multinationale d’origine américaine. Lorsque j’ai occupé mon premier poste d’encadrement, on m’a expliqué que je devrai rédiger une évaluation pour chacun de mes collaborateurs chaque année, la Direction du personnel y veille et cela fait partie de mes fonctions, je serai jugé aussi sur ce point. Dès que j’ai eu à le faire, j’ai commencé par lire attentivement les dossiers de mes 10 collaborateurs. Conseil 1 : Pourquoi juger annuellement tous les collaborateurs au même moment ? L’objectif étant bien de juger chacun sur une année, alors pourquoi ne pas le faire au fil de l’année, pour chacun un an après son recrutement ou le début d’une nouvelle fonction. Le cadre a ainsi tout son temps pour juger, préparer ses rapports et mener ses entretiens calmement sans être harcelé par la DRH qui attend les résultats avant de partir au ski. Expérience 2 : J’ai eu la surprise de constater que les évaluations individuelles d’une année sur l’autre ne montraient pratiquement jamais d’évolution significative. J’ai vu aussi que presque chaque fois sur une vingtaine de points mesurés la majorité d’entre eux étaient notés moyens, au milieu de l’échelle, là où ce n’est pas très engageant, par exemple 5 sur une échelle de 0 à 10. Parfois un élément mesuré, pour le moins anecdotique, était noté excellent, par exemple, « employé consciencieux ». Parfois un autre aussi semblait mériter de devoir être amélioré, par exemple, « connaissance de l’Anglais ». Comment en faire grief à quelqu’un qui n’utilise que très peu cette langue dans son travail ? Comme sur les carnets de notes en classes primaires : « bon élément mais bavarde un peu trop », « va dans le bon sens, qu’il continue ».  Cela ne vous rappelle rien ? Conseil 2 : L’échelle des notes doit être établie sur un nombre pair, 1 à 10 ou 0 à 9, sinon chacun aura tendance à noter exactement au milieu, par facilité. L’échelle paire oblige celui qui note à décider si le point est moins ou plus que la moyenne. Dans les enquêtes de satisfaction que je reçois régulièrement, je m’aperçois que ce problème n’est toujours pas compris. Avec une échelle paire, il n’y a jamais de note moyenne. Celui qui juge est par conséquent amené à ajouter une observation qui l’engage. Mais là est peut-être le problème, s’engager, se montrer responsable, est-ce bien politiquement correct ? Et puis surtout quand on s’engage, dans un sens ou dans l’autre, il faut expliquer. Ça c’est encore plus difficile pour celui qui recherche la paix plutôt que l’efficacité ! Expérience 3 : Remplir consciensieusement une évaluation de résultats sur un an n’est pas un exercice facile, déjà parce qu’il faut se rappeler tous les événements qui permettraient de juger objectivement quelqu’un. On est en général tenté de noter par rapport à ce qui s’est passé pendant les quelques semaines qui ont précédé l’évaluation, surtout si les faits constatés ont été marquants dans un sens ou dans l’autre. Ceci explique très certainement les évaluations peu différenciées, afin justement d’éviter de se laisser impressionner par ce qui s’est passé récemment. Cela dans le meilleur des cas, car en effet, plus souvent et par facilité, on s’appuiera sur un événement récent afin de porter un jugement sans appel puisqu’il semble incontestable. On se rappelle, c’est tout récent, l’impétrant n’ose pas ou ne sait pas réagir. Les syndicats ont donc beau jeu de vouloir jeter aux orties un système qui met en position d’infériorité les pauvres employés, lorsqu’il est pratiqué ainsi. Conseil 3 : Je me suis rappelé la leçon donnée par The One Minute Manager de Ken Blanchard, « une minute pour complimenter en public, une minute pour réprimander en privé ». Relisez ce livre, c’est une petite merveille de condensés de bonnes leçons de management. Ce qu’explique Ken Blanchard est d’ailleurs valable en toutes situations d’autorité hiérarchique bien contrôlée, par le maître d’école avec ses élèves, comme par les parents et leurs enfants. Au cours d’une année les relations entre un cadre et son collaborateur amènent très souvent le cadre à devoir juger sur des faits anodins qui, pris séparément, n’ont pas de significations importantes, mais au bout d’une année la répétition de certains d’entre eux est toujours lourde de sens, qu’ils soient positifs, ceux qu’on oublie facilement, ou négatifs, ceux qui marquent plus la mémoire. D’autant plus que contrairement à ce que préconise Ken Blanchard, les reproches ont été faits publiquement devant témoins, alors que les compliments ont bénéficié du calme d’un bureau soigneusement fermé. J’ai donc alors décidé que chaque moment de « one minute management » serait consigné et daté sur un petit morceau de papier rangé soigneusement dans le dossier du collaborateur afin d’être ressorti au moment de la rédaction du rapport d’évaluation pour servir précisément à corroborer chaque note et observation. Autre avantage, le collaborateur qui sait que son supérieur pratique ainsi acceptera beaucoup mieux les remarques qui lui seront faites, à froid, au moment de l’évaluation.  Expérience 4 : L’évaluation annuelle faite systématiquement en fin d’année présente en plus l’énorme désavantage de tomber précisément au moment où l’employé attend de savoir si son salaire sera augmenté. Je me suis alors vite aperçu qu’il ne sert strictement à rien de vouloir porter un jugement sur quelqu’un, lui prodiguer des conseils et discuter de son avenir, alors qu’il n’attend qu’une chose : est-ce que je serai augmenté ? Bien évidemment, dans ce cas, toute remarque aussi pertinente soit-elle sera comprise comme une justification a priori de l’évolution de salaire qui suivra l’entretien, c’est une perte de temps, l’employé attend la conclusion : combien ? Conseil 4 : Ne jamais faire coïncider une évaluation de résultats avec un entretien sur l’éventuelle augmentation de salaire. Cela pour deux raisons essentielles. Une augmentation de salaire n’est que rarement liée à la seule compétence du salarié, cela dépend aussi de la valeur de toute l’équipe, de la santé de l‘entreprise et du contexte économique. Et puis en fonction de toutes ces contingences dont certaines échappent à l’employé, comment complimenter un collaborateur et conclure qu’il n’aura pas d’augmentation cette fois-ci, comment lui annoncer une augmentation liée à la bonne santé de l’entreprise alors qu’on a eu cependant des reproches à lui faire ? Peu importe, pensera l’employé, je suis augmenté, c’est le plus important. Cette pratique m’a appris tellement plus sur les comportements humains et le bon management des hommes au cours de ma carrière en France et à l’étranger, que j’ai dans un deuxième temps décidé d’appliquer le principe de l’évaluation de résultats annuelle, au fil de l’année, dans une entreprise multinationale française qui ne le faisait pas auparavant. Quelques années plus tard, j’en ai fait un produit phare de formation proposé par mon cabinet de Conseil en Entreprise. Alors les cadres ont-ils de bonnes raisons de craindre de devoir porter des jugements objectifs sur leurs collaborateurs ? Est-ce un travail difficile ou au contraire une occasion conviviale de s’entretenir formellement avec un collaborateur qui souhaite avant tout que ses mérites soient reconnus, même si, pour de multiples raisons, ils ne débouchent pas systématiquement sur des augmentations de salaire, ou des promotions ? Quant aux syndicats ont-ils de bonnes raisons de voir dans cette pratique une entrave à leur mission ou au contraire la participation à un climat plus apaisé entre cadres et collaborateurs ? Cela devrait leur permettre de faire avec les responsables d’entreprises un travail plus constructif au bénéfice des employés et de l’entreprise. "}