{"url": "https://www.contrepoints.org/2013/03/23/118697-du-progres-a-la-paix-les-fruits-du-libre-echange", "title": "Du progrès à la paix : les fruits du libre-échange ", "author": "Par Sophie Marcia. Une éthique des échanges source de bienfaits «   ».  En quoi le libre-échange pacifie t-il les relations interétatiques ? ", "date": "2013", "content": "Ludwig Von Mises, à l’occasion d’une conférence en Argentine en 1958, ne manqua de rappeler le fait suivant : l’agriculture ne nourrissait que six millions d’habitants dans l’Angleterre du XVIIIe siècle. La situation d’un riche bourgeois à cette époque deviendra deux siècles plus tard le lot commun de plus de cent cinquante millions de personnes. Si aujourd’hui la misère a disparu dans les pays développés, la pauvreté quant à elle recule. C’est ce que souligne la Banque mondiale : entre 1990 et 2008, le nombre d’individus vivant dans l’extrême pauvreté (avec moins de 1,25 dollar par jour) aurait été divisé par deux. Du reste, les femmes ne meurent plus en couches en France. L’abcès dentaire n’est plus la première cause de mortalité comme au début du XXe siècle. On pourrait multiplier à l’infini les exemples de progrès. Doit-on rappeler qu’il y a un siècle, les femmes lavaient encore leur linge à la main ? Milton Friedman précise à ce titre que ces innovations ont plus fait pour améliorer le sort des femmes que n’importe quelle campagne suffragette. Nul hasard si nos conditions de vie se sont améliorées depuis deux siècles. Nul hasard si notre génération connait une exceptionnelle période de progrès économique et de paix depuis soixante ans. L’exception tendrait-elle à devenir un principe en raison du nombre croissant de pays ouverts au commerce dans le monde ? Précisément, l’interpénétration des économies dont résulte un progrès sans cesse plus intense n’amorcerait-elle pas un climat de paix durable ? N’en déplaise aux protectionnistes de tous bords, le commerce a deux vertus simultanées : le progrès et la paix entre nations. Avancée par des économistes professionnels, cette thèse sera aussi la notre. Une éthique des échanges source de bienfaits Un économiste contemporain, méconnu et érudit car non conseiller du prince, a publié en 1996 une thèse titrée « Les sentiments moraux font la richesse des nations : Moralité des comportements et moralité des procédures dans l’œuvre d’Adam Smith ». Sont accolés l’un à l’autre dans la première partie du titre les noms de deux ouvrages du présumé fondateur de la Science économique, Adam Smith, à savoir, La Théorie des sentiments moraux (1759) et Recherches sur la nature et les causes de la richesse des nations (1776). Pour Valentin Petkantchin comme Adam Smith, ce constat est sans appel. Le sentiment moral renvoie à « la sympathie » (pris en son étymologique grecque, id est créateur d’une communauté de sentiments ou d’impressions). Des nations sont riches lorsque leur économie atteint l’opulence. Ainsi « les sentiments moraux font la richesse des nations ». Et pour preuve, aurait-on oublié que depuis des siècles par delà le globe, ce sont des individus qui, en commerçant, ont pu sortir leur pays de la misère jusqu’à les rendre prospères ? Vous me direz, « quel rapport avec la moralité ? ». Je vous répondrai qu’il existe une éthique des échanges. Le libéralisme éclot d’un processus de découverte: en pratiquant l’échange, on admet la diversité, on tente de comprendre comment vivent les autres en s’informant de leurs besoins. L’entrepreneur est un investigateur. « La base de l’échange, c’est de rendre service » rappelait Jacques Garello à la 33e Université d’Été de la Nouvelle Économie. Et de continuer : « dans le libre échange, l’homme a cette possibilité de libérer ses talents, de devenir un créateur mais aussi un serviteur à l’égard de ses pairs ». Ces talents sont contenus en chacun, mais leur libération ne va pas de soi : l’homme doit être libre de créer. Leur éclosion dépendra, toutes choses égales par ailleurs, des institutions : liberticides, elles les étoufferont ; libérales, elles leur procureront un engrais. Cet engrais aidant, les individus façonneront ces talents et les aiguiseront, par un travail soutenu durant leur vie, exploitant ainsi la dotation génétique reçue à la naissance ; ils trouveront de facto les moyens de leur survie, et cette survie passe l’échange. L’homme libre et responsable donnera toute sa mesure à travers lui. Avec l’acuité qui lui est propre, Frédéric Bastiat rappelle que « Si les hommes, comme les colimaçons, vivaient dans un complet isolement les uns des autres, s’ils n’échangeaient pas leurs travaux et leurs idées, s’ils n’opéraient pas entre eux de transactions, il pourrait y avoir des multitudes, des unités humaines, des individualités juxtaposées; il n’y aurait pas de Société. Que dis-je? il n’y aurait pas même d’individualités. Pour l’homme, l’isolement c’est la mort. Or, si, hors de la société, il ne peut vivre, la conclusion rigoureuse, c’est que son état de nature c’est l’état social ». Mais l’homme est enfermé quand valsent en son cher pays droits de douane, contingentements, normes nationales, autorisations administratives, licences d’importation, etc. De la social-démocratie régulatrice à l’économie de plan, la différence est de degré, non de nature. Par ailleurs, au-delà des écueils faciles envisageant la division du travail comme LA source de croissance, sa cause première s’épuise entièrement dans un échange libre non pas entre nations, mais entre personnes désireuses de commercer. Et cet échange est profondément moral car librement consenti par ses participants. Plus, le « doux commerce » cher à Montesquieu cristallise en lui le désir de compréhension de l’autre et ce sentiment de sympathie, voire d’empathie entre les parties à l’échange. L’échange résulte d’une rencontre, fruit de l’attitude spontanée de deux êtres attirés l’un par l’autre. Sans virer à un angélisme rousseauiste niais, la xénophobie entre deux êtres fussent-ils très différents ne cède-t-elle pas place au respect, à l’entente, après que tous deux se soient compris ? Partant, désirent-ils réellement s’anéantir l’un l’autre ? Ces questions évidemment sont rhétoriques. L’échange libre enfin est éthique en son principe car permet à chacun d’accéder à travers lui à des informations et connaissances éparpillées dans le monde, contenues en une seule œuvre. L’exemple du crayon dont la mine (graphite compressée) provient d’Amérique du Sud et le bois d’une forêt de Washington reste éloquent, d’autant que pour couper ce bois il fallut une scie, pour fabriquer cette scie de l’acier lui-même fabriqué à partir de minerais de fer contenu dans une mine du Michigan ou d’ailleurs. Précisons à ceux pour qui le commerce est abject et le capitalisme un bourreau sans visage que seul l’homme peut être à l’origine du mal. Imputer une responsabilité à une abstraction est absurde ; la responsabilité revient à l’homme qui, parfois, en perd le sens. L’homme est homme, à savoir, un être vicié depuis le début de l’humanité. Les personnes échangent en vertu de leur nature, et continuent car commercer avantage et les coéchangistes et la société dans son ensemble. Les premiers, en échangeant, récoltent un bienfait : monétaire pour l’un, comblant un désir pour l’autre – d’une Porsche, d’apprendre, de voyager. Ainsi seront-ils plus satisfaits après l’échange qu’avant lui ; ils n’auraient pas, sinon, accepté d’échanger ! Voilà qui décrédibilise le mythe du jeu à somme nulle caractéristique d’un échange gagnant-perdant prôné d’Aristote à Marx, justifiant de fait l’adoption du protectionnisme. En réalité, l’échange est un jeu gagnant-gagnant puisque fondé sur une conception subjective et non objective de la valeur plébiscitée de Condillac à Bastiat. Entendons la valeur d’un bien. Si la valeur est objective, elle dépendra du nombre d’heures de travail nécessaires à sa fabrication ; si la valeur est subjective, elle résultera des préférences de chacun, différentes d’un individu à l’autre et évolutives au fil du temps pour un même individu. Si Joan Miro a mis moins de temps à esquisser son Bleu III que Raphaël à peindre sa Transfiguration, reste que certains préfèrent le premier à la seconde et inversement. Pour Marx, Bleu III n’aurait valu qu’une misère. Mais le commerce n’enrichit  pas seulement ses protagonistes. Grâce à cette liberté d’agir, à leur libre entreprise, ils contribuent à l’amélioration des conditions de vie de chacun. Aberration que de vouloir évincer l’Afrique d’un commerce international (nous devrions dire interpersonnel puisque ce ne sont pas des nations qui échangent, mais des personnes) qui au-delà bénéficie à l’ensemble de la société puisque «l’échange est l’occasion de la concurrence » (Jacques Garello). Les hommes, en commerçant, s’insèrent dans une compétition les incitant à l’excellence. Confrontés à autrui, ils découvriront ici leurs talents, là leurs faiblesses. Puisqu’un entrepreneur pourra avoir une meilleure idée qu’un autre, ce dernier se devra d’innover pour améliorer sans cesse ses créations. Or, nombreux sont les fruits de cette attitude : diminution des prix, diversification des produits et amélioration de leur qualité. Le consommateur aura in fine le choix entre des produits plus variés à bas prix et d’une qualité sans cesse croissante. Qu’il suffise de rappeler que les coûts de recherche du premier téléphone portable commercialisé aux Etats-Unis en 1983 – le Motorola DynaTAC 8000X – étaient si élevés (plus de 100 millions de dollars) que l’Américain moyen ne put y accéder que dix ans après. Récemment révolutionnaire, risible aujourd’hui serait ce mobile dépassé par des Smartphones permettant et de téléphoner, et de consulter ses mails et de capter les radars sur l’autoroute.  Le progrès économique est là, rendant plus accessibles toutes ces créations, fruit de l’imagination et de l’audace de quelques-uns appelés entrepreneurs. Jean-Paul II lui-même reconnait leurs qualités, remarquant que À ceux et celles qui dénigrent la mondialisation et le capitalisme, rappelons que   En quoi le libre-échange pacifie t-il les relations interétatiques ? Nul doute que la prescience de Frédéric Bastiat transcrite en ses dires fait de lui le prophète par excellence. « Si les marchandises ne traversent pas les frontières, les soldats le feront » écrivait-il au XIXe siècle. Or le XXe voit défiler ses chars et ses guerres impulsées par des hommes politiques à la tête d’Etats forts, du fascisme au stalinisme, du national socialisme au maoïsme. Quid de leur dénominateur commun ? Un Etat omnipotent et omniprésent donc adepte…..d’un protectionnisme forcené. Les dictateurs que l’on sait veulent restreindre voire supprimer tout commerce. Hitler est élu chancelier en 1933. À partir de 1934, l’Allemagne est cloisonnée : entre 1934 et 1939, ses échanges économiques diminuent d’un peu plus de 80%. Ce chiffre ahurissant pose une question d’importance : le lien entre la réduction des échanges d’un côté et les guerres de l’autre est-il une corrélation ou une causalité ? Autrement dit, la quasi-inexistence du commerce  –  le protectionnisme – ouvre-t-elle la porte à la guerre ? La réponse est positive pour l’historien Jean-Baptiste Duroselle. Le nationalisme, versant politique du protectionnisme en économie, exacerbe en effet les tensions entre individus étrangers. Et les chefs d’État précités ont su attiser la xénophobie de leurs peuples, si bien que ces derniers en sont venus à détester leurs voisins outre-frontières. En la création d’ennemis fantasmés, les politiques excellent. Par la désignation de boucs émissaires détournant l’attention de leurs propres incuries, les politiques se surpassent. Les nationalismes ont attisé la haine. Cette haine de l’autre les replia sur eux-mêmes pendant qu’ils exaltaient leur nation. Ainsi l’autarcie les conduisit à la guerre. 1939-1945 est consommée. Inversement, le libre échange déboucha inéluctablement sur la paix en faisant naître entre les ressortissants de pays ouverts au commerce des intérêts communs. Ainsi la compréhension puis l’ouverture à autrui apporta la paix. France et Angleterre sont des amants fidèles depuis 1860. Si les soldats ne traversent pas les frontières, les marchandises le feront… Aux conflits internationaux tend à succéder la coopération interpersonnelle entre coéchangistes. Preuve en est la paix régnant entre la France et l’Angleterre, autrefois ennemis héréditaires, depuis leur signature du Traité de commerce Chevalier-Cobden en 1860. En témoigne encore l’absence de conflits armés entre les pays de l’Union européenne (UE). De la signature du Traité CECA en 1952 à celle du Traité de Lisbonne en 2009, un ou plusieurs Etats membres se sont-ils une seule fois bombardés sur le sol européen ? Non, et au regard de leurs liens économiques et des divers partenariats institutionnels, les hommes politiques ne trouvent plus aucun intérêt à déclencher une telle guerre. Voir en 2013 des Luxembourgeois prendre les armes contre des Français serait en effet absurde. Le libre échange, en les pacifiant, introduit de la fluidité dans les rapports humains, substituant à la défiance la confiance. Il dissipe les frictions, mais ne saurait s’épanouir puis enfanter la prospérité dans un Etat démuni des institutions nécessaires à son accomplissement que sont le respect des contrats, de la propriété privée, le marché, le profit, l’état de droit, la concurrence… La période de paix que nous vivons n’est pas un hasard. Osons en vertu des propos supra la considérer comme durable.  "}