{"url": "https://www.contrepoints.org/2019/11/20/358090-guinee-bissau-quel-avenir-apres-le-limogeage-du-gouvernement", "title": "Guinée-Bissau : quel avenir après le limogeage du gouvernement ? ", "author": "Par Clayton Besaw. ", "date": "2019", "content": "Le président de la Guinée-Bissau, Jose Mario Vaz, a annoncé en début de semaine dernière, qu’il avait limogé le gouvernement. Sa décision a plongé le pays ouest-africain dans un nouveau chaos et jette le doute sur les élections prévues ce mois-ci. Il s’agit du dernier affrontement qui dure depuis plusieurs mois entre la présidence et le gouvernement dirigé par le Premier ministre Aristide Gomes. L’action de Jose Mario Vaz est un pas en arrière par rapport aux avancées politiques obtenues lors des élections législatives réussies de mars. Auparavant, le pays et ses 1,8 million de citoyens avaient réalisé des progrès politiques considérables à la suite des cinq coups d’État des 19 dernières années et de la crise constitutionnelle en cours. La crise découle de tensions persistantes entre le corps législatif et la présidence. LA STABILITÉ POLITIQUE NAISSANTE À L’ÉPREUVE Un des grands tests sera ce qui arrivera à la tenue d’une élection présidentielle en novembre. Le mécontentement de l’opposition, la répression et la crise constitutionnelle pourraient saper le soutien populaire pour la tenue des élections dans de telles conditions. Dans le climat politique actuel, la probabilité d’une élection présidentielle pacifique et incontestée devient très faible. Mais le plus grand test de stabilité sera de savoir si la crise politique actuelle conduira à l’intervention de l’armée. Les coups d’État de 2003 et 2012 ont été catalysés par le mécontentement politique au sein de l’armée, en particulier en période électorale. Le président Vaz a procédé à plusieurs réformes importantes pour contrôler le pouvoir politique de l’armée. Cependant, la combinaison d’une crise politique prolongée, d’un mécontentement populaire et d’une élection imminente rend la perspective d’une nouvelle tentative de coup d’État plus probable qu’elle ne l’était auparavant. LE CONTEXTE D’UNE CRISE CONSTITUTIONNELLE Le contexte de cette crise actuelle remonte au mois de mars, lorsque Vaz a refusé de nommer au poste de Premier ministre Domingos Simoes Pereira, membre de son propre parti africain pour l’indépendance de la Guinée et du Cap-Vert. Le mandat de Vaz a pris fin avant l’installation  d’un nouveau gouvernement qui incluait Gomes en tant que candidat de compromis. L’Assemblée populaire nationale a donc nommé son propre président par intérim, mais Vaz a tenu à rester en place, aggravant encore la crise. La Communauté économique des États de l’Afrique de l’Ouest (CEDEAO) a finalement négocié un compromis autorisant le président Vaz à rester président par intérim jusqu’à l’élection de novembre, bien que ses pouvoirs soient limités. Ce compromis visait à atténuer l’escalade de la crise constitutionnelle. Cela n’a guère contribué à atténuer les causes profondes de la division politique en Guinée-Bissau. Les conséquences des incertitudes constitutionnelles persistantes, des rivalités entre élites et du mécontentement populaire ne seront jamais résolues par le compromis conduit par la CEDEAO. Beaucoup d’espoir reposait sur une élection présidentielle réussie et sans controverse. Toutefois, la tension entre la présidence et le pouvoir législatif est loin d’être résolue. Et les choses ne sont pas prêtes de s’arranger, surtout avec la mort d’un opposant et l’utilisation de Facebook par Gomes pour accuser publiquement un rival politique de fomenter un complot de coup d’État. Il semble que Vaz ait perdu confiance en Gomes et que des lignes de fracture déjà existantes aient été amplifiées. Gomes refuse maintenant d’obéir à l’ordre et affirme que le mandat de Vaz est constitutionnellement invalide. L’ordre du président Vaz met également à l’épreuve le compromis de la CEDEAO en interférant directement avec le gouvernement dans la période qui précède les élections. LES OPTIONS DISPONIBLES Il est difficile de déterminer ce que doit faire l’opposition pour parer à une éventuelle escalade de la crise politique dans le pays. La situation pourrait facilement devenir dangereuse. Trouver des moyens d’éviter une nouvelle escalade des tensions serait un bon début. La stabilité et la paix seront les meilleures issues à la fois pour le gouvernement et pour l’opposition, mais ce sera plus facile à dire qu’à faire. Une option possible serait que les chefs de l’opposition travaillent avec Vaz et Gomes afin de parvenir à un accord dans lequel les principales personnalités politiques s’abstiennent de recourir aux médias sociaux ou à d’autres moyens de communication de manière négative. Cela supprimerait une source d’attiser les flammes de la division, mais cette option risque de ne pas survivre si les rivalités politiques et les questions constitutionnelles non résolues continuent de s’intensifier au sein du gouvernement. Les perspectives d’une transition en douceur sont moins reluisantes qu’elles ne l’étaient auparavant. Les élections pacifiques de mars et le compromis de la CEDEAO n’ont créé qu’un timide sentiment de stabilité pour un pays victime de rivalités élitistes perturbatrices et d’activités criminelles organisées systématiques au cours des deux dernières décennies. Il est difficile de déterminer l’utilité d’une autre intervention de la CEDEAO, ou d’un autre tiers. Le système politique actuel doit faire l’objet d’un transfert de pouvoir pacifique dirigé de l’intérieur du pays, ce qui constituerait un premier pas vers la réparation des fortes divisions politiques. L’élection de novembre présente également un dilemme. D’une part, il pourrait s’agir d’un point éclair sans solution concrète. D’autre part, la retarder pourrait entraîner le même mécontentement. Et même si les élections se tiennent pacifiquement en novembre, une victoire du président sortant Vaz pourrait encore aggraver les tensions constitutionnelles non résolues auxquelles le pays est confronté. Une mesure possible susceptible d’atténuer les tensions pourrait être que le gouvernement et l’opposition s’entendent sur une nouvelle date d’élection et s’engagent de manière crédible à la fixer consensuellement. Enfin, la crise politique et toute instabilité potentielle peuvent une fois de plus forcer la main de l’armée (même si elle est plus faible que par le passé). Même une intervention militaire ratée entraînerait certainement l’escalade de la crise. — Sur le web "}