{"url": "https://www.contrepoints.org/2017/11/13/303025-optimisation-fiscale-pourrait-etre-contre", "title": "Optimisation fiscale : mais qui pourrait être contre ? ", "author": "Par Patrick Aulnas. Paradise Papers : comme si votre argent appartenait d’abord à l’État ! ", "date": "2017", "content": "Les grandes découvertes sont à l’ordre du jour. Ces derniers temps, elles concernent l’optimisation fiscale. Visiblement, à lire certains articles ou à regarder certaines émissions, il est urgent d’informer les citoyens. Le tout baigne en général dans un consensualisme bien-pensant qui peut stupéfier ceux qui suivent depuis des décennies ces questions, sans même être des spécialistes pointus de ces sujets. L’OPTIMISATION FISCALE, UN VIEUX TRUC TOUT À FAIT LÉGAL L’optimisation fiscale existe depuis qu’existent les impôts. Il s’agit d’être juridiquement habile dans l’utilisation du droit fiscal. Si l’Irlande prélève 12,5% du bénéfice alors que la France en exige presque 40% pour les grosses sociétés (en tenant compte des petites gâteries s’ajoutant à l’IS), mieux vaut se débrouiller, en toute légalité, pour être imposable en Irlande. Rien de plus logique. L’évasion fiscale n’est pas réservée aux grands groupes multinationaux. L’âme vagabonde se démocratise. Un retraité qui s’installe au Portugal pour ne pas payer d’impôt sur le revenu pendant 10 ans fait de l’optimisation. Qui pourrait le lui reprocher ? Et qui pourrait dire quelle est sa véritable motivation en s’installant au Portugal ? Il fait un choix presque stratégique combinant de nombreuses variables : le climat plus doux, les prix également plus doux, les impôts nettement plus doux ; bref, le choix de la douceur. Dans un monde aussi violent que le nôtre, voilà une indéniable qualité. LIBERTÉ D’INSTALLATION Par ailleurs notre retraité utilise la liberté d’installation prévue par les traités européens. Si la coopération fiscale intra-européenne présente des faiblesses, c’est une responsabilité politique. Le citoyen ne peut en être tenu pour responsable. Cela vous paraîtra sans doute simpliste, mais ce raisonnement est entièrement transposable aux grands groupes multinationaux. De leur point du vue, le droit fiscal est une variable stratégique comme une autre. Pour s’implanter dans un pays, il faut tenir compte de sa stabilité politique et juridique, de ses infrastructures, de son dynamisme économique, du climat social et bien entendu du niveau des impôts. Mettre en réserve quelques milliards de plus ou les donner à un État ? Améliorer ses ratios de structure de bilan ou alimenter le puits sans fond des recettes-dépenses publiques ? Le choix est vite fait et n’est pas nécessairement « immoral », comme on le sous-entend généralement. OPTIMISATION FISCALE, FRAUDE ET ABUS DE DROIT L’optimisation n’est d’ailleurs pas réservée à la fiscalité. Toutes les branches du droit devenues très complexes induisent une forme d’optimisation : droit de la consommation pour les producteurs, droit des sociétés, droit de l’urbanisme et de la construction, etc. Est-il moralement condamnable de rechercher avec méthode et érudition dans les arcanes de la complexité juridico-technique contemporaine quelle est la marge de liberté dont on dispose ? Car optimisation dit respect du droit. Rien à voir avec une fraude. Tout au plus, peut-on aller parfois jusqu’aux frontières de l’abus de droit, flirter avec les limites de la légalité qui sont en même temps les limites de la liberté du citoyen. On parle d’abus de droit dans le domaine fiscal lorsque le contribuable élabore un montage ayant pour but exclusif d’échapper à l’impôt. Le contribuable ne respecte pas l’esprit des textes fiscaux qui est pourtant tellement simple à comprendre : toute personne physique ou morale imposable se doit de payer loyalement ses impôts pour contribuer aux dépenses publiques. C’est ici qu’apparaît la morale. Considérer que l’État a sérieusement abusé dans le domaine recettes-dépenses depuis quelques décennies n’est absolument pas moral. Penser : « trop, c’est trop », équivaut, dans le domaine fiscal, à être la cible de la bien-pensance contemporaine. Mettre en pratique son exaspération par des astuces juridiques trop habiles sera donc analysé comme un abus et sanctionné comme tel. QUE DE BIEN NE POURRAIT-ON FAIRE SANS CETTE SORDIDE ÉVASION FISCALE ! Les États les plus riches n’ont jamais disposé d’autant d’argent. Évidence grossière. Mais ils crient famine. Puisque les personnes morales de droit public n’ont qu’une expressivité émotionnelle restreinte, les politiciens se chargent de suppléer à cette carence. Il faut impérativement lutter contre l’évasion fiscale ! Des sommes astronomiques sont en jeu ! Si les États en disposaient, ils pourraient créer moult nouvelles prestations. Les chevaliers blancs de la politique politicienne sont formels : l’optimisation fiscale pratiquée par les grands groupes multinationaux n’a que trop duré. C’est tout simplement une question de justice. INCANTATIONS POLITIQUES L’honnête homme du XXIe siècle, qui sait que cela dure depuis que les multinationales existent, se demande comment nos justiciers en costume-cravate vont procéder. Tant que la petite planète Terre est organisée en États-nations concurrents, les fiscalités étatiques sont concurrentes. Du point du vue des représentants de l’État, il s’agit de maximiser la captation de la manne fiscale. Les incantations des dirigeants politiques portent sur une meilleure coopération fiscale entre États (déclarations d’intention au G7, au G20). Mais voilà ! Si même dans l’Union européenne, qui est l’entité internationale la plus intégrée, il est difficile de coopérer en matière fiscale (il faut l’unanimité), la coopération risque d’être encore longtemps un vœu pieux au niveau planétaire. Mais parler pour ne rien dire peut rapporter gros politiquement. À lire aussi : Paradise Papers : comme si votre argent appartenait d’abord à l’État ! "}