{"url": "https://www.contrepoints.org/2010/12/07/8618-cgt-contre-cgt", "title": "CGT contre CGT ", "author": "", "date": "2010", "content": "D’ailleurs, je tiens l’information de syndicalistes CGT — c’est dire si c’est du solide — qui l’expliquent clairement : Certes, ce n’est pas encore la vague de suicides, comme dans les entreprises d’État à l’instar de France Télécom, l’Éducation nationale, le ministère de l’Écologie ou encore La Poste où les cadences infernales se succèdent aux objectifs de rentabilité et de productivité démentiels imposés par un patron sans aucune pitié, sans scrupules, sans inspecteurs du travail sur le dos (puisque c’est ce patron qui les rémunère, d’ailleurs). Apparté : je trouve d'ailleurs franchement étrange que la méchante presse ne fasse que parler des suicides de ces institutions étatiques ou de ces entreprises auparavant dans le giron de l'État : il y a, j'en suis sûr, un véritable complot qui vise à masquer les centaines des suicides annuels chez Microsoft, Apple ou Google, firmes capitalistiques dont les patrons n'hésitent pas à écraser les employés. Mais dans le cas qui nous occupe, il s’agit d’un autre type de patron : un syndicat ! Oui, vous avez bien lu, des syndicalistes CGT se plaignent de l’ambiance détestable instaurée par leur patron, le Syndicat CGT. Et les maux ne sont pas des moindres, puisqu’on évoque des délits d’entrave… à l’activité syndicale, une administration de plus en plus agressive (auraient-ils lu Rue89 ?), et un stress de plus en plus important. Évidemment, la grève n’est pas encore envisagée. Ce serait pourtant l’étape suivante parfaitement logique, que je ne peux qu’encourager à tester : après tout, puisque le dialogue n’est pas possible, il faut user de la manière forte ! Et puis une grève du syndicalisme, ça vous a un petit côté romantique, un parfum de décadence légère et d’autofoutage de gueule que je ne peux qu’approuver. Je vois même déjà se profiler l’étape ultérieure : une petite séquestration du patron, Bernard Thibault. Je suis persuadé qu’une ou deux nuits passées coincé sur une chaise en attendant l’intervention policière salvatrice — mais qui ne viendra jamais — attendrirait un tantinet le patron de l’organisation mafieuse syndicale. Au-delà de la raillerie facile mais nécessaire et logique que ce genre d’événement suscite, on peut tout de même s’interroger sur le comportement observé et se demander si finalement les agissements dénoncés sans arrêt chez les patrons des entreprises que la CGT investit et, parfois, met à sac, ne sont pas la propre projection de leurs propres comportements en interne : incapables d’imaginer qu’une négociation puisse se dérouler dans une ambiance autre que tendue, ou sans épreuve de force, les joyeux syndiqués s’emploieraient alors à produire le cadre idéal pour une telle ambiance et une telle épreuve à chaque fois qu’une négociation devient nécessaire. Cela pourrait paraître exagéré, mais on n’aura pas de mal à déceler le décalage fréquent entre les paroles des leaders syndicaux (de la CGT comme pour les autres syndicats) et leurs agissements en privé. La condamnation de Blondel aux prudhommes, pour dépassements d’horaires de son chauffeur, est un exemple qui revient facilement à l’esprit ; on pourra se remémorer aussi le petit buzz sur la généreuse retraite de Didier Le Reste, manifestement pas tout à fait en phase avec la réalité du terrain. On pourra aussi rappeler que les expulsions que ces syndicats sont toujours prompts à dénoncer ne semblent pas les déranger lorsqu’il s’agit de leurs locaux… Tout ceci illustre finalement assez bien le principe du Faites Ce Que Je Dis, Et Pas Ce Que Je Fais, caractéristique assez fréquente chez les gens de gauche parvenus au pouvoir…\n—-\nSur le web "}