{"url": "https://www.contrepoints.org/2013/01/26/112436-rouvrir-le-dossier-florange-rouvrir-la-boite-de-pandore", "title": "Rouvrir le dossier Florange, rouvrir la boîte de Pandore ", "author": "Les syndicalistes de Florange veulent continuer la lutte. Emplois sauvegardés et site maintenu en activité ne leur suffisent pas ; ils veulent que les expropriations et nationalisations aient un cadre légal renforcé. Par Baptiste Créteur. ", "date": "2013", "content": "Florange avait déchaîné les passions et permis de montrer s’il le fallait que la propriété privée n’avait en France rien d’un absolu et qu’un droit inaliénable n’est pas inaliénable dans le pays des droits de l’homme. La loi Florange en projet a pour objectif de transcrire le collectivisme dans la loi et de donner à l’illégitime la sanction de la loi, détruisant le concept de droit. Alors que les emplois et le site sont maintenus et qu’ils ont donc obtenu ce qu’ils demandaient, les syndicalistes veulent aller plus loin en appuyant la loi Florange et en continuant à demander la nationalisation du site. Une pétition qui aurait recueilli environ 30 000 signatures ; il se trouve donc en France au moins 30 000 personnes pour qui la propriété privée n’est pas un droit imprescriptible de l’homme et n’est pas aussi efficace qu’une gestion par l’État. Rouvrir le dossier Florange pour nationaliser l’usine du groupe ArcelorMittal, suivre le plan d’Arnaud Montebourg pour une nationalisation temporaire à durée indéterminée serait générateur d’emploi. Cela va tellement de soi que tout argument, toute justification serait superflue alors même que l’emploi public détruit l’emploi privé et que la France a plus que jamais besoin d’une diminution du chômage, au risque de voir les déficits de l’Unedic se creuser et de maintenir des millions de Français dans une situation inconfortable. Tout argument et toute justification sont superflus pour justifier leur volonté de rouvrir un dossier clos à leur avantage. Nul besoin en réalité d’argumenter ; ce n’est pas la protection de l’emploi qui les intéresse, mais bien une victoire de plus sur la raison – écraser un peu plus la liberté et la propriété privée. La démocratie devenue tyrannie de la majorité en niant le caractère absolu des droits fondamentaux que sont la liberté, la propriété privée, la sûreté et la résistance à l’oppression ne leur permet pas de voir le collectivisme total qu’ils veulent imposer mis en œuvre en France, pas plus qu’elle ne respecte les droits de l’individu qui laissent en définitive peu de place à la coercition et donc à l’État. Le plus surprenant est qu’il se trouve peu d’hommes politiques en France pour exprimer autre chose que de la sympathie vis-à-vis de quelques syndicalistes et 30 000 signataires d’une pétition qui revendiquent l’avènement d’une société d’où disparaitrait la propriété privée au profit d’une mise en commun des moyens de production, malgré un accord trouvé avec un groupe industriel plutôt conciliant qui accepte une ingérence du politique illégitime et néfaste. Bien moins que pour demander l’expropriation, le retrait de la nationalité ou la taxation sans frontières des Français qui choisiraient de faire leur vie ailleurs pour des raisons qui ne regardent qu’eux. Bien moins que pour rendre hommage à une culture communiste nauséabonde qui fait de la coercition le fondement des relations entre les individus. Bien moins que pour mettre en cause avant qu’elle n’ait eu lieu la réduction des dépenses publiques qui alimentent une dette colossale qui s’abattra un jour sur les Français. Bien plus que pour dénoncer les innombrables scandales, détournements et collusions de ceux qui se revendiquent de l’intérêt général pour mieux servir leurs intérêts particuliers. Bien plus que pour dénoncer les nombreux gaspillages d’argent public ou remettre en cause des dogmes pseudo-scientifiques au nom desquels sont prises des mesures liberticides. Bien plus que d’hommes intègres, refusant de vivre au profit ou aux dépens de quiconque. Bien plus que de citoyens. Bien plus que d’êtres humains. "}