{"url": "https://www.contrepoints.org/2019/07/16/339810-il-faut-sauver-le-soldat-greta", "title": "Il faut sauver le soldat Greta ", "author": "Par Michel Gay. ", "date": "2019", "content": "Des jeunes se mobilisent derrière le bon petit soldat suédois Greta Thunberg pour lutter contre le réchauffement climatique. En parallèle, la France a décidé d’arrêter deux réacteurs nucléaires à Fessenheim, en parfait état de marche et qui n’émettent pas de gaz à effet de serre. Pire encore, l’Allemagne hésite à fermer ses 148 centrales à charbon et lignite qui en émettent beaucoup. Serait-ce une des raisons de la colère de ces adolescents ?… GRETA FAIT DES ÉMULES Ces dernières semaines, un vent de manifestation pour « la défense de la planète » souffle dans les lycées et les collèges. Des jeunes défilent en rangs serrés derrière Greta, une adolescente suédoise de 16 ans autiste Asperger, au motif qu’elle accuse les adultes d’être responsables de l’état « catastrophique » de la planète et de ne pas agir assez vite. Apparemment terrorisés par la disparition imminente de toute vie sur la Terre, ils réclament la fin du réchauffement climatique tout en étant heureux de sécher les cours. « C’est le signe que les jeunes s’intéressent à leur destin. » « Ils se sentent responsables, ils sont plus mûrs que nous » clament quelques parents béats d’admiration devant leurs enfants « conscientisés ». Mais derrière cette mobilisation se cache la main habile et discrète d’associations écologistes dont l’activisme s’épuisait dans des « solutions » pour la transition énergétique qui apparaissent progressivement pour ce qu’elles sont : des politiques dispendieuses, socialement injustes, et dont les effets sur le climat seront nuls. Pour faire face à ces vents contraires, des ayatollahs autoproclamés sauveurs de la planète (et des âmes ?) ont alors eu l’idée d’exploiter les enfants qui sont les meilleurs instruments de culpabilisation des adultes. Ils ont « choisi » Greta pour égérie d’une « grève scolaire » destinée à dénoncer l’inaction climatique des décideurs politiques (dont dernièrement à Davos) afin qu’ils respectent leurs engagements sur le climat. Des catastrophes sont à redouter pour demain matin et vous en serez responsables. Préparez-vous à vous sentir coupables, à avouer vos crimes contre la planète et à vous repentir ! Toutefois, les copiés-collés de slogans et d’éléments de langages sont élaborés dans de lointaines officines. GRETA PROGRAMMÉE EN HÉROÏNE INTERNATIONALE Greta se retrouve sous les projecteurs médiatiques du monde entier « par magie » avec le message suivant : « Je ne veux pas que vous soyez désespérés, je veux que vous paniquiez. Je veux que vous ressentiez la peur qui m’habite chaque jour et que vous agissiez, comme s’il y avait le feu, parce que c’est le cas. […] Il y a encore une petite chance de stopper les émissions de gaz à effet de serre afin d’éviter des souffrances pour une grande partie de la population de la planète ». Mais les dessous du conte de fée de Greta sont douteux car derrière ce discours alarmiste se trouve un petit génie suédois en relations publiques Ingmar Rentzhog. Le journaliste d’investigation suédois Andreas Henriksson a publié un article le 11 décembre 2018 sur la belle histoire de Greta. Elle commence le 20 août 2018 lorsque Ingmar Rentzhog cofondateur en 2016 de la start-up We Don’t Have Time (Nous n’avons pas le temps) croise Greta au premier jour de sa « grève climatique » devant le Parlement suédois et le fait savoir sur sa page Facebook. Ingmar Rentzhog et la famille de Greta se connaissent déjà. Ils ont participé ensemble à une conférence sur le climat le 4 mai 2018. La rencontre à Stockholm devant le Parlement entre Ingmar et Greta ne doit donc rien au hasard. Les premières photos de Greta sur internet ont été prises par le responsable marketing de We Don’t Have Time dont l’ambition de créer un réseau social de plus de 100 millions de membres afin d’influencer les politiques pour qu’ils agissent davantage contre le réchauffement climatique. Parmi les actionnaires figurent les enfants d’un milliardaire (Sven Olof Persson qui a fait fortune dans la vente de voitures) et la famille de Rentzhog. Ils n’ont aucun lien avec l’écologie : ce sont des spécialistes de la finance. Le 24 août 2018, sort en librairie une autobiographie de Greta (Scener ur hjärtat) mêlant crise familiale (dépression nerveuse, angoisses…) et crise climatique. Sa mère, désignée « héroïne » par le WWF en 2017, et son père acteur suédois sont corédacteurs. Ses parents sont connus comme artistes en Suède. Tout a été programmé pour transformer la jeune Greta en héroïne internationale dès le premier article paru dans le quotidien le plus lu de Suède, Aftonbladet, quelques heures après la publication de Rentzhog sur Facebook. RENTZHOG, UN AFFAIRISTE MONDIAL DE LA FINANCE VERTE Ingmar Rentzhog est aussi le fondateur de l’entreprise de conseil en communication Laika rachetée par la plateforme de crowdfunding suédoise FundedByMe qui possède des bureaux en Malaisie et à Singapour. En mai 2018, il est recruté comme président du think tank faisant la promotion du développement durable Global Utmaning (Défi Mondial) qui collabore depuis janvier 2019 avec Global Shapers, une communauté de jeunes dirigeants « dotés d’un grand potentiel pour jouer un rôle dans l’avenir de la société et qui travaillent à améliorer la situation des populations autour d’eux ». Sa fondatrice est Kristina Persson, fille du milliardaire précité. En outre, Ingmar Rentzhog a été formé par l’ONG de l’ex vice-président des États-Unis, Al Gore, « The Climate Reality Project » dont l’objectif est de « former des individus pour contribuer à la sensibilisation au réchauffement climatique, en fournissant les outils de communication, le réseau et les compétences ». Dans une tribune publiée dans le Financial Times du 27 juillet 2014, Al Gore déclarait : « C’est au cours des dix prochaines années que nous devons accélérer la transition vers une économie à faible émission de carbone. Nous devons y aller à fond et devenir plus agressifs ». Ce réseau est destiné à promouvoir un affairisme vert mondialisé et Al Gore est un modèle pour la jeune Greta. Sa médiatisation s’inscrit dans cette campagne de propagande mondiale. UTILISER GRETA POUR PROMOUVOIR L’AFFAIRISME VERT Greta, dont le discours est confus, se retrouve au cœur de cette machinerie de greenwashing qu’elle fustige. Elle soutient le « développement durable » qui n’est rien d’autre que le développement de l’industrie qu’elle semble honnir. Elle encourage l’industrialisation du monde lorsqu’elle affirme qu’il faudrait que « les pays plus pauvres améliorent leur standard de vie en construisant certaines des infrastructures que nous avons déjà construites, telles que routes, écoles, hôpitaux, eau potable, électricité… ». Elle ne s’oppose pas (elle ou ceux qui la manipulent) au modèle industriel, « elle » souhaite même son universalisation… Les infrastructures qu’elle veut voir se développer partout impliquent une société industrielle tout comme le déploiement massif de « panneaux solaires, éoliennes, économie circulaire, etc. » qui, à ses yeux, constitue la solution pour éviter le désastre climatique. Il faudrait donc que les industries des énergies dites vertes se développent en urgence et que celles des combustibles fossiles cessent immédiatement leurs activités. Ce qui est contradictoire puisque les industries des énergies dites vertes dépendent des combustibles fossiles. Ce n’est pas souhaitable non plus puisqu’elles impliquent toutes leur lot de pollutions et de destructions environnementales. Une société industrielle verte et propre, tout comme l’économie circulaire et autres nouveaux concepts économiques géniaux censés permettre de régler tous les problèmes, ça n’existe pas. Ce sont des chimères, des illusions vertes. L’EUROPE VEUT-ELLE VRAIMENT LUTTER CONTRE LE RÉCHAUFFEMENT CLIMATIQUE ? L’influence de la France sur les émissions mondiales de CO2 peut sembler marginale (1 %) comparée à celle des États-Unis et de la Chine. Mais il est cependant remarquable que les Français émettent dix fois moins de CO2 que les Allemands pour leur production d’électricité et, globalement (en incluant l’industrie, le chauffage et le transport), deux fois moins par habitant. En effet, en  France, le nucléaire qui fournit la plus grande part (75 %) de la production d’électricité, n’émet pas de gaz à effet de serre, ou très peu (6 grammes de CO2 par kWh). En revanche, en Allemagne le charbon / lignite  (900 g de CO2 par kWh) et le gaz (400 g/kWh) constituent la moitié de la production d’électricité. La France est l’un des rares pays au monde à contrôler entièrement la filière nucléaire, de l’extraction de l’uranium au traitement et stockage des déchets radioactifs. Compte tenu de l’importance (désormais reconnu par le GIEC) du nucléaire dans la lutte contre le réchauffement climatique, elle pourrait jouer un rôle mondial majeur. LE NUCLÉAIRE, SOURCE D’ÉNERGIE DÉCARBONÉE ET D’ESPOIR… Le combat de cette adolescente pour un « avenir décarboné » peut aussi être vu comme une source d’espoir pour un futur meilleur fondé sur la production massive d’électricité. Il faut donc sauver le soldat Greta avant qu’elle ne se noie dans ses contradictions, et aussi la rassurer en l’aidant à prendre conscience que l’avenir de l’humanité n’est pas cuit. Il passe par le développement nucléaire pour produire la chaleur et l’électricité qui se substitueront aux combustibles fossiles carbonées pour le bien de la planète. Au gouvernement français de faire des choix clairs pour offrir au monde tous les avantages d’une électricité nucléaire décarbonée, bon marché, pilotable, disponible, et non émettrice de gaz à effet de serre. Voilà de quoi mobiliser les jeunes dans l’action et redonner à la pauvre Greta l’espoir qu’elle semble avoir perdu ! "}