{"url": "https://www.contrepoints.org/2018/01/18/307668-politicien-professionnel-ne-veut-bien", "title": "Le politicien professionnel ne veut pas votre bien ", "author": "Par Dominique Philos. . ", "date": "2018", "content": "Les quelques réflexions qui suivent m’ont été inspirées par l’attitude de Thierry Solère, député Les Républicains, par ailleurs visé par une enquête fiscale, qui a changé « d’écurie » pour passer à LREM et qui s’est accroché à ses fonctions de questeur pour des raisons financières (doublement de l’indemnité de base de 5.600 € par mois) mais aussi de pouvoir ; et qui a dû s’incliner… de très mauvaise grâce tout en risquant finalement d’être exclu de LREM pour des petits arrangements entre amis avec Urvoas, ancien ministre socialiste de la Justice. FAIRE DE LA POLITIQUE SON MÉTIER Le politicien professionnel fait de la politique son activité exclusive mais reste marginal par rapport au nombre total d’élus, qui sont majoritairement des non professionnels. Or, il peut apparaître singulier de vouloir faire carrière dans un secteur qui relève en principe du seul mandat électif périodique ; lequel rend nécessairement aléatoire, en fonction du résultat des élections, toute projection de carrière. On connaît pourtant des politiciens professionnels qui ont eu quarante ans ou plus d’activité exclusivement politique ; ce qui justifie que l’on s’intéresse un peu à eux. Nul besoin de diplôme pour se lancer en politique ; il suffit d’avoir de l’audace, de l’ambition, pas trop de scrupules, une élocution aisée, une aptitude à mentir et à dissimuler. Le politicien professionnel cultive l’amitié politique et les réseaux essentiellement à des fins de Cursus Honorum et de pouvoir. Son ambition est d’arriver aux fonctions les plus prestigieuses et il va tout faire, une fois arrivé à la position convoitée, pour s’y maintenir. LES ARGUMENTS DU POLITICIEN PROFESSIONNEL POUR ÊTRE ÉLU Le discours du politicien tourne toujours autour du même sujet et utilise toujours les mêmes arguments : Votez pour moi, je vais assurer votre bonheur et, évidemment, la population ne demande bien souvent qu’à croire aux belles promesses du politicien qui n’hésitera jamais à caresser l’électeur dans le sens du poil ! La réalité qui se cache derrière ce discours est un peu plus nuancée… réalité qui révèle souvent une distorsion entre l’éthique affichée et des petits accommodements personnels. Le cadre d’action du politicien professionnel, spécialement en France, est l’État car c’est lui qui lui donne sa légitimité et ses moyens d’action tout en exploitant le besoin de protection et d’assistanat d’une partie notable de la population qui ne demande pas mieux que d’être prise en charge par un État présenté comme protecteur, de la naissance à la mort, avec un travail, une sécurité sociale, des vacances, des colonies de vacances, une retraite et un logement fournis par ce même État. Seulement, pas besoin de creuser bien longtemps pour s’apercevoir de la vacuité du discours car : Quand il promet qu’il va verser des aides sociales, il oublie juste de vous dire que ce n’est pas son argent qu’il va distribuer mais celui extorqué à d’autres, voire même, comble de l’ironie et du cynisme, à vous-même, mais le tout est de vous convaincre. Quand il promet des services publics gratuits, l’illusion trompeuse de la gratuité laisse à penser que le politicien œuvre pour le bien public, or si les services publics sont gratuits pour certains c’est qu’ils sont payés par d’autres ; les fonctionnaires ne sont pas des bénévoles. L’ILLUSION MAINTENUE AVEC L’ARGENT PUBLIC Quand il prévoit de financer des investissements (« ici l’État investit pour votre avenir»), il oublie juste de vous dire que ce sont vos impôts qui sont investis et que le politicien sait surtout dépenser avec prodigalité l’argent des autres ! Par ailleurs, les miracles accomplis par les politiciens se résument bien souvent à une illusion provoquée par l’escamotage des coûts réels des dépenses financées par l’impôt. Quand il promet la création d’emplois, en fait, il ne crée pas d’emplois, au mieux il peut seulement recruter des fonctionnaires qui ne sont pas des emplois productifs mais uniquement des emplois payés par les impôts des autres. Il peut aussi distribuer vos impôts par le biais de subventions pour attirer des entreprises susceptibles de créer ces emplois. Finalement, la constante est que le politicien professionnel promet beaucoup en dépensant votre argent ! LES  BUTS RÉELS DU POLITICIEN PROFESSIONNEL Contrairement à ce qu’il tente de faire croire, le politicien professionnel ne veut pas votre bonheur, il veut essentiellement le sien et fera toujours passer ses intérêts avant ceux de ses électeurs. Le politicien a, avant tout, pour but le pouvoir et l’argent (et le sexe en prime, parfois) mais il préfère faire croire à son engagement altruiste ; c’est à la fois plus glorieux et plus valorisant pour son ego… souvent largement dimensionné. On a quelquefois parlé d’hubris à propos de certains. En outre, il n’hésitera pas à sacrifier les intérêts de ses électeurs aux siens propres notamment lorsqu’il obéit à des directives d’appareil ; même si celles-ci sont contraires à l’intérêt de ses concitoyens. Car il est avant tout dans le calcul politicien. Ayant accès aux fonds publics, il va utiliser, en tant qu’élu, votre argent à son bénéfice personnel d’une part pour s’assurer un train de vie tout à fait confortable (on se souvient de la gauche caviar) et d’autre part pour assurer sa réélection c’est-à -dire son maintien en place. Pour cela, il faut qu’il soit populaire et surtout qu’on le voit et qu’on ne l’oublie pas. Il va donc sur les plateaux télé et participe à tous les évènements médiatiques (y compris à l’enterrement d’un chanteur populaire) pour y être vu ou pour discourir de sujets dont parfois il ignore tout. Il va aussi tenter de contrôler son image et notamment acheter la presse, avec vos impôts, pour qu’elle parle de lui favorablement ; car quoi de mieux qu’une presse subventionnée et complaisante et d’autant plus complaisante qu’elle dépend du politique pour sa survie. LA MANIPULATION DE LA POPULATION Il n’a échappé à personne que les politiciens professionnels exploitent tous les ressorts psychologiques, et quelquefois les plus vils, des électeurs pour arriver à leurs fins (cupidité, jalousie, victimisation …). En fait, le politicien professionnel se crée une clientèle c’est-à-dire qu’il va prêcher dans le sens des idées de la fraction de la population visée afin de recevoir son assentiment ; l’électorat n’étant finalement perçu que comme un marché à conquérir (le marketing politique n’est pas un vain mot). La désignation de boucs émissaires et de la responsabilité des autres est aussi bien une technique classique pour attirer un électorat que pour détourner l’attention et éluder ses propres responsabilités car, vous l’aurez peut-être remarqué, mais le politicien professionnel n’a jamais tort et ne se trompe jamais ! On l’a compris : la lâcheté ou, à tout au moins, le manque de courage est aussi un de ses traits de comportement. Il cherchera et trouvera, au moyen d’explications simplistes, des responsables à la situation et à l’insatisfaction de sa clientèle, et, de ce fait, il n’hésitera pas à s’attaquer aux étrangers, à l’Europe, aux riches, aux banques, aux juifs fraudeurs fiscaux qui « ruinent le pays » en n’acceptant pas la spoliation, à des profiteurs hypothétiques étant entendu que les profiteurs sont toujours les autres … tout en exploitant la crédulité, les sentiments xénophobes et la peur de la population. MANIPULER L’OPINION La promesse de faire payer les autres, surtout les autres, ne peut d’ailleurs que recevoir l’assentiment d’une population qui rêve du « grand soir » et qui a tendance à se victimiser. De ce fait, il n’aura aucun scrupule à manipuler l’opinion et à mentir pour parvenir aux fonctions qu’il convoite et utilisera à cet effet toutes les ressources de la démagogie et du clientélisme (il peut même défendre des idées auxquelles il ne croit pas) ; le cynisme étant d’ailleurs un mode ordinaire de gestion du politicien qui reste, quoiqu’il arrive, un opportuniste. L’électeur n’apparaît finalement être, dans ce schéma, qu’un instrument, un moyen pour permettre au politicien professionnel d’arriver à ses fins car le tout c’est d’être élu ! Le rêve du politicien est en fait de contrôler la population qui devient soumise et obéit ; ce qui est facile dans les régimes autoritaires de type URSS ou Allemagne nazie mais est évidemment plus compliqué dans les démocraties où il est nécessaire de recueillir l’assentiment, au moins passif, des populations. Le politicien n’a alors que deux solutions : acheter les électeurs avec l’argent… des autres en organisant des transferts autoritaires de richesse au profit de sa clientèle ou leur faire peur afin de les rendre plus réceptifs, plus malléables à son discours. L’écologie, je devrais plutôt dire l’hystérie réchauffiste, (on nous parle désormais d’urgence climatique) est l’archétype du sujet qui permet de conditionner la population pour lui faire accepter une vérité officielle et la contraindre à accepter des contraintes et des impôts qu’elle n’accepterait pas autrement. C’est juste une version actualisée de la carotte et du bâton. L’envers du décor est que le jour où il faudra solder les dettes de l’État et sa dette colossale (pour l’instant arrêtée à 2.200 mds €), ces mêmes politiciens sauront vous expliquer qu’il faut payer, mais de responsable… vous n’en trouverez pas ; car, et c’est le défaut de notre démocratie, le politicien peut faire à peu près n’importe quoi sans encourir de sanction (à part électorale), à la grande différence d’un mandataire social (gérant ou PDG de société) qui, s’il gère mal, sera révoqué très rapidement et fera probablement un séjour en prison. En outre, volontiers moralisateurs, les politiciens professionnels font preuve d’une bonne dose de vénalité et d’absence de scrupules. En témoigne la liste, arrêtée en 2013, de 160 politiciens de tous bords condamnés (ici). Rapporté au nombre total d’élus (5 ou 600.000), ce nombre est certes dérisoire mais si on le rapporte aux 577 députés et 348 sénateurs, la proportion devient alors beaucoup plus significative parce que, on omet en général de vous le dire, les politiciens condamnés sont la plupart du temps des politiciens professionnels. LE VERROUILLAGE DU SYSTÈME Les politiciens ont su organiser le système de telle façon qu’on ne peut plus se passer d’eux et le système électoral fait qu’il suffit de recueillir l’assentiment de la plus forte minorité pour arriver au pouvoir (puisque la démocratie moderne n’est pas le gouvernement par la majorité mais bien celui de la plus forte minorité) bien aidé en cela par un système électoral à deux tours calculé pour éliminer les concurrents, éviter la dilution des votes et canaliser l’électorat ! De plus, il est nécessairement en faveur de l’accroissement du rôle de l’État, et si vous y prêtez un peu attention vous observerez que les politiciens professionnels évoquent souvent le rôle, l’importance et les missions de l’État pour la raison qu’il va en résulter pour eux une augmentation parallèle de leur pouvoir sur la société ; lequel va leur permettre, en s’ingérant et en légiférant sur tous les aspects de notre vie, de devenir des intermédiaires ou des arbitres indispensables. L’OPPORTUNISME PLUTÔT QUE LES CONVICTIONS En fait, si l’on y regarde bien, l’utilité du politicien est tout à fait marginale et on connaît des cas où des États ont pu fonctionner sans gouvernement et sans dommage pendant de longues périodes (en Belgique notamment pendant 18 mois). Opportunisme, clientélisme, ambition démesurée, veulerie et vacuité sont les traits de comportement habituels du politicien professionnel et vous pouvez lire l’article de Nathalie MP sur son site (ici). Il vous éclairera sur la réalité de la politique française et « l’engagement » de politiciens sans conviction mais opportunistes. Vous me direz : On ne demande pas aux politiciens d’être gentils mais d’être efficaces et compétents. Seulement, le problème est qu’ils sont très rarement compétents et donc, a contrario, le plus souvent sont totalement incompétents et s’en remettent aux spécialistes c’est à dire …. à l’administration. En fait, le politicien professionnel est le plus souvent un individu ordinaire, sans talent, sans compétence, vénal et sans scrupule qui exploite la naïveté de ses électeurs et n’hésitera pas à mentir pour justifier ses propres actions (on se rappelle la déclaration de celui-là selon laquelle « il ne pouvait pas dire la vérité aux français car ils ne comprendraient pas »). Finalement, bien qu’omniprésents, il ne faut surtout ne pas se faire d’illusion quant à leurs convictions et leur rôle dans la société. Le politicien professionnel est sans doute un mal nécessaire de la démocratie mais ce n’est ni un gentil ni un altruiste. Je ne sais pas si cela peut vous rassurer mais c’était déjà le cas sous la République Romaine du temps de Jules César. Nous n’avons visiblement pas fait beaucoup de progrès depuis.   — Sur le web "}