{"url": "https://www.contrepoints.org/2016/09/06/264985-raison-succes-britannique-aux-jo", "title": "Les raisons du succès britannique aux JO ", "author": "Par Imad Châtelain. DE L’ARGENT, BEAUCOUP D’ARGENT UNE PROFESSIONNALISATION ACCRUE DES CHOIX DRASTIQUES ", "date": "2016", "content": "Atlanta 1996 : les athlètes britanniques viennent de conclure les Jeux sur leur pire bilan de l’histoire moderne. Seulement 15 médailles, une toute petite en or et une 36e place au classement olympique derrière la Belgique et le Kazakhstan entre autres. Suite à ce fiasco, le gouvernement britannique entreprend de réformer en profondeur le sport de haut niveau et crée pour cela, en 1997, un organisme indépendant (UK Sport), chargé de superviser cette refonte. DE L’ARGENT, BEAUCOUP D’ARGENT Dans la foulée de sa création, UK Sport se voit octroyer par décret royal le droit de puiser dans les immenses fonds de la loterie nationale afin d’investir dans de nombreux programmes. Ainsi, les subventions publiques accordées aux sports de compétition au Royaume-Uni aux alentours de 6 millions d’euros en 1996 se situent désormais à 404 millions d’euros pour la période 2013-2017. Le cyclisme sur piste illustre le mieux la remontée du sport britannique. Les 22 meilleurs « pistards » du pays s’entraînent tout au long de l’année dans le nec plus ultra des vélodromes à Manchester et ont bénéficié d’un budget de 37 millions d’euros sur 4 ans en prévision des Jeux de Rio ! L’afflux massif d’argent a permis aux Britanniques de recruter les meilleurs spécialistes mondiaux, comme l’Allemand Jean Van Eijden, ancien champion olympique reconverti comme entraîneur, ou encore de faire appel au meilleur scientifique dans le domaine des sports de vitesse, l’Australien Scott Gardner. Ainsi, d’une unique médaille de bronze en cyclisme sur piste aux JO d’Atlanta en 1996, la « Great Britain Cycling Team » est passée à 11 médailles à Rio dont 6 en or. Mieux encore : la Grande-Bretagne a maintenant dépassé la France en tant que nation la plus médaillée de tous les temps en cyclisme sur piste. UNE PROFESSIONNALISATION ACCRUE Si l’argent a permis de rattraper un certain retard technologique dans les performances sportives ainsi qu’au niveau des infrastructures, il a surtout permis d’étendre la professionnalisation de tous les athlètes de haut niveau dans le pays. En effet, en plus des subventions accordées aux instances dirigeantes, un des éléments fondamentaux de la nouvelle stratégie consiste à rémunérer directement les athlètes britanniques qui figurent en bonne position pour remporter une médaille olympique ou la conserver. Un médaillé olympique, paralympique ou mondial reçoit ainsi 33 000 euros annuellement et un jeune talent aspirant à être médaillé dans un futur proche peut toucher jusqu’à 18 000 euros. Les compétiteurs britanniques peuvent donc se consacrer exclusivement à la pratique de leur sport. À titre de comparaison, 4 sportifs français de haut niveau sur 10 gagnent moins de 500 euros par mois, vivent sous le seuil de pauvreté et doivent très souvent compléter leurs revenus en travaillant parallèlement. DES CHOIX DRASTIQUES Toutefois, ces aides ne viennent pas sans contrepartie et UK Sport, pour assurer un niveau de réussite en constance augmentation, a mis au point un système implacable de bonus-malus. En effet, le financement des fédérations est étroitement lié aux résultats des athlètes engagés dans les compétitions olympiques. Une discipline qui ne rapporterait pas son quota de médailles peut voir son budget revu à la baisse ou tout simplement annulé. De même qu’une discipline raflant les médailles se verra octroyer des crédits de fonctionnement supplémentaires en vue des prochains Jeux. Un système qui laisse peu de place au sentiment. Des sports qui, bien qu’appréciés du public Outre-Manche comme la lutte, le tennis de table ou encore le volley-ball ont déçu au Jeux de Londres et ont dû composer avec des moyens plus limités à Rio. Paradoxalement, Max Whitlock, double médaillé d’or en gymnastique au sol et au cheval d’arçons à Rio, n’a pas seulement mis fin à 116 années de disette olympique pour la Grande-Bretagne dans les épreuves de gymnastique, il a presque tout seul dégagé l’horizon budgétaire de la fédération pour la prochaine décennie. De nombreux experts estiment que c’est cette stratégie impitoyable qui a permis la remontée spectaculaire de la Grande-Bretagne du 36e rang mondial à Atlanta en 1996 à la seconde place du podium à Rio en 2016. « C’est une approche très rationnelle, froide… mais efficace. » Le nombre de médailles a augmenté et le sport britannique de haut niveau est en plein essor.« Le rapport entre l’argent investi et le nombre de médailles est positif » explique Borja Garcia, professeur en management du sport à l’Université de Loughborough, dans les pages du Guardian. Plus fort encore, lors des Jeux de Rio la Team GB a accompli ce qu’aucune autre nation n’avait réussi jusqu’alors : remporter plus de médailles dans l’édition qui suit immédiatement celle organisée sur le sol national. Ainsi, alors que suite au Brexit la Livre sterling poursuit sa dégringolade, que l’économie britannique vacille et risque de rentrer en récession, l’exceptionnelle moisson des athlètes britanniques aux Jeux de Rio a fait figure d’intermède ensoleillé au climat morose que traverse le pays. "}