{"url": "https://www.contrepoints.org/2015/07/15/214153-coup-de-froid-dans-lhemisphere-sud", "title": "Coup de froid dans l’hémisphère sud ", "author": "Par la rédaction de Contrepoints. ", "date": "2015", "content": "À Auckland, on vient d’enregistrer entre dimanche et lundi la plus froide matinée depuis 64 ans. Les toilettes des femmes d’un club de rugby ont été inondées suite à l’éclatement de la plomberie. Il est vrai que les températures avaient connu une chute assez spectaculaire avec chutes de neige dans la nuit du 22 au 23 juin : les routes verglacées ont causé quelques problèmes de circulation. Les examens ont même du être retardés d’une heure à l’université Canterbury de Christchurch en raison de l’état des routes. À Pukaki, la température était tombée à son plus bas niveau depuis 1903. Un peu plus au sud, en Antarctique, l’extension de la mer de glace pose quelques problèmes pour la livraison des approvisionnements des bases par les navires. En septembre 2014, la couverture glacée avait atteint sa plus grande extension depuis le début des relevés. En mai dernier, des dépêches d’agences soulevaient un délicat problème : les navires n’étant pas en mesure de briser la glace, la base australienne de Mawson était désormais approvisionnée par hélicoptère. En effet, ces dernières années, la glace ne se brise plus pendant l’été aussi facilement que dans le passé. Mais tout cela a un coût non négligeable, au point qu’il est envisagé de fermer certaines stations pour les localiser dans des lieux plus accessibles. Et cette glace inopportune serait bien sûr la résultante du réchauffement climatique : les gaz à effet de serre auraient provoqué l’augmentation des vents produits par l’océan austral. Bref, plus ça se réchauffe au Nord, plus on a froid dans le Sud. A lire aussi : Antarctique : malgré le réchauffement climatique, la banquise s’étend. Voici pourquoi sur SciencePost "}