{"url": "https://www.contrepoints.org/2019/01/07/309699-demain-guerre-contre-viande", "title": "Demain, la guerre contre la viande ", "author": "Par José Niño. ", "date": "2019", "content": "Les régimes centrés autour des végétaux, en particulier les régimes vegan, semblent faire fureur de nos jours. En se fondant sur la pratique consistant à s’abstenir de produits d’origine animale, le véganisme a attiré une vaste coalition de groupes d’intérêt – allant des défenseurs des droits des animaux aux militants écologistes – qui croient qu’il s’agit là du moyen le plus éthique et le plus durable de promouvoir la santé humaine et le bien-être des animaux. Dans un premier temps, il semble que nous ayons à faire à des fondements raisonnables pour un mode de vie alternatif qui remet en question le statu quo alimentaire. Mais en y regardant de plus près, le mouvement vegan montre des signes d’une politisation accrue et une tendance à la symbiose avec les croisades étatistes. LE VÉGANISME, VECTEUR DE L’INTERVENTIONNISME ? Les derniers évènements ont démontré que le véganisme progresse non seulement dans le domaine culturel, mais aussi dans le domaine politique. Ce n’est un secret pour personne qu’une bonne part de l’élite des organisations internationales a une aversion pour la viande. En fait, des institutions comme les Nations Unies ont demandé la réduction de la consommation de viande pour des raisons de durabilité environnementale et de santé. Et comme toute bonne institution mondialiste, ils croient à l’utilisation de la force de l’État, en l’occurrence l’impôt, pour réduire la consommation de viande. Mais les bureaucrates et leurs fantassins vegan ne sont pas seuls. Des groupes comme Farm Animal Investment Risk and Return (FAIRR), un réseau d’initiatives d’investissement qui surveille les fermes industrielles, est entré dans la bataille en faisant pression en faveur d’une taxation de la viande. Il ne s’agit pas d’un petite association locale d’amateurs, mais bien d’un groupe soutenu par des investisseurs qui détiennent des actifs d’environ 4000 milliards de dollars. Les récents débats sur la taxation de la viande montrent un changement de paradigme sur ce sujet, où les politiciens, les bureaucrates, les nutritionnistes et même de puissants intérêts financiers flirtent activement avec l’idée d’utiliser le pouvoir de l’État pour décourager la consommation de viande. Ce n’est qu’une question de temps avant que les gouvernements du monde entier ne commencent à surtaxer la viande, ce qui s’ajoute à la liste toujours plus longue des impôts que les citoyens doivent endurer. Mais la taxation de la viande est-elle un moyen viable d’en réduire la consommation ? LES PROBLÈMES DE LA FISCALITÉ COMPORTEMENTALE La fiscalité comportementale n’est pas une nouveauté dans notre histoire. Tels la mouche du coche, les politiciens ont ciblé toutes sortes d’activités, comme la consommation d’alcool ou le tabac, qu’ils considèrent destructrices ; et ils ont tenté d’utiliser les gros bras de l’État pour entraver ces soi-disant vices (d’où le nom de sin taxes, littéralement taxes sur le vice, employé outre-Atlantique, NdT). Dans la majorité des cas, cette fiscalité comportementale n’a pas réussi à réduire la consommation de ces activités. Et dans les rares cas où elle réussirait à freiner la consommation, les problèmes de la prohibition et des marchés noirs entreraient dans l’équation. Mark Thornton décrit fidèlement les conséquences d’une surtaxation prohibitive ou de l’interdiction pure et simple de certaines marchandises ou substances : Le principal élément à retenir de l’analyse de Thornton est que lorsque l’État impose des restrictions sur les biens et les services, il incite les acteurs du marché noir à proposer des alternatives plus dangereuses et de moindre qualité. Si la foule des anti-viande avait gain de cause, les taxes sur la viande proposées auraient un effet similaire, car les fournisseurs louches chercheraient à tirer profit de produits carnés de moindre qualité qui s’avéreraient nuisibles pour les consommateurs. Alors que ces alternatives commencent à produire des effets négatifs, les politiciens réagiront naturellement en intervenant encore plus. À moins que les esprits ne se calment, des interventions plus destructrices et des conséquences imprévues s’ensuivront. De plus, tout comme la demande des consommateurs pousse les fournisseurs de viande vers des produits plus bio, sans cage et « certifiées sans cruauté », ajouter des interventions publiques aura un effet contraire, mettant ces produits hors de portée d’un plus grand nombre de consommateurs. C’EST UNE QUESTION DE CONTRÔLE Mis à part les arguments relatifs à la santé, le véritable enjeu de ces discussions est le contrôle. Reprenant les manières de faire des écologistes, les vegans s’appuient constamment sur des tactiques alarmistes pour faire avancer leur cause. Et leur programme ne se limite pas à des campagnes d’éducation ; il implique l’utilisation d’un État fort et centralisé pour réaliser leur vision de l’alimentation. Pour réaliser leur vision véhémentement végétale, ces acteurs devront en définitive contrôler et réglementer les moyens de production de la viande. Le gouvernement américain dispose déjà d’un pouvoir énorme sur l’alimentation grâce à la Food and Drug Administration (FDA) et au ministère de l’Agriculture (USDA). Ces agences, sous la pression des militants anti-viande, peuvent être utilisées comme vecteurs pour mettre en œuvre des politiques uniformisantes. Une planification centrale de ce type est la base de l’étatisme, et les dernières croisades anti-viande représentent un autre terrain de bataille que les étatistes exploiteront pour arriver à leurs fins. Au fond, le véganisme politique repose sur les mêmes bases philosophiques, mais sous des traits différents. C’EST UNE QUESTION DE LIBERTÉ Les gens devraient être libres de choisir le régime qu’ils désirent. Le meilleur régime alimentaire est celui qu’une personne peut suivre assez longtemps pour atteindre la constitution qui lui convient et la santé à laquelle elle aspire. Malheureusement, le véganisme a copié le manuel de l’activiste du réchauffement climatique en se présentant comme un moyen de centraliser davantage de pouvoir et de mieux contrôler les affaires privées des citoyens paisibles. Les récentes propositions relatives à la taxation des viandes rappellent fermement pourquoi il faut séparer complètement l’alimentation et l’État. Tout comme l’État devrait rester à l’écart de nos portefeuilles, l’État devrait rester à l’écart de nos épiceries et de nos cuisines. — "}