{"url": "https://www.contrepoints.org/2014/03/06/154434-les-francais-prisonniers-dun-etat-colonise", "title": "Les Français prisonniers d’un État colonisé ", "author": "Par Baptiste Créteur. Petit Dictionnaire Incorrect mais Vaillamment Illustré ", "date": "2014", "content": " Nous sommes pris au piège d’un État colonisé qui décide pour nous et en notre nom et sur lequel nous n’avons, en réalité, aucune emprise. Le pouvoir corporatiste instaure des règles injustes et inégalitaires qui bénéficient tantôt à de grands groupes industriels et financiers, tantôt à des syndicats mafieux et groupes de pression institutionnels. Nos choix nous sont confisqués, l’accumulation de règles multiples et l’empilement d’échelons de décision rendent le présent impraticable et la dette qu’accroissent et promettent d’accroître tous les partis de notre parodie de démocratie compromet l’avenir. L’avenir des jeunes qui naissent endettés et reçoivent une éducation qui formate plus qu’elle instruit dans une garderie obligatoire, et celui des retraités d’aujourd’hui et de demain qui paient plein pot pour un système de retraite intenable, est compromis par le même État. Il construit sa légitimité sur la réunion d’intérêts individuels contradictoires résultant nécessairement en une forme d’oppression, et instaure l’oppression généralisée pour servir finalement les intérêts de ceux qui réussissent pour un temps à attirer l’attention du législateur sur leurs illusions de grandeur : nos champions industriels, nos énergies propres, nos syndicalistes du dimanche, nos lobbies indéfendables aux causes inattaquables. Comme l’administration, qui multiplie les échelons et les recoupements et crée de nouveaux problèmes à régler pour justifier une croissance visant à coordonner des acteurs redondants et traiter des formulaires inutiles, les lobbies créent le besoin de leur propre existence : en censurant et muselant, ils favorisent le développement d’une frustration qui s’exprime de plus en plus violemment. Les champions industriels bénéficient du soutien financier, diplomatique, législatif et règlementaire de l’État, au détriment des consommateurs et entrepreneurs n’ayant pas accès aux mêmes sphères du pouvoir. L’entreprise française se construit sur des subventions et des normes plutôt que sur une réponse appropriée à un besoin avéré, son organisation est dictée plus par les parlementaires que par les besoins de son activité. Les environnementalistes détournent les citoyens et leur argent des vrais enjeux et des vraies solutions, et masquent mal leur vraie idéologie collectiviste derrière des préoccupations écologiques nationales voire mondiales. Malgré l’erreur avérée et démontrée de leurs théories, malgré l’inefficience des solutions qu’ils proposent et l’absence d’intérêt de leur part pour d’existantes solutions prometteuses, ils persévèrent dans leur succession d’erreurs. Le peak oil, devenu trou dans la couche d’ozone puis réchauffement climatique puis changement climatique, sera suivi d’une liste plus longue de mythes visant à asservir les sociétés humaines à une avant-garde mystique. Les syndicats, au comportement mafieux avéré mais amnistié et passé sous silence par des médias complaisants, détruisent l’emploi qu’ils sont censés protéger et empêchent employeurs et employés de se mettre d’accord sous couvert de dialogue social. Au nom du dialogue social, ils diabolisent l’entrepreneur qui crée l’emploi et s’imposent comme un intermédiaire incontournable auprès des salariés privés d’une vraie représentation mais contraints de financer le train de vie de syndicats qui ne les représentent pas. La presse, massivement subventionnée et assise sur ses certitudes étatistes, est trop déconnectée de la réalité pour voir dans le marasme la conséquence de l’intervention à tort et à travers de dirigeants par nature mauvais car irrésistiblement corrompus par un pouvoir trop grand, et y voit plutôt une raison de donner aux responsables de l’éternelle crise actuelle des pouvoirs élargis. Et ce que ne voit pas notre mauvaise presse, c’est que notre administration est devenue une maxi distraction, nos lobbies des lobbiesounours1, et que si l’État est si loin de nos préoccupations mais si enclin à les régir c’est parce qu’il n’existe aucun réel contre-pouvoir. Le citoyen, les citoyens même, ont peu de recours pour arrêter des décisions prises en leur nom mais contraires à leurs intérêts. La parole politique sert à promettre la création d’emplois qu’un gouvernement ne peut que détruire, à décrire un monde tel qu’il n’est pas en agitant des épouvantails ou des arcs-en-ciel, à mentir éhontément aux Français entre deux jugements parodiques de tribunaux où règne l’idéologie plus que la justice. C’est la domination d’une élite autoproclamée sur un peuple spolié. Les origines multiples des Français sont utilisés pour les diviser plutôt que les rapprocher, leur propriété est confisquée au motif d’idéaux toujours similaires malgré un vocable différent. On nous apporte l’égalité, comme on apportait hier à d’autres la civilisation, le progrès, la démocratie. L’État s’informe sur nos comportements ; il sait que vous lisez cette page, il sait que j’écris cet article, il sait où vous le lisez et d’où je l’écris, saura si vous le commentez, et peut sans doute prédire en fonction de vos autres comportements si vous serez d’accord ou non. Et peu importe, pour lui ; ou plutôt pour eux, car il n’y a pas d’État mais des hommes de l’État, qui s’en servent pour servir leurs fins et leurs intérêts au détriment des vôtres. Pour cela, ils rendent l’échange aussi indirect que possible, transforment la coopération en prédation, la générosité en contrainte, la charité en coercition, suppriment la vertu en obligeant les citoyens à agir bien et encouragent le vice en l’instituant en mode de vie et d’interaction. Et nos interactions sont bien peu authentiques aujourd’hui ; le vivre-ensemble a remplacé le savoir-vivre, le tolérantisme a remplacé l’ouverture d’esprit, le droit du travail a remplacé l’accord mutuel, l’État a remplacé la société. Les Français veulent réduire la taille de l’État, faire tomber les monopoles de l’État-providence et réduire le service public pour ne pas lutter en privé à la fin du mois. Mais on n’en parle pas, n’en tiendra aucun compte, car l’avis des Français ne peut être entendu que pour apporter leur caution aux chaises musicales électorales. Les victoires et revers électoraux sont toujours des revers pour les citoyens, car leur implication s’arrête là. Nous pouvons changer les choses ; nous sommes les citoyens, nous sommes le peuple. Reprenons cet idéal dont nos dirigeants ont fait leur pire ennemi car il l’est, reprenons les rênes de nos vies, reprenons la responsabilité de nos actes et la liberté de nos actions. Soyons ce qu’on nous a toujours dit que nous devions être fièrement mais ne nous a jamais laissé être : des citoyens. Reprenons le pouvoir sur nous-mêmes : reprenons notre liberté. —\nPour reprendre notre liberté, combattons l’État selon ses propres règles : Ou selon les nôtres : "}