{"url": "https://www.contrepoints.org/2012/04/16/79537-rebellion-a-la-nasa", "title": "Rébellion à la NASA ", "author": "Le débat concernant la question de la cause humaine au réchauffement climatique serait clos. Une récente lettre d’ingénieurs et scientifique de la NASA semble montrer le contraire. Par Nathalie Elgrably-Lévy, depuis Montréal, Québec. ", "date": "2012", "content": "Par Nathalie Elgrably-Lévy, depuis Montréal, Québec.  Nous avons entendu des milliers de fois que le débat entourant la question du réchauffement climatique est clos et que les scientifiques ont atteint un consensus sur la question. J’ai souvent dit qu’il est illogique de parler de consensus scientifique, car le propre de la science est justement de toujours remettre en question. Voilà que, une fois de plus, la preuve est faite que le consensus n’existe pas. Plus que jamais, les scientifiques sont divisés sur la question du réchauffement. Il y a quelques jours, une cinquantaine de scientifiques et d’astronautes de la NASA ont déclenché un séisme en déclarant que (ici et ici) : – les données climatiques historiques ne permettent pas de confirmer la thèse du réchauffement anthropique;\n– il n’existe aucun consensus;\n– les déclarations de la NASA quant aux conséquences catastrophiques du réchauffement sont non fondées. Le plus déconcertant, c’est l’attitude de la classe politique. Elle a vite réagit à l’éco-catastrophisme, elle est même devenu carrément hystérique (taxe carbone, ampoule, harcèlement des automobilistes, etc.) Mais que fait-elle maintenant que la thèse du réchauffement est attaquée et discréditée ? Est-ce qu’elle suspend les couteuses mesures qu’elle a décrétées le temps de faire la lumière sur la question ? Pas du tout. Elle fait la sourde oreille. Et que font nos médias ? Comme d’habitude, ils gardent le silence…. Voici le texte complet de la lettre rédigée par les 50 contestataires: "}