{"url": "https://www.contrepoints.org/2014/06/27/170181-simplification-administrative-la-grande-illusion", "title": "Simplification administrative : la grande illusion ", "author": "Par Gilles Rebibo Pourquoi faire simple quand on peut faire compliqué ? Un marché du travail toujours plus rigide Une administration toute puissante ", "date": "2014", "content": "Ces derniers mois, nos gouvernants ne cessent de nous parler de simplification, de rationalisation et d’optimisation, censées donner un nouveau souffle à notre dynamique économique qui en manque singulièrement. En nouveaux apôtres de la compétitivité, ils multiplient les tables rondes, les commissions et les rapports indispensables à faire jaillir la lumière.  Normes, procédures, réglementations, rien n’échappe à leur sagacité. Bref, une révolution est en marche et l’avenir s’annonce radieux. Mais au-delà des mots et des effets de manche, les décisions prises vont bien souvent à l’encontre de ce discours enchanteur. Quelques exemples puisés dans l’actualité récente démontrent en effet que la machine à complexifier et brider l’action entrepreneuriale n’a jamais cessé d’œuvrer. Pourquoi faire simple quand on peut faire compliqué ? Exemple le plus édifiant, l’instauration du compte pénibilité issu de la réforme des retraites. Cette mesure d’une extrême complexité qui fait figure d’exception en Europe, se révèle être une usine à gaz ingérable pour les petits patrons. D’ici au 1er janvier 2015, ils sont censés assimiler la nouvelle réglementation, attribuer des points à leurs salariés lorsqu’ils dépassent des seuils d’exposition à certaines conditions de travail jugées pénibles, établir des fiches de prévention, préparer les déclarations administratives et revoir les logiciels de paye afin qu’ils tiennent compte de cette nouvelle donne. Et comme en France tout finit par une taxe, la mesure est entièrement financée par les entreprises qui devront acquitter une cotisation composée d’une part fixe et d’une part variable qui dépendra du nombre de salariés exposés, soit une facture de 500 millions d’euros en 2020 et de 2 milliards en 2030, excusez du peu ! Un marché du travail toujours plus rigide Autre disposition révélatrice de cette sombre réalité, l’entrée en vigueur d’une durée minimale de 24 heures par semaine pour les salariés à temps partiel, qui va fragiliser nos entreprises en rigidifiant encore un peu plus le marché du travail. Comment en effet répondre aux fluctuations de la demande avec ce carcan supplémentaire ? Comment être plus compétitif avec moins de souplesse ? Qui dit rigidité, dit souvent moins d’emploi et plus de chômage, notre pays n’en a vraiment pas besoin. D’autant qu’une fois de plus le diable est dans les détails. Pour s’affranchir de ce seuil, les entreprises pourront en effet avoir recours soit à un salarié de moins de 26 ans poursuivant ses études, soit à un salarié souhaitant travailler moins pour faire face à des contraintes personnelles ou pour cumuler plusieurs activités correspondant à un temps plein, avec tous les risques de contentieux que cela comporte. La loi prévoit également que toute heure complémentaire effectuée par un salarié à temps partiel, sera payée à 110 %, ce qui va entraîner une hausse de la masse salariale que les trésoreries déjà exsangues de nos PME pourront bien sûr absorber sans aucune difficulté … Une administration toute puissante On le voit, les sujets de crispation ne manquent pas. Dernier en date, la réforme de l’Inspection du Travail qui dote les inspecteurs de nouveaux pouvoirs de sanction immédiats qui vont renforcer leur action en dehors des voies judiciaires classiques. Des sanctions administratives et financières, dont le montant sera supérieur ou égal à celui prévu actuellement au pénal. Une voie ouverte à tous les risques de dérapage et d’interprétation. La législation est si compliquée que les inspecteurs seront placés en position d’arbitre sur des textes parfois ambigus. Une véritable agression, créant un sentiment d’insécurité juridique sans précédent, au moment où le gouvernement dit vouloir rétablir un climat de confiance avec les entreprises. En fait de confiance, son administration fiscale multiplie les contrôles, se livrant à un véritable harcèlement marqué par des redressements aux montants souvent injustifiés, pour renflouer les caisses d’un Etat dispendieux qui, malgré des engagements d’économies, achète la paix sociale à coup de subventions et autres renoncements à des réformes structurelles pourtant indispensables, dont il ne manquera pas cependant de nous présenter la facture le moment venu. N’en déplaise à Monsieur Rebsamen, les dirigeants d’entreprise n’ont pas pour habitude de se plaindre sans raison. Les faits sont têtus, plus de complexité c’est moins de croissance. Aussi nous ne cesserons de dénoncer toutes les décisions qui mettent à mal notre compétitivité et les chances de redressement de notre pays. "}