{"url": "https://www.contrepoints.org/2013/03/05/117072-eolien-la-maitrise-du-cout-de-lenergie-est-une-priorite-absolue-en-wallonie", "title": "Éolien : « La maîtrise du coût de l’énergie est une priorité absolue en Wallonie » ", "author": "La Wallonie prétend vouloir réduire sa facture énergétique mais continue d’investir dans l’énergie éolienne onéreuse et à faible rendement. Par István E. Markó, depuis la Belgique. de tripler le nombre des éoliennes en Wallonie ", "date": "2013", "content": "Par István E. Markó, depuis la Belgique.\n\n« La maîtrise du coût de l’énergie est une priorité absolue en Wallonie. » Cette phrase, prononcée et répétée dimanche dernier par Benoît Lutgen lors du débat dominical de Mise au Point (RTBF), est intéressante à plusieurs égards. Tout d’abord, par la prise de conscience de certains de nos dirigeants du prix exorbitant de l’énergie wallonne, en particulier, et belge, en général. Un peu tard, diront certains, mais ne vaut-il pas mieux tard que jamais ? Il est vrai que cela fait maintenant de très (trop ?) nombreuses années qu’un cortège de citoyens, scientifiques, industriels et mêmes politiques, tentent vainement de remonter cette notion cruciale jusqu’au sommet de notre système étatique. Las, comme les skieurs ne le savent que trop bien, grimper est toujours plus difficile que descendre. Ensuite, et ayant constaté avec effroi que la facture énergétique devenait un frein économique pour nos entreprises et un cauchemar financier grandissant pour les citoyens, nos élus wallons vont faire de la maîtrise de son coût une priorité AB-SO-LUE. Certes. Mais comment ? Le savent-ils vraiment ? Une chose est sûre, malgré le désastreux contexte économique actuel, le gouvernement wallon a décidé de tripler le nombre des éoliennes en Wallonie, ce qui creusera davantage notre dette publique, augmentera le coût de notre facture énergétique et appauvrira au passage la population, particulièrement les moins nantis. Allez comprendre ! Et pourtant, tous ceux qui se donnent la peine de se renseigner sur les performances des énergies dites « renouvelables » savent bien que l’éolien est, non seulement le plus mauvais élève de la classe, mais aussi l’un des plus chers. En ce qui concerne le  photovoltaïque, les décisions aberrantes liées aux juteux certificats verts coûteront au contribuable wallon la somme colossale de 2,5 milliards d’euros et ce, en pleine période de récession économique. Ces deux sources d’énergie constituent à peine 2% de notre apport énergétique, mais elles sont particulièrement onéreuses et funestes pour notre économie. Éole, dieu du vent, est une divinité taquine et capricieuse. Son souffle est tout aussi imprévisible que son humeur et nul ne peut, ni prévoir, ni anticiper sa venue. Ainsi donc, lorsqu’il n’y a pas assez de vent, les éoliennes ne fonctionnent pas. S’il y en a trop, il faut arrêter la rotation des pales pour éviter d’éventuels accidents. En moyenne, on peut compter sur un fonctionnement annuel de l’ordre de 20 %.  Par conséquent, l’utilisation de l’éolien requiert l’apport complémentaire d’électricité par des centrales thermiques. Pour pouvoir monter et descendre en puissance au gré des fantaisies d’Éole, ces centrales, en général à gaz à cycle ouvert et dés lors à bas rendement, doivent fonctionner, non seulement en continu, mais aussi une bonne partie de leur temps à vide. Or, comme tout conducteur de voiture le sait pertinemment bien, on consomme davantage de carburant et on pollue plus en roulant à vitesse variable qu’à vitesse constante. Ces centrales d ‘appoint émettent ainsi le CO2 économisé par les éoliennes. Tant d’efforts et d’argent gaspillés en vain ! Pour bénéficier de 280 MW d’énergie renouvelable, dite « gratuite », il faut un ensemble d’éoliennes de 1400 MW associé à une centrale thermique également d’une capacité de 1400 MW ! Notons que le Danemark, l’un des ténors de l’éolien, possède non seulement l’électricité la plus chère d’Europe, mais qu’il n’a jamais arrêté une seule de ses centrales thermiques. Pas une ! Et pour cause ! Les brusques fluctuations de production des champs éoliens ne peuvent être assimilées aisément par le réseau actuel de transport d’électricité qui n’y est pas adapté, ce qui conduit à diminuer, voire arrêter, la génération d’électricité par certaines éoliennes lorsque celle-ci est trop importante par rapport à la demande. Notons que les producteurs d’énergie éolienne seront malgré tout payés pour l’électricité non produite et donc, non utilisée par le consommateur, un comble ! Quant à la mise en conformité du réseau électrique, pour qu’il devienne compatible avec les variations aléatoires de la production éolienne, son coût est tout simplement rédhibitoire, comme l’Allemagne est en train de s’en rendre compte. La Wallonie est une juteuse terre d’accueil pour les fabricants d’éoliennes dont une large part des plantureux bénéfices provient directement des subventions énergétiques, c’est-à-dire des citoyens. Pire ! Un récent rapport de la Renewable Energy Foundation indique qu’au lieu des 25 ans de durée de vie annoncée à grands cris par les fabricants, les éoliennes terrestres ne semblent survivre que de 12 à 15 ans ! Quant à leur productivité, elle doit également être réduite de moitié. Ajoutons à cela que la situation des éoliennes marines est encore plus dramatique : elles sont deux fois plus chères et s’usent beaucoup plus rapidement à cause de l’agressivité du milieu salin. Ce rapport suggère aussi de revoir fondamentalement le financement de l’éolien et de supprimer les opulents subsides étatiques. Signalons au passage que le coût des certificats verts attachés au parc éolien offshore belge s’élèvera à environ 4,5 milliards d’euros ! Débarrassée de cette manne financière, l’éolien, comme toutes les énergies soi-disant renouvelables, montre ses vraies limites. Tout au plus, pourrait-elle faire partie d’un bouquet énergétique dans lequel, avec ses consœurs, elle assumerait son rôle réel, celui d’une composante mineure particulièrement onéreuse. La maîtrise du coût de l’énergie en Wallonie passerait-elle donc par le triplement du nombre d’éoliennes ? Vraiment ? Veut-on absolument dilapider le peu d’argent qui reste dans notre région ? La Wallonie n’est-elle pas suffisamment endettée que pour se lancer à nouveau dans le financement – par les citoyens, évidemment – d’une énergie aussi absurde qu’aléatoire ? L’on voudrait appauvrir davantage la population et vider notre belle région de toute sa substance industrielle que l’on ne s’y prendrait pas autrement. Si la maîtrise du coût de l’énergie est bien une priorité absolue en Wallonie, il est grand temps d’arrêter de financer des énergies pseudo-écologiques pour des raisons idéologiques et politiciennes. Les Wallons vous en seront reconnaissants. —-\nLire aussi :   "}