{"url": "https://www.contrepoints.org/2019/03/20/339692-lintelligence-artificielle-va-t-elle-aussi-tuer-la-democratie-de-laurent-alexandre-et-jean-francois-cope", "title": "« L’Intelligence Artificielle va-t-elle aussi tuer la démocratie ? » de Laurent Alexandre et Jean-François Copé ", "author": "Par Johan Rivalland. Laurent Alexandre et Jean-François Copé,  L ’ Intelligence Artificielle va-t-elle aussi tuer la démocratie ? ,  JC Lattès, février 2019, 270 pages. ", "date": "2019", "content": "Le débat est intéressant, d’autant plus que, à l’ère du numérique, il s’agit d’une question majeure et très actuelle. Et c’est après de nombreux échanges entre le spécialiste de l’Intelligence Artificielle Laurent Alexandre et le politique Jean-François Copé que tous deux ont fini par décider d’écrire ce livre ensemble, le point de vue du second ayant apparemment considérablement évolué au fur et à mesure de leurs échanges. Tous deux conviennent que l’Intelligence Artificielle est non seulement un sujet majeur, étant donné qu’elle va bouleverser notre monde, mais qu’au-delà il s’agit selon eux d’une véritable « bombe à fragmentation pour la démocratie libérale ». On mesure bien, dès lors, l’importance de la question. Car, affirment les deux débatteurs, il s’agit bien là rien de moins que d’un changement de civilisation qui est en cours.  VERS LE TRANSHUMANISME ? Car cette « révolution des révolutions », comme la qualifie Laurent Alexandre, artisan de la première moitié du livre, pourrait bien venir transformer complètement la vie telle que nous la connaissons. Dans tous les domaines – création de la vie, longévité, reprogrammation de notre cerveau, religion, technologies, géopolitique, etc. – l’IA va « transformer la science fiction en science ». À tel point que l’on pourra envisager de vivre 1 000 ans, voire davantage, mais sous une autre forme, puisque c’est notre mémoire numérique qui pourra prendre le relais de notre conscience – après notre mort biologique – et pourra être fusionnée avec de l’Intelligence artificielle (Elon Musk, entre autres, travaille déjà activement sur des premières recherches touchant à la question). De même que de nouvelles formes d’eugénisme ou d’accroissement des Q.I (quotient intellectuel) sont aussi à l’étude, via la manipulation d’embryons notamment, amenée à se généraliser, notamment du côté des Chinois, qui n’ont pas toujours les réserves que nous pouvons avoir en matière d’éthique. Avec à la clef des considérations géopolitiques effroyables. Et d’autres conséquences multiples que Laurent Alexandre nous décrit de manière effrayante. C’est le rapport à l’amour, à la famille, à la reproduction, à la religion, et à des tas d’autres choses qui va être transformé. UNE EUROPE ASSOUPIE Or, l’Europe est tellement en retard sur toutes ces questions qu’elle laisse le champ libre aux États-Unis et à la Chine conquérante de se mener une gigantesque guerre silencieuse, de nature technologique, dont elle semble évincée, par naïveté. Et en laquelle l’opinion ne croit pas, car elle ne la voit pas. Avec des conséquences que l’on peine à imaginer. Selon Laurent Alexandre, la cause profonde du décrochage de l’Europe est culturelle. Elle s’est assoupie, par excès de confiance en elle, en raison de sa domination des siècles précédents. Mais il n’y a qu’à voir la puissance des GAFA et autres BATX pour se rendre compte du rôle de « corsaires » que ces géants de l’IA jouent actuellement, dépassant de plus en plus le pouvoir d’influence des politiques. Et à cette aune, il semble bien que l’Europe risque de rester rapidement « abandonnée sur le quai de l’Histoire ». L’ÈRE DES « TECHNOTATURES » C’est la notion même de démocratie libérale qui risque de se trouver marginalisée par l’assaut des nouvelles formes de totalitarisme, à l’image de la puissance renouvelée du Parti Communiste Chinois. D’outil d’émancipation politique, Internet serait ainsi devenu un allié majeur des régimes autoritaires, à travers leurs trois piliers traditionnels — la censure, la propagande et la surveillance — renforcés par les technologies numériques. Déjà, la Chine pratique un scénario digne de Black Mirror, avec son « crédit personnel », reposant sur un système de notation des citoyens permettant le contrôle des comportements des individus le plus élaboré et le plus implacable de l’histoire humaine. De cette note de crédit social dépend la capacité de chaque citoyen à pouvoir se loger, voyager, ou encore inscrire ses enfants à l’Université. En Occident aussi, les individus se trouvent de plus en plus surveillés par les États, notamment depuis l’instauration des lois sécuritaires de lutte anti-terroristes ou les lois anti-fake news. Et, coincés entre d’une part les technologues enchanteurs et d’autre part les philosophes rabougris (ceux-là même qui étaient jadis fascinés par Lénine, Staline, puis Mao, Castro ou Pol Pot et à qui – reprenant le titre de l’excellent ouvrage de Johan Norberg – il répond que Non, ce n’était pas mieux avant), le débat européen a atteint un point d’irrationalité telle, selon l’auteur, qu’il constitue notre plus grand boulet. LE NOUVEAU CLIVAGE ENTRE NÉO-MALTHUSIENS COLLAPSOLOGUES ET TRANSHUMANISTES COLONISATEURS DU COSMOS Entre ceux qui sont persuadés que le travail va disparaître à cause de l’IA, les théoriciens de la fin de notre monde par collapsus écologique, et les Elon Musk ou Jeff Bezos lancés à la conquête de l’espace, l’Europe reste coincée dans « des leçons de morale d’autant plus vaines qu’elles sont reçues avec une totale indifférence du côté du Pacifique », déplore Laurent Alexandre. C’est d’autant plus vrai en France, l’un des pays où les gens sont les plus pessimistes du monde et où les théories du complot foisonnent plus que jamais. Ce qui, à l’ère du capitalisme cognitif et de l’économie de la connaissance, nous oblige à réagir : LA RELATIVE LÉTHARGIE EUROPÉENNE EN MATIÈRE DE RECHERCHE À l’heure actuelle, ce sont des millions d’ingénieurs et de chercheurs à très haut potentiel qui sont formés en Asie. Et les dépenses de recherche y sont beaucoup plus fortes qu’en Europe. Par une sorte de retournement de l’Histoire, c’est nous qui sommes en passe d’avoir les petits boulots. Et ce d’autant plus que nos meilleurs cerveaux ou chercheurs en IA, payés à des niveaux presque dérisoires ici, se font débaucher à prix d’or à l’étranger. Ce qui explique que l’Asie conquérante n’a pas peur du futur, contrairement aux Européens. Dans des domaines aussi cruciaux que la médecine, l’IA est sur le point de supplanter les meilleurs médecins. Très bientôt, nous dit Laurent Alexandre, il deviendra criminel de laisser un spécialiste engager un diagnostic, là où la machine sera beaucoup plus sûre et performante. Et même l’éthique ne sera plus produite par le cerveau des médecins, mais par l’IA. Le problème, là encore, est que le pouvoir médical sera aux mains des mêmes GAFA et BATX, ce que l’on refuse encore de voir en France, selon l’auteur. De manière générale, il est très difficile de prévoir sur quel monde va réellement déboucher le développement de l’IA et son impact en matière de travail. L’auteur nous présente neuf scénarios différents, qui vont de la simple déception au regard des espoirs suscités à la mort du travail, en passant par l’Homo Deus, fusion entre les humains et l’IA. Mais bien malin qui pourrait dire de manière certaine quels bouleversements sociétaux, religieux et économiques va entraîner ce tsunami technologique. Si ce n’est que le risque de croissance des inégalités (et du nombre de Gilets jaunes, ajoute l’auteur) devrait être d’autant plus élevé que l’IA progressera vite. Un sujet d’autant plus préoccupant que, selon Laurent Alexandre, des politiques à l’image d’Emmanuel Macron semblent relativement se désintéresser du sort de ceux, de plus en plus nombreux, qui sont ou deviendront des laissés pour compte de cette économie de la connaissance, à l’instar des États-Unis, où les suicides de populations blanches rurales sont de plus en plus nombreux. Or, selon lui les démocraties disparaîtront si elles ne sont pas capables d’apporter des réponses et d’accompagner ces populations vers l’avenir. DES DÉMOCRATIES GOUVERNÉES PAR L’IMPUISSANCE PUBLIQUE Le vrai pouvoir est de plus en plus entre les mains des géants du numérique américains et asiatiques, nous dit Laurent Alexandre. Les politiques traditionnels sont, quant à eux, prisonniers du court terme et incapables de se projeter dans le temps long. De plus, les législations sont toujours en retard sur les évolutions technologiques. L’IA va devenir l’essentiel du travail parlementaire et l’État ne pourra plus se contenter d’assurer l’ordre public et de redistribuer. Le rapport au réel risque, au contraire, d’être radicalement changé. Et dans les siècles qui viennent, les souvenirs pourront être manipulés directement dans les cerveaux humains. La Californie n’a pas plus de cinq ans d’avance. La Chine galope beaucoup plus vite et ne tardera pas à devenir le maître de l’IA. Quant à l’Europe, elle est tellement dépassée que les politiques devront abandonner leur conception de l’État-providence traditionnel pour tenter de sauver les naufragés du numérique, dans un monde où le virtuel prendra vite le pas sur la réalité et où il va devenir urgent de sauver la transmission des connaissances, en s’appuyant notamment sur les neurosciences. Quant à notre avenir d’Européens, au lieu de vouloir taxer les GAFA ou rêver de les démanteler, il devra passer par une alliance avec eux et assurer ainsi notre cybersécurité, estime Laurent Alexandre au vu de notre retard irrattrapable, ainsi qu’abandonner la lourdeur de nos technostructures politiques, si nous ne voulons pas être la proie des Chinois. HOMO POLITICUS AU PAYS DE L’IA Après cette sévère mise en garde de Laurent Alexandre contre les dangers du temps long lié au consensus, face à la vitesse foudroyante des technologies, et donc le péril qui guette des démocraties trop embourbées dans le court terme (et les mauvaises décisions), c’est au tour de Jean-François Copé de prendre la plume. Et il est intéressant de voir l’évolution forte que les convictions de cet homme politique classique ont connu sur ces questions, grâce au dialogue ainsi instauré. Une démarche suffisamment rare en politique pour la saluer. L’homme politique avoue ainsi avoir beaucoup évolué et révisé ses jugements sur ces questions au contact du spécialiste et scientifique. Après des rappels historiques utiles, qui viennent nous remémorer comment, depuis l’aube de l’humanité, toutes les grandes transformations que l’humanité a connues ont été à l’origine de peurs irrationnelles et de vives inhibitions, Jean-François Copé veut se montrer optimiste et volontariste. Il trace ainsi des voies possibles qui peuvent être empruntées en vue de rattraper notre retard. Car selon lui, rien n’est trop tard en la matière. POINT DE SALUT HORS DE L’EUROPE Cependant, il ne s’écarte pas complètement de la vision politique traditionnelle. S’il montre sa connaissance du sujet et la conscience qu’il a des limites des politiques actuelles, s’appuyant en cela utilement sur les arguments de Laurent Alexandre, auxquels il adhère pour beaucoup d’entre-eux, il n’en montre pas moins sa capacité à se forger sa propre vision et à exercer son esprit critique. Il se veut d’ailleurs plus confiant et optimiste que Laurent Alexandre sur de nombreux points. Toutefois, ses solutions passent beaucoup par les politiques publiques, les dépenses à initier par les États européens – puisqu’il préconise avant tout une politique européenne en réponse aux puissances américaine et chinoise – et des formes de protection ou de protectionnisme assumées, même si nuancées, définissant un cadre, en particulier législatif, potentiellement à même de rééquilibrer les positions concurrentielles. Des propositions qui peuvent être discutées, peuvent parfois être fondées, notamment en réaction à des actions similaires de la part des deux puissances citées, mais qui à mon sens sont trop tributaires de l’action publique et des investissements publics, qu’il juge d’ailleurs lui-même bien insuffisants lorsqu’il en est question (1,5 milliard d’euros de crédits publics annoncés par Emmanuel Macron sur son quinquennat, à comparer aux 52,8 milliards de dollars consacrés à leur recherche et développement par les GAFAM en 2016). Une comparaison qui, en effet, ne fait pas le poids, mais en omettant le fait que l’on compare ici des investissements publics à des investissements d’entreprises privées. N’est-ce pas surtout de ces dernières, en Europe, que l’on pourrait attendre aussi et avant tout de tracer les voies de l’avenir ? Quitte à coopérer avec les GAFA, comme semble le suggérer de son côté Laurent Alexandre ? La question mérite d’être posée. D’autant que Jean-François Copé indique que notre actuel président a voulu encourager une collaboration franco-chinoise lors de son déplacement en Chine de janvier 2018, se soldant en définitive apparemment par le départ de startups françaises dans ce pays. On peut donc se demander dans quelle mesure l’intervention publique est toujours heureuse. DES SOLUTIONS À BASE D’INTERVENTIONS PUBLIQUES Mais ce n’est pas tout. Jean-François Copé évoque d’autres pistes, à la fois fiscales (taxation des GAFAM, bien sûr, non taxation des bénéfices réinvestis en Recherche & Développement) et réglementaires, comme l’interdiction à toute entreprise européenne de stocker ses données stratégiques dans un Cloud non européen, interdiction des paiements mobiles contrôlés par des entreprises non européennes, ou d’autres mesures similaires déclinées sur d’autres marchés, destinées à protéger notre souveraineté. Il souhaiterait également que l’on organise une consolidation des opérateurs de télécommunications européens. On peut une nouvelle fois s’interroger là sur les dangers du jeu de meccano par l’État ou les États, qui n’ont pas toujours fait preuve de leur grande efficacité… (et sur le manque de confiance en nos grandes entreprises privées à savoir bâtir elles-mêmes des stratégies et conclure spontanément des alliances). Si on y additionne la création ambitieuse d’une cyber-armée d’ici dix ans, un programme numérique pour la sécurité intérieure et de lutte contre la cybercriminalité, la création d’une Agence de renseignement numérique, et j’en passe, nous avons là un vrai programme électoral. Mais quid du financement de toutes ces mesures dans un État dont on connaît le taux d’endettement devenu insoutenable ? C’est sans doute un autre sujet. En définitive, si j’ai trouvé ce livre intéressant et cette idée d’échange soutenu entre le politique et le scientifique appréciable, je n’en ai pas moins nettement mieux apprécié la première partie, particulièrement instructive, à la seconde qui ne m’a finalement pas véritablement convaincu. Mais à chacun, ensuite, de se faire son idée à la lecture du livre. Le sujet méritait, en tous les cas, amplement de faire parler de lui, devant l’importance des défis qui s’ouvrent à notre monde. Laurent Alexandre et Jean-François Copé, L’Intelligence Artificielle va-t-elle aussi tuer la démocratie ?, JC Lattès, février 2019, 270 pages. <br /> "}