{"url": "https://www.contrepoints.org/2020/08/29/379038-plan-de-relance-gaspillage-a-tous-les-etages", "title": "Plan de relance : gaspillage à tous les étages ", "author": "Par Olivier Maurice. ", "date": "2020", "content": "La présentation par le gouvernement du plan de relance de l’économie de 100 milliards d’euros a été retardé d’une semaine, officiellement pour s’effacer devant la priorité de l’urgence sanitaire. Croisons les doigts pour que cette explication ne soit qu’une excuse et qu’Emmanuel Macron au retour de vacances ait demandé au ministre de l’Économie de revoir sa copie, mais n’y croyons pas trop. Alors que le pays montrait quelques signes fragiles mais plutôt encourageants de reprise : une saison touristique loin d’être si catastrophique qu’annoncée, une légère baisse du chômage, un rebond de la consommation des ménages… le plan de dépenses publiques préparé par Bruno Le Maire risque bien d’avoir comme principal effet de plonger la France dans l’une des plus terribles récessions et dans l’un des pires marasmes sociaux que le pays n’ait jamais connus. PLAN DE RELANCE : GASPILLAGE, COPINAGE ET ENTRAVES Ce plan n’a en effet de « relance économique » que le nom. Rien que le titre des quatre volets de celui-ci : « indépendance, écologie, solidarité et compétences » indique sans aucune ambiguïté qu’il ne s’agit nullement d’un plan destiné à relancer l’économie, mais plus banalement de partager le butin entre les plus gros ministères, de financer les lubies des uns et des autres et d’accroître encore plus les entraves économiques. Tout fier d’avoir réussi à rançonner nos voisins européens, nos gouvernants croient peut-être que l’afflux d’argent magique, que bien évidemment personne n’aura jamais à payer, leur permettra de sauver leur peau et de faire oublier l’impact catastrophique du confinement inutile et de la gestion catastrophique du printemps en multipliant les mesures clientélistes. Ils risquent de rapidement déchanter. Il ne faut en effet pas une énorme science économique et sociale ou une bien fine culture politique pour comprendre très rapidement le décalage gigantesque entre les mesures prévues et la situation du pays. Sans compter que ce plan totalement démagogique risque en plus de déclencher une vague gigantesque de frustrations, de jalousies, de mécontentement et de protestations. INDÉPENDANCE, PREMIER VOLET DU PLAN DE RELANCE Le premier volet « indépendance » a comme objectif de réindustrialiser le pays. Concrètement, le plan prévu consiste à baisser de 20 milliards d’euros en deux ans les impôts de production qui pèsent sur les entreprises et en même temps d’accorder 3 milliards de prêts garantis par l’État. Parfait, direz-vous, enfin une mesure destinée à redonner de la compétitivité aux entreprises françaises ! Le principal effet de ces mesures pourrait être d’augmenter la capacité d’investissement des entreprises. Or, avec des taux d’intérêts actuellement ridicules, ce n’est absolument pas la capacité d’investissement qui fait défaut aux entreprises françaises, mais la compétitivité qui les empêche de dégager des marges et des bénéfices et d’être en mesure d’affronter la compétition internationale. La grande différence entre une ampoule fabriquée en France et une ampoule fabriquée en Chine, c’est qu’un consommateur français qui achète une ampoule fabriquée en France ne paie pas seulement du verre, du métal, l’usage des machines et le temps de travail des employés, mais les salaires des fonctionnaires, les intérêts de la dette et l’impotence d’une machine d’État obèse. Vingt milliards d’euros sur deux ans, c’est une goutte d’eau dans l’océan des prélèvements obligatoires destinés à nourrir la machine publique affamée et qui pèsent sur la compétitivité des entreprises françaises. Tous ceux qui s’intéressent au développement des entreprises vont y voir une mesure à côté de la plaque et une occasion ratée de réformer afin de diminuer le coût des services publics. Tous ceux qui s’adressent aux consommateurs et aux employés vont y dénoncer un cadeau fait au patronat et aux actionnaires, et ce en grande partie à juste titre : faute de compétitivité, la réduction des impôts de production risque fort de se trouver affectée aux dividendes ou de permettre à des entreprises non compétitives de survivre. Dans tous les cas, cela ne fera qu’augmenter encore plus l’endettement privé et les investissements nocifs qui paralysent l’activité économique du pays. Cerise sur le gâteau, comme les impôts de production tombent en grande partie dans l’escarcelle des régions, le gouvernement va également réussir à se mettre à dos les élus locaux qui s’empressent déjà de dénoncer la duplicité du discours décentralisateur du Premier ministre. ABSURDITÉ DE L’ÉCOLOGIE, DANS UN PLAN DE RELANCE Le volet « écologie » qui entre dans la droite ligne de la politique clientéliste décidée au lendemain des élections municipales, comprend lui-même trois sous-volets : un nocif, un absurde et un franchement inquiétant. Parlant de nouveau d’investissements nocifs et d’endettement, le pompon est sans conteste attribué aux investissements dans le tonneau des danaïdes de la SNCF via des subventions dans les trois secteurs qui se sont effondrés faute de marché et d’utilité depuis des années : La médaille de l’absurde revient aux mesures de réduction de la consommation d’énergie, comme si en période de reconstruction économique, la priorité était de fermer des centrales et des raffineries. On a également beaucoup de mal à imaginer que la priorité des futurs chômeurs va être d’investir dans le changement d’une chaudière ou que celle des gestionnaires d’EHPAD soit actuellement d’engager des travaux et d’isoler leurs combles. Quant au troisième effort, destiné à « adapter nos cultures aux changements climatiques », il semble bien qu’il s’agisse d’utiliser le prétexte de la sécheresse estivale pour ressortir la vieille chimère de la pénurie d’eau dont on nous assure chaque année depuis 40 ans – comme la montée des océans – qu’elle va survenir sans aucun doute possible dans les 5 ans à venir, fustiger une nouvelle fois les agriculteurs pour leur mauvaises pratiques et accélérer les TPGE, dont l’objectif affiché est de supprimer ce qu’il reste des rares filières agricoles encore un tant soit peu rentables. COMPÉTENCES : MESURES POUR LES JEUNES Rien de bien nouveau pour le troisième volet du plan, il est basé sur deux axes ayant fait leurs preuves en termes de démagogie et d’absence totale de retour sur investissement. Il s’agit bien évidemment du retour des inénarrables mesures d’emploi pour les jeunes, qui ont au fil des ans fait le bonheur de tout ce que le pays compte d’opportunistes friands de chair fraiche corvéable et exploitable à merci et de la panacée universelle à tous les problèmes sociaux (chômage, délinquance, compétitivité, intégration…) : la formation. Peut-être le gouvernement, insatisfait des résultats du bac 2020 vise-t-il les 102 % de réussite l’année prochaine ? Peut-être n’est-il finalement pas dupe des détournements des 30 milliards d’euros annuels consacrés à la formation professionnelle, dont seule une infime partie sert à former les demandeurs d’emploi et trouve-t-il ainsi un bon moyen d’arroser toute un écosystème ? Quelles que soient les raisons, l’État était obligé de graisser le poste budgétaire le plus important de l’État pour tenter de faire baisser la grogne devant une rentrée masquée dont on attend encore les détails. Même si l’éducation en France est un des budgets les plus lourds du monde, c’est également l’un de ceux qui paie le moins bien ses enseignants. Un geste qui ne va faire qu’alourdir la barque et rendre encore plus difficiles les indispensables réformes dont on parle depuis maintenant tellement longtemps ; le fameux appel de Claude Allègre à « dégraisser le mammouth » date du 24 juin 1997. SOLIDARITÉ Le dernier arrosoir de 20 milliards est destiné à soupoudrer les diverses aides sociales et à colmater le système de santé au bord de l’explosion. Au vu de la panique de l’exécutif en cas de seconde vague, il ne semble pas que celui-ci soit lui-même rassuré que la rustine évitera au système hospitalier d’exploser en cas de nouvelles tensions. En tout cas, espérons que cela sera suffisant pour faire taire les chefs de services revendicatifs qui courent les plateaux radio et télé pour pleurnicher qu’ils ne sont pas payés pour gérer des épidémies alors qu’il suffirait de mettre la France entière en résidence surveillée, de fermer tous les commerces et les entreprises et de fusiller les récalcitrants au port du masque pour éviter de leur donner du boulot. Il ne semble pas que le gouvernement soit lui-même convaincu de l’utilité du plan d’ailleurs. Bruno Le Maire a lui-même commenté que la reprise économique était « progressive, mais menacée par une seconde vague du virus ». Quel besoin d’un plan de relance, si reprise progressive il y a ? Le principe Shadock dans toute sa splendeur : s’il y a deuxième vague, l’économie ne va pas repartir et donc pour éviter la deuxième vague, on va empêcher l’économie de repartir. PLAN DE RELANCE : DROIT DANS LE MUR En mettant le pays sous cloche et en suspendant de façon autoritaire la quasi-totalité de l’activité économique pendant deux mois, il était absolument évident que la consommation allait chuter de façon vertigineuse et que l’épargne de précaution allait grimper de façon toute aussi démesurée. La première des choses à faire était donc de faire redémarrer les échanges. C’est l’inverse qui a été fait : nous avons perdu 4 mois d’été et de calme plat sur le plan épidémique en multipliant les messages anxiogènes et les entraves en tout genre. La seconde était de préparer la rentrée : s’assurer qu’un dispositif de limitation des contagions était en place au cas où, s’assurer que le système hospitalier était prêt, que les EHPAD étaient devenus des citadelles imprenables… rien n’a été fait, on s’est contenté de pleurnicher constamment à chaque fois qu’un indicateur passait du vert pas mûr au verdâtre en culpabilisant les gens en permanence et en discutant de la dernière mode faciale vestimentaire. Mais le plus important était d’utiliser l’opportunité de la crise et du bol d’air budgétaire pour s’attaquer aux trous noirs qui plombent l’économie depuis des années. Surtout que la quasi-totalité des Français sait très bien (cela fait 40 ans qu’on nous joue la même comédie) que les plans de relance ne marchent jamais, qu’ils ne font qu’au mieux que brasser du vent, au pire (comme les 35 heures destinés à relancer l’emploi) qu’ils deviennent des boulets supplémentaires dont on se dit que l’on n’arrivera jamais à se défaire. "}