{"url": "https://www.contrepoints.org/2010/12/13/8977-europe-ecologie-gentillesse-tendresse-et-cris-stridents", "title": "Europe écologie : gentillesse, tendresse et cris stridents ", "author": "", "date": "2010", "content": "Pour ceux qui auraient récemment vécu dans une grotte ou se ficheraient de ces micro-mouvements opportunistes de socialistes inassumés, un petit rappel des faits est nécessaire, sinon, on s’embrouille vite. Aux élections régionales de mars 2010, Daniel Cohn-Bendit avait réussi le pari de pipeauter plus de deux millions d’électeurs en se plaçant habilement entre un parti socialiste illisible et un parti écologiste invisible. Depuis, le conglomérat bizarre, issu d’une alliance entre « les Verts » et l’association écologiste purement circonstancielle bricolé pour les européennes, s’était arrangé pour contenir ses pressions internes et faire taire les velléités perpétuelles de scissions que ce genre de mouvement d’idéalistes utopiques nourrit en son sein. Contre toutes attentes, le gloubi-boulga écolo a réussi à tenir jusqu’à maintenant, moyennant le musellement constant des militants et des fortes têtes à la direction du parti bidule. Arrive cependant les présidentielles et le nécessaire rangement en ordre de bataille pour offrir, enfin, une direction claire et, soyons fous, un programme, qui permettra de galvaniser les troupes et de harponner l’électeur qui picorait par là. Ce genre d’événements fait, automatiquement, monter d’un cran la pression déjà démentielle qui règne au cœur du conglomérat ; on pressent, à la direction du blob, un certain Jean-Michel Basset. Pardon. Jean-Paul Bisset. Je veux dire Jean-Paul Besset, un type très très connu, barbe poivre et sel, et qui fume la pipe. Journaliste, c’est dire. Et puis communiste révolutionnaire aussi. Donc écolo, puisque les bêtises communistes et révolutionnaires, ça va bien deux minutes, mais question résultats électoraux, ça ne donne rien ; on recycle, donc. Au passage, notez le tableau : un journaliste, communiste, révolutionnaire, qui fume la pipe et qui se retrouve à bricoler à la direction d'un parti écolo. Il doit y avoir une ou deux options qui manquent, mais on peine à voir lesquelles. La veste en tweed à patchs en cuir ?  Cependant, Jean-Michel Jean-Paul, il est un peu soupe au lait : dénonçant un « climat de guerre froide« , notre aimable coco-écolo-fumeur de pipe à veste en velours côtelé ne supporte plus les conflits larvés entre les militants en provenance d’Europécologie, les écolos à tendance socialiste, et ceux du parti Les Verts, le canal historique du socialisme à tendance écolo : A quelques heures du scrutin crucial qui déterminera enfin qui sera le chef des deux globules accolés avant la bataille pour les présidentielles, Jean-PierreJean-Paul éteint sa pipe, renfile sa veste marron, claque la porte, et pose sa démission, scrogneugneu. Cédille Duflot, pardon Cécile Duplot explique la réaction de Jean-Philippe Jean-Paul : Manque de bol, après Lyon, il y a eu des hommes nouveaux totalement pareils. Ou des hommes anciens différents, ou des gens anciens tout pareils. Le fiasco, quoi. Jean-Eudes Jean-Paul se casse donc. Panique dans les rangs, il faut trouver un prétendant. Et là, c’est le miracle ou la coïncidence heureuse : papy Meirieu, le célèbre pédagologistologue de combat, passe par là. Propulsé unique candidat, il est fort heureusement élu à la quasi-unanimité grâce aux 123 délégués présents sur 240, 1 contre et 3 abstentions. Oui, je sais, on ne comprend rien à cette unanimité à 51% pour un candidat unique, mais c’est Le Monde qui nous relate les faits, et on comprend le désarroi du journaliste qui a dû retranscrire ce qui se passe dans ce parti truc (d’autant qu’il n’avait pas de pipe et de veste en velours côtelé, lui). Céline Duglot Cécile prend acte et nous rassure d’emblée sur le nouvel arrivant, en mettant l’accent sur « l’amitié, la gentillesse et la tendresse » qui se dégagent du rassemblement, et veut surtout « renouer avec l’espoir« .  Oui. Vous avez bien lu : il se dégage donc de l’amitié, de la tendresse et de la gentillesse de ce mouvement dont l’unique candidat à la présidence se barre en écrivant une lettre incendiaire. Les gentilles guerres intestines secouent avec probablement trop de tendresse le parti machin écologique et incitent donc ses amis à aller voir ailleurs s’ils y sont. Résumons : Cohn-Bendit se sent pousser des ailes indépendantes, construisant des alliances parfois étranges en marge du mouvement. Meirieu prend la tête du parlement du parti chose alors qu’il n’a jamais été connu pour autre chose que pour ses exactions répétées dans le domaine de l’éducation (des générations d’élèves analphabètes le remercient). Eva Joly a tout d’une gauchiste patentée, bien avant tout souci écolo, et Hulot n’est plus guère qu’un représentant de commerce capricieux et foutraque d’une marque de shampoings cancérigènes. Au milieu de tout ceci, Cécile émet dans l’ultrason en expliquant que tout va bien. L’écologie politique, en France, n’est plus qu’un lointain souvenir, petit air de pipeau siffloté en sourdine dans des débats polémico-politiciens stridulants de boboïtude socialiste. Franchement, tout se présente pour le mieux en 2012. Pour la droite.\n—-\nSur le web "}