{"url": "https://www.contrepoints.org/2012/04/02/75591-gazon-maudit", "title": "Gazon maudit ", "author": "D’une décision politique de construction d’un terrain de foot synthétique par la commune de Renens, on peut tirer des enseignements sur le fonctionnement d’une démocratie en général. Par Stéphane Montabert, depuis Renens, Suisse. Mais pourquoi s’embêter à faire de l’activisme et à récolter des fonds auprès des uns et des autres lorsque les sommes correspondantes leur seront , de toutes façons, soutirées par l’impôt ? ", "date": "2012", "content": "Par Stéphane Montabert, depuis Renens, Suisse.\n\nCe jeudi, selon la formule consacrée, le Conseil Communal de Renens a accepté « à une très large majorité » la construction d’un terrain de football synthétique au Censuy. N’ayant pu assister à cette séance du conseil, j’ai malgré tout suivi une partie des discussions préalables à l’adoption du projet. On peut en tirer des enseignements sur le fonctionnement d’une démocratie en général, enseignements nullement limités à l’échelle locale. Passons rapidement sur l’aspect factuel. Un terrain en gazon synthétique offre un certain nombre d’avantages comparé à son équivalent traditionnel. Les frais d’entretien sont moindres et entraînent moins de pollution, la surface est utilisable plus souvent qu’un terrain en gazon naturel et dans des conditions climatiques plus variées… Citant le préavis, le gazon synthétique s’avère être un équipement « durable et économique. » Le nouveau terrain de football devrait bénéficier à des centaines de jeunes footballeurs affiliés aux clubs locaux. On parle de 350 personnes. Le gazon synthétique, s’il est moins coûteux à l’usage qu’un gazon traditionnel, est aussi bien plus cher à l’achat. En fin de compte, la facture du projet tourne autour 1 700 000 francs suisses. On pourrait facilement ouvrir quelques polémiques – à quoi ressemblera effectivement le terrain au bout de dix ans ? L’utilisation possible du terrain les jours de pluie sera-t-elle vraiment suivie des faits ? A-t-on vraiment les moyens de payer cela ? – mais ce n’est pas le propos. Le propos concerne la légitimité de cette dépense. Et nous sommes, selon moi, devant l’exemple même d’une dépense illégitime. Imaginons qu’au lieu de passer par le Conseil Communal, on ouvre une souscription publique. On enverrait un joli dépliant explicatif accompagné d’un bulletin de versement à chaque foyer de la commune, et on compterait, un mois plus tard, les sommes récoltées. Cette façon de procéder livrerait une mesure on ne peut plus concrète de l’engouement financier réel des habitants pour un nouveau terrain de sport. Et on devine sans mal que les 20 000 habitants de Renens seraient loin de payer le million sept nécessaire au projet (c’est-à-dire 85 francs suisses par tête de pipe!) Lors des discussions attenant au projet, certains se sont émus que le club de foot local contribuait finalement assez peu à ce merveilleux cadeau – et qu’il aurait dû faire davantage de démarches auprès des joueurs, de leurs familles, des supporters, etc. Mais pourquoi s’embêter à faire de l’activisme et à récolter des fonds auprès des uns et des autres lorsque les sommes correspondantes leur seront, de toutes façons, soutirées par l’impôt ? En passant devant la Municipalité et le Conseil Communal, la magie collectiviste opère, et chacun semble oublier toute relation entre le coût du projet et la poche des contribuables. La causalité disparaît. L’argent semble sortir de nulle part – il n’y a plus qu’à l’affecter aux lubies de chacun, en montants plus ou moins grands mais toujours abstraits, sous les applaudissements d’un public conquis, mais plumé. —-\nSur le web "}