{"url": "https://www.contrepoints.org/2015/04/02/202780-vert-comme-la-tour-eiffel", "title": "Vert comme la Tour Eiffel ? ", "author": "Par Michel Gay  ", "date": "2015", "content": "  Le 20 février 2015, Anne Hidalgo twitte  « La Tour Eiffel s’éclaire à l’électricité 100% renouvelable depuis janvier ! » Est-ce un coup de pub vert à peu de frais dans l’optique de la conférence sur le climat à Paris en décembre 2015, ou un gros mensonge ? En fait, la maire de Paris à raison et tort à la fois… selon qu’on se réfère à un contrat ou aux faits. La tour Eiffel est branchée sur le réseau national d’électricité (RTE) qui est alimenté par de multiples sources de production dont la principale est nucléaire (75% de la production en moyenne). Les énergies renouvelables (principalement les barrages) représentent environ 15% de la production, le reste étant constitué de gaz, de charbon et de fioul. Les proportions entre ces différentes sources varient en permanence en fonction des besoins, du vent et du soleil. À l’heure du « twit » (12h30), la proportion de « renouvelables » dans le réseau est d’environ 25%. On est donc bien loin du 100%. Alors comment expliquer ce miracle ? En fait, Anne Hidalgo se réfère à un contrat d’une durée de deux ans pour fournir « une énergie certifiée 100% renouvelable » (7 GWh2 et 500.000 € par an), signé entre la société d’exploitation de la tour Eiffel (SETE) et Gaz électricité de Grenoble (GEG), une des 170 entreprises locales de distribution. Il y est garanti que « le volume d’électricité consommée sera intégralement produit et injecté sur le réseau français à partir d’une source renouvelable et propre (éoliennes, centrales photovoltaïques ou hydrauliques…) ». Il est heureux qu’aucune ligne particulière n’ait été déployée entre Grenoble et Paris pour alimenter spécialement la tour Eiffel. L’électricité consommée par ce monument n’est donc ni grenobloise, ni « verte ». Le contrat assure pourtant que sa consommation correspond à l’injection d’une électricité d’origine renouvelable quelque part dans le réseau. Personne ne sait où, mais c’est le principe de la « garantie d’origine ». Elle permet de se donner bonne conscience à peu de frais (un surcoût de 2% sur la facture dans ce cas là), alors que l’électricité consommée est la même que celle des autres Français. Mieux, presque tous les fournisseurs verts s’approvisionnent sur le marché autour de 4 c€ le kWh, ou en électricité nucléaire auprès d’EDF grâce au système de l’ARENH3 à 4,2 c€/kWh, et ils achètent des garanties d’origine en parallèle. Bien sûr, pour s’approvisionner vraiment en énergie renouvelable, il reste la solution de l’autoconsommation. Elle est cependant inenvisageable pour la tour Eiffel compte tenu de la quantité d’électricité en jeu. Mais il est tout de même prévu d’installer deux éoliennes à rotation verticale qui produiront moins de… 0,01% des besoins. À moins d’utiliser des ampoules LED de la couleur adéquate, la tour Eiffel ne sera pas verte avant longtemps… à moins de s’en persuader très fort. "}