{"url": "https://www.contrepoints.org/2021/04/03/394494-populisme-contre-macronisme-marine-le-pen-entre-dans-la-bataille-electorale", "title": "Populisme contre macronisme : Marine Le Pen entre dans la bataille électorale ", "author": "Par Frédéric Mas. ", "date": "2021", "content": "En annonçant sa démission prochaine du Rassemblement national, Marine Le Pen prépare déjà la présidentielle de 2022, quitte à mettre les élections régionales au second plan. La présidente de la formation populiste a précisé lors d’un entretien dans le magazine L’incorrect que ce départ pourrait avoir lieu « après l’été ». « Ni droite ni gauche ! » : fidèle à la culture bonapartiste qui imprègne la droite française, Marine Le Pen cherche ainsi à se démarquer ostensiblement des partis pour rassembler les électeurs par-delà les clivages et les idéologies : « je me dois d’être la candidate de tous ceux qui veulent mener le combat national ». Face au bloc « élitaire » macroniste qui rassemble les plus diplômés, les classes aisées et les métropoles, c’est le bloc populiste qui se met en branle pour mobiliser la France périphérique, les « perdants de la mondialisation » et les classes populaires. UN MARCHEPIED POUR LA PRÉSIDENTIELLE Pour le RN, les élections régionales ne sont qu’un marchepied pour la présidentielle. Le combat politique se joue prioritairement sur la scène nationale, où la marque Le Pen fonctionne bien mieux qu’aux élections locales ou même européennes. Le slogan choisi par la formation mariniste, « Une région qui vous protège », ne fait d’ailleurs que décliner son protectionnisme national sur le plan local. Comme son frère ennemi La République en marche, le RN manque d’enracinement territorial, en particulier au sein des régions et des départements. Partis produits de la centralisation politique du pays, ils ont du mal à adapter leur discours à des échelons qui ont été vidés de toute signification politique véritable. La question toujours ouverte du report des élections sous prétexte de la crise sanitaire en est une illustration flagrante. Comme l’observaient les signataires d’une tribune du Figaro rassemblant des présidents de région LR et PS, depuis mars 2020, 12 pays de l’Union européenne avaient tenu des élections. Choisir de les déplacer au gré des intérêts de l’exécutif, c’est aussi reconnaître leur dimension secondaire. Cette année, les têtes de liste du RN n’ont pas la surface médiatique de ceux de 2015, mais misent sur la jeunesse et l’ouverture, à droite, mais aussi à gauche, voire à la gauche de la gauche. Jordan Bardella, 25 ans, se présente en Île-de-France, Alexandre Edwige Diaz, 33 ans, en Nouvelle-Aquitaine, et Aleksandar Nikolic, 34 ans, en région Centre-Val-de-Loire. Venus de la gauche, on retrouve Hervé Juvin en Pays de Loire et surtout l’ex-mélenchoniste Andrea Kotarac. Sans doute faut-il voir dans la démarche du RN la volonté de se présenter comme le parti de la jeunesse et du renouveau, un peu à l’image de ce que fut LREM en 2017. UN PROGRAMME MARINISTE DEVENU COMMUN Immigration, insécurité, protectionnisme : les thèmes classiquement portés par Marine Le Pen appartiennent aujourd’hui au discours politique commun, de LREM à LR en passant par les débris de la gauche socialiste. En ce sens, ce n’est pas le RN qui s’est normalisé depuis ces dernières années, mais l’ensemble du spectre politique qui a adopté une partie de son agenda. La loi sur le séparatisme islamiste, la lutte contre l’islamo-gauchisme à l’université, les parades policières contre la violation des mesures sanitaires ou les discours vibrionnants pour la souveraineté économique ne viennent plus de la droite de la droite, mais du centre autoritaire macronien. Les envolées sécuritaires d’Éric Ciotti ou de François-Xavier Bellamy, celles protectionnistes des Aurélien Pradié ou Xavier Bertrand, ne jurent plus avec celle des marinistes. Le localisme, la défense des terroirs et des circuits courts trouvent des avocats jusque dans les formations écolos. Il n’y a plus besoin de défendre la « préférence nationale » comme le faisait Jean-Marie Le Pen dès le début des années 1980. Tout le monde le fait au nom de la protection des emplois locaux contre le grand méchant marché ou l’affreuse mondialisation, les boucs émissaires traditionnels de la classe politique française. LA DÉFIANCE AU SECOURS DU MARINISME Seulement, le discrédit qui touche l’ensemble du paysage politique national donne à Marine Le Pen un avantage non négligeable sur ses adversaires. Le « dégagisme » qui a propulsé Emmanuel Macron au pouvoir s’est désormais retourné contre lui, et sa gestion de la crise sanitaire n’a fait qu’empirer le climat de défiance français. Même si son discours ne varie plus depuis une décennie, même s’il ne tranche pas vraiment avec celui de ses concurrents, Marine Le Pen pourrait remporter son pari. À échelle locale, le RN pourrait se retrouver à la tête d’une région. À l’échelle nationale, elle caracole en tête dans les sondages.  Pour l’instant, face à la montée du dégagisme, LREM n’oppose qu’un anti-fascisme de pacotille hérité de l’ère Mitterrand.  Incapable de se présenter comme une alternative radicalement différente de l’offre populiste, ses cadres se contentent d’ânonner les éléments de langage distillés par un état-major qui prévoit déjà sa défaite. "}