{"url": "https://www.contrepoints.org/2020/10/16/382281-assemblee-citoyenne-sur-lagriculture-laissez-faire-les-agriculteurs", "title": "Assemblée citoyenne sur l’agriculture : laissez-faire les agriculteurs ! ", "author": "Par Aymeric Belaud. ", "date": "2020", "content": "Durant le week-end du 26-27 septembre, 125 Français tirés au sort se sont réunis pour parler d’agriculture et de la Politique agricole commune (PAC), afin de définir un « nouveau contrat social pour l’agriculture ». Cette Assemblée citoyenne sans aucune légitimité se permet, avec l’aval de l’État et l’aide des lobbies de l’agroécologie, d’émettre des propositions qui vont impacter de manière néfaste le travail des agriculteurs. Les principaux acteurs concernés n’étaient d’ailleurs représentés que par deux membres… Ce nouveau modèle imposé par le président Macron, tirage au sort et convention citoyenne sur tous les sujets est inique. Les agriculteurs déjà étouffés par les réglementations n’ont pas besoin de nouvelles normes, encore moins si elles émanent de personnes n’ayant aucune légitimité démocratique ni aucune compétence. DES CONCLUSIONS IDÉOLOGIQUES QUI DEVIENDRONT DE NOUVELLES NORMES Des 134 Français tirés au sort initialement, seulement 125 ont participé aux débats et 112 au vote sur le texte final. Résultat : 100 pour, 9 contre et 3 abstentions. Ceux qui n’ont pas pu voter en ont été empêchés par la Covid ou ont dû partir tôt pour rejoindre leur domicile lointain… Les conclusions de ces citoyens doivent déterminer la position de la France dans les négociations de la PAC pour la période 2021-2027. Six objectifs prioritaires ont été définis. Je vous épargne l’écriture inclusive présente dans le compte-rendu final. La mise en œuvre des préconisations du rapport laisse entrevoir de nouvelles normes et de nouvelles taxes. DES LEVIERS SOCIALISTES ET ÉCOLOGISTES TORDUS La convention a défini 17 leviers pour sortir l’agriculture de la crise. Ils se résument aisément : davantage de normes, de bio, de subventions. Bref, tout ce qui détruira le secteur agricole. Certains ne servent qu’à se donner bonne conscience. D’autres actionnent les vieilles lubies étatiques françaises et écologistes : Ainsi, toutes les recettes qui ont déjà conduit notre secteur agricole français au naufrage sont reprises. La subvention, rien que la subvention. Ce culte est indéboulonnable en France, et n’étonne plus personne. L’État préfère subventionner des activités qui ne pourraient pas exister dans un marché libre plutôt que d’encourager, en les libérant de réglementations superflues, celles qui réussissent sans l’État. L’un des leviers, le plus inquiétant peut-être, annonce une dangereuse dérive : la convention estime qu’il faut conditionner les aides de la PAC aux services rendus à la société. On croit rêver. Quels services doivent rendre les agriculteurs, si ce n’est produire pour nourrir ? Mesdames, messieurs, savez-vous que depuis l’Ancien Régime, les agriculteurs ne sont plus des serfs ? Savez-vous que ce sont eux qui remplissent vos assiettes ? Les médias, les lobbies écologistes, les lobbies animalistes, semblent l’avoir oublié, eux pour qui les agriculteurs sont avant tout des pollueurs et des empoisonneurs. UNE ASSEMBLÉE CITOYENNE QUI IMPOSERA SES VUES : L’ABERRATION TECHNOCRATIQUE AUX CHAMPS L’agriculture ne s’improvise pas, c’est un véritable métier. Un noble métier puisque l’agriculteur est celui qui nourrit les autres. Cette profession s’apprend, et pas seulement en regardant deux heures de reportage biaisé d’Élise Lucet ou de Brut. C’est un long processus de transmission familiale, professionnelle, de connaissance associé aux progrès de la technique et aux évolutions du secteur. D’études aussi maintenant, pour beaucoup. Pourquoi un tirage au sort pour décider de l’avenir agricole français ? A-t-on déjà vu une convention citoyenne visant à apprendre leurs gestes et disputer leurs compétences aux coiffeurs ? Aux infirmiers ? Aux comptables ? Quelle autre profession accepterait de se faire ainsi déposséder de ses enjeux, de son avenir et de son savoir-faire ? Aucune. La PAC est en réalité l’un des problèmes de l’agriculture française, tout comme la culture de la subvention qu’elle amène, qui rend les agriculteurs dépendants des deniers de l’Union européenne et par conséquent de sa politique. A l’inverse de ce qu’il faut faire, cette assemblée citoyenne préfère enfoncer encore plus les agriculteurs dans la dépendance, et de fait dans la crise. Il faut libérer les agriculteurs, comme toutes les autres professions. L’avenir de l’agriculture doit se décider avec eux, et non contre eux. Ne pas associer les agriculteurs aux changements de leurs professions serait non seulement une erreur, mais aurait des conséquences terribles sur l’ensemble de la population. Davantage de subventions, de contrôles et de normes : non ! Mais plus de liberté. Les agriculteurs savent ce qu’ils font, laissez les faire. — Sur le web "}