{"url": "https://www.contrepoints.org/2011/12/20/61097-qui-na-pas-perdu-la-guerre-dirak", "title": "Qui n’a pas perdu la guerre d’Irak? ", "author": "Ce week-end, les derniers soldats américains ont quitté le sol irakien pour le Koweït, achevant ainsi le retrait total du pays. Quel bilan tirer des neuf années d’occupation? Par Guy Sorman, depuis les États-Unis ", "date": "2011", "content": "Par Guy Sorman, depuis les États-Unis Depuis les États-Unis, j’écoute par internet comment les médias français commentent le retrait définitif des troupes américaines hors d’Irak : retrait à pas comptés puisque les militaires iront camper au Koweït mitoyen, ce qui permettrait un retour instantané. Autant aux États-Unis, les médias américains disputent du bilan de ces neuf ans de guerre, en France règne l’unanimisme : « il ne fallait pas y aller – puisque les Français ne l’ont pas fait – et ce départ programmé par Barack Obama, le bon, contre George W. Bush, le nul, est au mieux un échec, au pire une déroute ». Vus et entendus de près comme de loin, je suis sans cesse émerveillé par la capacité des journalistes français de penser tous la même chose, en un instant donné. Comment parviennent-ils à se synchroniser en une pensée unique, quels que soient le sujet et le support ? Cette pensée unique, il est vrai, s’inscrit toujours dans une même vision du monde, sans nuance : le capitalisme est toujours en crise, les Américains ont toujours tort, les musulmans sont toujours islamistes, les Allemands sont de retour, le climat se réchauffe et Johnny Halliday est le meilleur. Les médias américains ne sont pas supérieurs aux français, mais au moins sont-ils contrastés, en désaccord entre eux, et en dehors de Fox News, porte-voix des conservateurs, plutôt inclassables. Si l’on s’employait à penser cette guerre par soi-même, avec les informations dont tout le monde dispose- il n’y a plus de secrets ni civils ni militaires – le bilan devrait être au choix, nuancé ou impossible. Impossible puisque la validité de cette intervention (qui ne fut pas qu’américaine, mais aussi britannique, polonaise, espagnole…) ne sera tranchée que d’ici une dizaine d’années : on saura alors, mais pas avant, si l’Irak est devenue une nation stable, sûre pour elle-même et ses voisins, où coexisteront des peuples distincts dans une relative démocratie. Si tel devait être le résultat final, l’Histoire classera la guerre d’Irak du bon côté. En fonction de l’évolution des pays arabes voisins et de l’Iran, on pourrait à terme envisager que le renversement de la dictature de Saddam Hussein fut bien le premier domino qui entraîna à sa suite les révolutions démocratiques en Égypte, au Liban, en Tunisie, au Maroc., au Yémen… Seraient alors oubliés les motifs peu persuasifs de l’invasion de 2002 – des armes de destruction massive introuvables – auxquels seraient substitués les arguments des néoconservateurs (Paul Wolfowitz, Richard Perle, Dick Cheney) pour qui cette guerre ne fut jamais autre qu’une réorganisation du Proche-Orient sur des bases démocratiques, pro-occidentales et s’accommodant de l’État d’Israël. Pour l’heure, on ne peut encore rien affirmer d’aussi positif ; on ne devrait rien affirmer du tout.  Un bilan plus immédiat n’est guère plus facile à dresser mais il devrait au moins être nuancé. « Le monde se porte mieux sans Saddam Hussein », observe Condoleezza Rice dans ses Mémoires : on doit lui en donner acte. Saddam Hussein, en trente ans de règne, parvint à tuer plusieurs millions de ses propres sujets, en les envoyant se faire massacrer sur le front iranien (entre 1980 et 1982, 200 000 morts irakiens, un million de morts iraniens), en gazant les Kurdes (200 000 victimes en 1988), en affamant et en humiliant les Chiites. Saddam Hussein, s’il était resté au pouvoir neuf ans de plus, ne serait pas devenu un despote plus éclairé : sans doute aurait-il progressé en mégalomanie sanguinaire. Raison pour laquelle il est difficile de comparer les cent mille victimes irakiennes, en neuf ans de guerre, pour la plupart d’entre elles tuées par d’autres Irakiens avec ce qui aurait pu se produire si les Américains n’étaient pas intervenus. L’exercice est théorique mais mérite d’être signalé : la même interrogation théorique vaut pour la récente incursion de l’OTAN en Libye : combien de vie sauvées par rapport à ce qui aurait pu se produire sans le renversement de Kadhafi ? La réponse apportée par les Irakiens eux-mêmes dépend entièrement de là où ils se trouvaient il y a neuf ans et là où ils se situent à ce jour : un Sunnite regrettera le bon vieux temps, un Chiite se sentira enfin digne, un Kurde enfin indépendant et un Chrétien soulagé de vivre ailleurs. Cette arithmétique approximative justifie-t-elle, dans le regard américain cette fois-ci, la mort de cinq mille soldats ? Quitte à choquer, ce chiffre est extraordinairement faible au regard de la violence et de la durée du conflit, de la multiplicité des fronts et de l’impréparation des troupes. Comme nous le déclarait le Général David Petraeus conquérant Bassora : « Je me suis senti comme un étranger dans une terre étrange » (a stranger in a strange land). Cette impréparation américaine, contrairement à des commentaires mille fois répétés en France, ne tenait pas à une ignorance des cultures musulmanes en Irak, ni à une ignorance des langues : l’armée américaine bénéficie d’un recrutement si divers que toutes les cultures du monde y sont représentées. Les erreurs stratégiques vinrent plutôt de ce que pour les Américains, l’Irak fut la première guerre postsoviétique. Petraeus encore, le vainqueur de l’Irak si victoire il y eut, observait que ses troupes avaient été formées à détruire des colonnes de chars soviétiques à partir d’hélicoptères d’attaque : pas à des combats de rue, ni à désamorcer des bombes improvisées. Par suite de ce conflit, bien involontairement, l’armée américaine s’est reconvertie en temps réel aux prochaines guerres du 21e siècle : celles-ci ressembleront plus à l’Irak qu’à la deuxième guerre mondiale. Ce qui implique, ultime commentaire de Petraeus – avec qui j’ai dialogué au cours de ces neuf années écoulées – que dans les conflits contemporains, la distinction entre vainqueurs et vaincus n’est plus aussi évidente que jadis. La guerre moderne est une mêlée confuse qui ne permet pas de planter son drapeau sur une colline et de proclamer la victoire : gagner, souvent, c’est ne pas perdre. L’armée américaine n’a pas perdu la guerre en Irak, mais nul ne sait encore si elle l’a gagnée. —-\nSur le web "}