{"url": "https://www.contrepoints.org/2016/02/10/238415-penurie-deau-potable-au-cameroun-comment-y-remedier", "title": "Pénurie d’eau potable au Cameroun : comment y remédier ? ", "author": "Par Louis-Marie Kakdeu. Une situation sanitaire désastreuse Une gestion archaïque Des équipements vétustes Des investissements privés grandement nécessaires Un aménagement territorial défaillant ", "date": "2016", "content": "Le Cameroun possède l’un des premiers réservoirs d’eau souterraine et d’eau de surface en Afrique selon la FAO. Dans le pays, le nom de l’essentiel des départements administratifs est en général celui du cours d’eau qui les arrose. Une situation sanitaire désastreuse Pourtant, le taux de desserte en eau potable était de 33% en 2010 selon la BAD, comparé à un pays sahélien comme le Sénégal où ce taux était de 98% en milieu urbain et de 82% en zone rurale. En clair, 67% de Camerounais n’étaient pas connectés au réseau d’adduction d’eau et étaient exposés à tous les risques de santé et autres spéculations de prix pratiquées par les gérants des fontaines. Le taux moyen de prévalence des maladies liées à l’eau et à l’assainissement est de 19%. Pire, la connexion au réseau n’est pas synonyme de son arrivée régulière, et potable, dans les foyers. À Yaoundé, la capitale politique, par exemple, en 2011, seuls 10 000 m3 d’eau étaient disponibles pour les populations sur un besoin total estimé à 250 000 m3 d’eau par jour. La question est donc de savoir ce qui cause ce déficit et ce qu’il convient de faire. Une gestion archaïque La première cause est la gestion patrimoniale de la défunte Société Nationale des Eaux du Cameroun (SNEC) créée en 1967. De 1977 à 2002, soit 25 ans, cette société avait été abandonnée à un patriarche surnommé aussi « cheveux blancs » qui n’avait pas brillé par une gestion rigoureuse. Par conséquent, la société avait été mise sous administration provisoire le 2 mai 2002 dans le but de procéder à son redressement. Cela fut aussi un échec, se soldant par sa privatisation. Depuis lors, le partenariat public-privé cherche à rattraper 30 ans de mauvaise gouvernance dans la production et la distribution de l’eau camerounaise. Cela passe par la rationalisation des dépenses, la sécurisation des recettes et l’amélioration des mécanismes de transparence autour de la gestion des portefeuilles afin d’assurer le respect des cahiers des charges. Des équipements vétustes La deuxième cause est la vétusté des équipements engendrant des pertes substantielles d’eau en qualité et en quantité. En effet, beaucoup d’eau disparaît dans le circuit de distribution à cause des fuites. Pire, les pannes sont légion dans les unités vétustes de production. Le complexe de Japoma dans la capitale économique Douala date de 1954. Au complexe de Massoumbou mis en service dans les années 1980, seuls 65 000 m3 étaient produits par jour sur les 115 000 m3 quotidiens escomptés en 2011 à cause d’une fréquence de pannes des machines de l’ordre de deux fois par mois. La pénurie d’eau au Cameroun est due à un déficit d’investissements lourds dans les infrastructures depuis les années d’indépendance en 1960. En 2005, pour résoudre ce problème, le gouvernement camerounais avait opté pour une solution administrative, à savoir la séparation de la construction des infrastructures (Cameroon Water Utilities Corporation, Camwater) de la production et de la commercialisation (Camerounaise Des Eaux, CDE) sans apporter pour autant une solution à la question de financement. Des investissements privés grandement nécessaires Il est besoin d’investisseurs privés qui viendront investir massivement dans la construction de nouvelles stations de traitement des eaux, le renouvellement des équipements, des conduites, des branchements existants en vue de sécuriser l’alimentation en eau potable. Des efforts sont en cours mais l’eau du robinet s’appelle toujours « fanta » en référence à sa couleur jaunâtre. La troisième cause est la centralisation de la production et de la distribution de l’eau. Cela crée une espèce de monopole desservant la cause de la démocratisation de l’accès à l’eau au Cameroun et annihilant les incitations à l’amélioration de la gestion et de la gouvernance. Il convient de décentraliser la gestion de l’eau et de la placer sous la responsabilité des communes. Mieux, une politique incitative devrait être mise sur pied pour encourager les initiatives privées allant dans le sens de la multiplication des constructions de forages et autres châteaux de moindre envergure pouvant permettre de juguler les déficits au niveau local. La quatrième cause est le manque de dynamisme dans l’action commerciale. En 2009, le Cameroun ne comptait que 282 000 abonnés dans 105 centres, chiffre inchangé depuis 1995. Pire, le service après-vente n’est pas fonctionnel par manque de réactivité des interventions sur le terrain, engendrant des pertes énormes dans le circuit de distribution. Il convient d’intensifier les campagnes de branchements des particuliers en vue d’augmenter le nombre d’abonnés et d’assurer la rationalisation de la distribution de l’eau selon un planning alternatif connu en vue de garantir le minimum à tous. Il convient surtout de renforcer le service après-vente afin de limiter les pertes d’eau au niveau des tuyaux défectueux du réseau. Sur le plan de la gestion des ressources humaines, le personnel était démotivé. Il n’y avait plus de prime de productivité, les avancements et reclassements étaient gelés. Cette situation regrettable conduisait à des pertes en efficacité et à la montée de mouvements d’humeur gangrenant le fonctionnement de l’entreprise. Des efforts sont en cours en vue de restaurer un climat social favorable au travail, aussi bien à la CDE qu’à la Camwater. Un aménagement territorial défaillant Le dernier problème est celui de l’aménagement territorial au Cameroun. Il est difficile de faire un schéma directeur de l’hydraulique en absence d’un plan directeur national, et de procéder aujourd’hui à une adéquation entre la demande et l’offre. Le troisième recensement général de la population et de l’habitat depuis l’indépendance en 1960 a eu lieu en novembre 2005, plus de 18 ans après le deuxième effectué en avril 1987. Dans un tel contexte, il était difficile d’établir la planification. Il est à espérer que l’aboutissement du projet Sanaga (convention du 29 janvier 2015 entre le Cameroun et Eximbank-China de 400 milliards de FCFA) viendra réduire considérablement le déficit en eau à Yaoundé. Pour conclure, il est judicieux d’indiquer que des efforts sont en cours avec l’aide des bailleurs de fonds. Mais, ils arrivent tardivement et demeurent insuffisants dans la mesure où le problème est structurel. — Sur le web "}