{"url": "https://www.contrepoints.org/2017/07/19/295114-macron-syrie-poutine-enjeux-doubles-fonds", "title": "Macron, la Syrie et Poutine : enjeux et doubles-fonds ", "author": "Par Frédéric Charillon. ", "date": "2017", "content": "L’interview d’Emmanuel Macron, le 21 juin dernier, à une série de journaux européens a provoqué de nombreuses réactions et (re)lancé plusieurs débats de politique étrangère, aux arrières pensées souvent complexes. Outre la réaffirmation de son double credo européen et franco-allemand, le président de la République a imposé une discussion ouverte sur trois questions : l’inventaire d’une décennie de politique étrangère (« Avec moi, ce sera la fin d’une forme de néoconservatisme importée en France depuis dix ans ») ; la relation globale à entretenir avec la Russie de Vladimir Poutine ; enfin, le dossier précis, et ô combien épineux, de la crise syrienne (« Assad, ce n’est pas notre ennemi, c’est l’ennemi du peuple syrien »). TROIS SUJETS LIÉS Les trois sujets sont bien entendu interconnectés. La Syrie pose la question de l’intervention militaire et du rapport aux régimes autoritaires (donc aux valeurs). La Russie, à la fois partenaire possible sur certains dossiers (la lutte antiterroriste), fauteur de troubles sur d’autres (l’Ukraine), et puissance ambiguë sur d’autres encore (la Syrie, précisément), présente un dilemme de politique étrangère pour les pays occidentaux, et son Président Vladimir Poutine en joue habilement. Dès lors, la question d’une ligne purement occidentaliste réfutant tout intérêt commun possible avec Moscou, ou au contraire celle d’une ouverture pragmatique à toute coalition des bonnes volontés, est posée. C’est là que revient le débat sur le « néoconservatisme à la française ». Ce terme, en réalité inadapté aux spécificités hexagonales, résume désormais dans le langage courant une posture interventionniste, atlantiste dure (au sens des faucons républicains, mais certainement pas de l’ancienne administration Obama), ainsi qu’une croyance en la cohésion d’une famille occidentale (pour reprendre les termes de Nicolas Sarkozy) qui devrait d’abord s’occuper de rassurer ses alliés traditionnels – Israël, Arabie saoudite, Égypte, Jordanie, Japon, Corée du Sud, etc. – et refuser le dialogue avec les ennemis désignés. La question syrienne, au-delà des insupportables drames humains qu’elle génère, impose des considérations techniques subtiles et difficiles : quel format de négociation, avec la reconnaissance de quels acteurs ? Quelle place pour le régime actuel (qui tient une grande partie du pays utile) et représenté par quels interlocuteurs ? Quelles mesures humanitaires sur le terrain, quel avenir pour l’intégrité territoriale ? Quid de la question kurde, de l’islam politique, des minorités ? La question russe est plus simple dans son constat, mais délicate dans la posture. À la question « la Russie est-elle une puissance incontournable avec laquelle il faut parler, ou bien un acteur redoutable aux intérêts stratégiques très différents des nôtres ? », la réponse est : « les deux ». Mais une fois ceci posé, sur quel pied danser avec Vladimir Poutine, ou quel langage adopter pour « traiter avec le diable » ? La question dite néoconservatrice est, elle, d’abord interne : elle oppose des lignes, des philosophies des relations internationales, mais aussi des solidarités ou des réseaux diplomatiques et intellectuels, qui ont des avis tranchés sur les questions précédentes. PARLER VRAI ET AGENDA LIBÉRAL Cette situation doit s’observer sur une séquence plus longue, qui va de l’interview de juin jusqu’aux déclarations d’Emmanuel Macron à l’issue du G20 de Hambourg, et inclure les déclarations d’autres acteurs, comme l’interview du ministre des Affaires étrangères Jean‑Yves Le Drian, dans Le Monde du 28 juin. On y décèle d’abord la volonté de forger une méthode consistant à user d’un « parler vrai » (selon l’expression de Michel Rocard) appliqué aux relations internationales.Cela consisterait à poser sur la table les questions qui fâchent, y compris brutalement, tout en les dissociant des champs de coopération nécessaires. Avec Moscou, c’est « en même temps » (expression désormais consacrée) le rappel à l’ordre sur la désinformation de certains médias russes, et l’exploration des fenêtres d’opportunités sur les dossiers prioritaires comme la Syrie. Tel est sans doute le sens à donner à l’interview de Jean‑Yves Le Drian (« Avec la Russie, il y a une fenêtre d’opportunité »). Cette posture, qui doit aboutir au pragmatisme, est-elle tenable dans les arcanes de la diplomatie internationale ? Se confond-elle avec le réalisme ou la realpolitik ? Par ailleurs, il est frappant de constater que la toile de fond des déclarations présidentielles ou ministérielles demeure éminemment libérale. La défense du multilatéralisme, de l’Europe, d’agendas de sécurité humaine (comme sur l’environnement) ou du libre-échange, reste forte et assumée, depuis la campagne de celui qui n’était que le candidat Macron, jusqu’au bilan que le Président a dressé du G20 de Hambourg. En affirmant que l’on ne peut coopérer sur le terrorisme si l’on ne coopère pas sur le climat (à la fois parce qu’il y aurait incohérence méthodologique, et parce que l’environnement devient un facteur important de conflit), en rappelant encore que l’environnement est aussi un enjeu économique et donc commercial, Emmanuel Macron a pourfendu une fois de plus le protectionnisme autoritaire. L’inédit, dans cet exercice, vient du fait qu’avec Donald Trump à la Maison Blanche, c’est l’Amérique qui se trouve pour l’heure visée par ce discours, elle qui a posé et défendu les cadres multilatéraux et libéraux des relations internationales depuis 1945… LIGNE DIPLOMATIQUE ET DÉBAT PUBLIC Cette toile de fond démocratique libérale du nouveau discours français de politique étrangère empêche très certainement de conclure à un retournement d’alliance, qui ferait de la France le nouvel ami de Vladimir Poutine ou de Bachar al-Assad. Angela Merkel et Justin Trudeau, de toute évidence, nous sont désormais plus proches. Pour autant, l’expression de ce discours et les réactions qu’elle a suscitées rappellent l’étroitesse de la marge de manœuvre diplomatique dans le monde actuel. En affirmant que le régime syrien n’était pas l’ennemi de la France mais celui de son propre peuple, Emmanuel Macron a en réalité prononcé une condamnation définitive, qui ouvre la voie à des accusations de crimes de guerre ou autres. En rappelant que la France se tenait prête à frapper, y compris seule, si l’utilisation d’armes chimiques était à nouveau avérée, il a persisté dans cette ligne. Mais, au Proche-Orient ou ailleurs, c’est la première partie de la phrase qui a été retenue (Assad n’est plus l’ennemi de Paris), libérant autant de spéculations, y compris à Damas où l’on se prend à rêver à des soutiens individuels à cet aggiornamento français. En parlant de « fenêtres d’opportunité » avec Moscou, l’exécutif explore probablement des pistes que l’on pressentait depuis longtemps, à savoir qu’après tout, la Russie n’a aucune affection particulière pour Bachar al-Assad, et que le dossier syrien peut tout à fait être mis en lien avec d’autres, dans un marchandage plus global. Mais le fait de traiter avec Vladimir Poutine est déjà retenu comme une concession forte à celui qui fait l’objet de sanctions depuis son annexion de la Crimée et sa déstabilisation de l’Ukraine. En mentionnant explicitement le « néoconservatisme » importé, Emmanuel Macron a semblé désigner le camp qui serait probablement à l’origine de ces critiques – ce qui a naturellement provoqué des réactions. On en retient d’abord que le débat de politique étrangère française fait rage, ce dont on peut se réjouir. Mais certains dossiers mobilisent plus que d’autres, notamment le dossier syrien qui agite à la fois le rapport à la Russie, et la sécurité au Proche-Orient (rôle de l’Iran compris), ingrédients classique d’un débat explosif, potentiellement manipulable de l’extérieur. Il serait bon, dès lors, que ce débat de politique étrangère s’élargisse avec la même intensité à d’autres sujets, de l’Afrique à l’Asie, de la sécurité humaine à la diversité culturelle, ou d’autres thèmes encore.  Frédéric Charillon, professeur de science politique, Université Clermont Auvergne La version originale de cet article a été publiée sur The Conversation. "}