{"url": "https://www.contrepoints.org/2018/01/11/306742-lirak-sappelait-mesopotamie", "title": "Quand l’Irak s’appelait la Mésopotamie ", "author": "Par Gérard-Michel Thermeau. Bertrand Lafont, Aline Tenu, Francis Joannès et Philippe Clancier, La Mésopotamie – De Gilgamesh à Artaban (3000-120 av. J.C.), Belin 2017, 1040 p. ", "date": "2018", "content": "Les éditions Belin ont entrepris en 2016 la publication d’une ambitieuse collection sous le nom de Mondes anciens. Sous la direction de Joël Cornette, cette collection compte déjà trois titres : Préhistoires d’Europe, L’Égypte des Pharaons et La Mésopotamie. Ce dernier volume, La Mésopotamie, rédigé par Bertrand Lafont, Aline Tenu, Francis Joannès et Philippe Clancier est paru en septembre 2017. Un mot, Mésopotamie, qui représente trois mille ans de civilisation. Véritable événement, il s’agit sans doute du meilleur ouvrage publié en français sur la question. MÉSOPOTAMIE, PAYS ENTRE LES FLEUVES Mésopotamie, le pays entre les fleuves, le mot m’a toujours fait rêver. Sumer et Akkad, Babylone, Ninive, autant de villes et de pays mythiques. L’Égypte pharaonique, avec ses monuments spectaculaires, attire souvent davantage l’attention du grand public. C’est un peu dommage pour cette civilisation longtemps oubliée, redécouverte au milieu du XIXe siècle et depuis ressuscitée par ceux que l’on appelle les assyriologues, les spécialistes de cet espace comprise entre le Tigre et l’Euphrate. Les auteurs soulignent par ailleurs combien la Mésopotamie, en tant que civilisation, a largement débordé les frontières de l’Irak actuel englobant à certaines époques la Syrie, une partie de la Turquie, de l’Iran ou de la péninsule arabique. Les malheurs des temps modernes, les saccages et les prédations opérés par les islamistes ces dernières années n’ont pas épargné malheureusement les fragiles vestiges de ces temps lointains mais fascinants. Si les monuments mésopotamiens en briques étaient périssables, en revanche, leurs écrits ont mieux traversé les siècles que les fragiles papyrus égyptiens. Des dizaines de milliers de tablettes d’argile recouvertes d’écriture cunéiforme ont été retrouvées sur les sites de fouilles. Elles nous permettent d’approcher non seulement l’histoire des grands rois mais aussi la vie et les préoccupations des gens ordinaires vivant en Mésopotamie. DÉBUTS DE L’ÉCRITURE, DE LA LITTÉRATURE ET DES SCIENCES C’est en Mésopotamie que naissent l’écriture et la première épopée (Gilgamesh), que sont conçus des instruments scientifiques tel le calcul sexagésimal que nous utilisons toujours pour diviser le cercle en 360° ou l’heure en 60 minutes. On y expérimente aussi les titres de propriété, les reconnaissances de dette, les contrats de travail, les remises d’impôt. C’est là aussi qu’est fondé le premier grand empire de l’histoire rassemblant des populations de langues diverses : au Ier millénaire, les Assyriens ont dominé un espace allant de l’Égypte aux frontières des actuels mondes turc, iranien et de la péninsule arabique. Le livre est magnifique. Magnifique par ses illustrations aux légendes très détaillées, ses nombreuses cartes et ses plans, ses reconstitutions virtuelles de cités disparues, son souci d’explication très pédagogique. On nous montre, par exemple, comment les assyriologues déchiffrent les cunéiformes. Cette somme souligne aussi combien les historiens sont tributaires des préoccupations de leur époque. Autrefois on expliquait les crises par de brutales invasions de barbares submergeant tout sur leur passage. Aujourd’hui, l’accent est mis sur les « changements climatiques » provoquant le déclin de telle ou telle région. Les pages sur l’économie ne manquent pas d’intérêt. Les diverses thèses en présence sont présentées avec beaucoup de nuances. L’économie palatiale, dominée par les palais et les temples, ne constitue qu’un aspect de ces temps anciens. Le marché existe déjà, même sous une forme limitée, et contribue ainsi à la formation des prix. LE PASSÉ ENCORE PRÉSENT DE LA MÉSOPOTAMIE Il est frappant également de constater la persistance au fil des temps de constances dans cette partie du monde. Ainsi l’opposition entre le nord et le sud de l’Irak qu’illustre la dichotomie Assyrie/Babylonie. De même les conflits récurrents entre l’aire mésopotamienne et d’une part le monde iranien (les Élamites puis les Mèdes et les Perses)  et d’autre part le monde anatolien (Hittites puis Urartu). Les conflits récents du Moyen-Orient ne seraient ainsi que des épisodes d’une très longue histoire. Ce livre sur la Mésopotamie fait donc à la fois rêver et réfléchir sur une civilisation qui nous a laissé tant de mythes via notamment la Bible telle la tour de Babel et le déluge. Mais aussi tant de figures étranges et déformées par la légende : Nabuchodonosor, Sémiramis, Sardanapale. Non, cela ne se lit pas comme un roman mais si vous acceptez de vous immerger dans ce gros volume vous ne le regretterez pas. Bertrand Lafont, Aline Tenu, Francis Joannès et Philippe Clancier, La Mésopotamie – De Gilgamesh à Artaban (3000-120 av. J.C.), Belin 2017, 1040 p.  "}