{"url": "https://www.contrepoints.org/2011/12/12/60066-zone-euro-a-qui-profite-la-crise", "title": "Zone Euro: à qui profite la crise? ", "author": "La crise des dettes souveraines en Europe ne fait pas que des malheureux. Les gouvernements américains et chinois ont sans doute beaucoup à tirer de la situation actuelle. Le haro sur l’Europe procure aux États-Unis une confortable discrétion économique, et l’occasion pour la Chine de renforcer son influence mondiale.  Un dollar de nouveau attractif Renforcement chinois en Europe  ", "date": "2011", "content": "Hier le Portugal, l’Espagne et la Grèce, aujourd’hui l’Italie, demain la France et peut-être — qui sait ? — l’Allemagne. La crise des dettes souveraines semble de plus en plus inextricable et les risques d’une récession généralisée se font chaque jour plus vifs. Il est loin le temps où la perspective d’une intervention non européenne suscitait des haut-le-cœur au sein des chancelleries européennes. Qui se souvient encore qu’en 2010, la France s’opposait catégoriquement à la participation du FMI au plan de sauvetage européen ? Un an plus tard, l’Europe regarde désormais avec espoir en direction du reste du monde pour l’aider à financer sa sortie de crise. Aux États-Unis et en Chine, on ne se prive pas de faire la leçon aux pays membres de la zone euro, tout en assurant de son soutien. « Il est très dommage de constater non seulement qu’il existe des divisions dans le débat sur la stratégie en Europe, mais aussi qu’un conflit existe entre les gouvernements et la Banque centrale européenne », déclarait le secrétaire au Trésor américain Tim Geithner en septembre 2011, tout en reconnaissant la difficulté de la tâche qui incombait aux dirigeants européens. Début novembre, l’influent président du bureau des fonds souverains chinois Jin Liqun tançait vertement la « paresse » du vieux continent, lors d’une interview avec la chaîne de télévision Al Jazeera. « Si vous regardez les problèmes survenus dans les pays européens, ils sont uniquement dus aux problèmes accumulés par l’usure de l’État-providence. Je pense que les lois du travail sont obsolètes », affirmait-il. Toutefois, les gouvernements américains et chinois ont sans doute tout intérêt à ce que la crise de la zone euro se prolonge. Certes, la perspective d’une récession en Europe inquiète, notamment en raison du risque de contagion. Mais la confusion politique et le projecteur des marchés braqué sur l’Europe ne doivent guère déplaire à nos deux « partenaires ».  Un dollar de nouveau attractif L’attention accrue des médias sur la zone euro a notamment permis d’éloigner, mais pour un temps seulement, l’attention des bourses mondiales de l’état des finances américaines. Et pourtant, la gigantesque dette des États-Unis s’élève désormais à près de 15 000 milliards de dollars. Quant à l’économie américaine, la Réserve fédérale révisait nettement ses prévisions à la baisse le 2 novembre dernier. Autant dire que la tempête qui bouleverse le vieux continent offre aux États-Unis le luxe d’une confortable discrétion quant à leurs difficultés économiques. Mieux, les tourments de l’euro ont permis de considérablement redorer l’attrait du dollar auprès des investisseurs. Heureuse fortune pour le gouvernement américain, qui peut ainsi continuer à se financer à peu de frais, en dépit d’un risque qui se précise : confrontée à un tel niveau d’endettement, l’Amérique ne sera jamais en mesure de rembourser ses débiteurs. Comme l’écrivait l’éditorialiste du Los Angeles Times, Tom Petruno : « les menaces d’un effondrement outre-Atlantique ont permis aux obligations américaines de haute qualité, en particulier celles du trésor américain, de continuer à attirer les capitaux comme vers un paradis ». Une évolution qui confirmerait la thèse de l’essayiste Edouard Tetro, qui estimait au printemps 2010 dans son ouvrage Quand le dollar nous tue que « le climat de crise autour de l’euro […] arrange formidablement bien les affaires de l’Amérique. Plus l’euro est décrédibilisé comme alternative au dollar, plus le monde riche, ancien et nouveau, détenteur d’excédents monétaires, est contraint et forcé de continuer d’acheter des dollars ». Renforcement chinois en Europe Quant à la Chine, la crise actuelle lui a donné une formidable opportunité de renforcer ses positions financières en Europe, ainsi que dans les grandes réunions internationales telles que le G20. Courtisé par les responsables du Fonds européen de stabilité financière (FESF), le gouvernement chinois n’a pas encore donné suite aux appels à un financement, souhaitant attendre « les détails techniques pour y voir clair », selon ses représentants. Toutefois, le parti communiste au pouvoir a tout à gagner à prendre une part active dans le sauvetage de la zone euro : il est en passe de conquérir une nouvelle stature internationale. Et accessoirement, les autorités chinoises ne se priveront probablement pas de faire valoir leur intervention en faveur de l’euro lorsque seront abordés des sujets sensibles tels que les droits de l’homme, la répression politique, la situation du Tibet ou encore le taux de change du yuan face aux pressions américaines. Les grands perdants de ce jeu de poker menteur dans les hautes sphères de la politique seront les peuples eux-mêmes. Les Européens, en premier lieu, dont les aspirations semblent de plus en plus négligeables pour les décideurs politiques de la zone euro. Les Américains ensuite qui subissent depuis déjà plusieurs années une crise due aux manipulations monétaires à courte-vue de la Fed et aux politiques malavisées du gouvernement. Nul doute que les manœuvres actuelles ne favoriseront pas le retour du seul vrai moteur pour sortir de la crise : la croissance. Enfin, si le rachat de la dette européenne par la Chine peut servir les intérêts du gouvernement actuel, il ne peut que nuire aux intérêts du peuple chinois puisque la dette en question ne sera sans doute jamais remboursée. Heureux gouvernements, pauvres peuples. —-\nSur le web  "}