{"url": "https://www.contrepoints.org/2016/02/02/237404-alphago-nouvelle-victoire-google-pour-lintelligence-artificielle", "title": "AlphaGo, nouvelle victoire Google pour l’intelligence artificielle ", "author": "Par Cécile Chevré. Tout de go Comment fonctionne AlphaGo ? L’IA au cœur d’une bataille de géants Retrouvez sur Contrepoints notre dossier spécial Intelligence artificielle ", "date": "2016", "content": "L’annonce de la victoire d’une intelligence artificielle sur un joueur de go a soulevé l’habituel mélange de fascination et de crainte. Derrière les effets d’annonce orchestrés avec brio par Google, propriétaire de l’AlphaGo, se cachent des innovations majeures dans le secteur de l’intelligence artificielle (IA). Tout de go Tout d’abord, revenons sur les conditions de cette victoire. Le jeu de go est d’origine chinoise et compte plusieurs milliers d’années d’existence derrière lui. Outre son âge vénérable, il est aussi connu pour sa complexité. On estime ainsi à 10 puissance 171 les combinaisons possibles (voici ce que cela donne : 1 000 000 000 000 000 000 000 000 000 000 000 000 000 000 000 000 000 000 000 000 000 000 000 000 000 000 000 000 000 000 000 000 000 000 000 000 000 000\n000 000 000 000 000 000 000 000 000 000 000 000 000 000 000 000 000 000 000) contre 10 puissance 120 pour les échecs. Cette multitude de combinaisons explique l’intérêt pour une intelligence artificielle d’être ainsi confrontée à un exercice particulièrement ardu. Pour être honnête, le go est aussi un exercice mental particulièrement intense pour les humains. Les meilleurs joueurs utilisent apparemment beaucoup leur « instinct » – ce qui est difficilement reproductible par une machine. Voilà pourquoi le go a concentré les recherches en matière d’IA ces dernières années. Et puis le coup de la machine contre l’homme autour d’un jeu d’échec avait déjà été fait (Deep Blue d’IBM contre Kasparov en 1996 et en 1997) et les enjeux sont inexistants : les meilleurs joueurs au monde n’ont en effet aucune chance contre les meilleurs programmes d’échecs. Les échecs, c’est donc du déjà-vu. Or, vous le savez, Google maîtrise très bien sa communication ; il lui fallait donc s’attaquer à un challenge bien plus consistant. C’est d’ailleurs la raison pour laquelle le récit de ces victoires (5 parties à 0) d’AlphaGo contre Fan Hui, le meilleur joueur européen, a été fait dans la très prestigieuse revue Nature. De quoi asseoir l’avance de Google sur ses nombreux concurrents en matière d’intelligence artificielle. Car le domaine s’est transformé en quelques années en véritable aquarium aux requins. Tous les grands noms de l’informatique et des nouvelles technologies travaillent à leur intelligence artificielle, qui se doit d’être plus intelligente que celle des autres. Google vient de remporter une bataille contre IBM, Microsoft, Amazon, Baidu ou encore Facebook qui développe en parallèle sa propre IA spécialisée dans le jeu de go (pour des résultats bien moins impressionnants que celle de Google). En 2014, Google avait racheté la société britannique DeepMind, spécialisée dans l’IA, pour une somme inconnue mais estimée entre 400 et 500 millions de dollars. De quoi donner un coup de fouet à ses recherches en matière d’IA. Comment fonctionne AlphaGo ? AlphaGo, spécialement conçu pour jouer au go, est une machine en effet particulièrement alerte puisqu’elle allie plusieurs formes d’intelligences artificielles : 1. La méthode classique dite Monte Carlo tree search (MCTS) : la machine attribue à chaque coup possible une probabilité, et détermine ainsi lesquelles sont les plus susceptibles de la conduire à la victoire. Mais la grande différence avec les méthodes appliquées, par exemple, par Deep Blue, c’est que la machine détermine la probabilité du meilleur coup en réduisant au maximum la complexité du jeu.\n2. Le deep learning : là, on entre déjà dans un système beaucoup plus complexe de choix. Le principe est un peu le même que celui des probabilités mais est complexifié en couches (12 dans le cas d’AlpgaGO) qui tendent à imiter le fonctionnement du cerveau humain capable de traiter plusieurs informations en même temps, de les associer puis d’en déduire une conclusion.\n3. L’apprentissage renforcé : cette technique consiste à faire jouer un système contre lui-même afin qu’il apprenne tout seul de ses échecs et de ses victoires. L’apprentissage renforcé imite là encore le cerveau humain qui a besoin de répétition pour apprendre (c’est le renforcement neuronal). Il suffit d’observer un bébé tenter des centaines de fois de se saisir d’un objet pour comprendre comment fonctionne notre cerveau : par le renforcement. L’originalité d’AlphaGo est donc dans l’alliance de ces trois formes d’intelligences. L’IA développée par Google a appris par elle-même comment remporter des victoires non seulement contre d’autres programmes de go mais aussi contre des joueurs humains. On est très loin de Deep Blue auquel on avait appris toutes les combinaisons possibles aux échecs. Google veut pousser un peu plus loin son avantage en organisant une partie très médiatique entre AlphaGo et un des meilleurs joueurs de Go au monde, Lee Sedol. Cet événement prévu pour mars 2016 à Séoul va être très intéressant car, de l’avis de tous, Sedol est un bien meilleur joueur que Fan Hui. De quoi espérer que la machine ne l’emporte pas encore sur l’humain. L’IA au cœur d’une bataille de géants Mais au fait, pourquoi autant de battage et de milliards investis autour de l’intelligence artificielle ? C’est que Google, Facebook, IBM et consorts espèrent un jour atteindre le Graal : imiter au mieux le fonctionnement du cerveau humain. Un « système » capable de gérer des milliers d’informations en même temps, d’apprendre par lui-même aussi bien de ses erreurs que de son environnement, de s’adapter et même, parfois, de se réparer. Autant d’atouts qui ont un poids économique fort. Pour les sociétés informatiques, c’est la promesse de machines plus rapides, plus précises, plus fiables. Sur son blog, Google met en avant des utilisations « bien sous tous rapports » de son IA : modélisation à destination de l’environnement (modélisation du climat), de la science et de la médecine… Certes. Mais les principales motivations de Google ou Facebook sont à aller chercher ailleurs que dans leur amour pour la science : l’IA doit servir à améliorer leurs services de reconnaissance d’image mais aussi de marketing. Pour ces entreprises, l’IA est la promesse de prédire précisément nos décisions d’achats, nos préférences ou encore nos déplacements. De nous proposer des produits parfaitement adaptés à nos habitudes, nos goûts… IBM travaille ainsi sur Watson, une intelligence artificielle qui analyse le contenu de ce que nous postons sur les réseaux sociaux et qui est ainsi capable de comprendre si vous vous apprêtez à partir en vacances, à déménager, à vous marier ou à avoir un enfant. Pour ensuite vous proposer des couches, de la crème solaire ou des boites en carton. En identifiant le contenu des photos que vous postez, la machine pourra déterminer que vous êtes fan de vélo, de chat ou de soirées déguisées. Là encore, de précieuses informations pour mieux cibler le consommateur que vous êtes. Je sais, ce n’est pas vraiment réjouissant… L’IA va aussi de plus en plus être utilisée pour améliorer les relations entre l’homme et la machine. Si vous possédez un iPhone, vous avez déjà une bonne idée des avantages et des limites de Siri, votre « assistant personnel ». Pour l’instant, Siri, aussi utile soit-il, n’est pas extrêmement intelligent mais dans quelques mois ou années, ce genre d’assistant devrait pouvoir analyser bien plus finement vos habitudes, vos déplacements pour vous proposer une aide vraiment intelligente en intégrant le deep learning et l’apprentissage renforcé. Il va être de plus en plus difficile d’échapper à l’intelligence artificielle. C’est d’ailleurs une des grandes tendances sur laquelle vous pouvez investir en 2016. Pour plus d’informations et de conseils de ce genre, c’est ici et c’est gratuit Retrouvez sur Contrepoints notre dossier spécial Intelligence artificielle "}