{"url": "https://www.contrepoints.org/2013/05/14/124314-le-droit-de-vote-des-ressortissants-residant-a-letranger-devant-la-cour-europeenne-des-droits-de-lhomme", "title": "Le droit de vote des ressortissants résidant à l’étranger devant la Cour européenne des droits de l’homme ", "author": "Le droit de vote n’est pas un droit comme les autres. Par Roseline Letteron. Le droit de suffrage, un droit de l’État Le lien avec le pays d’origine Des droits vernaculaires ", "date": "2013", "content": "Par Roseline Letteron. Un arrêt Shindler c. Royaume-Uni rendu par la Cour européenne des droits de l’homme le 7 mai 2013 donne un éclairage utile sur l’étendue des droits du citoyen, et plus particulièrement du droit de suffrage. Le requérant, M. Harry Shindler, né en 1921, a pris sa retraite en 1982 et est allé s’installer en Italie avec son épouse, elle-même de nationalité italienne. Aux élections législatives britanniques de mai 2010, il se voit refuser le droit de voter. Les termes du Representation of the People Act de 1983, modifié par le Political Parties, Elections and Referendums Act de 2000 limitent en effet dans la durée le droit de vote des Anglais de l’étranger. À l’issue d’une période de quinze ans hors du territoire national, ils se voient privés de ce droit. Ce principe connaît évidemment des exceptions en faveur des fonctionnaires, des membres des forces armées, des employés britanniques des organisations internationales, qui résident à l’étranger pour des nécessités de service. Y sont en revanche soumis ces nombreux britanniques qui s’installent à Malte, à Chypre, dans le sud-ouest de la France ou encore en Italie, comme M. Shindler, dans le but d’y passer une retraite heureuse, loin d’un climat pluvieux dont nul n’ignore qu’il favorise les rhumatismes. Le droit de suffrage, un droit de l’État Cette restriction heurte-t-elle l’article 3 de la Convention européenne des droits de l’homme qui garantit le droit à des élections libres ? C’est ce qu’affirme le requérant, qui s’appuie sur le droit de l’Union européenne : dès lors qu’il bénéficie du principe de libre circulation qui lui permet de s’installer où il le désire sur le territoire européen, il doit aussi conserver l’exercice intégral de son droit de vote dans son pays d’origine. À dire vrai, le raisonnement manque un peu de rigueur, car l’exercice du droit de suffrage ne relève pas du droit de l’Union, mais de celui des États membres. La Cour européenne aurait pu considérer le droit de vote comme un droit attaché, dans son essence même, à la nationalité, et auquel la loi ne saurait porter atteinte. Semblant aller dans ce sens, une décision Hirst du 6 octobre 2005 avait ainsi déclaré non conforme à l’article 3 de la Convention ce même droit britannique, au motif qu’il interdisait, de manière générale et absolue, l’exercice du droit de vote par les personnes détenues. Dans l’affaire Schindler, la Cour semble pourtant avoir choisi de traiter plus durement les Anglais résidant à l’étranger que ceux emprisonnés. Appliquant strictement sa jurisprudence du 15 mars 2012 Sitaropoulos et Giakoumopoulos c. Grèce, elle observe que les États disposent d’une large « marge d’appréciation » pour l’organisation des élections législatives, et que la loi électorale qui interdit l’exercice du droit de vote lorsque la personne réside depuis plus de quinze années à l’étranger ne constitue pas une violation de l’article 3 de la Convention. Deux motifs juridiques fondent une telle différence de traitement entre les électeurs potentiels. D’une part, la Cour fait justement observer que le requérant demeure titulaire du droit de vote. C’est seulement son exercice à l’étranger qui est limité. Autrement dit, tout citoyen britannique, même résidant à l’étranger depuis plus de quinze ans peut voter librement, à la seule condition de retourner résider dans son pays natal. Le lien avec le pays d’origine D’autre part, cette restriction au droit de vote n’est pas disproportionnée par rapport aux finalités poursuivies. Le parlement britannique s’est en effet prononcé à plusieurs reprises sur cette question depuis 1985, date à laquelle les Anglais de l’étranger ont obtenu le droit de voter. La durée d’exercice de ce droit est passé de cinq ans en 1985 à 20 ans en 1989, pour revenir à quinze en 2000. La Cour note que les partis politiques sont d’accord sur cette durée, et qu’elle répond à une volonté d’équilibrer des intérêts contradictoires. En l’espèce, il s’agit de garantir le droit de vote des citoyens britanniques, en s’assurant qu’ils conservent un lien suffisamment fort avec leur pays d’origine pour participer de manière éclairée à sa vie politique. Des droits vernaculaires De cette analyse de la Cour, on doit déduire que le droit de vote n’est pas un droit comme les autres. On songe alors à la distinction établie par Serge Sur, dans son article « Vers une Cour pénale internationale« . Il oppose en effet les droits de l’homme, droits véhiculaires à vocation universelle, aux droits de la citoyenneté, droits vernaculaires définis par les États eux-mêmes. Ceux de la citoyenneté entrent dans la seconde catégorie, et c’est bien ce qu’affirme la Cour européenne dans la présente affaire. Les États sont parfaitement libres d’en restreindre l’exercice, lorsque leurs ressortissants ont coupé le lien qui les attachait à leur pays d’origine. "}