{"url": "https://www.contrepoints.org/2015/11/19/229506-tous-a-poil-contre-le-terrorisme", "title": "Terrorisme : l’überlutte ", "author": "Par Baptiste Créteur et h16 la nudité obligatoire et totale pour l’ensemble des citoyens ", "date": "2015", "content": "Le gouvernement, à la suite des attentats de Charlie Hebdo, a impulsé tout un lot de mesures propres à augmenter la sécurité des citoyens. Les attaques suivantes, culminant en point d’orgue avec celle du Thalys, ont montré la difficulté de les faire appliquer. L’abomination du 13 novembre dernier aura marqué un point final à l’illusion : ces mesures, aussi extraordinaires et efficaces soient-elles, furent clairement insuffisantes à empêcher l’horreur. Il faut se rendre à l’évidence : les moyens actuels de lutte contre le terrorisme sont vraiment incomplets. Les contrôles aux frontières sont imparfaits. Ça rentre, ça sort, ça s’en va et ça revient, c’est fait de tout petits riens mais à la fin, ça finit par nous claquer au museau comme une évidence populaire : c’est une vraie passoire inefficace. En réalité, pour bien faire et vous en conviendrez aisément, il faudrait qu’on connaisse à l’avance l’identité des terroristes ; sinon, ils passeront encore et encore entre les mailles du filet, comme ce fut le cas il y a quelques jours, ce qui pose à la fois un problème budgétaire (parce que tout vérifier coûte une fortune, mes amis) et un problème sécuritaire puisque tant qu’à passer une frontière, pourquoi ne pas le faire avec du matériel idoine d’éparpillement ? Et donc quoi de mieux, pour enfin savoir où nous en sommes, d’imposer un formulaire clair de déclaration de terrorisme au moment du passage à la frontière ? D’ailleurs rassurez-vous, le gouvernement a déjà compris que c’est par la réglementation, les décrets et les lois qu’il combattrait effectivement les engeances terroristes. La République ne reculera certainement pas devant un Cerfa de plus pour assurer sa tranquillité. Le signalement des délinquants radicalisés n’est efficace que s’ils font l’objet d’un suivi adéquat, ce qui n’est pas le cas aujourd’hui. Et rien n’indique que tous les terroristes en puissance sont déjà identifiés. Là encore, en agissant de façon proactive, on peut notoirement améliorer la situation. On peut par exemple, à chaque fois que possible lorsque le citoyen est confronté aux administrations par exemple, aux guichets de poste, lorsqu’il remplit sa déclaration d’impôts, etc., demander s’il a l’intention, dans les six prochains mois, de devenir terroriste ou de tomber dans une marre, un baril ou une piscine de radicalisme. Il semble malheureusement évident que la surveillance généralisée des communications des citoyens ne fonctionne pas non plus. Les terroristes ont peu de chances d’être ainsi identifiés parce que ces petits filous utilisent des techniques de cryptographie ou se fondent dans le flux massif des communications. Pire : nos experts nous indiquent qu’ils communiquent parfois de vive voix, loin des murs indiscrets, des vitres transparentes et des hôtels borgnes, sans avoir recours aux réseaux télécoms, ce qui enquiquine pas mal les services de renseignements cantonnés à ces réseaux.  Et puis, aussi triste ceci soit à rappeler, le déploiement de forces de sécurité supplémentaires ne sera jamais suffisant pour protéger 65 millions de cibles potentielles et des dizaines de milliers de lieux sensibles, même si l’idée de transformer instantanément les Français en autant d’agent de la sûreté de l’État par une nationalisation complète et totale du cheptel citoyen est très probablement caressée par quelque amusant ministre du gouvernement et très probablement chez certains politiciens avides de les remplacer. Certes, les frappes à des milliers de kilomètres pourraient peut-être affaiblir l’État Islamique, qui a revendiqué les dernières attaques, mais l’Histoire a montré que la guerre contre le terrorisme fonctionnait assez moyennement et avait plutôt pour conséquence de renforcer la menace terroriste plutôt que l’affaiblir. Quant à vitrifier proprement un bon tiers de la planète, si l’option est clairement sur la table des stratèges de bistrot, la dure réalité économique nous oblige à rappeler que nous n’avons tout simplement pas assez de matériel fissile pour y arriver, et que les impacts négatifs (notamment en termes de réchauffement climatique) nous obligent à écarter calmement cette option. Bref, malgré quelques options intéressantes, des initiatives hardies et une administration au top, il y a encore suffisamment d’obstacles techniques pour que la sécurité des Français ne soit pas encore pleine et entière.  Cependant, tout espoir n’est pas perdu. À défaut de rendre leur sécurité aux citoyens, l’État français pourrait instaurer une nouvelle mesure jamais tentée auparavant, et autrement plus efficace : la nudité obligatoire et totale pour l’ensemble des citoyens. Le citoyen honnête n’ayant par définition rien à cacher, il deviendrait de facto impossible pour quiconque de dissimuler ceintures d’explosifs, armes de gros calibre ou valise de billets. Proposition impossible ? Et pourtant, observez la réalité et voyez que certains vêtements (voile intégral et bonnets rouges) sont d’ores et déjà interdits ! L’étape suivante, qui consiste évidemment à les interdire tous, tombe sous le sens, c’est une pure question de logique en plus d’être une évidence en matière de sécurité des citoyens et de sûreté de l’État : après tout, depuis les dernières lois votées, depuis les discours enflammés de nos députés rappelant combien le bien-être collectif et le vivrensemble dépendaient de notre obéissance, on nous a clairement fait comprendre que si nous n’avions rien à nous reprocher, nous n’avions pas à cacher nos correspondances privées, nos boîtes-mail, nos petites conversations sur Facebook et nos tweets parfois privés. Si on doit s’abstenir de toute pudeur pour notre vie privée, pourquoi diable en faudrait-il pour ce qu’il y a dans nos slips ? En plus, une telle proposition dispose de nombreux avantages : outre un gain de temps très appréciable aux aéroports (et bientôt dans les gares, puisque la vibrante Ségolène Royal propose d’étendre les mesures palpatoires aux trains), elle permet à chacun de mesurer, de visu, l’hygiène et la santé de tous. Enfin, et l’argument pèse son poids en ces temps de symboles forts, tous ces corps nus, dans toute la République, c’est aussi un magnifique pied-de-nez aux intégristes qui fomentent l’opposé du vivrensemble, le vivrenburka. Que dis-je, mieux qu’un pied-de-nez, c’est un véritable acte de résistance ! Plus largement, puisqu’il semble maintenant admis que la lutte contre le terrorisme prime joyeusement sur les droits fondamentaux, que la sécurité passe avant la liberté, pourquoi ne pas y aller carrément, retirer une fois pour toute le sparadrap droit-de-lhommiste et nier en bloc, d’un coup d’un seul, les droits des citoyens, au lieu de les rogner à chaque attentat déjoué ou réussi ? Avant d’être en charge de la lutte contre le terrorisme, l’État doit garantir les droits individuels imprescriptibles : sûreté, propriété, liberté. Imprescriptibles, sans exception. S’il doit les aliéner pour remplir ses missions, c’est qu’il a dépassé son rôle, c’est qu’il a grandi au-delà de ce qu’on attendait de lui. Pire, cela veut dire que dans ses missions essentielles, il échoue lamentablement. Et les événements récents le confirment. —-\nSur le web "}