{"url": "https://www.contrepoints.org/2021/11/21/383366-john-stuart-mill-et-la-liberte-dexpression-les-heros-du-progres-41", "title": "John Stuart Mill et la liberté d’expression -Les Héros du progrès (41) ", "author": "Par Alexander C. R. Hammond. Les Héros du progrès, c’est aussi : ", "date": "2021", "content": "Voici le quarante-et-unième épisode d’une série d’articles intitulée « Les Héros du progrès ». Cette rubrique est une courte présentation des héros qui ont apporté une contribution extraordinaire au bien-être de l’humanité. Notre héros de la semaine est John Stuart Mill, un philosophe, parlementaire et économiste politique anglais du XIXe siècle. Tout au long de sa vie, il a milité pour une plus grande liberté d’expression et pour l’abolition de l’esclavage. Alors qu’il est membre du parlement britannique, il présente à la Chambre des Communes la première pétition de masse en faveur du vote des femmes. Elle est à l’origine de nombreuses campagnes de suffragettes partout dans le monde. L’une de ses plus importantes contributions philosophiques est son principe de préjudice, selon lequel les actes d’une personne ne devraient être légalement prohibés que s’ils causent du tort à quelqu’un d’autre. La Stanford Encyclopedia of Philosophy a qualifié John Stuart Mill de « philosophe anglophone le plus influent du XIXe siècle ». John Stuart Mill est né le 20 mai 1806 à Londres. Son père, James Mill, est un ami proche de notre quarantième héros du progrès, Jeremy Bentham. Il bénéficie d’une éducation extraordinaire, son père l’élevant dans l’intention de créer un génie intellectuel à même de conduire la génération à venir de penseurs radicaux et utilitaristes. À trois ans, le jeune Mill commence à apprendre le grec ancien, à huit, le latin. On raconte qu’arrivé à l’âge de douze ans, il avait lu la plupart des œuvres classiques. On l’empêche délibérément de côtoyer des enfants de son âge, en dehors de ses frères et sœurs. Il semble que par amusement, il lise souvent des traités de sciences expérimentales. En 1820, il fait un voyage d’un an en France, où il séjourne dans la famille de Samuel Bentham, le frère de Jeremy. Les extraits du journal qu’il tenait à l’époque montrent qu’il passait son temps là-bas à étudier avec rigueur la chimie, les mathématiques et la langue française. À son retour en Angleterre en 1821, il commence à étudier le droit romain avec le célèbre théoricien juridique anglais John Austin. Puis il attaque l’économie politique avec David Ricardo, l’un des plus influents économistes classiques de l’Histoire. Étant non-conformiste (c’est-à-dire protestant n’appartenant pas à l’Église d’Angleterre), il n’est pas admissible à l’université d’Oxford ou à celle de Cambridge. En 1823, âgé de 17 ans, il décide de suivre les traces de son père et se met à travailler pour la Compagnie des Indes Orientales. Il y restera plus de 35 ans, d’abord  inspecteur adjoint, puis, après la mort de son père en 1836, responsable des relations avec les États indiens. Si ses tâches journalières n’ont pas marqué l’histoire de façon significative, ses attributions lui ont laissé beaucoup de temps libre pour écrire. Après 21 années de relations amicales, il épouse en 1851 Harriet Taylor, une philosophe et militante des droits des femmes. En 1858, la Compagnie des Indes Orientales est dissoute. Notre jeune Mill alors sans emploi part pour Avignon où il continue à écrire à temps plein. En 1859, il publie une de ses œuvres les plus connues, De la liberté. Il dédie son livre à son épouse, décédée l’année précédente. Il lui a reconnu une énorme influence quant à ses réflexions, en particulier à propos des droits des femmes. De la liberté s’attache plus spécifiquement à la nature et aux limites du pouvoir que les États peuvent légitimement exercer sur les individus. Selon lui, l’étendue de ce pouvoir devrait reposer sur le principe de préjudice, selon lequel « la seule justification de l’exercice légitime du pouvoir envers qui que ce soit, contre son gré, dans une société civilisée est d’éviter un préjudice à autrui ». Dans le même ouvrage, il avance également que la liberté d’expression est une condition nécessaire pour qu’une société progresse intellectuellement et socialement. Il est persuadé qu’une société ne peut jamais être certaine qu’une opinion interdite ne contient pas au moins quelques parcelles de vérité. De ce fait, chacun devrait être libre d’exprimer toute opinion de son choix. Il prétend que même si un point de vue est erroné, il est très probable qu’il sera abandonné à la faveur d’une discussion éclairée. Il remarque que les individus peuvent mieux comprendre la vérité elle-même et l’empêcher de devenir un simple dogme s’ils reconsidèrent continuellement leurs idées. Le livre rencontre un énorme succès et Mill devient rapidement un intellectuel célèbre. En 1861, il termine un essai intitulé De l’assujettissement des femmes qui sera publié en 1869 dans lequel il plaide pour une complète égalité entre les sexes. Il est convaincu que l’oppression des femmes est un vestige du passé et « l’un des principaux freins à l’amélioration de la condition humaine ». L’ouvrage a fait de lui un des premiers hommes à s’élever en faveur de l’égalité des sexes. Il y exprime aussi son opposition à l’esclavage et son soutien à son abolition aux États-Unis. La même année, il publie Considérations sur le gouvernement représentatif, où il plaide pour une représentation proportionnelle, le vote unique transférable et le droit de vote pour les femmes. En 1863, il publie L’utilitarisme où il défend avec force l’éthique utilitariste, une philosophie qui, selon lui, suggère « que les actes sont justes en tant qu’ils tendent à promouvoir le bonheur, infondés s’ils tendent à produire le contraire ». Tout comme Bentham, il soutient qu’il devrait y avoir des lois en faveur du bien-être animal et que le système économique des marchés libres est préférable à une économie planifiée. En 1865, le parti libéral lui demande d’être candidat à la députation pour Westminster. Il accepte à la condition qu’il ne fasse pas de démarchage ni ne finance lui-même sa campagne. Il déclare aussi que s’il est élu, il ne soutiendra pas d’intérêts particuliers et utilisera plutôt sa position de parlementaire pour « agir comme la conscience de sa société ». Il affirme qu’il continuera à militer pour le droit de vote des femmes. Malgré son manque d’implication dans sa campagne, il est élu et utilise son temps de présence au Parlement pour plaider en faveur de la réforme agraire en Irlande, l’éducation obligatoire pour tous et, peut-être le plus important, les droits des femmes. En 1866, il présente au Parlement une pétition de plus de 1500 signatures collectées par le Women’s Suffrage Committee en faveur de leur émancipation. La même année, le Second Reform Act (un projet de loi destiné à élargir la base électorale en assouplissant les conditions de propriété) est discuté au Parlement. Mill s’en sert pour tenter d’introduire l’égalité des droits de vote pour les hommes et les femmes en proposant un amendement qui remplacerait toutes les occurrences d’homme par personne. Cette simple modification aurait émancipé des femmes propriétaires de biens. Malheureusement, l’amendement est rejeté. Néanmoins, son plaidoyer suscite un intense débat autour du vote des femmes et inspire le lancement de plusieurs campagnes pour obtenir leur émancipation. Par la suite, il décrira cet amendement comme « peut-être le seul service public vraiment important qu'[il ait] accompli en tant que député ». Lors des élections générales de 1868, il n’est pas ré-élu et retourne étudier et écrire en France. Le 8 mai 1873, il meurt d’érysipèle en Avignon et est inhumé auprès de son épouse. On se souvient de John Stuart Mill comme de l’un des plus importants et influents philosophes du XIXe siècle. Son œuvre considérable façonne toujours la pensée et le discours politique. Son plaidoyer pour les droits des femmes, le principe de préjudice et la liberté d’expression ont permis que des lois moins tyranniques et plus égalitaires soient promulguées de par le monde. C’est pour ces raisons que John Stuart Mill est notre quarante-et-unième héros du progrès. Publié initialement le 1 novembre 2020. Les Héros du progrès, c’est aussi : — "}