{"url": "https://www.contrepoints.org/2015/09/28/223492-le-piedestal-de-manuel-valls", "title": "Le piédestal de Manuel Valls ", "author": "Non, décidément, c’est même le contraire : la démocratie ne sortirait que plus forte si les politiciens se retrouvaient enfin confrontés, tous les jours, aux conséquences de leurs décisions l’écriture des lois ne doit se faire que d’une main tremblante ", "date": "2015", "content": "En substance, en fin d’émission, le chroniqueur Rissouli tente de faire un compte-rendu de l’émission via les réactions sur Twitter et il demande au Premier ministre de lire deux tweets le concernant. Manuel Valls, ne goûtant manifestement pas trop à l’exercice, décide d’y aller de son petit couplet moralisateur : selon lui, cet exercice rabaisse la politique au spectacle, esquinte l’image des responsables public et peut, dans la foulée, « fissurer la démocratie ». Avant même de détailler les propos du ministre, on notera l’empressement des médias à souligner le mécontentement du ministre, à revenir sur les arguments qui le poussent à ne pas vouloir se lancer dans l’exercice. Pour les uns, il refuse la politique spectacle, mais cela est étonnant tant il donne, justement, dans ce genre de pratique par ailleurs. Pour d’autres, son ton moralisateur n’est qu’une langue de bois particulière pour se sortir du traquenard communicationnel dans lequel il se sent coincé. Pour d’autres enfin, Valls, en refusant de jouer le jeu, a surtout jeté un froid dans une émission pourtant joyeuse et chaleureuse, youpi tralala.  Cependant, pas un de ces articles ne semble avoir bien mesuré les propos du ministre, acculé à devoir commenter des réactions de réseaux sociaux qu’il n’aime pas. Les propos du ministre sont rapportés, pour expliquer le point de vue du politicien, mais aucune analyse n’en est faite. C’est dommage, notamment parce qu’il a pourtant proféré un beau chapelet d’énormités.  Le premier chapelet de saucisses communicationnelles que nos médias se sont empressés de gober sans mâcher est le suivant : « Je dis ‘attention’, attention à tout ce qui dévalorise les responsables publics. Les réseaux sociaux, cela fait partie de notre société. Je les lis, j’y prête plus ou moins d’attention, mais il y a un moment où à force de faire tomber du piédestal les responsables publics quels qu’ils soient, il ne faut pas s’étonner que la démocratie se fissure. » Oui, vous avez bien lu : pour notre politicien, les réseaux sociaux ont une fâcheuse tendance à « faire tomber du piédestal les responsables publics ». Dit comme ça, voilà qui est particulièrement triste et le ton avec lequel il le dit montre que non seulement cette constatation a dû en faire pleurer plus d’un dans les rangs des responsables publics en question, mais que l’heure est d’autant plus grave que cela se répète. Cette triste réalité encaissée, il me semble cependant délicat de passer sous silence la vision de la politique que révèle Manuel Valls dans son expression affligée. En effet, si les réseaux sociaux font tomber les responsables publics de leur piédestal, c’est que, manifestement, le Premier ministre considère qu’ils y ont été placés auparavant. À la tristesse du ministre bousculé succède la consternation du citoyen lorsqu’il prend conscience de ce qu’on vient de lui dire : dans l’iconographie touchante de Manuel, le responsable public est au-dessus de la masse de ses concitoyens, il serait sur un socle bien épais, bien posé et qui lui permettrait de voir plus loin que le bout du nez des personnes malheureusement non investies du suffrage universel. Et s’il y a consternation, ce n’est même pas parce que, même si c’est probablement à son corps défendant, le Premier ministre admet ouvertement tenir ceux qui l’ont porté là où il est comme ses inférieurs, mais bien parce que personne, ni sur le plateau, ni dans les médias, ne tique. Personne ne fait mine de se rappeler qu’un des synonymes de ministre est « serviteur », et qu’à ce titre, nul n’a jamais vu un serviteur sur un piédestal. La saillie de Valls est symptomatique : elle montre très bien que le ministre et les journalistes présents ont complètement oublié qui sert qui, expliquant au passage l’obséquiosité dégoulinante dont font preuve les passe-plats pendant l’émission. En outre, l’observation mène plus loin : Valls fait mine de s’offusquer de la dégradation de sa fonction par les incessantes moqueries dont il fait l’objet, lui comme d’autres politiciens, sur les réseaux sociaux, sans comprendre justement que c’est précisément parce qu’il a complètement oublié son rang de domestique que, dans une démocratie saine, les citoyens convoqueraient pour lui imposer leurs ordres, qu’il est l’objet de moqueries incessantes. Eh oui : le respect n’est pas dû à sa fonction (au contraire), mais ne s’imposerait qu’à la faveur d’une grandeur d’âme et d’actions décisives dont il aurait fait la démonstration. Or, pour le moment, le petit minustre n’a surtout démontré qu’une franche capacité à taper sur les nerfs de ses employeurs, en gazant certains d’entre eux, en en stigmatisant une partie, en vilipendant les opinions d’autres encore, croyant ainsi faire preuve de fermeté et de détermination là où il dévoilait surtout du sectarisme et une très mauvaise gestion de son image. Et si je parle de mauvaise gestion de son image, c’est parce que ce soir-là, Manuel Valls aura offert un second chapelet de saucisses communicationnelles aux journalistes serviles sans la moindre réaction de leur part. Ayant terminé sa tirade sur le piédestal, il embraye ainsi en mode dramaturge à deux cents : « Une année qui commence avec Charlie tout de même, une année qui commence avec une manifestation où les Français vous disent « attention, il se passe quelque chose », avec des crises, avec des réfugiés qui touchent l’essentiel de ce que nous sommes en France et en Europe. Avec des urgences, l’urgence climatique. Avec la possibilité de voir l’extrême droite, avec ce qu’elle est, ce qu’elle charrie, remporter des régions. Et moi je serais là dans la dérision ? Non, pas dans ce moment-là. » Ainsi, non content d’avoir hissé les politiciens sur un piédestal alors qu’en toute logique, il aurait dû les laisser dans la foule des citoyens pour éviter qu’ils ne chopent trop facilement la grosse tête, Manu, mû par une volonté farouche, trémolos dans la voix, de montrer son attachement à la GrRrandeur Rrépublicaine qui fait vibrRrer son petit cœur patriote, s’en prend bille en tête au Front National, n’hésitant pas à jeter l’opprobre sur plusieurs millions d’électeurs au motif que ces derniers risquent, par le seul jeu démocratique, de « remporter des régions ». Autrement dit, la démocratie dont il se gargarisait à la tirade précédente serait en danger dès lors que les électeurs s’en serviraient pour autre chose qu’adouber le pouvoir en place. Décidément, belle mentalité.  Non, monsieur Valls, la démocratie ne se fissure pas quand des gens s’expriment sur les réseaux sociaux et vous brocardent pour vos politiques brouillonnes et désarticulées. La démocratie ne se fissure pas plus lorsqu’un exercice journalistique vous confronte, en tête-à-tête, avec des citoyens qui vous renvoient à vos études, se moquent de vous et vous remettent à la place qui est la vôtre, celle d’un serviteur. Non, décidément, c’est même le contraire : la démocratie ne sortirait que plus forte si les politiciens se retrouvaient enfin confrontés, tous les jours, aux conséquences de leurs décisions, si, tous les jours, ils devaient enfin affronter les citoyens que leurs lois et leurs décrets bousculent, avilissent, briment, vexent et contraignent. Ceci leur rappellerait que l’écriture des lois ne doit se faire que d’une main tremblante, et que l’exercice du pouvoir implique de grandes responsabilités dont on ne voit pas la queue dans les postures, les attitudes et les discours du ministre. Non, monsieur Valls, aucun politicien n’a jamais été placé sur un piédestal pour avoir été élu. Ceux qui l’ont été le doivent à leurs actions, concrètes, et à leur réel respect des citoyens, des devoirs et des responsabilités qui leur furent confiés. En vertu de quoi, monsieur Valls, vous avez du boulot. —-\nSur le web "}