{"url": "https://www.contrepoints.org/2019/08/23/351998-le-populisme-autoritaire-une-montee-inquietante", "title": "Le populisme autoritaire : une montée inquiétante ", "author": "Par Tom G. Palmer. QUELLE EST LA NATURE DU POPULISME ? UNE MENACE POUR LES LIBERTÉS NOUS SOMMES LE PEUPLE LES ENFANTS DE CARL SCHMITT LE POPULISME SELON LACLAU UN ENNEMI CONTRE LEQUEL LE PEUPLE DOIT LUTTER L’ÉCONOMIE N’EXPLIQUE RIEN UN SENTIMENT D’INSÉCURITÉ UNE MENACE SUR LES CONDITIONS COLLECTIVES ARROGANCE ET RESSENTIMENT LA CRAINTE DE L’IMMIGRATION COMME DANS LES ANNÉES 1930 ? UNE RÉPONSE LIBÉRALE AU POPULISME ? QUE PEUVENT FAIRE LES LIBÉRAUX ? ", "date": "2019", "content": "Des gouvernements décrits comme populistes sont aujourd’hui au pouvoir en Pologne, en Hongrie, au Mexique et en Turquie. L’Italie et la Grèce sont gouvernées par des coalitions populistes multipartites, tandis que des populistes de gauche ou de droite sont les partenaires de gouvernements de coalition de sept autres pays de l’Union européenne. L’effondrement du Venezuela a été provoqué par la politique confiscatoire d’un gouvernement populiste. Le président du Brésil est un populiste déclaré. Et la prise en main du parti républicain par le trumpisme, une forme de populisme, a également favorisé la montée d’un populisme de gauche parmi les Démocrates. Mais ces mouvements présentent une grande variété de programmes dans un large éventail de paysages politiques. Quels sont leurs points communs ? QUELLE EST LA NATURE DU POPULISME ? Les historiens et les politologues ont pendant des décennies discuté de la nature du populisme et ils ne sont pas toujours parvenus aux mêmes conclusions. Pour le théoricien politique Isaiah Berlin, en 1967 « une seule formule couvrant tous les populismes du monde ne serait pas très utile. Plus la formule est générale, moins elle est précise. Plus la formule sera précise, plus elle sera exclusive. » Néanmoins, Berlin identifiait une idée populiste fondamentale : l’idée qu’il existerait un « peuple authentique » qui serait la « victime d’une élite, qu’elle soit économique, politique ou raciale, et d’un ennemi dissimulé ou affirmé. » La nature exacte de cet ennemi — « étranger ou autochtone, ethnique ou social » — n’a pas d’importance, ajoutait Berlin. Le concept du peuple luttant contre l’élite alimente la politique populiste. Le politologue Jan-Werner Müller de Princeton propose une autre caractéristique : « En plus d’être anti-élitistes, les populistes sont toujours anti-pluralistes », affirme-t-il dans l’édition de 2016 de What Is Populism? (Presses de l’Université de Pennsylvanie). « Les populistes prétendent qu’ils représentent, et eux seuls, le peuple. » Dans cette optique, du point de vue du populisme, le peuple n’inclut pas tout le monde. Elle exclut les ennemis du peuple, qui peuvent se présenter sous différents visages : étrangers, presse, minorités, financiers, le 1 % ou d’autres personnes considérées comme n’étant pas nous. Donald Trump a exprimé ce concept à sa manière lors de la campagne présidentielle en déclarant : « La seule chose importante est l’unité du peuple, car les autres ne comptent pas. » Pendant la campagne pour le Brexit, Nigel Farage, alors chef du Kingdom Independence Party, prédisait « la victoire des vrais gens ». Apparemment, ceux qui ont voté contre le Brexit ne se sont pas contentés de perdre ; ils n’étaient pas de vrais gens de toute façon. UNE MENACE POUR LES LIBERTÉS Toutes les formulations du populisme ne ressemblent pas à cela. L’historien Walter Nugent, par exemple, affirmait en 1963 dans The Tolerant Populists que le parti populiste historique de l’Amérique n’était pas plus anti-pluraliste que ses opposants. Dans Populism’s Power, publiée la même année que le livre de Müller, la politologue Wellesley Laura Grattan a proposé une définition du populisme qui laisse place à des mouvements pluralistes et inclusifs. Mais c’est le type de populisme Berlin-Müller qui se développe actuellement à Ankara, Budapest et Washington, menace pour la liberté individuelle, le marché libre, l’État de droit, le constitutionnalisme, la presse libre et la démocratie libérale. Les politiques promues par ces gouvernements varient, mais ils rejettent deux idées qui sont liées. La première est le pluralisme, l’idée que les gens sont différents, ne partageant pas les mêmes intérêts ni les mêmes valeurs, ce qui implique des compromis dans un processus politique démocratique. L’autre est le libéralisme, pas au sens américain du mot, mais la conviction plus large que les individus ont des droits et que le pouvoir de l’État devrait être limité pour protéger ces droits. NOUS SOMMES LE PEUPLE Les populistes peuvent être de gauche, mais sans être nécessairement motivés par les idées marxistes de conflit de classe ou de planification centrale. Ils peuvent être de droite, mais ils sont nettement différents des réactionnaires de la vieille école qui rêvaient de restaurer un monde hiérarchique et ordonné ; ils rêvent plutôt de noyer les anciennes catégories sociales dans la masse indifférenciée du peuple. Ils peuvent aussi rejeter complètement l’opposition gauche/droite. Selon les mots de la populiste française Marine Le Pen en 2015, « La division ne se fait pas maintenant entre la gauche et la droite, mais entre les mondialistes et les patriotes ». Pour les populistes la véritable volonté du peuple authentique s’incarne souvent dans un dirigeant unique. Hugo Chávez , l’ancien président populiste vénézuélien, n’hésitait pas à affirmer : « Chávez ce n’est plus moi ! Chávez c’est le peuple ! Chávez, nous sommes des millions. Vous êtes aussi Chávez ! Vénézuélienne, tu es aussi Chávez ! Jeune Vénézuélien, tu es Chávez ! Enfant vénézuélien, tu es Chávez ! Soldat vénézuélien, tu es Chávez ! Pêcheur, fermier, paysan, marchand ! Parce que Chávez ce n’est pas moi. Chávez c’est le peuple ! » Le chef de la Turquie, Recep Tayyip Erdoğan, n’a-t-il pas répondu à l’un de ses rares opposants en tonnant : « Nous sommes le peuple ! Qui êtes-vous ? » Et Donald Trump, sur un ton moins dramatique, n’a-t-il pas dit : « Je suis votre voix ! » ? LES ENFANTS DE CARL SCHMITT Les populistes peuvent rechercher le pouvoir par des moyens démocratiques, mais cela ne les rend pas libéraux. Ils font souvent campagne contre les limites imposées au pouvoir du peuple, en particulier les juges indépendants et autres contrôles de l’exécutif. Les populistes peuvent être socialistes ou nationalistes, ou les deux, ils peuvent être « favorables aux entreprises » (capitalisme de connivence) ou « favorables au travail » (syndicalisme de connivence), mais ils partagent l’idée que la société doit être soumise à une sorte de contrôle, exercé par un chef ou un parti qui représente le vrai peuple et se bat contre ses ennemis. L’antagonisme est donc à la base de la mentalité populiste. Et le théoricien central de l’antagonisme était Carl Schmitt, un philosophe allemand de l’ère nazie — il est parfois appelé le « juriste de la couronne du Troisième Reich » — qui a eu une forte influence à la fois sur la gauche et la droite. Dans The Concept of the Political (1932), critique implacable du libéralisme classique et de la démocratie constitutionnelle, Schmitt cherchait à remplacer l’idéal de la coopération volontaire par la notion de conflit : « La distinction politique fondamentale à laquelle les actions et les motivations politiques peuvent être réduites est celle qui existe entre un ami et un ennemi ». Parmi les théoriciens contemporains qui ont repris cette notion, citons la populiste de gauche Chantal Mouffe et son mari Ernesto Laclau, l’auteur de On Populist Reason (2005). LE POPULISME SELON LACLAU Laclau, dont les idées ont influencé les gouvernements populistes en Grèce et en Argentine et les mouvements d’opposition populistes en Amérique latine et en Europe, applique directement la pensée schmittienne. En effet, il va plus loin que Schmitt, traitant l’inimitié en soi comme le principe même du pouvoir. Alors que Schmitt, antisémite virulent, identifiait les Juifs comme l’ennemi perpétuel, l’hostilité de Laclau peut être dirigée contre n’importe qui. Pour Laclau, un mouvement populiste est un ensemble hétérogène de « demandes » non satisfaites, récupérées par des dirigeants populistes manipulateurs. Les revendications sont toutes différentes, mais elles sont unifiées dans un mouvement qui s’identifie comme le peuple. La désignation de l’ennemi du peuple est une question stratégique, un moyen de constituer une coalition suffisamment puissante pour être unie sous un chef de file dans le but de prendre le pouvoir. UN ENNEMI CONTRE LEQUEL LE PEUPLE DOIT LUTTER L’ingrédient final, le plus dangereux, est « l’investissement affectif », c’est-à-dire l’engagement émotionnel. Laclau dit que ce qui unit les revendications par ailleurs disparates et inextricables, c’est l’adoration du groupe pour le leader et la haine de l’ennemi. Íñigo Errejón, dirigeant du parti populiste de gauche Podemos en Espagne et défenseur enthousiaste du régime vénézuélien, fonde explicitement son populisme sur l’idée que des collectivités sont créées en posant un ennemi contre lequel le peuple doit lutter. Dans son cas, l’ennemi est « la casta, les privilégiés ». Errejón a répondu à la question : « Le pouvoir mobilisateur du terme provient précisément de son manque de définition. C’est comme demander : qui est l’oligarchie ? Qui est le peuple ? Ils sont statistiquement indéfinissables. Je pense que ce sont les expressions les plus efficaces. » Mouffe a décrit le choix de la cible comme essentiel pour construire le « genre de personnes que nous voulons construire ». Le peuple se définit par l’identification de l’ennemi. L’ÉCONOMIE N’EXPLIQUE RIEN Selon l’explication classique du populisme, il s’agit d’une réponse prévisible à une oppression économique. Ainsi, l’expert socialiste John Judis affirme en 2016 dans L’Explosion populiste: Comment la grande récession a transformé les politiques américaine et européenne, que le populisme était la réponse à « la répartition asymétrique des emplois et des revenus créée par l’économie néolibérale au cours des décennies précédentes ». Pourtant, les populistes ont gagné en popularité ou sont parvenus au pouvoir dans des pays aux conditions économiques très différentes, y compris dans des pays à faible taux de chômage et à croissance économique relativement élevée. La montée du populisme n’est pas une question d’âge, les personnes âgées soutenant les populistes nationalistes de droite et les plus jeunes soutenant le cosmopolitisme de gauche : en réalité, de nombreux jeunes ont voté pour des partis et des candidats populistes. Le vote populiste n’est pas davantage expliqué par les niveaux de revenus. Les politologues britanniques Roger Eatwell et Matthew Goodwin soulignent dans leur livre de 2018 Populisme national : la révolte contre la démocratie libérale (Pelican) qu’un moteur commun du « populisme national n’est pas la baisse des salaires, mais le « déclassement relatif – le sentiment que le groupe majoritaire, qu’il s’agisse des Blancs américains ou des Britanniques de souche, est négligé en faveur d’autres membres de la société, tandis que les politiciens, les médias et les célébrités de gauche accordent beaucoup plus d’attention et de faveur aux immigrés, aux minorités ethniques et aux autres nouveaux arrivants. » UN SENTIMENT D’INSÉCURITÉ Par ce changement rapide de statut, notamment par le biais de l’immigration, de nombreuses personnes subissent une mobilité relative vers le bas et ont le sentiment que le statut de leur groupe est menacé. Quand les Britanniques ont voté en faveur du retrait de l’Union européenne, écrivent Eatwell et Goodwin, des sondages ont révélé que les anti-Brexit « parlaient sans cesse des risques économiques, tandis que les pro-Brexit s’inquiétaient principalement des menaces perçues sur leur identité et leur groupe nationaux ». (Le Brexit est une question complexe, et certains libéraux classiques l’ont soutenu parce qu’ils craignaient une bureaucratie européenne incompréhensible, mais le mouvement pour le Brexit était davantage motivé par des préoccupations populistes que par des préoccupations libérales.) Aux États-Unis, un facteur décisif dans la victoire de Trump a été le déplacement (estimé à 9 %) des électeurs qui, ayant voté pour Obama en 2012 sont passés à Trump, selon des données d’enquête analysées par le politologue John Sides de l’Université George Washington. Parmi les électeurs blancs d’Obama qui n’étaient pas allés à l’université, seuls 22 % votèrent plus tard pour Trump. Comme le suggère ce soutien antérieur à Obama, leurs votes pour Trump ne peuvent être réduits à une simple histoire d’hostilité raciale. Ce n’était pas non plus une simple question économique : la plupart du temps, les revenus et le niveau de vie de ces électeurs sont supérieurs à ceux de leurs parents. Mais une motivation commune pour leur soutien à Trump semble être une insécurité à propos de leur statut social. UNE MENACE SUR LES CONDITIONS COLLECTIVES Une enquête menée en 2016 par la Brookings Institution a montré que 66 % des Blancs américains non scolarisés « s’accordent pour dire que la discrimination à l’égard des Blancs est aujourd’hui un problème aussi grave que celle à l’encontre des Noirs et d’autres minorités ». L’inquiétude suscitée par le statut — dans ce cas, la perception d’une inversion du statu quo — semble être un facteur majeur, certainement beaucoup plus important que le racisme idéologique. Comme la politologue Karen Stenner l’a expliqué sur base de nombreuses données de son livre de 2005 intitulé The Authoritarian Dynamics , les menaces pesant sur « des conditions collectives plutôt qu’individuelles » déclenchent un « groupement » autoritaire, à savoir le populisme. Voici qui devrait faire réfléchir les libéraux classiques. Un des arguments principaux en faveur des marchés libres est que lorsque les revenus des personnes augmentent à des taux différents, l’important est qu’ils augmentent tous. Même la plupart des gens de gauche acceptent certaines inégalités, dans la mesure où il est nécessaire que les pauvres deviennent moins pauvres. Le philosophe John Rawls , par exemple, a expliqué dans A Theory of Justice que les inégalités peuvent être justes si elles profitent au « plus grand bénéfice des plus démunis », car même les plus démunis ne pourraient pas se plaindre. Mais les êtres humains ne se préoccupent pas seulement de l’amélioration de leur situation dans le temps. Ils se soucient également de leur situation par rapport aux autres. Ils sont préoccupés par les questions de hiérarchie et de statut social. ARROGANCE ET RESSENTIMENT Le statut relatif est assez différent du bien-être absolu. Les libertariens célèbrent depuis de nombreuses années l’amélioration du statut des femmes, des minorités raciales, des immigrés, des homosexuels et des personnes qui, pendant de très longues périodes, étaient défavorisées sur le plan social. Eh bien, s’agissant du statut social relatif, l’élévation de certains s’est faite aux dépens d’autres. Et quels sont ceux qui se sont sentis rabaissés ? Les hommes blancs sans diplôme universitaire. Mais il ne s’agit pas seulement d’outsiders qui ont amélioré leur statut. Comme Charles Murray le décrit dans son livre de 2012 intitulé Coming Apart: L’état de l’Amérique blanche de 1960 à 2010, la diminution de l’importance que nous attachons collectivement à certaines vertus traditionnelles — travail ardu, mariage, etc. — a ouvert un fossé entre les élites et les non-élites scolarisées. Le ressentiment ressenti par l’un des côtés de cette ligne de démarcation est trop souvent accompagné d’arrogance et de condescendance de l’autre, qui ne font qu’accentuer le ressentiment. Des divisions similaires se produisent également dans d’autres pays et semblent être un facteur important du sentiment populiste. Les enquêtes du Pew Research Center menées en 2017 dans 15 pays ont identifié l’ethnocentrisme et les perceptions du déclin national comme caractéristiques des électeurs populistes. En Allemagne, par exemple, 44 % des partisans du parti populiste Alternative pour l’Allemagne (AfD) affirment que la vie est pire qu’il y a 50 ans pour des personnes comme eux, contre 16 % pour les autres Allemands. Alors que les données varient d’un pays à l’autre et que, comme le signalait Berlin en 1967, aucun facteur unique ne peut expliquer tous les mouvements populistes, de telles craintes de déclin national et de statut de groupe sont communes, en particulier en Europe et aux États-Unis. LA CRAINTE DE L’IMMIGRATION Le moteur le plus important en Europe et aux États-Unis semble être l’immigration et ce que Eatwell et Goodwin dans le populisme national nomment un « changement hyper-ethnique », c’est-à-dire un changement rapide de la composition ethnique d’une société, de multiples ethnies s’ajoutant à la population. (Certains Américains ont ressenti ces bouleversements et une menace pour leur place dans la société en voyant que leur ancien magasin Piggly Wiggly avait été remplacé par un mercado avec des drapeaux mexicains. Ce n’est pas l’expérience du pluralisme ethnique qui semble être le problème, mais la crainte que d’autres ethnies finiront par les remplacer.) Le pourcentage de résidents américains nés à l’étranger a atteint 13,7 % en 2017, le pourcentage le plus élevé depuis 1910, alors de 14,7 %. En outre, depuis la loi sur l’immigration et la naturalisation de 1965, qui a aboli les quotas nationaux et favorisé les regroupements familiaux, un pourcentage plus élevé d’immigrés sont originaires d’Asie, d’Afrique, d’Amérique centrale et du Moyen-Orient, accentuant ainsi les différences ethniques avec la population née dans le pays. L’Alternative pour l’Allemagne, qui a commencé comme un mouvement contre l’euro et s’est transformée en un parti populiste anti-immigrés, a suscité un soutien croissant des électeurs moins scolarisés de l’ancienne RDA. Ces électeurs perçoivent leur statut comme ayant chuté au cours des dernières décennies et craignent beaucoup plus l’immigration que les électeurs plus scolarisés et les électeurs de l’Ouest du pays, qui a connu une immigration beaucoup plus importante. En fait, le soutien à l’AfD été le plus important dans les régions de l’Est ayant connu une faible croissance démographique ; les habitants de ces lieux ont le sentiment d’être laissés pour compte et accusent les immigrants qu’ils voient davantage à la télévision que dans leur quartier. COMME DANS LES ANNÉES 1930 ? Des analyses similaires peuvent être appliquées à la Grande-Bretagne, à la France, à la Suède et à d’autres démocraties ayant connu une montée en puissance du populisme. Les « changements hyper ethniques » sont profondément perturbants pour beaucoup et contribuent à susciter des réponses politiques populistes. On peut rejeter de telles réactions comme étant irrationnelles ou modestes, mais beaucoup de personnes les ressentent néanmoins. De plus, beaucoup de gens ne sont pas satisfaits des améliorations de leurs conditions s’ils perçoivent les autres, en particulier les étrangers, encore mieux. L’envie et le ressentiment ont longtemps été les moteurs des mouvements anti-libéraux, et ils semblent être revenus en force. Le problème est aggravé par l’augmentation des paiements de transfert et des prestations versés par l’État-providence, que l’étranger exploiterait ou menacerait. Je crains que nous entrions dans une ère de « groupement » autoritaire et que les conséquences en seront terribles pour la liberté et la prospérité. Sans vouloir trop insister sur le sujet, la montée des mouvements populistes autoritaires d’extrême droite et d’extrême gauche rappelle aujourd’hui un peu l’Europe des années 1930. UNE RÉPONSE LIBÉRALE AU POPULISME ? Pour répondre aux idées populistes, nous devons commencer par les comprendre. Si la crainte des tendances en matière d’immigration suscite une crainte plus large du capitalisme démocratique libéral, l’une des solutions consiste à garantir que les procédures d’immigration sont perçues (réellement) comme organisées plutôt que comme envahissantes. L’attitude envers les réfugiés syriens fuyant une guerre catastrophique et la situation actuelle à la frontière sud des États-Unis a sans doute été aggravée par le manque de solutions plus systématiques et organisées, impliquant le droit de travailler légalement, par exemple. La raison pour laquelle tant de personnes choisissent d’entrer illégalement et de manière risquée aux États-Unis est qu’il est extrêmement difficile d’obtenir un visa auprès d’un consulat américain et de voyager en bus ou en voiture par un point d’entrée légal. Les personnes qui entrent sans autorisation, ou restent en attente de visa, sont moins susceptibles de rentrer chez elles, comme cela était courant auparavant, lorsqu’elles ne sont pas sûres de pouvoir revenir travailler dans le futur. Un programme de « travailleurs invités » fonctionnel et efficace, permettant aux personnes d’accepter facilement des emplois temporaires aux États-Unis puis de revenir dans leur famille avec la richesse qu’ils ont légitimement acquise, pourrait aider à apaiser les inquiétudes des citoyens américains qui rechignent à l’idée d’une foule d’étrangers se pressant à la frontière. Mais y a-t-il quelque chose de concret que les libéraux, dont la grande majorité restent exclus du pouvoir où la politique d’immigration est définie, peuvent faire ? QUE PEUVENT FAIRE LES LIBÉRAUX ? Repoussons d’abord l’idée que l’économie est un jeu à somme nulle. Ce que vous gagnez ne se fait pas à mes dépens. Ce qui est bon pour l’Allemagne peut être bon pour la France si les Allemands et les Français échangent des biens et des services plutôt que des balles et des bombes. Les immigrants qui arrivent sur le marché du travail enrichissent les personnes avec lesquelles ils travaillent. Les jeux à somme négative peuvent être transformés en jeux à somme positive en établissant les bonnes institutions : la propriété, le contrat et le commerce volontaire. Les échanges ont amélioré le bien-être des Américains, des Allemands, des Kenyans et de n’importe qui. Les libéraux doivent également critiquer leur propre rhétorique. Tenter de diviser l’humanité en contribuables et en « parasites », comme s’il était possible, dans une société moderne, de distinguer facilement et sans ambiguïté les deux groupes, alimente la haine et la rage populistes. Bien sûr luttons contre les subventions, mais sans diaboliser les bénéficiaires comme des ennemis du peuple, comme de simples parasites, créant un climat de ressentiment, de haine, de vengeance et de conflit qui sape le cadre de la coopération pacifique et volontaire sur laquelle repose la liberté. Penser le monde en termes d’amis par rapport à des ennemis renforce le collectivisme et la démagogie. Pour arrêter le populisme autoritaire, il convient de ne pas promouvoir l’esprit d’inimitié qui le permet. __ "}