{"url": "https://www.contrepoints.org/2017/10/19/301297-surprise-chauffage-electrique-ecologique", "title": "Surprise ! Le chauffage électrique est écologique ", "author": "Par Michel Gay. mercredi 6 au vendredi 8 septembre 2017 40 gigawatts (GW) à 4h00 du matin 55 GW 15 GW mercredi 18 au vendredi 20 janvier 2017 93 GW 78 GW également de… 15 GW ", "date": "2017", "content": "Pendant les trois jours ouvrés d’été du mercredi 6 au vendredi 8 septembre 2017, la puissance minimum appelée a été d’environ 40 gigawatts (GW) à 4h00 du matin (pas de chauffage électrique, peu de climatisation et de froid industriel). La puissance maximum durant cette période sans chauffage se situe toujours vers midi : elle a été d’environ 55 GW, soit un écart de 15 GW. (Certains jours, l’écart peut varier jusqu’à 20 GW). Le soir vers 19h00, le pic de consommation est moins prononcé qu’en hiver car l’éclairage naturel est encore important et les repas sont étalés sur une plage de temps plus importante. Pendant les trois jours ouvrés les plus froids d’hiver du mercredi 18 au vendredi 20 janvier 2017, la pointe de consommation a été d’environ 93 GW vers 19h00. Le « creux » d’environ 78 GW se situait vers 4h00 du matin, soit un écart également de… 15 GW. Surprise : l’écart maximum entre les pointes de consommation d’hiver et d’été est du même ordre de grandeur (15 GW), malgré le chauffage électrique important en France. Le chauffage électrique ne peut donc pas être accusé d’être le principal responsable de la pointe de consommation, même s’il y participe comme tous les autres appareils électriques. DE PLUS : 1) durant les trois journées d’été du 6 au 8 septembre 2017, les rôles de l’hydraulique (+4 GW), de la diminution de l’export d’électricité nucléaire (+4 GW également), et du solaire (+3 GW), soit 75% de l’écart (+15 GW), ont été prépondérants. 2) Durant les trois journées de « pointe » d’hiver du 18 au 20 janvier 2017, l’hydraulique (+9 GW) a fourni plus de la moitié (60 %) de l’écart (15 GW) entre la pointe de 19h00 et le creux de 04h00. Le chauffage électrique ne peut donc pas être accusé non plus d’être le principal responsable des émissions de polluants, ni de gaz à effet de serre, notamment le CO2. L’OBSERVATION DE LA RÉALITÉ MONTRE AU CONTRAIRE QUE : IMPORT – EXPORT D’ÉLECTRICITÉ 1) Lors des trois journées de pointe du 18 au 20 janvier 2017, la France a été légèrement importatrice la nuit (moins de 1 GW) pour participer à l’alimentation de ses stations de transfert d’énergie par pompage (qui « pompaient » jusqu’à 2 GW). Elle a aussi été exportatrice vers 16h00. 2) Lors des trois journées d’été du 6 au 8 septembre 2017, la France a été exportatrice en permanence avec une pointe à 13 GW (le maximum techniquement possible) le 6 septembre à 4h00. EN RÉSUMÉ   "}