{"url": "https://www.contrepoints.org/2015/09/07/220932-une-cause-du-succes-duber-la-reglementation-abusive", "title": "Une cause du succès d’Uber : la réglementation abusive ", "author": "Par le Minarchiste, depuis Montréal, Québec. ", "date": "2015", "content": "Beaucoup d’encre a déjà coulé au sujet d’Uber, l’application permettant de mettre en contact les gens qui ont besoin d’être transportés avec des conducteurs prêts à leur rendre ce service contre rémunération. Je ne vais pas tout répéter, mais simplement exprimer ici ma vision des choses, car Uber m’apparaît comme un exemple typique des maux de la règlementation abusive. Pourquoi tant de protestation contre un service si élémentaire ? Pourquoi ces gens n’utilisent pas simplement les taxis pour se déplacer ? En fait, Uber ne fait que mettre en évidence les multiples problèmes engendrés par la réglementation de l’industrie du taxi. Pour beaucoup, la réglementation gouvernementale est la solution idéale à tous les problèmes de l’humanité. L’exemple d’Uber démontre bien qu’au contraire, elle cause bien plus de problèmes qu’elle n’en règle. Tout commence par de bonnes intentions : limiter le nombre de permis de taxi pour s’assurer qu’il n’y ait pas trop d’offre et ainsi que les chauffeurs puissent bien gagner leur vie. En théorie, ce système devrait bien fonctionner, mais ce n’est pas le cas en pratique. Tout d’abord, beaucoup de personnes de faible niveau de compétence aimeraient gagner leur vie dans cette industrie. C’est pourquoi la demande pour les permis excède largement la limite, entraînant l’explosion du prix de revente d’un permis à plus de $200.000 à Montréal (à New York, le prix des médaillons est passé de $1 million à $690.000 depuis un an). Beaucoup ont englouti leur épargne dans ces permis et ont même emprunté pour les acquérir. La venue d’Uber aurait comme effet de les ruiner puisque la valeur de ces permis s’effondrerait, tout comme les revenus potentiels qu’ils permettent de générer. Puis, vient l’innovation  : il n’y a pas de raison pour que les agences montréalaises de taxi n’adoptent pas les technologies qui rendent Uber si pratique et convivial. Mais, en situation de monopole et en l’absence de concurrence, pourquoi ces firmes investiraient-elles dans de tels systèmes ? Par ailleurs, à Montréal, il n’est pas possible de donner une note ou d’afficher des commentaires sur un chauffeur en particulier. Les chauffeurs n’ont donc aucun incitatif à rendre un bon service. Ainsi, à Montréal, voici le niveau de service que vous aurez avec un taxi traditionnel : En revanche, j’ai récemment testé le service d’Uber pour la première fois à Toronto. Quelle expérience formidable ! J’ai pu rester à l’intérieur du restaurant pour discuter jusqu’à ce que je constate, via mon téléphone, que le chauffeur arrivait. Le véhicule était en excellente condition, d’une propreté impeccable et l’habitacle doté d’un éclairage bleuté, créant une ambiance festive. Le chauffeur était sympathique et courtois et conduisait de manière prudente et fluide. À destination, pas besoin de payer, car la course avait été prépayée par carte de crédit. L’application permet les notes et commentaires et le coût est inférieur aux taxis traditionnels. Vive le libre-marché ! Évidemment, sous la pression d’Uber, l’industrie du taxi va s’améliorer un peu (c’est déjà le cas). Mais il n’en demeure pas moins que dans un contexte de réglementation coercitive par l’État, l’innovation est accueillie comme un chien dans un jeu de quilles. La réaction de l’industrie du taxi ne va pas sans rappeler celle des Luddites du 18ème siècle. Il aura fallu un service dit « illégal » pour réaliser à quel point nous étions mal servis par une industrie sclérosée et figée dans le passé… Pourtant, l’ancien ministre des Transports, Guy Chevrette (ici), qui représente l’industrie du taxi dans son « combat » contre Uber, a qualifié Uber d’aberrant ! Ce qui est aberrant, c’est la réglementation, pas Uber… Fait intéressant, un récent article publié dans The Economist démontre qu’en banlieue de Manhattan, la croissance d’Uber n’a pas cannibalisé les taxis traditionnels. En fait, Uber a permis l’expansion du nombre de courses ce qui indique que ce marché était mal servi. En revanche, dans le quartier des affaires, où les taxis jaunes affluent, Uber n’a pas connu beaucoup de croissance, mais 87% de celle-ci s’est faite sur le dos des taxis traditionnels. On constate donc qu’en plus de tous ses avantages énoncés précédemment, Uber a pour mérite d’accroître le marché du taxi en servant des zones que les taxis traditionnels délaissent. — Sur le web "}