{"url": "https://www.contrepoints.org/2017/02/25/282072-letat-employeur-dessus-code-travail", "title": "L’État employeur est-il au-dessus du Code du travail ? ", "author": "Par Éric Verhaeghe. L’ÉTAT EMPLOYEUR ET LE HARCÈLEMENT MORAL LA QUESTION DES RÉMUNÉRATIONS VARIABLES SOUMETTRE L’ÉTAT EMPLOYEUR AU CODE DU TRAVAIL ", "date": "2017", "content": "Les fonctionnaires qui font au jour le jour l’État employeur seraient-ils capables de respecter les innombrables obligations du Code du travail ? Cette question lancinante mérite d’être posée, car, quotidiennement, tout démontre que les administrations françaises dysfonctionneraient encore plus si la technostructure qui les dirige devait respecter ne serait-ce qu’une part infime des obligations faites aux employeurs privés. Nous en donnons aujourd’hui deux exemples précis. L’ÉTAT EMPLOYEUR ET LE HARCÈLEMENT MORAL Les patrons du secteur privé savent par cœur les risques qui pèsent sur eux dès lors qu’on évoque le harcèlement moral, le stress et toute la sphère du psycho-social. Cette menace plane en permanence sur l’exécution individuelle du contrat de travail, au point d’en devenir empoisonnante. On pense ici en particulier aux affaires Renault ou France Telecom, où quelques cas de suicide suffisent à provoquer une campagne de dénigrement sur les méchantes entreprises qui en demandent trop à leurs salariés. Oui… mais l’hôpital public alors ? Depuis le suicide d’un interne à l’hôpital Georges Pompidou, on sait tous que la fonction publique hospitalière baigne dans un climat bien pire que celui des entreprises. L’association qui s’est créée dans la foulée a astucieusement montré l’étendue des dégâts provoqués par le harcèlement moral dans les structures publiques. Pour le coup, c’est la théorie selon laquelle le capitalisme rend agressif et l’étatisation apaise qui s’effondre. La violence au travail, au mieux, est en effet totalement indifférente à la nature juridique de la structure où elle se produit. Ce n’est pas parce qu’une entité productive ne cherche pas le profit qu’elle n’est pas violente. Au pire, certains soutiendront même que le secteur public est plus violent que le secteur privé : la garantie de l’emploi autorise en effet des excès qu’une relation contractuelle privée amène directement devant la justice. Reste que le secteur public paraît aujourd’hui très en retard, par rapport au secteur privé, dans la protection des salariés. Une application pure et dure du Code du travail dans les rangs du secteur public provoquerait de nombreux dégâts et montrerait, s’il le fallait, que les entreprises sont beaucoup plus respectueuses de l’humain que les entités qui se réclament de l’intérêt général. LA QUESTION DES RÉMUNÉRATIONS VARIABLES Parallèlement, l’État employeur apparaît aussi comme un espace de non-droit dans le domaine des rémunérations variables. L’exemple de l’université de Caen l’illustre assez bien. Selon la CGT, la directrice générale des services de l’université perçoit une prime annuelle de 43.000 euros, qui n’a donc rien à envier à un cadre dirigeant du secteur privé. Simplement, deux différences majeures existent entre ce qu’on appelle le régime indemnitaire du secteur public et les entreprises. Première différence : le secteur public ne réglemente pas individuellement l’attribution des primes. Alors que le Code du travail oblige les entreprises à expliquer aux salariés les règles du jeu pour l’attribution de ces émoluments (même si ces règles sont à bien des égards factices), le secteur public se contente d’un décret créant la prime (ou les primes, car elles sont nombreuses) et ne précise pas, pour le reste, établissement par établissement, les règles d’attribution. D’où un sentiment d’arbitraire et d’opacité qui serait jugé insupportable dans une entreprise. Deuxième différence : le secteur public a totalement déconnecté le montant des primes et la performance individuelle ou collective de leurs bénéficiaires. C’est le fait du prince et non l’intérêt général qui domine ici. Une privatisation de l’université de Caen, par exemple, n’exclurait nullement que le directeur général perçoive une prime de 43.000 euros. En revanche, elle instaurerait des critères de performance qui semblent absents ici. Depuis 2013, le classement international de l’université n’a pas progressé d’un pouce, et l’importante prime financée par le contribuable ne récompense pas ici une réussite, mais simplement un service. SOUMETTRE L’ÉTAT EMPLOYEUR AU CODE DU TRAVAIL Il y a fort à parier, en réalité, qu’un assujettissement de la fonction publique au Code du travail ait à très court terme des vertus positives pour le secteur privé. Si les hauts fonctionnaires devaient à leur tour respecter les innombrables prescriptions du Code du travail, on découvrirait sans tarder qu’ils se révolteraient contre un tissu de règles incompréhensibles et étouffantes. Soumettre le secteur public aux mêmes règles que le secteur privé conduirait à une très rapide simplification du droit… — Sur le web "}