{"url": "https://www.contrepoints.org/2013/02/19/115307-developpement-durable-management-et-judo", "title": "Développement durable, management et judo ", "author": "Les politiques veulent un nouveau moteur à la croissance, la croissance verte, nouvelle expression de la quadrature du cercle : « produire plus et mieux en consommant moins de ressources ». Par Bernard Caillot. ", "date": "2013", "content": "Un tsunami a frappé ! Un consensus 1 existe : si nous n’adoptons pas le Développement Durable nous sommes condamnés moralement, socialement, individuellement puis collectivement car, nous conduisons la planète vers sa mort. Par défaut, nous obligeons l’ensemble de l’humanité à périr et nous même à ne pas nous sentir très bien2. Parallèlement, la crise frappe durement. Elle est financière, économique et technologique. Sur l’aspect financier de la crise, tout a été dit par les tenants de toutes les régulations ; de même, tous les nostalgiques de la planification ont mobilisé leurs capacités de dialecticiens pour adapter leur discours aux aspects économiques des conséquences de la crise financière. Sur les aspects technologiques de la crise, le silence est bruyant. Certes les solutions (sic !) de transports électriques se bousculent. La carrosserie, voire le moteur ne posent pas de problème, seuls (sic !) l’énergie et son transport, la cause des indispensables changements technologiques, ne sont pas au rendez-vous. Ils se heurtent à une colossale contrainte – le rendement égal ou supérieur à un n’existe pas – et à la réalité qui fait qu’à chaque moment de la chaîne de transformation et de transport de l’énergie, le rendement baisse. Du charbon3 in 2006, U.S. proven reserves totaled 27,1 % of total global coal reserves, the highest number in the world. Coal already accounts for roughly 51 % of U.S. electricity generation and for 22,8 % of total energy use in the United States. »], pétrole ou gaz brûlé dans la centrale électrique à la vapeur d’eau utilisée par l’alternateur, de l’électricité produite par l’alternateur à l’énergie reçue à plusieurs centaines de kilomètres, de l’énergie donnée par la prise de courant pour charger la batterie jusqu’à l’énergie restituée par cette batterie, le rendement aurait été au moins une dizaine de fois meilleur si l’on avait mis directement le pétrole dans la voiture. Simultanément, bien que les lieux de production soient visibles dans un cas et dissimulés dans l’autre, la production de CO² aurait été – au pire – égale ou, si l’on se réfère à l’usage final, obligatoirement inférieure. Pris dans un maelström d’informations toutes plus catastrophiques les unes que les autres, culpabilisés par des marchands d’indulgences plénières4 consacrer une partie appropriée de son temps libre à des activités utiles pour la communauté […] s‘abstenir des consommations superflues ». De façon plus laïque, donner de l’argent aux fondations écologiques telles que celle de Yann Arthus Bertrand], le consommateur se sent coupable de consommer. Mais comme parallèlement le monde politique lui explique que la fin de crise est entre ses mains car « c’est de la consommation que viendra la reprise », il veut consommer propre, vivre propre et surtout sauver sa santé. Celle-ci est son bien le plus précieux car il sait que ses possibilités d’être centenaire n’ont jamais été aussi grandes que depuis que personnellement il vit donc qu’il pollue le monde. Collectivement, une crainte millénariste s’exprime ; nous ne sommes plus en l’an mil5 mais le mécanisme est le même : sauvons nous pour sauver – jadis nos âmes – maintenant nos corps. En réponse à des problèmes réels posés par la nécessité de faire vivre neuf milliards d’humains dans la modernité6, et à des fantasmes tout aussi réels car collectifs, les politiques veulent un nouveau moteur à la croissance, la croissance verte, nouvelle expression de la quadrature du cercle, « produire plus et mieux en consommant moins de ressources »7. En Occident en général, en Europe en particulier et en France plus spécifiquement, la pression monte sur l’entreprise via les orientations comportementales du consommateur-salarié, baptisé citoyen à l’initiative des idéologues de la décroissance. L’entreprise se doit de répondre simultanément à toutes les demandes des représentants patentés8 des citoyens : produire bon marché des produits durables, dont la production donne du travail à chacun, au plus près de son domicile, afin que la qualité de sa vie soit protégée, voire mesurée via les indicateurs de bonheur. Si par chance, l’activité de l’Entreprise peut se brancher sur l’art, la culture ou n’importe quoi qualifiable d’équitable (via une contribution plénière auprès d’un organisme relevant du droit privé), elle peut croire qu’elle va inscrire durablement son développement et la sauvegarde de sa marge dans le courant porteur. Mais si par malheur, son activité – telle que la Forge – ne se situe pas dans cet environnement, l’Entreprise doit poser le problème différemment ; pour cela, il lui est possible de faire du judo9 avec les concepts porteurs du moment. Remontons à la source. Quelle est la substantifique moelle du Développement Durable, son Graal ? La lutte contre les gaspillages, la recherche de la quantité juste nécessaire aux besoins. Ceci afin de réduire les émissions de CO² et les consommations primaires de ressources. Le hasard faisant bien les choses, le souhait de « lutte contre les gaspillages » est partagé par tout industriel qui ambitionne de conduire une politique qualité efficace (responsable ?) et de réduire ses coûts de production. Ceci n’est pas incompatible, bien au contraire, avec des économies d’énergie et une politique carbone intelligente. D’autant plus que la boîte à outils pour rendre conciliable l’inconciliable ; le vert du discours écologique et le vert dollar de l’objectif économique10 existe depuis fort longtemps. Les tenants de cette boîte à outils11, le lean manufacturing (la fabrication maigre), recherchent la performance par l’amélioration continue et l’élimination des gaspillages. À l’origine, le lean manufacturing n’a pas été conçu pour résoudre ce type de contradiction apparente. Néanmoins, les réponses à ces gaspillages (productions excessives, attentes, transports et manutentions inutiles, tâches inutiles, stocks, mouvements inutiles et productions défectueuses) sont toutes génératrices – entre autre – d’économies d’énergie et peuvent être un point d’appui à une politique carbone pragmatique. Dans la pratique, la faiblesse de la mise en place d’une démarche lean et de ses outils tient à la difficulté de mobiliser les hommes autour d’un discours, à l’enseigner, à l’appliquer et à répandre ses règles au sein de l’Entreprise. Au niveau des équipes, la réticence à « faire gagner de l’argent au patron » l’emporte souvent sur l’affirmation de la bonne pratique ; la mise en place d’une telle démarche se heurte fréquemment à de fortes réticences des salariés et des partenaires sociaux. Or, le développement soutenable apporte une dialectique transférable vers les problèmes de management rencontrés. Le Sustainable Development  permet de construire la stratégie à long terme indispensable au lean : privilégier les enjeux à long terme en explicitant son objectif global et en l’inscrivant de façon soutenable dans l’avenir [de l’entreprise] tout en  recherchant en permanence l’excellence de la production. Appliqué à la conception, au développement de produit (Lean Development), il permet de recycler l’Analyse de la Valeur en éco-conception. Plus globalement, en termes de management, il permet de construire une attitude managériale positive, voire économiquement, de récupérer quelques vertes subventions. Pour autant, le développement durable est-il le remède miracle aux problèmes de management ? Certainement pas ; pour manger avec le diable il faut une grande cuillère. Car, pour les idéologues du Développement Durable, tous les aspects doivent être pris en compte et, dans la dimension dite sociale du Développement Durable, ils poussent, actuellement, en avant la norme ISO 26000. Celle-ci n’est pas une norme classique. L’Entreprise qui prétendra à l’ISO 26000 ne pourra pas être certifiée mais elle entrera dans une démarche d’auto-dénonciation. Selon Michel Capron12, auteur de l’ouvrage Les nouveaux cadres de la régulation mondiale existent-ils déjà ?, la norme ISO 26000 est « une nouvelle forme de contrôle social ». Méthodologiquement, elle se fixe comme objectifs de normaliser la Responsabilité Sociétale des Entreprises et d’aider (sic !) les organisations à prendre en charge leurs responsabilités sociétales en les rendant opérationnelles. Pour cela, elle crée pour l’entreprise l’obligation d’identifier les « parties prenantes » (c’est-à-dire tous ceux qui de près ou de loin se sentent investis et se sont auto-investis d’une mission sur le sujet) et de s’engager avec elles, ceci  – last but not least – afin « d’améliorer la crédibilité des rapports et déclarations à propos de la Responsabilité Sociale ». Dans une norme classique (9000 ou 14000), l’entreprise qui découvre une mauvaise pratique engage en interne une action corrective. Elle n’est pas tenue, au nom d’une transparence inquisitoriale13, de prévenir tous les clients, fournisseurs, salariés, organisations syndicales et de consommateurs, pouvoirs publics, associations de riverains et autres. Au contraire, selon l’ISO 26000, l’auto-dénonciation stalinienne auprès de l’ensemble des « parties prenantes » sera… la norme. Actuellement, l’entreprise est à la croisée de nombreux chemins. Globalement, elle est dans une situation qui dure (plus ou moins bien) mais ne saurait durer. Si elle peut mettre l’étiquette bio sur ses produits14, elle peut espérer avancer. Si elle pense pouvoir vendre en interne, voire même en externe, ses pratiques d’économies des ressources, qu’elle le fasse. Mais dans tous les cas, il faut que l’Entreprise conduise une veille politique sur les conséquences à moyen terme de ses engagements. Demain, il est fort probable que tout ce qu’elle a dit pourra être retenu contre elle. —\nCet article est paru pour la première fois en octobre 2009 dans le N° 38 du journal La Forge édité par le Syndicat National de la Forge et de l’Estampage "}