{"url": "https://www.contrepoints.org/2018/01/10/306954-theories-complot-jusquou-ira-t-on", "title": "Théories du complot : mais jusqu’où ira-t-on ? ", "author": "Par Alain Marchesi. ", "date": "2018", "content": "Avènement des NTIC, accès de tous à l’information, « désintox », vérificateurs de fiabilité des sites Internet, démonteurs de fake news et autres « faits alternatifs »… Malgré l’impressionnant arsenal déployé pour lutter contre elles, rien n’y fait : les théories du complot n’ont jamais été aussi populaires qu’aujourd’hui et ne cessent d’engranger de nouveaux partisans : d’après une récente enquête de la Fondation Jean-Jaurès et de Conspiracy Watch, en lien avec l’Ifop, « 79% des Français croient à au moins une théorie complotiste ». L’année qui vient de se clore n’aura pas échappé à la règle. En 2017, les théoriciens du complot ont eu le vent en poupe. Et tout y passe, tant que cela peut générer du buzz et du clic : Illuminati et 11 septembre 2001 — des « classiques » indémodables —, domination du monde par les Reptiliens, Terre aussi plate qu’une assiette et même remise en cause de l’existence de la Lune. Selon certains « spécialistes » auto-proclamés, notre satellite ne serait ainsi qu’une fable, un montage inventé par les gouvernements afin de maintenir la population dans l’ignorance. La Lune servirait en effet à dissimuler l’approche d’une planète apocalyptique, baptisée Nibiru, afin d’éviter une panique mondiale et de permettre aux élites de construire des bunkers ultra-sécurisés pour échapper à la menace. DES CHEMTRAILS À LINKY La théorie des chemtrails, tout aussi loufoque soit-elle, fut l’un des succès de l’année écoulée. Selon ses adeptes, les traînées blanches, que tout un chacun peut apercevoir dans le sillage des avions volant dans le ciel, ne sont pas de la simple condensation de vapeur d’eau émise par leurs moteurs. Non, il s’agirait de produits chimiques délibérément déversés à haute altitude. Dans quel objectif ? Là, les avis divergent : certains y voient un moyen de contrôler le réchauffement climatique ou la météo, quand d’autres sont certains qu’il s’agit d’armes bactériologiques. Pour incroyable que cela puisse paraître, 17% des personnes interrogées dans un sondage international, datant de 2011, affirment croire à cette théorie des chemtrails. Suffisamment, en tout cas, pour que des chercheurs s’emparent du sujet et décident d’interroger pas moins de 77 scientifiques de renom, spécialisés dans la chimie atmosphérique, sur la composition de ces fameuses traînées blanches. LES « PREUVES » DES COMPLOTISTES Conclusion : 76 d’entre eux affirment, dans la revue Environmental research letters, n’avoir jamais rencontré une seule preuve validant cette théorie. Et démontent, au passage, les soi-disant « preuves » avancées par les complotistes, qui savent, mieux que personne, jouer sur l’aspect pseudo-scientifique des arguments qu’ils avancent. La fronde anti-Linky, le nouveau compteur connecté actuellement déployé chez les ménages français, fait également office de véritable filon pour les complotistes en tout genre. Ondes prétendument nocives, intrusion dans la vie privée, fin du monde… rien ne semble trop gros pour celles et ceux qui voient dans le compteur communicant un moyen de récolter de nouveaux abonnés pour leur chaîne YouTube. À l’image de Marion, sympathique Youtubeuse spécialisée dans les conseils de maquillage, qui s’est trouvé avec Linky une vocation, c’est elle qui le dit, de lanceuse d’alerte : Rien que ça. Même son de cloche chez son compère Morgan Priest. Sataniste repenti, ce Youtubeur a lui aussi compris tout le profit qu’il pouvait tirer de la dénonciation des maux attribués au petit compteur vert pomme : Reconnaissant tout de même qu’il n’est « pas la meilleure personne pour pouvoir en parler », notre inquisiteur n’en conclut pas moins que tout cela « va vraiment avec les prophéties bibliques. (…) Il y a un projet d’éradication de la population. » Tout en finesse. LES RAISONS DE LA COLÈRE Pourquoi ces théories du complot rencontrent-elles un tel succès ? Alors qu’il est de plus en plus difficile de s’y retrouver dans le flot d’informations en continu, l’historien Pierre-André Taguieff estime que : « Maintenant, vous savez », disent en somme les complotistes. « Il y a un effet de dévoilement de la vérité tue par le discours officiel, celui des savants, des politiques, des économistes ou des médias », abonde le sociologue Gérard Bronner. Or nous vivons dans un contexte de défiance de l’autorité. Les idées selon lesquelles l’élite nous cache des choses ont beaucoup de crédit. « Ces thèses sont flatteuses pour l’ego, analyse le psychologue Olivier Klein. Il est plus apaisant pour l’esprit de trouver des causes aux événements que de se dire que nous sommes les proies de faits qui nous dépassent. » "}