{"url": "https://www.contrepoints.org/2011/01/05/10257-les-six-etapes-de-la-creation-de-letat", "title": "Les six étapes de la création de l’État ", "author": "", "date": "2011", "content": "[Extrait du chapitre 1 de L’État : sociologie de son histoire et de son développement.] Lorsqu’on établit la genèse de l’État, de la sujétion d’un peuple paysan jusqu’à la tribu de bergers ou de marins nomades, six étapes peuvent être distinguées. Dans la discussion qui suit, on ne doit pas supposer que le développement historique réel devrait, dans chaque cas particulier, suivre chacune des marches de cet escalier. S’il y a de nombreux exemples, tant à travers l’histoire que l’ethnologie, d’Etats qui ont apparemment franchi successivement chacun de ces paliers, il y en a beaucoup plus qui ont sauté une ou plusieurs de ces étapes. ÉTAPE 1 : PILLAGE La première étape est celle du vol et du meurtre lors de combats frontaliers, échauffourées sans fin, que ni paix ni armistice ne peuvent faire cesser. Cette étape est marquée par le meurtre des hommes, l’enlèvement des enfants et des femmes, le pillage des troupeaux, et l’incendie des habitations. Même si les assaillants sont provisoirement repoussés, ils reviennent sans cesse plus forts et mieux organisés, poussés par le désir de se livrer à une vendetta. Parfois, le groupe de paysans peut se rassembler, organiser sa milice, et peut-être temporairement vaincre l’ennemi ; mais la mobilisation est trop lente et les fournitures qu’il faut importer du désert trop coûteuses pour de simples paysans. Cette milice sédentaire ne peut pas, à la différence de son ennemi, transporter son stock de nourriture – et ses troupeaux – sur de longues distances. Dans le sud-ouest africain, les Allemands ont récemment compris les difficultés qu’une force supérieure et disciplinée, équipée d’un train de ravitaillement, dont le chemin de fer remonte jusqu’à sa base d’approvisionnement, et soutenue par la puissance financière des millions de l’Empire allemand, peut avoir avec une poignée de guerriers nomades, qui a été en mesure d’infliger aux Allemands un sérieux revers. Cette difficulté est accrue par l’esprit étroit du paysan, qui ne considère que sa propre terre, et par le fait que, pendant qu’il y a des combats, les terres ne sont pas mises en culture. Par conséquent, dans de tels cas, dans le long terme, le petit corps compact et facilement mobilisable des nomades met en déroute sans mal la grande masse incohérente des sédentaires, à la manière de la panthère face au buffle. Il s’agit de la première étape dans la formation des Etats. L’état peut rester à ce stade pendant des siècles, pendant mille ans. En voici un exemple caractéristique : « Chaque ancienne tribu turkmène était bordée d’une large bande que l’on pourrait appeler sa « zone de pillage ». Le Nord et l’Est du Khorasan, bien que théoriquement sous domination perse, était depuis des décennies bien plus sous le joug des Turkmènes, des Yomoutes, des Goeuklans, et d’autres tribus des plaines limitrophes, que des Perses. Les Tekinzes, d’une manière similaire, ont pillé toutes les tribus, de Khiva à Boukhara, jusqu’à ce qu’ils furent rassemblées à d’autres tribus turkmènes, par la force ou par la corruption, afin d’agir comme un tampon. D’innombrables autres exemples peuvent être trouvés dans l’histoire de cette « région des oasis », qui traverse l’Asie d’Est en Ouest, en passant par ses steppes centrales, où depuis l’antiquité, les Chinois ont exercé une influence prépondérante par leur possession de tous les centres stratégiques importants, tels que l’Oasis de Chami.  Les nomades, qui perçaient au Nord comme au Sud, ont toujours essayé de s’installer sur ces îles aux terres fertiles, qui leur sont probablement apparues comme des Îles bénies. Et chaque horde, les bras chargés de butin ou s’enfuyant après une défaite, était protégée par les plaines. Bien que les menaces les plus immédiates ont été évitées par l’affaiblissement continu des Mongols, et la domination réelle du Tibet, la dernière insurrection des Dounganes a montré avec quelle facilité les vagues d’une tribu mobile se sont brisées sur ces îles de la civilisation. Ce n’est qu’après la destruction des nomades, chose impossible aussi longtemps que les grandes plaines d’Asie centrale étaient ouvertes, que leur existence a pu être définitivement garantie. » Toute l’histoire de l’ancien monde est remplie de cas bien connus d’expéditions de masse, ce qui doit être attribué à la première étape du développement de l’État, dans la mesure où l’intention des nomades n’était pas la conquête, mais le pillage. L’Europe de l’Ouest a subi ces expéditions diligentées par les Celtes, les Germains, les Huns, les Avars, les Arabes, les Magyars, les Tatars, les Mongols et les Turcs sur terre ; par les Vikings et les Sarrasins sur les cours d’eau. Ces hordes ont inondé des continents entiers, bien au-delà des limites de leur terrain de pillage habituel. Elles ont disparu, réapparu, ont été absorbées, et n’ont laissé derrière elles que des terres abandonnées. Dans de nombreux cas, cependant, elles aboutirent, dans une partie du territoire envahi, directement à la dernière et sixième étape de la formation de l’État, où elles établirent une domination permanente sur la population paysanne. Ratzel décrit de manière éclairante ces migrations de masse dans ce passage : « Les expéditions des grandes hordes de nomades contrastent avec ce mouvement, constitué au goutte à goutte et étape par étape, car elles débordent d’une énorme puissance, en particulier en Asie centrale et dans tous les pays voisins. Les nomades de ce secteur, comme de l’Arabie et de l’Afrique du Nord, conjuguèrent la mobilité de leur mode de vie à l’allégeance à une société holiste qui considérait toute leur masse comme un seul corps. Il semble être caractéristique des nomades que de développer facilement un pouvoir despotique et de grande envergure, au bénéfice de la cohésion de la tribu patriarcale. Des gouvernements de masse ont ainsi vu le jour, et nous pouvons les comparer avec d’autres mouvements constitués chez les hommes de la même manière que les fleuves peuvent être comparés au flux constant mais diffus d’un affluent. L’histoire de la Chine, de l’Inde et la Perse, non moins que celle de l’Europe, témoigne de leur importance historique. Comme ils se déplaçaient sur leurs marges avec leurs femmes et leurs enfants, leurs esclaves et leurs charrettes, leurs troupeaux et tout leur matériel, ils ont inondé toute les régions frontalières. Bien que ce lest peut les avoir privés de vitesse, il a augmenté leur élan. Les habitants, effrayés, fuyèrent devant eux, et comme une vague, ils ont roulé sur un pays conquis, absorbant leur richesse. Comme ils emportaient tout avec eux, leurs nouvelles demeures ont été équipées de toutes leurs possessions, et donc leurs établissements définitifs ont été d’une importance ethnographique. C’est en procédant de cette manière que les Magyars ont absorbé la Hongrie, que les Mandchous envahirent la Chine, et les Turcs, les pays de la Perse à l’Adriatique. » Ce que a été dit ici des Hamites, des Sémites, et des Mongols, pourrait être dit aussi, au moins en partie, des tribus aryennes de pasteurs. Cette logique s’applique également aux tribus nègres originelles, au moins à celles qui vivent entièrement de leur cheptel : « Les mobiles et belliqueuses tribus des Cafres possèdent une puissance d’expansion qui n’a besoin que d’un seul but attrayant pour réaliser des effets violents et renverser la composition ethnologique de vastes zones. L’Afrique de l’Est offre un tel objet. Ici le climat n’a pas interdit l’élevage, comme dans les pays de l’intérieur, et ne paralyse pas dès le départ, la puissance de l’impact des nomades, tandis que de nombreuses et paisibles populations agricoles trouvent place pour leur propre développement. Des tribus errantes de Cafres se déversèrent tels des flux dévastateurs sur les terres fécondes du Zambèze, et jusqu’aux hauts plateaux situés entre le Tanganyika et la côte. Là, ils rencontrèrent l’avant-garde des Tutsis, d’origine hamite, venant du nord. Les anciens habitants de ces régions ont été soit exterminés, soit employés comme serfs, cultivant des terres qui autrefois leur appartenaient, ou bien ils continuèrent à combattre, ou bien enfin, ils restèrent tenus à l’écart du flux des conquêtes, dans des colonies fermées. » Tout cela a pris place sous nos yeux. Certaines de ces évolutions sont toujours en cours. Pendant des milliers d’années, elles ont constitué le socle de toute l’Afrique de l’Est, du Zambèze à la Méditerranée. L’incursion des Hyksôs, par laquelle, pendant plus de cinq cents ans, l’Égypte a été soumise à des tribus pastorales des déserts orientaux et septentrionnaux – « frères des peuples qui, jusqu’à nos jours, font vivre leur troupeau entre le Nil et la mer Rouge » – est la première fondation authentique d’un État. Ces États ont été suivis par beaucoup d’autres, aussi bien dans la région du Nil elle-même, que, plus loin vers le sud, jusqu’à l’Empire des Muata Jamvo sur la rive sud du Congo, comme l’attestent les commerçants portugais situés en Angola dès la fin des XVIe siècle, et plus bas jusqu’à l’Empire de l’Ouganda, qui n’a succombé à l’organisation militaire de l’Europe que de nos jours. « Les terres et civilisation du désert ne vivent jamais pacifiquement côte à côte, mais leurs batailles sont semblables et pleine de répétitions. » Identiques et pleines de répétitions ! Cela peut être dit des lignes fondamentales de l’histoire universelle. L’ego humain, fondamentalement, est bien le même partout sur Terre. Il agit de manière uniforme, obéit aux mêmes influences de son environnement, peu importent la race, la couleur, la latitude, sous les tropiques comme dans les zones tempérées. Il faut prendre assez de recul et choisir un point de vue suffisamment élevé pour que l’aspect bigarré des détails ne cache pas les grands mouvements de la masse. En pareil cas, notre œil passe à côté de la façon dont l’humanité laborieuse se bat et erre, tandis que sa «substance», toujours semblable, toujours nouvelle, toujours persistante à travers le changement, se révèle conforme à des lois universelles. ÉTAPE 2: TRÊVE Peu à peu, à partir de cette première étape, se développe la seconde, où le paysan, à travers ses milliers de tentatives infructueuses de révolte, a accepté son sort et a cessé toute résistance. À cette époque, le berger sauvage prend conscience qu’un paysan assassiné ne peut plus labourer, et qu’un arbre fruitier abattu ne peut plus rien porter. Dans son propre intérêt, donc, partout où c’est possible, il permet au paysan de vivre et épargne ses vergers. La tribu de nomades reste comme avant, tous ses membres sont toujours hérissés d’armes, mais ils n’ont plus l’intention, ni même ne préparent, la guerre et l’appropriation violente. Les pilleurs brûlent et tuent dans la stricte mesure du nécessaire pour faire valoir un respect qu’ils estiment salutaire, ou pour briser une résistance isolée. Mais en général, principalement en vertu d’un droit coutumier en développement – le premier germe de l’apparition de tout le droit public – le berger ne s’approprie désormais que l’excédent du paysan. En d’autres termes, il laisse au paysan sa maison, son équipement et ses provisions jusqu’à la prochaine récolte. Le berger nomade, dans la première étape, est comme l’ours, qui, pour voler la ruche, la détruit. Dans la deuxième étape, il est comme l’apiculteur, qui laisse aux abeilles suffisamment de miel pour les mener jusqu’à l’hiver. Grand est le progrès entre la première étape et la deuxième. Considérable est le pas en avant, à la fois économiquement et politiquement. Au début, comme nous l’avons vu, le butin accaparé par la tribu de bergers a fait l’objet d’une spoliation pure et simple. Peu importait les conséquences, les nomades détruisaient la source de la richesse future pour la jouissance de l’instant. Désormais, l’acquisition devient rentable, parce que toute l’économie est basée sur le judicieux entretien domestique, ou, en d’autres termes, sur la retenue face à la jouissance de l’instant en raison des besoins de l’avenir. Le berger a appris à « capitaliser ». C’est un immense pas en avant politique lorsqu’un être humain tout à fait étranger, de proie qu’il était jusqu’alors, ne valant pas plus cher que les animaux sauvages, obtient une valeur et est reconnu comme une source de richesse. Bien que ce soit aussi le début de toute servitude, de la domination et de l’exploitation, ce mouvement est en même temps la genèse d’une forme supérieure de société, qui se développe au-delà des seuls liens du sang fondés sur la structure familiale traditionnelle. Nous avons vu comment, entre les voleurs et les volés, les premiers liens d’une relation juridique ont été noués entre ceux qui avaient jusqu’alors été exclusivement des ennemis mortels. Le paysan obtient donc un semblant de droit au strict nécessaire de la vie, de sorte qu’il en vient à être considéré comme répréhensible de tuer un homme sans résistance ou de le dépouiller de tout. Et plus encore, des liens toujours plus délicats et plus doux sont peu à peu tissés, avec du fil encore très mince, mais qui, toutefois, crée des relations plus humaine que l’entente habituelle sur le partage du butin. Depuis que les nomades ne rencontrent plus seulement les paysans au combat, ils accèdent à leur légitime demande de respect. L’impératif catégorique de l’équité : « Fais aux autres comme tu voudrais qu’ils te fassent », avait jusqu’alors régi exclusivement les relations des bergers nomades avec leur propre tribu ou avec la nature. Désormais, pour la première fois, cet impératif catégorique commence à balbutier en faveur de ceux qui sont étrangers à la relation de sang. En cela, nous trouvons les germes de ce magnifique processus de fusion externe qui, à partir de petites hordes, a formé les nations et les unions de pays – et qui, plus tard, donnera vie au concept de l’humanité. On y trouve aussi le germe de l’unification des tribus internes séparées, à la faveur de laquelle, à la place de la haine de barbares, viendra l’amour œcuménique de l’humanité, porté par le christianisme et le bouddhisme. Le moment où le premier conquérant a épargné sa victime en vue de l’exploiter de façon permanente dans le travail productif, a été d’une importance historique incomparable. Il a donné naissance à la nation et à l’État, au droit et à l’économie supérieure, avec tous les développements et toutes les ramifications qui se sont développées et qui continueront à croître hors d’eux. Les racines de toute l’humanité plongent dans le sol sombre de l’amour et de l’art animal, au moins autant que dans l’État, la justice, et l’économie. « Le berger nomade, dans la première étape, est comme l’ours, qui, pour voler la ruche, la détruit. Dans la deuxième étape, il est comme l’apiculteur, qui laisse aux abeilles suffisamment de miel pour les mener jusqu’à l’hiver. » Une tendance supplémentaire noue encore plus étroitement ces relations psychiques. Pour revenir à la comparaison du berger et de l’ours, il y a dans le désert, à côté de l’ours qui veille sur les abeilles, d’autres ours qui convoitent le miel. Mais notre tribu de bergers bloque leur chemin, et protège ses ruches par la force des armes. Les paysans sont habitués, quand le danger menace, à faire appel à des nomades, qu’ils ne considèrent plus comme des voleurs et des assassins, mais comme des protecteurs et des sauveurs. Imaginez la joie des paysans lorsque la bande de vengeurs, de retour, ramène au village les femmes et les enfants kidnappés, avec la tête de l’ennemi ou son scalp. Ces liens ne sont plus désormais des fils ténus, mais de solides noeuds. Voici l’une des principales forces de cette intégration, selon laquelle, plus tard, ceux qui initialement ne sont pas du même sang, et assez souvent originaires de différents groupes parlant des langues différentes, seront en fin de compte soudés ensemble en un seul peuple, avec un discours, une coutume, et un sentiment de nationalité. Cette unité se développe peu à peu de la souffrance commune et de la nécessité, de la victoire partagée et de la défaite, de la joie et de la tristesse commune. Un domaine nouveau et vaste est ouvert lorsque maître et esclave servent les mêmes intérêts ; survient donc un courant de sympathie, un sentiment du service commun. Les deux parties s’appréhendent, et peu à peu reconnaissent mutuellement leur commune humanité. Peu à peu, des points de similitude sont détectés, à la place des différences bâtimentaires et vestimentaires, de langue et de religion, qui avaient jusqu’alors provoqué uniquement l’antipathie et la haine. Peu à peu, ils apprennent à se comprendre, d’abord par un langage commun, et ensuite grâce à l’habitude du quotidien. Le filet de l’interdépendance psychique devient plus fort. Dans cette deuxième étape de la formation des États, le travail de la terre, pour l’essentiel, a été tracé. Aucune autre étape ne peut être comparée en importance à la transition par laquelle l’ours devient un apiculteur. Pour cette raison, de courtes références doivent suffire. ÉTAPE 3 : TRIBUT La troisième étape arrive au moment où le surplus obtenu par le travail de la paysannerie est apporté régulièrement aux tentes des bergers nomades sous la forme d’un tribut, un règlement qui permet aux deux parties d’évidents et considérables avantages. Par ce moyen, la paysannerie est soulagée entièrement des petits désagréments liés à l’ancienne méthode de collecte des impôts, telles que quelques hommes battus, des femmes violées, ou des fermes incendiées. Les bergers nomades, pour leur part, n’ont plus besoin d’appliquer à cette entreprise aucune dépense ou travail, pour employer une expression mercantile, et ils consacrent leur temps et l’énergie ainsi libérée à une extension de travaux, autrement dit, à assujettir d’autres paysans. Cette forme de tribut se trouve dans de nombreux cas bien connus de l’Histoire : les Huns, les Magyars, les Tatars, les Turcs, ont tiré leurs revenus les plus importants de leurs tributs européens. Parfois, le caractère du tribut versé par les sujets à leurs maîtres est plus ou moins flou, et l’acte prend l’apparence d’un paiement pour la protection, voire d’une subvention. L’histoire est bien connue selon laquelle Attila a été dépeint par le faible empereur de Constantinople comme un prince vassal, tandis que le tribut qu’il versait au Hun était en réalité une taxe. ÉTAPE 4 : OCCUPATION La quatrième étape, une fois de plus, est d’une très grande importance, car elle ajoute un facteur décisif dans le développement de l’État, tel que nous sommes habitués à le voir de nos jours, à savoir, l’union sur une bande de terre de deux groupes ethniques. Il est bien connu qu’il n’existe aucune définition juridique d’un État qui ne puisse être envisagée sans la notion de territoire de l’État. À partir de maintenant, la relation des deux groupes, qui était à l’origine internationale, devient progressivement de plus en plus intra-nationale. Cette union territoriale peut être provoquée par des influences étrangères. Il se peut que de plus fortes hordes aient subjugué les tribus de bergers situées les plus en avant, ou que l’augmentation de la population pastorale ait atteint la limite fixée par la capacité nutritive des steppes ou des prairies, il se peut aussi qu’une grande peste du bétail ait contraint des bergers à substituer à l’étendue illimitée des Prairies le goulet de quelque vallée de la rivière. En général, cependant, des causes internes suffirent à ce que les bergers restassent dans le voisinage de leurs paysans. Le devoir de protéger leurs tributaires contre d’autres ours les obligèrent à conserver un prélèvement de jeunes guerriers sur leurs sujets, et ce fut en même temps une excellente mesure de défense car elle empêcha les paysans de céder à un désir de rompre leurs liens, ou de laisser certains autres bergers nomades devenir leur suzerains. Cet évènement-ci fut loin d’être rare, car, si la tradition est correcte, il a été le moyen par lequel les fils de Riourik vinrent en Russie. Pour le moment, la juxtaposition locale ne signifiait pas une communauté nationale dans son sens le plus étroit, c’est-à-dire une organisation unifiée. Parfois les bergers se préoccupèrent de sujets fort peu belliqueux, ils exercèrent leur vie nomade, errant paisiblement ici ou là et vivant de l’élevage de leur bétail, comme chez les Périèques et les Hilotes. Ce fut aussi le cas des métis Wahuma, « les plus beaux hommes de monde », en Afrique centrale, ou du clan touareg des Hadanara de l’Asgar, « qui ont pris leur place parmi les Imrads et sont devenus des pillards errants. Ces Imrads constituèrent la classe servante des Asgars, qui vivaient à leur dépens, bien que ces Imrads auraient pu mettre sur le champ de bataille dix fois plus de guerriers ; la situation fut analogue à celle de Spartiates vis-à-vis de leurs Hilotes « . La même chose peut être dite des Teda parmi leurs voisins Borkous : « Tout comme la terre est divisée en une région semi-désertique abritant les nomades, et une autre composée de jardins de dattiers, la population est divisée elle aussi entre les nomades d’une part, et la population sédentaire de l’autre. Même si elles sont à peu près de nombre égal, dix à douze mille personnes en tout, il va sans dire que les derniers sont soumis aux premiers. » Et la même chose s’appliquait à l’ensemble du groupe de bergers nomades connu sous le nom des Masi Galla et des Bahima. « Même si les différences dans les possessions sont considérables, ces tribus ont peu d’esclaves, en tant que classe servile. Celle-ci est constituée de peuples d’une caste inférieure, qui vivent séparés d’eux. Le pastoralisme est le fondement de la famille, de l’Etat, et même du principe de l’évolution politique. Dans ce vaste territoire, entre Scehoa et les frontières méridionales, d’une part, et le Zanzibar d’autre part, il n’y a aucun pouvoir politique fort, en dépit d’une forte dynamique sociale. » Dans le cas où le pays n’était pas adapté à l’élevage du bétail sur une grande échelle – comme ce fut le cas partout en Europe occidentale – et où une population moins pacifique pouvait faire des tentatives d’insurrection, la caste des seigneurs devint plus ou moins installée définitivement, en prenant possession ou bien de lieux abrupts ou bien de points stratégiquement importants pour leur camp, par exemple des châteaux ou des villes. À partir de ces centres, ils contrôlèrent leurs sujets, principalement dans le but de recueillir leur tribut, ne prêtant aucune attention à eux par ailleurs. Ils les laissèrent gérer seuls leurs affaires, exercer leur culte religieux, régler leurs différends, et ajuster leurs méthodes de développement interne. Ils n’intervinrent ni pour contester leur constitution autochtone, ni pour répudier leurs responsables locaux. Si Frants Buhl le relate correctement, ce fut le début de la domination des Israélites en Canaan. L’Abyssinie, cette grande force militaire, a pu sembler, à première vue, être un État pleinement développé. Mais elle ne semble pas, en réalité, avoir progressé au-delà de la quatrième étape. À tout le moins, comme le précise Ratzel, « Le principal souci des Abyssins porte sur le tribut, pour lequel ils suivent la méthode des monarques orientaux des temps anciens et modernes, qui n’interfèrent pas avec la gestion interne et l’administration de la justice de leurs peuples soumis. » Le meilleur exemple de la quatrième étape se retrouve dans la situation de l’ancien Mexique avant la conquête espagnole : La confédération sous la direction des Mexicains avait des idées progressistes sur la conquête. Seules les tribus qui offraient de la résistance furent éliminées. Dans les autres cas, les vaincus ont été simplement pillés, puis tenus de payer un tribut. La tribu vaincue se régissait comme auparavant, avec ses propres fonctionnaires. Ce fut différent au Pérou, où la formation d’un empire compact suivit la première attaque. Au Mexique, l’intimidation et l’exploitation ont été les seuls buts de la conquête. Et il se peut que le soi-disant Empire du Mexique à l’époque de la conquête n’ait été qu’un groupe de tribus indiennes intimidées et soumises, dont la fédération a été empêchée par la crainte de pillages lancés depuis certaines forteresses inexpugnables situées en leur sein. » On notera que l’on ne peut pas parler d’Etat au sens propre. Ratzel montre cela dans la note suivante : « Il est certain que les différentes peuplades soumises par les guerriers de Montezuma étaient séparés les unes des autres par des étendues de territoires non encore conquis. Une situation très semblable s’appliquait à la domination des Hova à Madagascar. Ceci ne signifie pas que la dispersion de quelques garnisons, ou plus encore, que la présence de colonies militaires sur le terrain, est une marque de domination absolue, puisque ces colonies avaient beaucoup de peine à maintenir une bande de terre de quelques kilomètres dans la soumission. » ÉTAPE 5 : MONOPOLE La logique des évènements fit rapidement passer de la quatrième à la cinquième étape, et modela presque entièrement l’État complet. Les querelles survinrent entre tribus ou villages voisins que les seigneurs ne permirent plus d’être convoités, car sinon la servilité des paysans aurait pu être compromise. Les seigneurs s’arrogèrent le droit d’arbitrage, et en cas de besoin, celui de faire respecter leur jugement. En fin de compte, au sein de chaque tribunal du roi du village ou du chef de tribu, on trouva un fonctionnaire qui le suppléait dans l’exercice du pouvoir, tandis que les chefs furent autorisés à conserver l’apparence du pouvoir. L’État des Incas donne, d’une manière primitive, un exemple typique de cet agencement. On trouvait des Incas unis à Cuzco, où ils avaient leurs terres patrimoniales et des habitations. Toutefois un représentant des Incas, le Tucricuc, résidait dans chaque secteur à la cour du chef indigène. « il avait un contrôle sur toutes les affaires de sa circonscription ; il soulevait les troupes, dirigeait la collecte du tribut, organisait le travail sur les routes et les ponts, surveillait l’administration de la justice, et en bref supervisait tout dans son secteur. » Les mêmes institutions qui furent élaborées par les chasseurs américains et les pasteurs sémites se trouvèrent aussi chez les éleveurs africains. En Ashanti, le système du Tucricuc a été développé d’une manière typique, et à Dualla fut mis en place pour les sujets vivants dans des villages isolés « une institution fondée sur la conquête à mi-chemin entre un système féodal et l’esclavage. » L’auteur rapporte même que les Lozis eurent une constitution qui correspondait à la première étape de l’organisation de la féodalité médiévale : « Leurs villages sont […] comme un filet entouré d’un cercle de hameaux où vivent leurs serfs. Ceux-ci labourent les champs de leurs seigneurs dans le voisinage immédiat, cultivent des céréales, ou élèvent le troupeau de bovins. » La seule chose qui ne fut pas typique ici consistait en ce que les seigneurs ne vivaient pas dans des châteaux ou des forts isolés, mais s’étaient installés dans les villages, parmi leurs sujets. ÉTAPE 6 : L’ÉTAT Il n’y eut qu’un tout petit pas des Incas aux Doriens de Lacédémone, de Messénie, ou de Crète, et pas une plus grande distance ne séparait le Foulbé, Dualla, le Lozi, des États à l’organisation féodale relativement rigide des empires négro-africains de l’Ouganda, de l’Ounyoro, etc., et les empires féodaux de l’Europe de l’Est et de l’Ouest, et d’Asie. Dans tous ces lieux, les mêmes résultats furent imposées par la force par les mêmes causes socio-psychologiques. La nécessité de maintenir l’ordre parmi les sujets, et en même temps de les maintenir à leur pleine capacité de travail, conduisit progressivement de la cinquième à la sixième étape, en laquelle l’État, par l’acquisition d’une force intra-nationale pleine et entière et par l’évolution du concept de nationalité, se développa très rapidement. Le besoin devint de plus en plus fréquent d’intervenir, de dissiper les problèmes, de punir ou de contraindre à l’obéissance, et ainsi se développa l’habitude de la règle de droit et des usages du pouvoir étatique. Les deux groupes, séparés initialement, et ensuite unis sur un territoire, se bornèrent tout d’abord à vivre côte à côte, puis se mélangèrent ensuite à la manière du procédé mécanique employé en chimie, jusqu’à ce qu’ils devinrent progressivement une combinaison chimique. Ils se mêlèrent, s’unirent, fusionnèrent, tant dans les us et coutumes, que dans leurs expressions et leurs cultes. Bientôt, des liens de parenté unirent les castes supérieures et les couches inférieures. Dans presque tous les cas, les maîtres choisirent les plus belle des vierges des races assujetties pour en faire leurs concubines. Une race de bâtards se développa ainsi, qui parfois devint la nouvelle classe dirigeante, et qui parfois fut rejetée, puis, à cause du sang des maîtres qui coulait dans leurs veines, constitua tôt ou tard les dirigeants de la race assujettie par leur naissance. En forme comme en contenu, l’État primitif fut achevé. ———— Franz Oppenheimer (1864-1943) était un sociologue juif allemand et un économiste, connu pour ses travaux sur la sociologie fondamentale de l’État. Son livre L’État : sociologie de son histoire et de son développement, a constitué la matrice des écrits d’Albert Jay Nock, de ceux de Frank Chodorov, et a même participé à l’édifice théorique de ce que sera plus tard le libertarianisme de Rothbard. ————-   "}