{"url": "https://www.contrepoints.org/2013/08/25/136248-les-vices-ne-sont-pas-des-crimes", "title": "Les vices ne sont pas des crimes ", "author": " Jour 15 de l’anthologie des 30 textes de Robert Wenzel qui vous amènera à devenir un libertarien bien informé : cet article est tiré de l’introduction de Murray Rothbard, Les vices ne sont pas des crimes : une revendication de liberté morale de Lysander Spooner. Résumé : Par Murray N. Rothbard Murray N. Rothbard (1926-1995) fut le doyen de l’école autrichienne, fondateur du libertarianisme moderne, et directeur académique du Mises Institute. Il fut également éditeur avec Lew Rockwell du Rothbard-Rockwell Report , et avait nommé Lew Rockwell comme son exécuteur testamentaire. Suivre les articles de l’anthologie libertarienne de Robert Wenzel. ", "date": "2013", "content": " L’Institut Coppet vous propose pour cet été, en partenariat avec Contrepoints, l’anthologie des trente textes libertariens de Robert Wenzel traduite en français. Robert Wenzel est un économiste américain éditeur du site Economic Policy Journal et connu pour son adhésion aux thèses autrichiennes en économie. Cette anthologie regroupe une trentaine de textes qui s’inscrivent quasi-exclusivement dans le courant autrichien et plus généralement dans la pensée libertarienne. Le but principal de cet ensemble bibliographique de très grande qualité est de former au raisonnement libertarien, notamment économique, toute personne qui souhaiterait en découvrir plus sur cette pensée.   Résumé : La théorie morale libertarienne nous enseigne que la loi doit réprimer les comportements qui conduisent un individu à faire usage de violence à l’égard de la personne ou de la propriété d’autrui. Mais elle nous apprend aussi, dans la droite lignée de l’anarchisme individualiste de Lysander Spooner, à distinguer l’immoral de l’illégal, et donc les vices des crimes. Selon une idée qui veut que politique et inclination religieuse soient liées, Murray Rothbard nous rappelle les différences entre christianisme piétiste et christianisme liturgique, en revenant sur les liens de Spooner avec le piétisme, et ses idées sur l’esclavage et l’abolitionnisme. Par Murray N. Rothbard\nTraduit par Victor Stepien, Institut Coppet Murray N. Rothbard (1926-1995) fut le doyen de l’école autrichienne, fondateur du libertarianisme moderne, et directeur académique du Mises Institute. Il fut également éditeur avec Lew Rockwell du Rothbard-Rockwell Report, et avait nommé Lew Rockwell comme son exécuteur testamentaire.  Vous devez tous être reconnaissants envers Carl Watner, qui a retrouvé une œuvre inconnue du grand Lysander Spooner ; elle avait réussi à échapper à l’éditeur des Œuvres complètes de Spooner. À la fois le titre tout comme le contenu de l’article intitulé « Les vices ne sont pas des crimes » mettent en lumière le rôle tout particulier qu’exerçaient la morale et le principe moral pour Spooner, à travers les anarchistes et les libertariens de son époque. En effet, Spooner était le dernier des grands théoriciens du droit naturel parmi les anarchistes, les libéraux classiques, ou même les théoriciens de la morale de manière générale ; le vieil héritier vaillant de la tradition intellectuelle des XVIIe et XVIIIe siècles de la loi naturelle résistait contre le déclin de l’idée d’une morale scientifique ou naturelle, ou de la science de la justice et des droits individuels. Non seulement la loi et les droits naturels avaient conduit la société au régime arbitraire du calcul utilitariste et du caprice nihiliste, mais le même processus dégénérescent s’était également produit parmi les libertariens et les anarchistes. Spooner savait que les fondements des droits individuels et de la liberté étaient risibles tant que toutes les valeurs et l’éthique étaient arbitraires et subjectives. Cependant, même dans son propre mouvement anarchiste, Spooner était le dernier gardien des intellectuels attachés aux droits naturels. Ses successeurs dans le mouvement individualiste et anarchiste, dont la figure principale était Benjamin R. Tucker, proclamaient tous le caprice arbitraire et l’hypothèse que la raison du plus fort est toujours la meilleure comme fondement de la théorie morale libertarienne. Et pourtant, Spooner savait qu’il ne s’agissait en aucun cas de fondement réel ; car en effet, l’État est beaucoup plus puissant que l’individu, et si l’individu ne peut pas s’armer de la justice contre l’oppression étatique, il ne dispose alors d’aucune base solide pour se retourner et la vaincre. Avec son accent sur les principes cognitifs de la morale, Spooner devait sembler terriblement vieux jeu pour Tucker et les jeunes anarchistes des années 1870 et 1880. Et pourtant maintenant, un siècle après, c’est le nihilisme et l’amoralisme cruel qui étaient en vogue à l’époque qui nous semblent vides et destructeurs de cette liberté qu’ils essayaient d’engendrer. Nous essayons désormais de retrouver la tradition désuète des droits individuels objectivement décrits. En philosophie, en économie, en science analytique, nous nous rendons compte que mettre de côté les droits moraux, ce n’est pas le nouveau monde parfait que nous imaginions –mais plutôt un long et désastreux détour à travers la philosophie politique qui, heureusement, arrive à sa fin. Les adversaires de la morale objective disent souvent que la théorie morale possède un caractère tyrannique sur l’individu. Ceci, bien entendu, se produit avec beaucoup de théories de la morale, mais cela ne peut pas se produire lorsque la théorie morale fait une distinction claire et nette entre « l’immoral » et « l’illégal » ou, selon Spooner, entre les « vices » et les « crimes ». L’immoral ou le « vice » consistent en une myriade d’actions humaines, en englobant des questions d’importance vitale, la méchanceté que l’on peut porter envers ses voisins, ou encore l’omission volontaire de prendre ses vitamines. Mais aucune d’entre elles ne devrait être prise par défaut avec une action qui serait « illégale », c’est-à-dire une action proscrite par la violence de la loi. Cette dernière, selon la perspective libertarienne de Spooner, devrait être confinée de manière stricte à l’initiation de la violence contre les droits des personnes et à la propriété. D’autres théories morales utilisent la loi – l’engin de la violence sociale légitime – pour faire régner l’obéissance à certaines normes comportementales. Au contraire, la loi morale libertarienne assure qu’il est immoral et injuste d’interférer avec le droit d’un homme (qu’il ait commis un crime ou pas), et qu’il advient de le laisser disposer de sa propre vie et de sa propriété sans interférence incongrue. Pour le libertarien jusnaturaliste, sa théorie de la justice cognitive est une grande barrière contre l’invasion éternelle et étatique des droits, contrairement à d’autres théories morales qui tentent d’utiliser l’État pour combattre l’immoralité. On peut beaucoup apprendre en considérant Spooner et son essai dans le contexte des recherches fascinantes sur la politique américaine du XIXe siècle, remise à jour plus récemment par la « nouvelle histoire politique ». Alors que cette nouvelle histoire a été appliquée à la plupart du XIXe siècle, les meilleures recherches ont été faites sur le Midwest après la guerre civile, en particulier dans l’étude brillante de Paul Kleppner qui s’intitule The Cross of Culture [1]. Ce que Kleppner et d’autres ont démontré, c’est que les idées politiques des Américains peuvent être réduites à leurs attitudes et leurs croyances religieuses de manière très ténue. En particulier, leurs idées politiques et économiques dépendent du degré à partir duquel ils se conforment à deux pôles basiques de la croyance chrétienne : piétiste, ou liturgique (même si ce dernier peut être amendé au « liturgique plus doctrinal »). Piétiste, au XIXe siècle, voulait dire tous les groupes de protestants, hormis l’Église Épiscopale, la Haute Église Luthérienne, et les calvinistes orthodoxes. Liturgique voulait dire ces derniers plus les catholiques. (Et les attitudes « piétistes » englobaient souvent le déisme et l’athéisme.) Brièvement, le piétiste a tendance à penser que pour être vraiment croyant, une personne doit vivre l’expérience d’une conversion émotionnelle ; le converti, à travers ce qu’on appelle « le baptisme du Saint-Esprit », a une relation directe avec Dieu ou avec Jésus. Le liturgique, par contre, s’intéresse soit à la foi doctrinaire, soit aux rituels prescrits par une Église et annoncés comme une clé pour le Salut. Ainsi, on pourrait penser que le piétisme pourrait rendre un individu individualiste politiquement, en croyant que l’État ne doit pas interférer avec les choix et les actes moraux de chaque individu. Mais à partir du XIXe siècle, malheureusement, ce ne fut plus le cas. La plupart des piétistes ont suivi le raisonnement suivant : puisque nous ne pouvons pas nous assurer de la morale d’un individu par les rituels qu’il suit ou par l’adhésion qu’il professe à une certaine croyance, nous devons examiner ses actes et nous apercevoir s’il est vraiment moral. En partant de ce constat, les piétistes ont conclu qu’il appartenait à chacun pour sauver son Salut de s’assurer que ses concitoyens tout comme lui-même se gardent du chemin de la tentation. Plus précisément, c’était l’État qui était censé assurer la morale obligatoire pour créer le climat moral adéquat afin de maximiser son Salut. En somme, à la place de l’individualiste, le piétiste avait désormais tendance à être un calvaire, une personne qui se mêle de tout, un gardien moral pour ses voisins, et un moralisateur compulsif qui utilise l’État pour interdire le « vice » aussi bien que le crime. Les liturgiques, au contraire, décidèrent que la morale et le Salut seraient atteints en suivant la croyance et les rituels de leur Église. Les experts de ces croyances et de ces pratiques religieuses n’étaient bien sûr pas l’État, mais les prêtres et les évêques de cette Église (ou alors, dans le cas de quelques calvinistes orthodoxes, les pasteurs). Les liturgiques, sûrs des enseignements et des pratiques de leur Église, voulaient tout simplement être laissés en paix pour suivre les conseils de leurs prêtres ; cela ne les intéressait pas d’importuner ou de forcer leurs concitoyens pour atteindre le Salut. Par ailleurs, ils croyaient profondément que la morale n’était pas l’affaire de l’État, mais seulement celle de leurs mentors d’église. Des années 1850 à 1890, le Parti Républicain était de manière presque exclusive le parti piétiste, généralement également appelé le « parti des grandes idées morales ». Le Parti Démocrate, au contraire, était presque exclusivement le parti liturgique, et était connu de manière presque catégorique comme le « parti de la responsabilité personnelle ». De manière plus spécifique, après la guerre civile, on peut constater trois luttes régionales qui sont liées. À chaque fois, les Républicains et les Démocrates sont restés fidèles à leurs rôles en contraste. Soit : les tentatives des groupes piétistes (presque toujours des Républicains) pour mettre en place la Prohibition ; la tentative par ces mêmes groupes de mettre en place les lois moralisatrices appelées « Sunday blue laws » ; et la tentative par ces même piétistes de mettre en place la présence aux cours obligatoire dans les écoles publiques afin d’utiliser ces écoles pour « christianiser » les catholiques. Qu’est-ce qui a récemment fait l’objet de la plupart des recherches des historiens sur les luttes politiques et économiques ? La monnaie saine ou la monnaie fiduciaire ou l’inflation de la matière argent ? Le marché libre ou les douanes protectrices ? Une dépense de l’État plus ou moins large ? Il est vrai que ces sujets étaient souvent argumentés, mais il s’agissait de débats nationaux, qui étaient souvent assez éloignés des soucis de la vie de tous les jours des citoyens ordinaires. Je me suis toujours demandé comment cela se faisait qu’au XIXe siècle, le public s’intéressait à des sujets assez ardus comme les droits de douane, les crédits bancaires, ou la monnaie. Comment était-ce possible à l’époque alors qu’il est presque impossible de rendre ces sujets intéressants pour le public désormais ? Kleppner et d’autres nous ont donné le lien qui nous manquait entre ces problèmes économiques abstraits et les problèmes sociaux viscéraux proches des cœurs et des vies du public. De manière plus spécifique, les Démocrates qui, jusqu’en 1896 au moins, favorisaient la position libertarienne du marché libre pour répondre à tous ces problèmes économiques, les mettaient en relation de manière pertinente avec les positions de leurs sympathisants liturgiques, qui comprenaient leur opposition à la prohibition, aux « blue laws », etc. Pour les Démocrates, toutes ces mesures économiques étatiques (notamment l’inflation) étaient « paternalistes », tout comme les invasions piétistes de leur liberté personnelle qu’ils détestaient. Ainsi, les dirigeants Démocrates arrivaient à « réveiller » leurs sympathisants en partant de leurs problèmes personnels locaux et en englobant des problèmes économiques plus larges et plus abstraits, et en se basant sur une position libertarienne pour les deux. Les Républicains piétistes en faisaient de même avec leur base de sympathisants, en argumentant que l’État devrait réguler et contrôler les problèmes économiques tout comme il devrait contrôler la morale. Ainsi, les Républicains faisaient comme leurs prédécesseurs, les Whigs, qui ont par exemple créé le système de l’école publique dans leur circonscriptions. De manière générale, les attitudes liturgiques qui consistent à dire « Mêle-toi de tes affaires » prenaient presque instinctivement la position libertarienne pour répondre à chaque question. Mais il existait bien entendu un sujet, avant la guerre civile, où le martelage et le malmenage étaient nécessaires pour rectifier une injustice monstrueuse : l’esclavage. Dans ce cas-là, la préoccupation particulière pour les principes moraux universels des piétistes et la pratique de ces principes nous ont donné les mouvements abolitionnistes et anti-esclavagistes. L’esclavage était une grande faille dans le système américain pour plus d’une raison ; en effet, il s’agissait également d’une faille du ressentiment liturgique instinctif contre les grandes croisades morales. Retournons maintenant à Lysander Spooner. Spooner, qui était né dans la tradition piétiste de la Nouvelle Angleterre, entama sa carrière idéologique à succès en tant qu’abolitionniste invétéré. Malgré des différences d’interprétation de la constitution américaine, Spooner se positionnait essentiellement dans l’aile Garrisonienne anarchiste et « anti-étatique » du mouvement abolitionniste – celle qui recherchait l’abolition de l’esclavage sans utilisation de l’État central (qui était de toutes manières dominé par le Sud), mais par le biais d’une combinaison entre une ferveur morale et la rébellion des esclaves. Loin d’être des fervents sympathisants de l’Union, les Garrisoniens pensaient que les États du Nord devraient s’émanciper des États-Unis d’Amérique qui cautionnaient l’esclavage. Jusqu’à présent, Spooner et les Garrisoniens suivaient l’approche libertarienne normale à propos de l’esclavage. Mais la trahison tragique se produit alors que l’Union allait en guerre avec les États du Sud concernant la déclaration de leur indépendance. Garrison et son ancien mouvement « anti-étatique » oublièrent leurs principes anarchistes dans leur enthousiasme pour le militarisme, les meurtres de masse, et l’étatisme centralisé pour ce qu’ils pensaient être une guerre contre l’esclavage. Seulement Lysander Spooner et quelques rares autres ont tenu bon face à cette trahison ; seul Spooner se rendit compte que cela aggraverait le crime et l’erreur de rectifier les erreurs commises par un autre État. Ainsi, parmi ses collègues piétistes et moralisants contre l’esclavage, seul Spooner était capable de s’apercevoir avec une clarté brillante, malgré toutes les tentations, la différence incroyable entre le vice et le crime. Il voyait qu’on pouvait dénoncer les crimes des États, mais que ce n’était qu’empirer ces crimes que de maximiser le pouvoir étatique en tentant d’y remédier. Spooner n’était jamais d’accord pour suivre les piétistes qui validaient le crime ou qui tentaient d’invalider le vice. L’anarchisme de Spooner était, tout comme l’abolitionnisme, une autre partie louable de l’héritage piétiste. Car, une fois encore, sa préoccupation piétiste pour les principes universels – dans ce cas-ci, tout comme dans le cas de l’esclavage, pour le triomphe complet de la justice et l’élimination de l’injustice – l’amena à une application constante et courageuse des principes libertariens où il n’était pas accepté socialement de poser des questions, c’est le moins qu’on puisse dire. Alors que les liturgiques étaient nettement plus libertariens que les piétistes dans la deuxième partie du XIXe siècle, l’esprit piétiste est toujours important dans le mouvement libertarien pour insister sur une détermination sans relâche qui vise à éradiquer le crime et l’injustice. Comme on peut l’imaginer, ce n’est pas par hasard que les tracts anarchistes les plus fervents de Spooner étaient des échanges avec les Démocrates Cleveland et Bayard ; il ne voyait pas l’intérêt d’échanger avec les Républicains étatistes. Un levain piétiste dans un grumeau liturgique quasi-libertarien ? Mais cela demande une ferveur dans le principe libertarien à confiner dans sa croisade morale piétiste (par exemple dans l’esclavagisme, l’étatisme, etc.) et de ne pas virer dans ce qu’on pourrait désigner comme « vice ». Heureusement, nous avons l’immortel Lysander Spooner, avec sa vie et ses œuvres, pour nous guider sur le bon chemin. —\nSuivre les articles de l’anthologie libertarienne de Robert Wenzel. "}