{"url": "https://www.contrepoints.org/2013/02/13/114670-la-mauvaise-epargne-chasse-la-bonne", "title": "La mauvaise épargne chasse la bonne ", "author": "À présenter comme immoraux ceux qui acceptent de prendre des risques, on va créer une génération d’épargnants pensant que le livret A est le maximum du risque autorisé par le politiquement correct. Par Jean-Yves Naudet. Un taux d’épargne élevé Un autofinancement insuffisant L’épargne administrée privilégiée Ne pas s’engager dans l’épargne capitaliste ! L’État protège contre tous les risques ", "date": "2013", "content": "Par Jean-Yves Naudet.\nUn article de l’aleps. Les Français épargnent. Contrairement à ce qu’imaginent les Keynésiens, c’est une bonne nouvelle. Bien orientée, l’épargne soutient la croissance, car elle finance les investissements productifs, accroît l’offre globale de produits et permet de distribuer le pouvoir d’achat correspondant. Mais l’épargne est-elle bien orientée en France ? Comme le confirment les derniers résultats publiés : elle finance avant tout le secteur public, depuis les logements sociaux jusqu’aux déficits budgétaires. C’est un gaspillage provoqué par les interventions étatiques ; en quelque sorte la mauvaise épargne a chassé la bonne. Un taux d’épargne élevé Le taux d’épargne des ménages est, en France, un des plus élevés d’Europe. Il est supérieur à 16% du revenu disponible et a même atteint 16,8% en 2011. Contrairement à ce que pensent les Keynésiens, c’est a priori plutôt une bonne nouvelle. Si les Keynésiens n’aiment pas l’épargne, c’est parce qu’ils pensent qu’elle représente une non consommation, et comme pour eux la demande est le moteur de l’économie, plus on épargne, moins on dépense, de sorte que l’activité économique se ralentit. Il y a deux siècles Malthus avait imaginé que l’épargne était une thésaurisation, de l’argent retiré du circuit économique. Au début du XXIème siècle peut-on persévérer dans cette erreur ? En économie de marché libre, l’épargne n’est pas une fuite dans le circuit, parce qu’elle est « réactivée » par des intermédiaires financiers qui vont la placer et la mettre ainsi au service de la croissance. L’épargne ne dort pas sous une pile de linge ni dans un coffre. Elle débouche sur des investissements productifs. Ainsi un équilibre dynamique se fait-il à tout instant entre les épargnants (agents à capacité de financement) et les emprunteurs (agents à besoin de financement), ce qui en fait revient à dire que les ménages mettent leur argent à la disposition des entreprises. Les entreprises, grâce au crédit qu’elles demandent, mettent en œuvre une production qui leur permettra et de créer des débouchés nouveaux et de rembourser leurs emprunts. L’épargne est une avance sur le futur productif. Un autofinancement insuffisant Malheureusement, en France cette avance n’est pas très productive parce que l’épargne ne va pas, ou pas assez, vers l’investissement des entreprises. Cette déviation de l’épargne est d’autant plus grave que les entreprises françaises, comme l’a récemment rappelé le rapport Gallois, n’ont que très peu de capacités d’autofinancement. La cause en est la faiblesse de leur taux de marge, car elles sont écrasées de charges et d’impôts. Le taux de marge de nos sociétés est de 30% contre près de 38% pour la moyenne de la zone euro. Le rapport Gallois rappelle que le taux d’autofinancement est de 64% en France en 2012 (contre 85% en 2000), alors qu’il est de près de 100% en moyenne dans la zone euro. Faute de profit, nos entreprises ont besoin de financement externe et devraient recourir davantage au crédit, mais le crédit est d’autant plus cher que l’épargne va ailleurs… De la sorte, les investissements de nos entreprises sont nettement insuffisants et cela explique la faible compétitivité de la France. L’épargne administrée privilégiée Alors où disparaît l’épargne française ? L’un des postes principaux est constitué par l’épargne administrée (le livret A et autres, du type Livret de  Développement Durable (LDD)). Nous en avons souvent parlé dans cette rubrique. C’est l’une des formes préférées d’épargne des Français  pour une raison bien simple : elle est exonérée d’impôts et bénéficie des encouragements des pouvoirs publics. Les ménages y voient une forme d’épargne, certes peu rémunératrice, mais défiscalisée, très liquide et que l’on présente comme jouant un rôle social valorisant pour l’épargnant qui a l’impression de faire une bonne œuvre : le financement des HLM. La réalité est moins rose : cette épargne alimente avant tout et de façon obligatoire la Caisse des Dépôts et Consignations, établissement public aux multiples rôles, bras financier de l’État, qui s’en sert pour le logement social. Or le logement social, comme l’ont montré Jacques Garello et Nicolas Lecaussin dans une étude de l’IREF diffusée par l’Union Nationale de la Propriété Immobilière (UNPI) est à l’origine de la crise du logement en France, précisément parce que le parc public de logement bénéficie de conditions d’emprunt et de subventions qui empêchent le parc privé de se développer – les plans et règlements d’urbanisme ainsi que les obstacles administratifs à la construction (comme la loi SRU) font le reste. Mais la Caisse des dépôts se sert aussi pour financer, via divers organismes, les entreprises qu’elle a arbitrairement choisies et dont la rentabilité n’est pas forcément l’élément primordial. Il y a là un effet d’éviction : l’épargne qui finance le secteur public ne sert pas au secteur productif privé. Le gouvernement n’a cessé de favoriser « son » épargne par la fiscalité et surtout par le canal de la Caisse. C’en est au point que les Français, depuis quelques mois, ont délaissé les contrats d’assurance-vie. Bien que cette épargne n’aille pas entièrement au secteur privé, elle avait au moins un mérite : prévoir la ruine des retraites de la Sécurité Sociale. La prévoyance des particuliers est donc trompée avec le mirage des livrets A. Ne pas s’engager dans l’épargne capitaliste ! Le rapport Gallois affirme que « les flux de financement sont insuffisamment orientés vers le tissu industriel ». Il souligne qu’en ce qui concerne l’épargne réglementée, « l’essentiel de cette épargne, particulièrement abondante en France, est mobilisé vers le financement du logement social » et que pour les actifs gérés par les sociétés d’assurance, qui sont adaptés aux financements de long terme, « seule une fraction minime finance les sociétés non financières françaises (100 milliards d’euros soit un peu plus de 5% » de cette épargne) et pratiquement rien vers les PME non cotées. C’est dire que les épargnants ont déserté le marché des actions, alors qu’il s’agit là d’alimenter les fonds propres des entreprises et les investissements productifs. La part du nombre d’actionnaires individuels dans la population, qui était encore de 13,8% en 2008, est tombée à 8,3%. Certes, la crise est passée par là et les ménages préfèrent l’épargne liquide. Mais il est difficile de ne pas y voir l’effet de la fiscalité, qui fait fuir les épargnants vers des cieux fiscaux plus cléments, ou vers des placements où la spoliation est moins grande. Il faut enfin tenir compte du discours ambiant anticapitaliste : la chasse aux riches n’incite pas à se trouver dans la situation d’un porteur de capital, puisque le capital, c’est le mal. Résultat : selon un sondage publié par Les Échos, 5% des Français se disent incités à acheter des actions, contre 20% en 2001. L’État protège contre tous les risques Quant aux TPE, PME et Start up, les projets de super-taxation, même partiellement adoucis face à la révolte des pigeons, ont fait fuir les investisseurs, business angels en tête. Prétendre taxer les plus-values comme un revenu ordinaire traduit une méconnaissance de la façon dont fonctionnent les créateurs d’entreprises innovantes. Mais  chez nos dirigeants le risque est mal perçu, étant qualifié de spéculation. À présenter comme immoraux ceux qui acceptent de prendre des risques, on va créer une génération d’épargnants pensant que le livret A est le maximum du risque autorisé par le politiquement correct. Les errements des politiques économiques successives ont installé en France un climat d’incertitude, et c’est aussi ce qui explique la préférence pour l’immédiat, pour l’épargne liquide, alors que l’épargne investie suppose un engagement de plus long terme. Notre pays a été installé dans la peur, dans l’instabilité fiscale et réglementaire. Personne ne sachant de quoi demain sera fait, la prudence commande de ne pas s’engager. Mais en faisant une confiance aveugle à l’État et à sa gestion de l’épargne, les Français courent des risques bien plus grands encore. —\nSur le web. "}