{"url": "https://www.contrepoints.org/2021/09/09/400388-pourquoi-la-decroissance-nest-pas-la-solution", "title": "Pourquoi la décroissance n’est pas la solution ", "author": "Par Damien Conzelmann. Augmenter les impôts sur les ménages Augmenter les impôts sur les entreprises Rationner la consommation ", "date": "2021", "content": "Sur les ondes de France Inter, Olivier Blanchard, ex-chef économiste du FMI, déclarait qu’il n’y a pas à sacrifier la croissance pour éviter le réchauffement climatique :    Il n’en fallait pas plus pour réveiller et indigner tous les partisans de l’idée de décroissance économique. Les insultes ont fusé. Gilles Raveaud a même parlé de « naufrage intellectuel ». Récemment, la publication d’un brouillon du GIEC a également relancé de nombreux débats. En effet, le sujet que nous allons ici aborder est épineux, clivant et sujet à de nombreuses polémiques : il s’agit de la décroissance. Omniprésente dans les milieux écologiques, la décroissance est une idée qui gagne du terrain jours après jours et qui séduit de plus en plus, notamment parmi ceux qui voient en elle la seule solution viable pour échapper à un effondrement de notre civilisation. Mais qu’en est-il vraiment ? LES LIMITES DE LA DÉCROISSANCE Popularisée dans les années 1970, sous l’impulsion d’auteurs comme Nicholas Georgescu-Roegen et surtout du très médiatisé rapport Meadows, ou The Limits To Growth (Les Limites de la Croissance), la décroissance souffre de nombreuses limites. Des problèmes se posent dès le début : comment pourrions-nous décroître ? La croissance n’est en effet pas un levier magique que l’on actionne. Basiquement, décroître c’est baisser le pouvoir d’achat de manière substantielle. Pour ce faire, il n’y a pas des milliards de solutions. Augmenter les impôts sur les ménages Cette mesure ne semble pas réaliste du point de vue de l’acceptabilité sociale. Augmenter les impôts sur les entreprises De sorte à diminuer leur capacité productive et donc, in fine, à augmenter le prix de leurs productions, diminuant de fait le pouvoir d’achat des ménages. Là encore, cette solution semble peu réaliste. Cette mesure étant très coercitive, il serait très compliqué de la faire accepter et elle s’accompagnerait de nombreuses faillites, d’une hausse du chômage et d’une hausse de la pauvreté. Rationner la consommation Il s’agit d’une mesure autoritaire difficilement envisageable qui, là encore, se heurterait à de graves répercussions sociétales. On le voit, la décroissance serait dans le cadre de notre système économique une catastrophe, s’accompagnant d’une hausse du chômage, de la pauvreté, de mouvements sociaux importants et de nombreuses faillites d’entreprises. Des économistes ont essayé de bâtir des scénarios dans lesquels nous pourrions décroître tout en réduisant le chômage et la pauvreté. Ce fut notamment le cas de Peter Victor de l’université York au Canada dans une étude publiée dans la revue Ecological Economics. Ainsi l’auteur préconisait-il une réduction du temps de travail de 75 % en 2035. Néanmoins, son modèle se heurte vite à de nombreuses impasses. Tout d’abord, cette décroissance aurait pour impact une diminution drastique des dépenses gouvernementales. L’auteur n’explique pas comment cela pourrait se faire et pas davantage non plus à quoi, concrètement, un tel système ressemblerait. Une économie en décroissance ne pourrait investir ni dans les services publics, ni dans la transition énergétique. Où donc se feraient ces coupes budgétaires ? Sur la santé ? La police ? La défense ? En parlant de santé, comment pourrions-nous maintenir notre système de sécurité sociale déjà hautement déficitaire que défendent pourtant tous les adeptes de la décroissance ? Notre modèle social très redistributif est massivement dépendant des rentrées fiscales. Et pourtant, la transition énergétique va nécessiter de nombreux investissements publics : développement de notre infrastructure ferroviaire, de l’industrie du recyclage, électrification de notre industrie, développement des transports en commun, électrification de notre parc automobile, construction/entretien de centrales nucléaires, rénovation massive des logements, etc. Dans ces conditions, il semble inconscient d’opter pour un système qui nous pousserait à diminuer drastiquement les dépenses publiques (presque de moitié, à en croire la simulation de Peter Victor). Freinant l’innovation et empêchant les investissements nécessaires, la décroissance nous empêcherait de développer une industrie bas-carbone. Outre la question de la transition énergétique, se pose également la question de l’adaptation aux effets du réchauffement climatique. En effet, la protection des villes et cultures face aux catastrophes climatiques nécessitera de la croissance. Il en est de même pour la construction de digues, nécessaires à la protection des côtes face à la montée des eaux. Enfin, l’adaptation des cultures au réchauffement climatique (irrigation, intrants, gestion de la sécheresse, de l’aridification…) là encore supposera que nous ayons de quoi investir et produire. La décroissance serait alors une mise à nu dans un monde qui deviendrait de plus en plus dangereux. UN CHANGEMENT AUTORITAIRE DE SYSTÈME, IRRÉALISTE ET LIBERTICIDE Les partisans de la décroissance objecteront que, bien sûr, rechercher la décroissance au sein de notre modèle économique actuel est une hérésie. Pour cette raison, ils préconisent un changement de système. La décroissance serait donc à traiter dans le cadre d’un système totalement différent du nôtre. Évidemment, ils sont également partisans d’une économie massivement planifiée qui concentrerait les ressources sur les biens considérés comme essentiels, délaissant les biens non nécessaires, ou inutiles. Se pose alors une autre question, celle de décider de ce qui est nécessaire et ce qui ne l’est pas. Là encore, ce genre de calculs risque de se heurter à de sérieuses levées de boucliers. Comment différencier ce qui est une production essentielle de ce qui n’en est pas ? Un vote ? Cela ne semble guère réaliste. Adopter la décroissance ne nécessiterait pas seulement un changement complet et radical de notre modèle économique, mais également un changement de culture. Ce qui, assurément, semble plus relever de l’utopie… et à l’heure où 74% des Français se déclarent opposés à la limitation de vitesse à 110km/h sur toutes les autoroutes, autant dire que le jour où ils accepteraient de baisser massivement leur niveau de vie et leur confort est encore loin (et heureusement)… Enfin, imposer une réduction de son niveau de vie à toute la population serait terriblement liberticide : de nombreux commerçants devraient mettre la clé sous la porte, de nombreuses personnes ne pourraient plus consommer les biens qu’elles souhaitent si tant est que ces derniers soient considérés comme inutiles… Enfin, pour être efficace, la décroissance devrait se faire à un niveau mondial. Or, les pays pauvres et en développement aspirent à des horizons radicalement différents. Ils rêvent justement d’accéder à un confort de vie comparable au nôtre. Et qui pourrait le leur reprocher ? Les partisans de la décroissance répondent que cette dernière pourrait justement être vue comme un facteur d’équilibrage des rapports de forces géopolitiques. Ainsi, les pays riches pourraient décroître tandis que les pays pauvres auraient la liberté de continuer à se développer. Cela semble recevable sur le papier, mais c’est omettre un élément majeur : la plupart des pays pauvres tirent une grande partie de leur croissance de leurs exportations vers les pays riches. La décroissance des pays riches entraînerait une crise majeure au niveau mondial et, in fine, la décroissance subie des pays pauvres. Pour toutes ces raisons, on ne peut pas croire que la décroissance puisse être sérieusement envisagée comme une solution crédible et durable aux problèmes environnementaux. Si elle était mise en œuvre elle ne permettrait même pas de réellement diminuer nos émissions. Au contraire, elle aggraverait notre situation tout en poussant les populations les plus pauvres de la planète vers une misère totale. Plus que jamais, il serait temps d’en finir avec ce mythe. Publié initialement 27 juin 2021. "}