{"url": "https://www.contrepoints.org/2012/06/17/87079-un-des-gros-problemes-de-la-france-les-etrangers", "title": "Un des gros problèmes de la France : les étrangers ", "author": "Passer son temps à parler de l’immigration et des étrangers, c’est perdre de vue les véritables problèmes. Par Aster. ", "date": "2012", "content": "Par Aster. Mon psy est formel : se regarder dans un miroir trop souvent c’est pas bien, mais un peu oui ça peut vous permettre de voir des trucs. Du genre que ça ne sert à rien de vous foutre de la gueule des kilos en trop de votre voisine quand la dernière fois que vous avez vu vos doigts de pieds autrement que dans un miroir c’était juste avant la réélection de Jacques Chirac. Alors regardons un petit peu ce joli pays de donneurs de leçon qu’est la France. La France a quelques problèmes de fond, un de ces problèmes c’est quand même les étrangers, l’immigration, la couleur de peau, le patriotisme, appelez ça comme vous le sentez. Un des dictons de la médecine moderne c’est de soigner le symptôme avant de trop s’intéresser à la maladie. Malheureusement soigner les symptômes ne fait pas disparaître la maladie. Pour un pays qui en fait un délit, la France se trimbale quand même une belle haine de l’étranger. Les étrangers sont la super excuse pour tous les trucs qui se passent mal dans le pays : l’insécurité, le déficit, l’économie, la connerie… Quand bien même Zemmour aurait raison sur ses statistiques autour de l’origine ethnique des délinquants, ce serait peut-être bien de se demander dans quelle mesure la justice fait son boulot lorsque l’on voit que la plupart des délinquants peuvent tranquillement atteindre les 10 délits avant d’en faire un 11ème sans être franchement dérangés dans leur lourde besogne. On pourrait aussi s’interroger, peut-être, sur la politique familiale du pays qui transforme la reproduction en une source de revenu et considère l’émigration comme son seul espoir de financer son système de retraite, en espérant que les populations fraichement arrivées réussiront à chier un emploi en arrivant sur le sol français (réaction au climat, je ne sais pas). Notre beau modèle social est une espèce de mix parfait entre la naïveté, la stupidité et le socialisme. C’est très rigolo de caricaturer les populations africaines comme arrivant en plein cœur de la scène Saint-Denis (récemment renommée en raison de son financement prolixe de la culture) et déclarant d’un air solennel « a ouai hein, c’est ouw la CAF ? »… Malheureusement tous ces systèmes de financement de la précarité, qui peuplent notre pays, ont été votés par une armée de bons petits français pur sang, pure souche, qui ont trop d’orgueil pour regarder la réalité sous un autre œil que celui qui les montre comme de grands génies altruistes et infaillibles portés à la tête du pays par une méritocratie parfaite. Quant à l’économie, elle met à peu près tout le monde d’accord. Le made in France c’est le nouveau écoconcept des écomarketeurs qui veulent écoflatter les écocitoyens et surtout les écopolitiques, mais comme on me l’a déjà dit « Hè connard (éconard), tu veux pas t’arrêter un peu ? » ! C’est marrant que pour vendre un produit en France, le seul argument de vente que l’on a, c’est le lieu de fabrication. Alors, à moins que les chinois travaillent moins bien que les français, pour moi ça ne change rien, et, promis, dès que je peux vous faire un benchmark avec un PC français je me lâche. Nous avons construit un système économique hyper efficace nous permettant d’avoir des vrais fleurons de l’industrie colbertiste : Ces sept sociétés sont juste parmi le top 10 en terme de capitalisation du CAC40 et je n’en suis même pas arrivé à parler de Renault. Alors, pendant que l’on finance tout ça, que l’on s’arrange entre potes, syndicats et camarades de promo, il y a bien des gens qui payent. Comme disait Théwèse, une amie : « Si Sidney Bechet était de’iè’e tout cela ça se se’ait su ». On ne peut pas parler de ce sujet sans évoquer les trépaneurs de racistes (l’évolution du croisé du Moyen-Age) qui, bien que parfaitement conscients de la supériorité majeure de leurs idées, ne peuvent se dégager de cet instinct grégaire qui consiste à fermer la gueule des gens qui ne sont pas d’accord avec eux à coups de pierre. Ce sont les plus mignons ceux-là, mais bon, on perd vraiment en enthousiasme en voyant qu’ils ont gagné le tournoi de bienpensance qui s’est livré un jour dans une assemblée. Quand on voit qu’ils se sont structurés en organisation de parasites tirant rémunération de la censure qu’ils adulent, c’est triste, on ne rigole plus. On peut considérer que ces étrangers sont vraiment un problème au pays des gens qui sont nés quelque part, ils sont quelque part l’écran de fumée qui nous empêche de voir qu’il y a un feu, les premiers veulent placer un grand ventilateur, les seconds contestent l’existence de la fumée… Peut-être qu’en cessant ces débats à la con, on aurait un peu plus de temps de cerveau disponible, mais ce serait trop dommage de ne pas rester couchés par terre en gémissant dans un vomi idéologique, c’est presque un idéal hédoniste. Les anglophones peuvent s’offrir une autre conclusion de Morgan Freeman. "}