{"url": "https://www.contrepoints.org/2019/12/16/360483-greves-cette-enorme-facture-humaine-quon-ne-veut-pas-voir", "title": "Grèves : cette énorme facture humaine qu’on ne veut pas voir ", "author": "Par h16 la vraie facture de ces grèves généralement les plus pauvres ", "date": "2019", "content": "Conséquence inattendue du réchauffement climatique : la récolte de mouvements sociaux issus de la gréviculture française célèbre dans le monde entier et qui s’étend normalement de mi-septembre à fin novembre se déplace progressivement vers les mois d’hiver. C’est ainsi que l’habituelle grève d’automne à la SNCF, la RATP et aux autres sévices publics en décrépitude va probablement s’étendre jusqu’aux fêtes. Et bien que les habitudes de ces mouvements de grève intempestifs soient maintenant ancrées dans la population, l’extension-surprise de ce mouvement-ci provoque son lot de petites adaptations intéressantes dans la façon dont les uns et les autres gèrent ces ♩ périodes amusantes ♪ où l’entraide ♫, la débrouille ♬ et la bonne humeur ♪♪ permettent de surmonter les petits tracas ♩ du quotidien youpi youpi ❥❥. C’est ainsi qu’on voit apparaître des rames de train réservées aux personnes vulnérables, c’est-à-dire les handicapés, les personnes âgées et les femmes. Dans la France de 2020 (pour ainsi dire), voilà qui laisse quelque peu songeur à plusieurs titres, au-delà de la légitime interrogation sur le fait de considérer d’emblée que les femmes seraient vulnérables (tout le monde sait que, depuis #metoo et le féminisme de combat, oser penser qu’elles le seraient est coupable d’un tribunal, au moins médiatique). En effet, l’apparition de cette nouvelle ségrégation à la suite des grèves permet surtout de mettre en exergue que les grèves ne provoquent pas seulement des petits désagréments pour ceux qui voudraient se déplacer. À ces derniers, les grévistes et leurs sympathisants s’empressent généralement de répondre qu’après tout, ce mouvement permet de défendre aussi les acquis de ceux qui ne peuvent pas faire grève (mais bien sûr !) et qu’après tout, il existe plein d’alternatives viables pour se passer du train, m’voyez. Circulez (ou essayez), il n’y a rien à voir.  Malheureusement, c’est un peu court : si des voitures de train sont maintenant réservées aux « personnes vulnérables », c’est précisément parce que la grève aggrave la situation de ces personnes. Et elles ne sont pas les seules à supporter un coût très important de ces mouvements sociaux de plus en plus arbitraires et de moins en moins justifiables. Surtout si l’on tient compte de la vraie facture de ces grèves, cette facture que les médias, les syndicats et les politiciens s’empressent de nous cacher et que pourtant tous les Français devront payer, parfois d’un coût exorbitant. Il m’est difficile de trouver les mots assez durs pour exprimer le mépris que je peux avoir de ces grévistes. Attention, je dis ça non parce qu’ils font la grève : confortablement installés dans leur petit nid douillet d’acquis sociaux et de privilèges moelleux payés par les autres, je comprends fort bien qu’ils se battent pour les conserver en l’état le plus longtemps possible. C’est humain… En revanche, qu’il leur soit permis de paralyser tout le pays est parfaitement odieux : c’est une insulte à ceux qui doivent travailler et n’ont justement pas ces privilèges ou la sûreté de l’emploi. C’est un camouflet à tous ceux qui payent leur abonnement, qui se comportent comme des citoyens modèles et n’ont jamais fraudé. C’est une injure crachée à la figure de ceux qui n’ont pas d’autres moyens de se déplacer que le train, généralement les plus pauvres, ceux qui par leur travail, leurs impôts, leurs taxes et surtout leurs cotisations, payent les largesses accordées à ces grévistes qui leur nuisent directement. C’est aussi un scandale jeté dans les bras du législateur qui avait, jadis, voté un service minimum que l’État, dans son incompétence, est infoutu de faire appliquer. C’est enfin un échec lamentable de plus à porter au débit des institutions républicaines françaises qui, encore une fois, s’aplatissent devant les forts, les collectivistes syndiqués, pour ensuite écraser les faibles de taxes, d’impôts et (le cas échéant) de coups de LBD. Et au-delà de ces éléments, il y a bien sûr le coût économique évident : ces grèves paralysent l’activité économique d’une partie du pays. Comme en témoigne cette restauratrice (une chef d’entreprise parmi des milliers, en réalité), ces incessantes périodes de caprices interruptifs pour un tout petit pourcentage minoritaire de grévistes entraînent des pertes, des déficits et des dettes pour un nombre considérable d’entreprises, qui se traduiront inévitablement par des faillites et la mise au chômage de centaines, de milliers de salariés. Merci aux grévistes. Si c’était le seul coût, peut-être pourrait-il être ignoré (encore que ce pays ne puisse pas trop fanfaronner sur son taux de chômage). Mais cette grève entraîne d’autres problèmes, bien plus graves encore. Qui remboursera les énormes dégâts causés par ces grévistes qui ont jugé bon de couper le courant à Béziers il y a quelques jours ? Combien de blessés dans les rues des grandes villes parmi ceux qui, forcés par la grève de recourir à des moyens de déplacement alternatifs, se retrouvent à voyager à trottinette ou en vélo et se fracturent un membre… ou subissent un traumatisme grave ?  Là encore, difficile de ne pas dire merci à ces grévistes pour tous ces blessés et tous ces arrêts de travail qui, sécurité sociale obligatoire oblige, seront plus ou moins couverts et qui ne viendront pas gréver (!) à leur tour les comptes sociaux. Ces grèves, c’est aussi l’occasion de générer une masse considérable de petits tracas qui se traduiront directement, en plus de ces faillites, de ces destructions de matériel, de ces blessés multiples et de ces déficits sociaux, par rien moins que des morts. Eh oui : la grève, c’est une façon ludique, corporatiste, collectiviste, amusante et parfaitement décontractée de tuer des gens qui n’avaient rien demandé à personne. J’exagère ? J’aimerais bien, mais non. Les dons du sang ont nettement diminué pendant cette période de grève d’une certaine catégorie de privilégiés. Comme l’explique le docteur François Charpentier, porte-parole de l’Établissement Français du Sang, « Un don c’est potentiellement trois vies sauvées ». Cette grève, avec ses 5000 dons de retard, c’est potentiellement 15 000 morts. Merci aux grévistes. Et s’en tenir aux dons serait un peu court. Il ne faudrait pas oublier tous ces conducteurs qui ont été forcés de prendre leur voiture ou leur moto dans des conditions de route de plus en plus défavorables, pour se rendre au travail et, pour certains, ne jamais l’atteindre : ce sont ces pères ou ces mères de famille qui se tueront sur la route, après avoir été forcés de prendre un véhicule pas toujours vaillant, dans des conditions de route qu’ils ne maîtrisent plus (pour avoir trop longtemps compté sur les trains qui, maintenant, ne passent plus). Ces grèves, ce sont combien de motards du dimanche qui passeront sous les roues d’un camion parce que eh oui pas de train ma brave dame ? Combien de personnes mourront dans une ambulance coincée dans un bouchon routier record ? Statistiquement, ce mois de décembre verra le nombre de blessés et de morts sur la route augmenter : la fatigue et le stress accumulés par l’occurrence inévitable de ces déplacements imprévus (et non désirés) à la suite de ces mouvements d’enfants gâtés provoqueront inévitablement davantage d’accidents, dont certains fatals. Les chiffres seront timidement relayés, mais déjà, l’augmentation de la location de voitures et de motos n’est pas à mettre en doute : lorsqu’on augmente le nombre de personnes qui voyagent, lorsqu’on augmente le nombre de kilomètres parcourus, lorsqu’on augmente les temps de trajets, on augmente statistiquement le nombre de morts. Le chiffre sera probablement camouflé et minimisé, mais il y aura bel et bien des morts et des accidentés à cause de ces grèves. Merci aux grévistes. Enfin et quasiment comme une cerise sur le gâteau global de ces protestations capricieuses, qui viendra faire le calcul des montagnes d’énergies fossiles cramées en pure perte dans ces bouchons que ces grèves ont provoqués ? Ah, qu’elle est belle, l’écologie de façade qui ne tient pas devant la ô combien terrible menace d’une égalité de traitement (des pensions, en plus, horreur des horreurs) ! Tant au gouvernement qui n’aura jamais le courage d’en finir avec le monopole, les privilèges et les passe-droits de ces professions gâtées, que dans les médias qui sont tous acquis à la cause des grévistes, qu’au sein même de toute la société qui s’empressera de mettre un mouchoir sur toutes les dérives qu’on a dû subir, on se gardera bien de faire le bilan carbone de ces exactions et de leurs conséquences. Peu importe les dégradations provoquées par une bande d’hystériques en choisissant d’accélérer nettement l’obsolescence de trottinettes parisiennes. Cette facture écologique-là ne sera mentionnée par personne. Ces grèves à répétition sont une facture énorme que tout le pays se doit, ensuite, de payer péniblement, écologiquement, financièrement, socialement, politiquement, et surtout humainement : certains paient littéralement de leur vie l’incurie de ces services publics lamentables. Ce pays est foutu. —-\nSur le web "}