{"url": "https://www.contrepoints.org/2020/08/28/378962-neutralite-carbone-en-2050-le-mensonge-du-demi-siecle", "title": "Neutralité carbone en 2050 : le mensonge du demi-siècle ? ", "author": "Par Gérard Petit. ", "date": "2020", "content": "Après l’emphatique COP 21, la communauté unanime se devait de fixer des objectifs en rupture. Ce fut : « atteindre la neutralité carbone sur la planète en 2050 » cible cohérente avec la volonté affichée de limiter à 2° le réchauffement de l’atmosphère à la fin du siècle. Et chacun d’applaudir à cette belle unanimité, gage apparent d’un engagement salvateur. Mais la question vertigineuse de la crédibilité de l’atteinte d’un tel objectif n’est pas posée, pas plus que celle d’un nécessaire plan B plus réaliste celui-là, qui se préoccuperait bien davantage de la lutte contre les conséquences inéluctables du réchauffement. UN LÂCHE SOULAGEMENT ? Dans une anaphore récente, mais qu’on a vite oubliée, noyée sous le flot d’autres imprécations sur le temps d’après, Nicolas Hulot, parmi une centaine de recommandations, disait : « qu’il fallait cesser de se mentir ». De fait, ce conseil avisé a toujours valu, en tout temps et en tous lieux. Ne pas en avoir tenu compte a exposé les sociétés et les individus à des déconvenues majeures. Il se trouve pourtant que les politiques énergétiques en France, en Europe et ailleurs sont désormais souvent construites comme un édifice dont la clé de voûte est l’atteinte de la neutralité carbone en 2050, expression simple, à dessein, de la résolution de l’équation climatique. Nicolas Hulot alors ministre d’État, de la Transition écologique et solidaire, a porté haut cette ambition pour laquelle les résultats attendus des PPE à la française sont présentés comme des jalons et signent la franche adhésion de la gouvernance du pays à cet objectif. Mais dans le temps de vérité vraie et d’honnêteté honnête, que Nicolas Hulot appelle de ses vœux, il paraît indispensable de jauger sans aménité cet objectif affirmé devant l’opinion et de lui appliquer en conséquence les questionnements requis, non sur son « à-propos », compte tenu du problème posé, mais bien sur sa pertinence et surtout sur sa crédibilité. EYES WIDE SHUT ? Étonnamment, cette question d’une importance pourtant capitale puisqu’elle devrait bousculer nos habitudes de vie pour les années qui viennent, ne s’est pas imposée dans l’opinion ; trop iconoclaste voire trop explosive peut-être, au point que ne pas l’aborder semble faire consensus. Pourtant, il est plus que légitime de se demander si l’objectif désigné pour 2050 n’est pas largement surréaliste, voire chimérique. En tel cas, questionner le pourquoi risquer ce fourvoiement des opinions, et leur réaction en retour, et s’interroger sur les conduites alternatives à tenir, devraient être des réflexes collectifs vitaux. Un premier élément de réponse tient en ce qu’on a tant présenté la lutte contre le changement climatique comme la clé du futur de nos sociétés, au point même que la covid 19, avec aujourd’hui ses 20 millions de contaminés, est considérée comme une péripétie, dont on se sortira fatalement ; et qu’il était impensable de ne pas afficher une feuille de route ambitieuse pour rasséréner les opinions, justement alertées d’ailleurs, sur un péril climatique bien réel. Mais que, pratiquement, on puisse parcourir le chemin vers l’objectif, ou même seulement s’y engager un peu, est toute la question et c’est justement celle qui n’est jamais posée, car bien trop politiquement incorrecte. La problématique est devenue morale, on ne peut plus ne rien faire, l’injonction gommant même toute velléité d’interrogation sur le « quoi faire d’utile ? » et sur le « comment pouvoir le faire ? ». L’opinion d’ordinaire prompte au doute laisse ici le champ libre aux initiatives politico-économiques dont on comprend bien qu’elles ne sont dénuées ni d’opportunisme ni d’intérêts. NOURRIR L’ILLUSION À la grande sensibilisation réussie, aux allures de kermesse de la COP 21 il fallait bien donner une traduction pratique et fixer un objectif parlant et contraignant, bien calé dans le temps ; à ces titres, la date de 2050 présentait les qualités requises pour augurer un bon aboutissement. Trente ans, une échéance à la fois proche, qui montre que l’affaire est urgente et qu’on ne remet pas sa résolution aux générations futures, et lointaine, gage qu’on a encore un peu de temps pour s’organiser afin d’y parvenir. En effet, il ne fallait ni décourager d’entrée l’élan imprimé ni doucher l’alacrité créée. En effet, une convergence progressive pour aboutir en 2050 à ne plus accroître la teneur en GES de l’atmosphère et de s’y tenir jusqu’à la fin du siècle, nous permettrait de respecter l’objectif de la COP 21, qui est de limiter à cette échéance l’élévation des températures à 2°C. C’est une trajectoire mathématique peu sujette à caution ; mais plus ardue sera évidemment de lui adjoindre l’évolution sociétale et économique mondiale qui l’accompagnent ! Or, cette dimension clé semble être apparue comme aller de soi, tant il est vrai que l’enjeu posé est vital, et le fait que la quasi-totalité des pays du monde ait décidé de joindre ses efforts peut apparaître comme une rareté rassurante. FAUSSE VALIDATION La vraie dépression économique créée par la Covid-19 et ses conséquences sur la baisse notable des émissions de GES nous fait miroiter de fausses solutions. Oui, les émissions ont chuté, mais à quel coût économique et social, tout au contraire, ce banc d’essai doit se lire pour ce qu’il montre : le prix à payer est hors de proportion par rapport au résultat constaté. Ainsi, le monoplace Solar Impulse a-t-il- pu faire le tour du monde avec ses ailes solaires de surface comparable à celles d’un gros Airbus, mais c’est une victoire à la Pyrrhus, qui démontre en creux l’inanité du concept d’avion photovoltaïque et même bien davantage. N’en va t-il pas de même pour les leçons à tirer de ce que nous sommes en train de vivre durant cette crise économique induite ? Comment ne pas mettre en regard l’incroyable effort qu’il faudrait consentir avec l’évolution inertielle de nos sociétés nanties, la dynamique de celles qui sont en rattrapage et qui, pour certaines, sont démographiquement en explosion. Il y a là un terrible hiatus : oui, il nous faudrait tenir les chiffres programmés de baisse des émissions pour atteindre l’objectif, mais non, tout dans un simple regard sur ce que cela implique nous montre l’extravagance d’une telle injonction. Déjà, ne pas dépasser les rejets actuels, voire les baisser à la marge, semble un challenge difficile à relever d’autant que les besoins déjà en hausse et qui devraient s’envoler pour faire face aux conséquences du réchauffement vont nous demander des efforts financiers considérables qu’il faudrait largement anticiper. Aujourd’hui, quand on plante des arbres dans les villes, on met en parallèle le bien-être apporté, ombre, fraîcheur, avec le fait que c’est bon pour le climat ; et demain on ne considérera plus guère que les premiers apports, car ils seront nécessaires pour maintenir acceptables les conditions de vie locales. BIFURCATIONS L’Allemagne, pays emblématique, et s’affichant tel sur le front de la lutte contre le réchauffement climatique, a modifié profondément son mix électrique très émetteur de GES, adjoignant à son parc fossile (lignite, charbon, gaz) des implantations solaires et éoliennes à une échelle inouïe. Malgré les sommes dépensées dont on peine même à imaginer tous les autres usages auxquels elles auraient pu être consacrées, tant les chiffres sont vertigineux (on parle de 500 milliards d’euros, voire du double !1, la baisse des émissions, qui devient perceptible, reste cependant très loin des promesses, alors même que la contribution des EnRi dans la production électrique est déjà très conséquente, soit plus d’un tiers. Cet exemple à très grande échelle montre bien la disproportion entre les efforts à engager et les résultats obtenus, même si l’Allemagne a occulté une partie du bénéfice attendu du développement des EnRi en supprimant concomitamment sa contribution nucléaire. Faire bifurquer des comportements sociétaux, surtout s’ils relèvent du primordial et non du confort, pourraient bien se révéler impossible, à la différence des nécessaires parades individuelles ou collectives contre les effets du réchauffement qu’il faudra bien se résoudre à mettre en place quoi qu’il en coûte… Il en ira de la stabilité même de nos sociétés. En effet, on peine à imaginer ce que devraient être les bons comportements pour obtenir les résultats tangibles escomptés en matière de réduction des émissions, sauf à devoir modifier drastiquement nos habitudes individuelles ou collectives et sans d’ailleurs voir jamais le moindre bénéfice de ces comportements vertueux, tant tout est déjà joué en matière de climat, au moins pour les vingt ans qui viennent, compte tenu du temps de résidence des GES dans l’atmosphère. INANITÉS Un simple coup d’œil par la fenêtre où qu’on se trouve dans le monde, avec ce focus de réduction des émissions en tête, donne immédiatement le vertige et montre la largeur immense du gap qu’il faudrait combler. Certes, la crise Covid-19 l’a montré, on peut par exemple se déplacer beaucoup moins à l’intérieur et à l’extérieur des frontières. Pour les biens, cela implique qu’on relocalise les productions importées, ce qui ne va pas sans devoir réinvestir lourdement et donc accroître les émissions, au moins temporairement. Par ailleurs, comment imaginer que ce qui serait inatteignable en France et plus largement dans les pays dits développés, puisse ne pas poser de problème dans d’autres pays moins manœuvrants économiquement, encore qu’avec la crise des Gilets jaunes, on ait pu mesurer récemment la faible épaisseur de la tolérance sociétale aux restrictions, entre autres énergétiques. JOUEURS DE FLÛTE Actuellement, dans le domaine énergétique, en France et en Europe, le nouvel absorbeur d’investissements et de subventions est l’hydrogène. Cet engouement soudain révèle d’abord, non un step dans la connaissance ou la technologie, mais bien un désarroi. On ne sait plus quels hochets agiter pour montrer que les gouvernants restent préoccupés et agissent. Mais l’hydrogène est l’archétype même de la fausse bonne idée. Au motif que sa combustion ne produit que de l’eau en sus de l’énergie délivrée (un must donc !), l’hydrogène est vu comme le produit miracle, celui qui, entre autres, pourrait remplacer le nucléaire comme source décarbonée. Au passage, c’est faire bien peu de cas des ordres de grandeur et surtout oublier qu’on doit d’abord fabriquer l’hydrogène, et que le processus d’électrolyse de l’eau avec de l’électricité décarbonée pose d’emblée la question du pourquoi ne pas utiliser directement ce vecteur à partir duquel on peut tout faire. Certes, on arrive ainsi à stoker de l’électricité, via le support hydrogène, mais le bon rendement de l’électrolyse cache des rendements très faibles pour toute utilisation aval (pile à combustible2, ou power to gas3). L’autre voie de production d’hydrogène aujourd’hui la plus utilisée, le reformage d’hydrocarbures, est disqualifiée car nécessitant beaucoup d’énergie et produisant du CO2. La promotion de l’hydrogène vert est faite par les gouvernements et l’Europe qui financent des recherches publiques et privées. Plusieurs industriels ont effectivement manifesté de l’intérêt pour la filière mais comment ne pas en être ? Avec le battage fait autour du produit miracle, il en va de leur image de marque ! CAMPAGNE HASARDEUSE En filant la métaphore militaire, on pourrait dire qu’en France et ailleurs, engageant nos moyens à découvert pour la quête du Saint Graal qu’est la neutralité carbone en 2050, on se découvre pour aller attaquer l’adversaire jugé le plus emblématique. En conséquence, on choisit aussi de ne pas protéger notre camp de base, confiants dans la réussite de l’opération extérieure pour intrépide qu’elle soit. La troupe est donc déjà sortie du cantonnement, mais elle marque le pas au sens premier des mots, n’engrangeant jusque là aucun bénéfice. En effet, actuellement et depuis des années déjà, sous le faux nez de la lutte contre le réchauffement climatique, la France a choisi de réduire le poids du nucléaire dans la production d’électricité en déployant massivement des EnRi. S’agissant de l’impact sur les émissions de CO2, elle y engage en pure perte des sommes considérables tant en investissements qu’en subventions. Dédier tous les efforts à tenter de contrer « la cause », n’est-ce pas construire une nouvelle ligne Maginot, que « les effets » contourneront, comme sa devancière ? PRENDRE LA BONNE ASSURANCE On ne risque guère de résoudre un problème mal posé. Sur cette question cruciale du changement climatique, il faut justement réussir l’appairage « problème-solution », c’est-à-dire qualifier, quantifier et anticiper les périls et chercher les meilleures parades ; et pour triviale qu’elle soit cette constatation pèse lourd. Même si pouvoir limiter l’élévation des températures en parvenant à réduire très significativement nos émissions de GES est la voie qui paraît logique et celle qu’on a présentée aux opinions comme sans alternative, force est de constater que l’objectif reste hors de portée. Le problème à résoudre est donc plutôt de chercher à se protéger des effets du réchauffement, autrement dit de savoir vivre avec le moins mal possible. Le dire ainsi n’apparaît pas aujourd’hui recevable par des opinions qu’on a focalisées sur la lutte contre les causes (toutes les mobilisations, celles des jeunes, derrière Greta, en particulier, n’évoquent que cet aspect), ce n’est pourtant en rien se résigner. Cette tâche d’autoprotection pour gigantesque qu’elle soit, puisqu’elle nous concerne tous et chacun, n’est pas hors de portée à condition de pouvoir y engager les ressources suffisantes et d’agir au plus tôt pour ne pas devoir le faire mal dans l’urgence et pour pouvoir étaler l’effort. Les sommes colossales qu’il est prévu de consacrer à la diminution des émissions (PPE françaises, Green Deal européen, hydrogène allemand…) et dont on sait bien que les bénéfices seront relatifs quand ils existeront, pourraient bien manquer dramatiquement quand il s’agira de faire face à la succession des sécheresses et étés torrides et aux débordements climatiques en tous genres. "}