{"url": "https://www.contrepoints.org/2019/12/27/361182-christine-lagarde-a-la-bce-chronique-dun-echec-annonce", "title": "Christine Lagarde à la BCE : chronique d’un échec annoncé ", "author": "Par Etienne Chaumeton. ", "date": "2019", "content": "En économie, le futur est nécessairement incertain, car soumis aux décisions d’une multitude d’actions individuelles. La récente arrivée de Christine Lagarde à la présidence de la Banque centrale européenne (BCE), le 1er novembre 2019, semble pourtant marquer la première étape d’un échec économique inéluctable. Après une carrière d’avocate des plus brillantes, qui l’a menée à la tête du puissant cabinet Baker & McKenzie, l’ancienne étudiante à Nanterre a troqué la robe pour des tailleurs de ministre. Christine Lagarde est entrée au gouvernement français en 2005 et y est restée 6 ans, essentiellement au ministère de l’Économie et des Finances. L’éviction du socialiste Dominique Strauss-Kahn lui a donné l’opportunité de le remplacer à la direction du FMI de 2011 à 2019, date à laquelle Emmanuel Macron et le Conseil européen lui ont proposé de succéder à Mario Draghi à la tête de la BCE, bien qu’elle n’ait jamais été économiste, ni occupé aucune fonction dans une banque centrale. De ses fonctions en ministère, au FMI et maintenant à la BCE, une constante ressort des positions de Christine Lagarde, son attachement pour une économie dirigée et administrée par des décideurs politiques et les experts qui les entourent. Dans une interview datant de 2018, alors directrice générale du FMI, elle affirmait déjà que « les banquiers centraux disposent d’outils pour intervenir » dans la politique économique et que leur intervention est « nécessaire ». Le 12 décembre dernier, dans la conférence de presse qui a suivi la première réunion de politique monétaire du Conseil des gouverneurs de la BCE, elle a donné des gages solides aux étatistes et aux partisans de l’inflation. Conformément aux statuts de la BCE, madame Lagarde s’est engagée à poursuivre une inflation « proche de, mais inférieure à 2 % ». Sans entrer ici dans le complexe débat de la définition de l’inflation, nous retiendrons qu’elle est toujours une perte de pouvoir d’achat de la monnaie. Viser une certaine quantité d’inflation, c’est accepter que tous les détenteurs d’euros soient spoliés d’une partie de leur capital. De 2011 à 2019, durant les 8 ans de la présidence de Mario Draghi, l’inflation cumulée en France a été de 8,4 %, ce qui signifie que 1/12e de toute épargne en euro a été détruite. Qu’en sera-t-il sous la présidence de Christine Lagarde ? Elle vient d’annoncer que les taux d’intérêt directeurs de la BCE restent « inchangés ». Elle s’est engagée à « un degré élevé de soutien monétaire », autant dire que la planche à billets va tourner… Elle a également annoncé la reprise du programme d’achats d’actifs, à un rythme mensuel de 20 milliards d’euros. Cela correspond à 120 milliards d’euros par an, soit la moitié de la richesse annuelle créée en Irlande. En affirmant « la nécessité de maintenir une orientation très accommodante de la politique monétaire pendant une période prolongée », madame Lagarde assure aux gouvernements européens qu’ils pourront continuer de s’endetter dans des conditions très avantageuses… au détriment des propriétaires d’actifs en euro, dont la valeur va continuer de se déprécier, et des banques privées, dont les réserves sont rémunérées par la BCE à des taux négatifs. Si Christine Lagarde affirme que les taux négatifs ont été mis en place pour « essayer de relancer l’activité et d’encourager l’investissement », il aurait été plus honnête de reconnaître que les taux négatifs sont une taxe sur le capital.  Les épargnants sont avertis, la présidente de la BCE annonce dès le début de son mandat qu’ « à moyen terme, l’inflation devrait s’accélérer ». L’ancienne avocate avait du succès pour défendre ses clients, il ne faudra pas compter sur elle pour défendre le pouvoir d’achat des Européens. La présidente de la BCE est la personne économiquement la plus puissante en Europe, son contrôle de l’euro lui donne un pouvoir bien supérieur à celui de n’importe quel ministre ou patron. Pour autant, Christine Lagarde ne se limite pas à défendre une politique monétaire laxiste et inflationniste. Elle prend ouvertement position sur des sujets politiques qui sortent manifestement de ses fonctions. Interrogée à Bruxelles le 2 décembre par le comité des affaires économiques et monétaires sur la question de la parité hommes – femmes, elle regrette d’être la seule femme au conseil des gouverneurs de la BCE. Il lui parait « indispensable que cette situation puisse évoluer de manière positive pour mieux refléter la société ». La véritable évolution à souhaiter à la BCE n’est pas tant de savoir le nombre de femmes ou d’hommes qui y travaillent, mais la politique qu’ils y mènent et les conséquences qu’elle engendre pour la société. Il serait souhaitable que la liberté monétaire soit laissée aux Européens, que la monnaie ne soit pas un instrument supplémentaire de la politique des États, et que la Banque centrale, conformément à son mandat institutionnel, veille à la stabilité de l’euro plutôt que de s’en faire le manipulateur en chef. Plus étonnant encore, Christine Lagarde s’est exprimée sur le changement climatique. Après avoir rappelé que le mandat prioritaire de la BCE est la stabilité des prix, elle s’autorise à affirmer que le changement climatique peut constituer un mandat « secondaire ». Ainsi la BCE a-t-elle commencé à favoriser des instruments financiers dits « verts ». Non contente de l’immense pouvoir qui lui incombe déjà, madame Lagarde entend utiliser ses prérogatives pour financer certaines activités spécifiques, même les plus improbables, au détriment des autres… et aux frais des épargnants. — Sur le web "}