{"url": "https://www.contrepoints.org/2016/07/05/259321-allemagne-juge-constitutionnel-approuve-bce", "title": "Allemagne : le juge au secours de Mario Draghi ", "author": "Par Alexis Flot et David Lauzin. SAUVER L’EURO Le président de la BCE, Mario Draghi, avait annoncé dès 2012 qu’il s’engageait à « faire tout ce qu’il faut » pour sauver l’euro. Mais en réalité, la crise n’a pas disparu, elle s’est déplacée. Les juges de la Cour de Karlsruhe avaient été saisis il y a trois ans de plusieurs recours émanant de différents plaignants : un député, des professeurs d’université, mais également des milliers de particuliers DÉCISION INÉDITE Cette décision est inédite, puisque les juges avaient pour la première fois saisi la CJUE sur ce thème d’une question préjudicielle. Les juges constitutionnels allemands ont donc considéré l’OMT comme constitutionnelle mais ils ont instauré certaines conditions ", "date": "2016", "content": "La nouvelle incarne l’opposition presque caricaturale entre une Allemagne soucieuse d’une responsabilité budgétaire propre à chacun des États membres et une Europe globalement en quête de solidarité économique. Les juges de la Cour constitutionnelle fédérale de Karlsruhe ont rejeté le 21 juin des plaintes contre l’OMT (Outright Monetary Transactions), un mécanisme adopté en septembre 2012 pour donner la possibilité à la BCE de racheter de façon illimitée des obligations des pays membres de l’Union, en échange du placement du pays sous un « programme d’ajustement » du Mécanisme européen de stabilité (MES). SAUVER L’EURO Le président de la BCE, Mario Draghi, avait annoncé dès 2012 qu’il s’engageait à « faire tout ce qu’il faut » pour sauver l’euro. Le programme OMT a ainsi vu le jour pour recréer un climat de confiance entre les pays en crise et les investisseurs et créanciers. Il a permis d’atténuer la crise de la dette souveraine et de réduire « les écarts de taux » entre les pays. Mais en réalité, la crise n’a pas disparu, elle s’est déplacée. Après l’annonce du programme dit OMT, des voix se sont élevées en Allemagne. Les juges de la Cour de Karlsruhe avaient été saisis il y a trois ans de plusieurs recours émanant de différents plaignants : un député, des professeurs d’université, mais également des milliers de particuliers. Ils estimaient que ce nouveau mécanisme dépassait le mandat de la BCE : celle-ci n’est pas habilitée à financer directement les États. Ils craignaient surtout que leur pays, l’Allemagne, ne doive rembourser les dettes des pays déficitaires, comme la Grèce ou l’Espagne. En somme, ils redoutaient que ce processus n’atténue le risque budgétaire des « mauvais élèves », et le transfère aux « bons élèves », ce qui reviendrait finalement à faire payer les contribuables allemands. DÉCISION INÉDITE Cette décision est inédite, puisque les juges avaient pour la première fois saisi la CJUE sur ce thème d’une question préjudicielle. Cette procédure a été perçue par beaucoup comme une « soumission » de la Cour de Karlsruhe. Lors d’un premier avis sur la question en 2014, les juges avaient considéré que l’OMT dépassait le mandat de la BCE, tout en se déclarant incompétents, car la BCE n’est pas soumise à leur juridiction. Mais ils se sont finalement rangés à la décision de la CJUE, laquelle estimait que le programme OMT était conforme au mandat de la BCE. « Le programme OMT n’outrepasse pas les compétences attribuées à la BCE, explique le communiqué de presse. De plus, s’il est interprété conformément au jugement de la Cour de justice européenne, il ne présente pas de menace constitutionnellement pertinente au regard du droit du Parlement allemand à se prononcer sur le budget. » Les juges constitutionnels allemands ont donc considéré l’OMT comme constitutionnelle mais ils ont instauré certaines conditions. Toutefois, la décision importe peu pour l’instant, car la BCE n’a encore jamais utilisé ce mécanisme. — Sur le web "}