{"url": "https://www.contrepoints.org/2021/06/17/399712-energie-lallemagne-attaque-la-france-et-menace-lunion-europeenne", "title": "Énergie : l’Allemagne attaque la France et menace l’Union européenne ", "author": "Par Christian Harbulot et Michel Gay BRAVO L’ALLEMAGNE ! LE LOBBYING ALLEMAND IL FAUT SAUVER L’INDUSTRIE ALLEMANDE ! L’ÉGOÏSME STRATÉGIQUE POUR ASSURER LE SUCCÈS DE L’ALLEMAGNE Soutenir le développement des interconnexions électriques entre États européens La libéralisation du marché européen de l’énergie doit favoriser la suprématie du modèle allemand La vampirisation des fonds européens LA TAXONOMIE VERTE EUROPÉENNE L’ALLEMAGNE ET LE GAZ : TALON D’ACHILLE OU INSTRUMENT DE PUISSANCE ? L’ALLEMAGNE SABORDE L’EUROPE À SON PROFIT ", "date": "2021", "content": "Un excellent document de l’École de guerre économique, publié en mai 2021, révèle les manipulations révoltantes de l’Allemagne à Bruxelles pour défendre ses choix énergétiques douteux et ses intérêts industriels aux dépens de l’Union européenne (UE), et notamment de la France. Ce texte décortique clairement comment l’Allemagne tente d’affaiblir durablement la France et l’UE dans le domaine de la production d’énergie en s’opposant au nucléaire et en imposant des énergies renouvelables intermittentes (EnRI) ainsi que le gaz. BRAVO L’ALLEMAGNE ! L’Allemagne a su brillamment faire prévaloir ses intérêts aux dépens de certains États membres de l’UE en instrumentalisant des acteurs de la société civile investis dans le débat sur l’environnement, et en manipulant les esprits derrière une moralisation de façade sous couvert de transition écologique ou énergétique. Joschka Fischer, ancien Vice-Chancelier et ministre des Affaires étrangères allemand entre 1998 et 2005, déclarait en 2008 au magazine allemand Der Spiegel : L’Allemagne qui tente vainement de tenir ses engagements sur la réduction de ses émissions de CO2 sans le nucléaire, a décidé de faire cavalier seul. Elle s’est attelée à détériorer méthodiquement la compétitivité énergétique et industriel de ses voisins européens, et notamment celle de son partenaire privilégié, la France. En effet, son choix de développer massivement des EnRI, notamment éoliennes et solaires, met en péril sa propre compétitivité et son approvisionnement énergétique indispensables au bon fonctionnement de son économie. Les EnRI sont peu réactives face aux variations de la demande allemande et entrainent un risque de black-out. L’Allemagne veut compenser cette situation risquée en ciblant l’importation du gaz russe, bien que polluant et émetteur de CO2, pour alimenter ses centrales à gaz (ce qui n’est pas bon pour le climat) afin de remplacer ses centrales nucléaires et à charbon. Heureusement pour elle, ses voisins sont encore capables d’absorber ses brusques variations de productions fatales d’électricité renouvelables éoliennes et solaires. Mais pour combien de temps ? LE LOBBYING ALLEMAND L’Allemagne exerce donc une pression sur la politique européenne afin d’assurer la pérennité de son modèle foireux sur lequel les autres pays seraient en retard, en noyautant la Commission, le Parlement européen, et les autres institutions de l’UE. Elle a également verrouillé les quatre présidences pivots de l’UE : la Commission européenne, la Banque centrale, le Parlement, et le Conseil grâce à un discret mais puissant réseau constitué de personnalités influentes qui a fait ses preuves. Un document de 2015 recense ainsi plus de vingt syndicats et associations représentant les EnRI allemandes (solaire, éolien, biogaz, etc.). Même des fabricants allemands d’éoliennes se trouvent jusque dans les institutions de l’UE. En revanche, pas un seul groupement ne défend les intérêts de la filière nucléaire. Cette omniprésence allemande menace les intérêts français et ceux des autres pays producteurs d’énergie nucléaire de l’UE : Hongrie, Pologne, République tchèque, Roumanie, Slovaquie et Slovénie. Il est grand temps pour la France de construire un mouvement de contre-attaque en dénonçant les agissements allemands contraires à l’intérêt supérieur de l’UE, et de reprendre l’initiative en proposant avec ardeur un plan de décarbonation de l’Europe fondé sur l’énergie nucléaire décarbonée bon marché et pilotable. La « politique européenne » de l’Allemagne sert avant tout le développement de son industrie au détriment du nucléaire bas-carbone français, dernier obstacle à son hégémonie et à sa compétitivité industrielle en Europe. IL FAUT SAUVER L’INDUSTRIE ALLEMANDE ! La transition énergétique de l’Allemagne (Energiewende) est devenue un outil de leadership industriel et commercial au cœur de sa volonté de puissance. En 1998, une coalition entre les sociaux-démocrates et les verts allemands dirigée par Gerhard Schröder adopte deux lois visant à éliminer l’énergie nucléaire en favorisant l’investissement dans les énergies renouvelables. Après son mandat de chancelier, Gerhard Schröder est engagé en 2005 par la société russe Gazprom au sein de laquelle il préside le conseil de surveillance du consortium germano-russe chargé de la construction et de l’exploitation du gazoduc Nord Stream 2. De plus, il est aussi président depuis 2017 du conseil d’administration de Rosneft, un autre géant Russe du pétrole et du gaz. Et cela ne choque personne à Bruxelles ? Cette reconversion professionnelle dans un secteur en concurrence directe avec le nucléaire de ce haut responsable politique allemand et ses liens avec la Russie ne semblent avoir éveillé aucun soupçon de conflit d’intérêt à la chancellerie allemande. Ses actions ont même été accélérées (notamment la validation du projet de gazoduc Nord Stream 2) juste avant la fin de son mandat sans émouvoir personne à la Commission européenne ! En 2000, la loi sur les énergies renouvelables (EEG) a permis de garantir un prix de vente élevé permettant de favoriser la filière des EnRI au détriment des particuliers allemands dont la facture d’électricité explose, tout en limitant l’augmentation pour l’industrie allemande afin qu’elle reste compétitive. L’ÉGOÏSME STRATÉGIQUE POUR ASSURER LE SUCCÈS DE L’ALLEMAGNE Les États voisins de l’Allemagne constituent donc une soupape de sécurité de son Energiewende en absorbant ses brusques variations afin de réguler l’instabilité de la production d’électricité allemande de plus en plus issue de ses EnRI. Cette politique dangereuse ne fonctionne que grâce à ce déséquilibre en faveur de l’Allemagne et pourrait aboutir à une pénurie, voire à une panne généralisée (black-out) comme le souligne Dominique Finon (CNRS) : Les États voisins sont condamnés à subir cette politique énergétique allemande qui nécessite de modeler l’Europe de l’énergie pour défendre les intérêts allemands. Or, la politique européenne de l’énergie est une compétence partagée entre l’UE et les États membres qui disposent in fine du dernier mot concernant leur mix énergétique (article 194, alinéa 2 du Traité de Lisbonne de 2007). Cependant, les États doivent respecter l’engagement de l’UE de parvenir à la neutralité carbone d’ici 2050. Dans cet objectif, l’Allemagne a donc fait le choix d’influencer les institutions européennes selon ses intérêts en se posant comme leader, via trois orientations : Soutenir le développement des interconnexions électriques entre États européens L’Allemagne doit pouvoir exporter son électricité et compter sur ses voisins pour assurer sa propre consommation les soirs sans vent afin de garantir la prospérité de son industrie. La libéralisation du marché européen de l’énergie doit favoriser la suprématie du modèle allemand Celui-ci compte principalement quatre énergéticiens (E.ON, RWE, EnBW et le suédois Vattenfall) et met en danger celui de ses partenaires. Cette orientation plus favorable aux petits acteurs affaiblit la position dominante des grands énergéticiens étrangers comme EDF. Le principal argument avancé en faveur de cette libéralisation (baisse des prix de l’électricité), s’est finalement révélé faux : le prix de l’électricité a connu une augmentation importante pour le consommateur européen qui subventionne les éoliennes et les panneaux photovoltaïques par milliards d’euros. La vampirisation des fonds européens L’Allemagne bénéficie de subventions de la Banque Européenne d’Investissement (BEI) sur les énergies reconnues comme vertes par Bruxelles. L’énergie nucléaire n’émettant que peu de CO2, elle permettrait à l’UE d’atteindre son objectif de neutralité carbone à l’horizon 2050. Donc la France, la Hongrie, la Pologne, la République tchèque, la Roumanie, la Slovaquie et la Slovénie avaient souhaité que l’atome bénéficie également de cette fiscalité avantageuse. Mais Berlin s’est s’empressé de tuer dans l’œuf cette demande en arguant de l’absence de risque zéro en matière de gestion des déchets nucléaires. L’Allemagne favorise ainsi son modèle de production électrique fondé sur l’éolien et le solaire en excluant des subventions ses « partenaires » européens ayant choisi le nucléaire. L’Allemagne est le premier bénéficiaire des finances de l’UE pour les projets consistant à assurer un « approvisionnement énergétique sûr, propre et efficace ».   Habilement, l’Allemagne parvient ainsi à financer sa recherche et développement (R&D) en matière d’énergies renouvelables en recevant des aides de l’UE et en empruntant à bon compte pour son industrie auprès de la BEI. Les entreprises allemandes ayant une activité liée au secteur de l’énergie sont donc favorisées par rapport à leurs homologues français et européens. Ainsi, des champions français de l’énergie comme EDF et Total ont reçu à eux deux en 2019 moins de la moitié de la somme reçue par la seule entreprise allemande SIEMENS. LA TAXONOMIE VERTE EUROPÉENNE Lancée en 2018 dans le cadre de son plan d’action intitulé « Financer la Croissance durable », la taxonomie européenne a pour objectif de pousser les acteurs de la finance vers des investissements dits durables. Elle orienterait ainsi les capitaux (privés et publics) vers des produits financiers verts, mais le nucléaire pourrait en être exclu. Elle aurait déjà dû être actée mais sous la pression du redoutable forcing allemand, une véritable guerre d’influence se déroule à Bruxelles entre les États membres disposant d’un parc nucléaire et ceux ralliés à la cause allemande. Le principal point de tension est : quelles énergies seront jugées vertes et in fine éligibles aux subventions européennes ? La réponse est désormais attendue pour 2022. Dans cette bataille, la filière nucléaire française est menacée, tandis que le gaz russe importé par les Allemands pourrait se retrouver qualifié « d’énergie verte de transition » ! Bravo l’Allemagne ! La France a tenté de réagir par l’intermédiaire du ministre de l’Économie Bruno Le Maire, du Haut-Commissaire au Plan François Bayrou, et du Président Emmanuel Macron. La France, la Hongrie, la Pologne, la République tchèque, la Roumanie, la Slovaquie et la Slovénie en vinrent à écrire une lettre commune à la Commission européenne en mars 2021 afin de défendre le choix du nucléaire comme énergie éligible à la taxonomie verte, tandis que le même mois, le Centre Commun de Recherche de la Commission européenne rendait un rapport recommandant de labelliser le nucléaire comme « activité verte ». L’Allemagne possède trois entreprises dans le secteur éolien (Siemens, Enercon, Nordex) qui figurent parmi les onze premières du classement mondial 2015 des fabricants d’éoliennes. Elle a donc tout intérêt à imposer cette source d’énergie et à affaiblir le nucléaire duquel elle s’est désinvestie. En conséquence, le lobbying allemand est actuellement sollicité dans les négociations sur la répartition de l’argent du Green Deal européen, et plus particulièrement sur la taxonomie verte. En voulant imposer sa propre définition cynique des énergies vertes, l’Allemagne fausse intentionnellement le débat afin de conserver sa mainmise sur les finances. Le Parlement européen avait déjà choisi d’exclure le nucléaire sous la pression de l’Allemagne en mars 2019. En octobre 2019, le ministre français de l’Économie Bruno Le Maire déclarait : Un mois plus tard, l’eurodéputé Vert allemand Sven Giegold réagissait : En résumé, est considéré comme vert uniquement ce qui arrange l’Allemagne pour assurer sa mainmise sur les subventions européennes. L’ALLEMAGNE ET LE GAZ : TALON D’ACHILLE OU INSTRUMENT DE PUISSANCE ? Pendant ce temps, les lobbyistes allemands travaillent à labelliser le gaz naturel en tant qu’énergie verte « de transition », bien qu’il soit au moins 40 fois plus polluant (490 gCO2/kWh) que le nucléaire (12 gCO2/kWh) selon le Groupe d’experts intergouvernemental sur l’évolution du climat (GIEC). Et c’est même seulement 6 gCO2/kWh en France. De plus, favoriser cette source d’énergie (le méthane) fortement émettrice de CO2 menace l’indépendance énergétique de l’UE en raison de son importation de Russie et de Turquie par gazoduc, et aussi des États-Unis par bateaux méthaniers avec du gaz naturel liquéfié (GNL). L’Allemagne dont le gaz provient déjà actuellement pour environ un tiers de Russie a mis en place un deuxième gazoduc (Nord Stream 2) dont l’objectif est de la relier directement par la mer à la Russie sans passer par un autre pays (l’Ukraine). Le gaz représente aujourd’hui déjà une grande partie de la production d’électricité en Europe dont l’Allemagne souhaite devenir l’acteur économique indispensabl, le «  hub gazier » qui distribuerait le gaz russe sur le continent. Cette exclusivité lui permettrait d’imposer des taxes au passage sur son sol, remettant en cause le principe de sécurité de l’approvisionnement en énergie inscrit dans les traités européens. L’ALLEMAGNE SABORDE L’EUROPE À SON PROFIT Ainsi, l’Allemagne saborde les perspectives d’un nucléaire européen capable de répondre en même temps à l’objectif de neutralité carbone de l’UE d’ici 2050 et d’améliorer son indépendance énergétique pour la conduire vers une dépendance accrue au gaz russe, américains et turque. Ce comportement hallucinant constitue un grave danger pour l’indépendance stratégique de l’Europe, et notamment pour la France dont l’électricité provient à environ 70 % du nucléaire. Piégée dans une folle fuite en avant par son refus du nucléaire, l’Allemagne sacrifie cyniquement l’idéal européen en se donnant hypocritement une image verte, en diminuant l’indépendance et la sécurité énergétique de l’UE. Les pays possédant une vision divergente de l’Allemagne sur la question du nucléaire, et donc susceptible de concurrencer sa puissance, sont systématiquement attaqués. La France, historiquement en faveur d’une énergie nucléaire bon marché, pilotable et faiblement émettrice de CO2, semble apathique dans ce combat, tant la relation avec le partenaire allemand se révèle déséquilibrée. Pour se sortir des contradictions de sa politique énergétique interne et maintenir la compétitivité de son industrie, l’Allemagne nuit gravement aux intérêts de l’UE, et notamment de la France, en affaiblissant durablement la production vitale d’énergie, et aussi le potentiel industriel des autres Etats membres. L’Allemagne semble avoir détourné la devise des Trois Mousquetaires d’Alexandre Dumas en « un pour tous, tous pour moi ! » "}