{"url": "https://www.contrepoints.org/2021/01/29/389785-on-nous-refait-le-coup-du-diesel-avec-les-suv", "title": "On nous refait le « coup du diesel » avec les SUV ", "author": "Par Philbert Carbon ", "date": "2021", "content": "Le « coup du diesel », vous connaissez ? C’est une manœuvre de l’État qui consiste à accorder des avantages à un produit ou un service puis, une fois qu’une grande partie de la population a été convaincue de les adopter, à décréter leur caractère néfaste ou dangereux. Les consommateurs sont alors orientés vers de nouveaux produits ou services, qui sont à leur tour subventionnés, tandis que les anciens se voient davantage taxés, voire interdits. Le meilleur exemple en la matière est celui du diesel. Les automobilistes ont été longtemps encouragés à choisir cette motorisation. Les ventes de voitures diesel ont représenté 64 % du marché des véhicules particuliers en 2014 pour tomber à 34 % en 2019. Puis petit à petit, comme nous l’avons expliqué dans un article de février 2019, de nouvelles réglementations sont venues rendre le diesel moins attractif, et les consommateurs sont désormais incités à acheter des véhicules électriques ou hybrides rechargeables. Cependant, comme nous l’avons montré dans un article de décembre 2020, la fin des subventions à la voiture électrique est déjà programmée et il est probable que de nouvelles taxes sur l’électrique apparaissent prochainement, à l’instar de ce qui se passe en Australie. HARO SUR LES SUV Aujourd’hui, les SUV sont dans le collimateur des pouvoirs publics et des écologistes. La Convention citoyenne pour le climat a, par exemple, proposé de renforcer très fortement le malus sur les véhicules polluants et d’introduire le poids comme un des critères à prendre en compte. Le gouvernement a repris l’essentiel des propositions de la Convention, et les véhicules neufs de plus de 1,8 tonne seront soumis à un malus de 10 euros par kilogramme excédant ce seuil de 1800 kg à partir du 1er janvier 2022. Certains veulent même interdire purement et simplement les SUV des villes, comme David Belliard, candidat écologiste à la Mairie de Paris en mars 2020, et aujourd’hui adjoint au maire chargé « de la transformation de l’espace public, des transports, des mobilités, du code de la rue et de la voirie ». Apparu dans les années 1990, ce Sport Utility Vehicule ressemble à un 4 x 4 de par sa carrosserie, mais n’est pas à proprement parler un véhicule tout-terrain (il n’est pas systématiquement équipé de quatre roues motrices par exemple). Il a rapidement eu les faveurs des automobilistes et ses ventes n’ont cessé de croître. Aujourd’hui, avec une part de marché de 40 % en France en 2020 (contre 6 % en 2009), les SUV grignotent celle de tous les autres types de véhicules (monospaces, berlines familiales, véhicules haut de gamme, et même citadines). LES SUV : TROP GROS, TROP POLLUANTS, TROP CHERS La popularité du SUV ne le met pas à l’abri des critiques. Il serait d’abord trop gros pour la ville : plus haut, plus long (de 26 cm en moyenne par rapport à un véhicule standard), plus large (de 10 cm), plus lourd (de 205 kg), plus puissant (de 26 cv), le SUV représenterait un danger pour les piétons et les cyclistes. Selon l’European New Car Assessment Program (Euro NCAP), un organisme qui teste la sécurité des voitures, « plus l’avant du véhicule est haut et vertical, plus il sera dangereux pour les usagers vulnérables de la route ». Deux études, présentées par WWF France en fin d’année dernière, indiquent par ailleurs que les SUV sont une « catastrophe climatique » et un « gouffre pour le budget des ménages ». Pour l’association de défense de l’environnement, un SUV émet 20 % de CO2 de plus qu’un véhicule standard lorsqu‘il roule. Il pollue aussi fortement lors de sa fabrication puisque son « empreinte carbone » serait 1,3 fois supérieure à celle d’un véhicule standard. Pour le WWF, avec un marché des SUV en croissance, la France ne pourra respecter ses engagements climatiques. Même avec des SUV électriques. Les SUV sont également mauvais pour les ménages puisque, en moyenne, ils coûtent 30 % plus cher qu’une voiture de moyenne gamme et consomment 20 % de carburant de plus. Le WWF a calculé que les ménages modestes, qui s’équipent en automobiles essentiellement sur le marché de l’occasion, pourraient voir leur budget auto augmenter de 13 % (soit 408 euros par an). Et l’association de souligner que c’est trois fois plus que l’augmentation des prix des carburants qui, en 2018, a précipité les Gilets jaunes sur les ronds-points. Pour Isabelle Autissier, présidente du WWF France, « les SUV pourraient représenter deux tiers des ventes en 2030 et renforcer les fractures sociales et les inégalités d’accès à la mobilité ». Elle soutient donc les propositions de la Convention citoyenne pour le climat visant à détourner les Français de ce type de véhicules. Et tant pis si les Français, y compris les plus modestes, aiment les SUV ! POURQUOI LES SUV SE VENDENT-ILS AUTANT ? Car, même si les constructeurs automobiles poussent à l’achat de SUV, concentrant leurs actions marketing et commerciales sur ces modèles, le boom des ventes s’explique avant tout parce que ces véhicules attirent les automobilistes. Ces derniers apprécient l’habitacle vaste et lumineux, la position de conduite haute qui fait dominer la route et permet d’anticiper les dangers, le sentiment de sécurité procuré par une voiture lourde voire imposante. Mais les pouvoirs publics, et plus particulièrement la Commission européenne, ne sont pas non plus étrangers à leur succès, comme l’explique Samuel Klebaner, maître de conférences en économie (Université Sorbonne Paris Nord). Les SUV ont, en effet, bénéficié d’un « terrain réglementaire favorable à leur développement ». Il y a d’abord le règlement (CE) n° 78/2009 du Parlement européen et du Conseil du 14 janvier 2009 « relatif à la réception par type des véhicules à moteur au regard de la protection des piétons et autres usagers vulnérables de la route », qui demande un rehaussement des pare-chocs et donc favorise les SUV. Par conséquent, il est curieux d’entendre l’Euro NCAP, cité plus haut, critiquer les SUV sur le plan de la sécurité des piétons. C’est au contraire parce qu’ils satisfaisaient aux nouvelles normes que les SUV ont été développés par tous les constructeurs. La prolifération des SUV les plus gros a également été aidée par les normes sur les gaz à effet de serre (NOx) et les particules qui, jusqu’en 2005, ne s’appliquaient pas aux véhicules de plus de 2,5 tonnes. Les constructeurs avaient donc intérêt à développer ces modèles. Depuis, de nouvelles normes de pollution (Euro 6) sur le diesel sont apparues qui favorisent le système SCR (selective catalytic reduction). Celui-ci consiste à injecter de l’ammoniac dans la ligne d’échappement pour créer une réaction chimique et transformer les NOx en azote et vapeur d’eau. Pour cela, il est nécessaire d’avoir un réservoir d’urée que seuls les véhicules les plus spacieux peuvent accueillir. Enfin, le mode de calcul des émissions de CO2 par les constructeurs favorise les véhicules lourds, autorisés à émettre davantage de CO2 que les petites voitures. Les constructeurs, pour tenir les objectifs qui leur sont assignés et éviter les conséquentes amendes prévues, ont donc intérêt à vendre leurs voitures les plus lourdes. L’alourdissement des véhicules et le développement des SUV ne sont donc pas que le fruit d’une stratégie commerciale des constructeurs et du désir des automobilistes. Ils sont aussi largement le fait des normes et règlements. En taxant davantage les SUV à partir du 1er janvier 2022, les gouvernants se comportent, une fois de plus, comme le sapeur Camember qui creuse un trou pour pouvoir reboucher celui qu’il avait précédemment formé. — Sur le web "}