{"url": "https://www.contrepoints.org/2015/08/21/218678-especes-menacees-un-caribou-plutot-cher", "title": "Espèces menacées : un caribou plutôt cher ! ", "author": "Par Alexandre Moreau et Jasmin Guénette. La population de caribous forestiers au Québec Les Plans de rétablissement du caribou forestier Des régions forestières déjà en difficulté L’impact d’une baisse de la possibilité forestière Des résultats incertains Conclusion ", "date": "2015", "content": "Depuis l’ajout du caribou forestier à la liste des espèces menacées, le gouvernement du Québec a fait des efforts considérables pour protéger son habitat en limitant l’accès des entreprises forestières à la forêt publique1. Les actions prises par le gouvernement ne sont cependant pas suffisantes pour répondre aux revendications des groupes écologistes et aux restrictions que réclament certaines organisations gouvernementales2. Personne ne conteste la nécessité de mettre en place des mesures de conservation pour protéger la biodiversité, en autant qu’elles ont des effets positifs concrets et que les coûts que cela entraîne ne sont pas disproportionnés par rapport aux objectifs. Ces deux critères ne sont toutefois pas nécessairement respectés lorsqu’il est question du caribou forestier. Considérant l’importance du secteur forestier pour les régions touchées, il est crucial d’analyser les répercussions économiques qu’occasionneraient davantage de contraintes gouvernementales sur l’exploitation forestière. La population de caribous forestiers au Québec À travers le temps, l’aire de répartition du caribou forestier a continuellement régressé vers le nord, et ce, dès l’arrivée des premiers colons européens au 17e siècle. Alors qu’on le retrouvait autrefois dans le nord de l’État de New York, dans le Vermont et le New Hampshire, le caribou forestier de l’est du continent ne survit présentement qu’en forêt boréale. La chasse sportive et la transformation de son habitat auraient été les principales causes du déclin des populations3. D’après les plus récentes estimations, la population de caribous forestiers au Québec atteindrait un peu moins de 7.400 individus et serait répartie dans cinq grands secteurs qui cumulent une superficie totale de 644 000 km2 (voir Figure 1).  Dans le secteur Nord, sur près de 250 000 km2 où il y a très peu d’activités humaines, les 665 caribous forestiers répertoriés partagent une bonne partie de leur territoire avec le caribou migrateur, un type de caribou situé plus au nord du Québec4. Bien qu’ils soient génétiquement distincts, ces deux types de caribous sont difficilement discernables à l’œil nu. Du fait que la chasse au caribou migrateur est permise, il arrive que le caribou forestier soit accidentellement abattu lors de la saison de chasse hivernale5. Dans les secteurs Centre et Est, qui couvrent une superficie totale de 226 000 km2, les perturbations humaines sont là aussi très limitées et concernent principalement l’activité minière et le développement hydroélectrique. La densité de population dans ces secteurs serait parmi les plus élevées de l’aire de répartition, les effectifs étant estimés respectivement à 2300 et 1650. Pour ce qui est du secteur Sud, qui s’étend sur une superficie de 165 000 km2 en forêt boréale, c’est là où l’exploitation forestière commerciale est pratiquée avec intensité. On y dénombre tout de même 2.650 caribous forestiers. En dehors de l’aire de répartition continue du caribou, on retrouve aussi les deux populations isolées de Val-d’Or et de Charlevoix dont les effectifs sont respectivement estimés à 20 et à 84 caribous forestiers6. Au total, c’est donc plus de la moitié de la population de caribous forestiers qui fréquenterait des forêts où aucune activité forestière n’a lieu. Les Plans de rétablissement du caribou forestier Pour contrer la régression de son aire de répartition, le gouvernement du Canada a désigné le caribou forestier comme espèce menacée en 20037. En vertu de la loi, les ministres responsables aux niveaux fédéral, provincial et territorial doivent préparer des programmes de rétablissement pour garantir la survie de l’espèce8. Cette initiative fédérale n’était pas sans conséquence pour le Québec, dans la mesure où le caribou forestier occupe un territoire où des activités de nature commerciale et touristique ont lieu. C’est dans ce contexte que l’Équipe de rétablissement du caribou forestier a été mandatée par le gouvernement du Québec pour étudier la dynamique des populations et pour assurer la coordination des mesures visant à protéger son habitat. Un premier Plan de rétablissement a été réalisé pour la période 2005–2012 suivi d’un second pour la période 2013–2023, dont l’entrée en vigueur a toutefois été repoussée à 20189. Alors que le premier Plan visait principalement la protection de certaines forêts jugées essentielles à la survie du caribou, le second propose une approche basée sur le respect d’un taux de perturbation fixé à 35 % sur un territoire donné, comme le recommande Environnement Canada10. Ultimement, ce dernier plan vise à accroître et à maintenir la population québécoise de caribou forestier à 11 000 individus sur l’ensemble de son aire de répartition actuelle11. Présentement, les restrictions en vigueur s’inspirent du premier plan sans toutefois entraîner d’impact significatif sur la récolte forestière12. Cependant, si le gouvernement va de l’avant avec le respect du taux de perturbation de 35 % dans le deuxième Plan, les restrictions seront telles que des milliers d’emplois seront perdus, alors que le secteur se remet à peine d’une crise. Des régions forestières déjà en difficulté Depuis le début des années 2000, les régions forestières du Québec ont souffert d’un contexte économique défavorable à l’industrie du bois. La récolte annuelle a diminué de près de 40 % entre 2000 et 201313. En conséquence, le tiers des emplois liés au secteur forestier a disparu durant la même période14. Le nombre d’usines de transformation est passé d’environ 580 à 351 au cours des dix dernières années15. En dépit de ce déclin, la foresterie demeure un secteur d’activité important dans l’économie québécoise. En 2013, le secteur forestier comptait 60 082 emplois et la valeur de sa production atteignait 6,3 milliards de dollars, soit 2,1 % du PIB québécois16. Dans le Nord-du-Québec, le secteur forestier représentait 43 % des emplois et 26 % de son PIB. Au Saguenay—Lac-Saint-Jean, d’où provient 22 % de la récolte totale au Québec, le secteur forestier équivalait à 10 % des emplois totaux et 14 % du PIB régional17. Ces régions ressources sont donc très sensibles aux variations du niveau de récolte de bois. Bien que l’on observe une reprise des investissements et des exportations depuis 201218, cette tendance pourrait être de courte durée si le second Plan de rétablissement est mis en œuvre. L’impact d’une baisse de la possibilité forestière Le respect d’un taux de perturbation du territoire à seulement 35 % impliquerait une baisse de la possibilité forestière, c’est-à-dire du volume de bois disponible pour couper chaque année, de l’ordre de 3 millions de mètres cubes19. Cette diminution du volume de bois disponible n’entraînerait toutefois pas nécessairement une diminution équivalente de la récolte forestière. En effet, dans le contexte économique qui perdure depuis le début des années 2000, la forêt publique est sous-exploitée par rapport à sa capacité. Pour la période 2008-2013, la récolte forestière des régions touchées par le Plan ne correspondaient en moyenne qu’à 79 % des volumes totaux attribués par le Forestier en chef. Ces volumes non récoltés permettraient d’absorber en partie ou en totalité, dépendamment de la région, les pertes de volumes disponibles liées à la protection de l’habitat du caribou20. En comptabilisant les volumes de bois non récoltés, on peut estimer que la mise en place du second Plan de rétablissement entraînerait une baisse potentielle de la récolte de 1,3 million de m3 de bois par année21. Étant donné la répartition régionale des populations de caribous et des volumes de bois non récoltés, seuls le Saguenay—Lac-Saint-Jean et la Côte-Nord subiraient des pertes d’emplois. Pour le Saguenay—Lac-Saint-Jean, nous avons estimé qu’il s’agit d’une perte de 2701 emplois et de 339 millions de dollars en contribution au PIB. Cette perte équivaut à 117 emplois et à 14,7 millions de dollars par caribou sauvegardé annuellement. Pour la Côte-Nord, ce coût est moindre (230 emplois et 29 millions de dollars) mais équivaut tout de même à 8 emplois sacrifiés et 0,9 million de dollars par caribou forestier. Le coût serait minime dans les autres régions administratives situées à l’intérieur de l’aire de répartition du Plan. Si l’on répartit le coût total pour toutes les régions (2931 emplois et 367 millions de dollars) sur le nombre de caribous sauvegardés en forêt sous aménagement, soit 96 caribous par année, la perte est tout de même de 31 emplois et 3,8 millions de dollars par caribou sauvegardé par année (voir Figure 2).  Des résultats incertains Bien que l’imposition de ces restrictions implique inévitablement une baisse de la possibilité forestière et des volumes de bois récoltés, il existe un niveau d’incertitude considérable quant à l’évaluation et à l’atteinte des objectifs de conservation. L’absence d’inventaire du caribou forestier mené de façon systématique et le manque de précision lié aux méthodes d’évaluation font en sorte qu’on peut difficilement connaitre l’état exact des populations. En effet, seulement 30 % de l’aire de répartition du caribou a été répertoriée, un pourcentage qui n’est que de 4 % pour le secteur Nord22. Même quand les inventaires sont menés de façon systématique, on peut difficilement expliquer les causes des variations de populations, qui incluent la mobilité des troupeaux. Par exemple, en 1999 et 2012, le ministère des Ressources naturelles du Québec a mené des inventaires de population sur le territoire du Saguenay—Lac-Saint-Jean, ce qui a permis de comparer pour la première fois l’état des populations dans le temps sur une même superficie. On a pu constater que la population a plus que doublé entre les deux inventaires en dépit d’un fort taux de perturbation, passant de 115 à 247 individus, sans que des conclusions claires sur les causes ne puissent en être tirées23. Même si l’on arrêtait complètement l’exploitation forestière dans l’aire de répartition du caribou, il est tout à fait possible que se poursuive la tendance à la baisse des populations à cause de facteurs comme les changements climatiques, les feux de forêt, les épidémies d’insectes et la chasse24. Bref, l’exploitation forestière n’est qu’un facteur parmi plusieurs autres. Conclusion Bien que la question soit complexe, « l’examen scientifique mené par Environnement Canada (2008, 2011) souligne que des activités peuvent avoir lieu dans l’habitat du caribou sans menacer l’espèce, tant que leurs effets cumulatifs ne détruisent pas les attributs biologiques et physiques nécessaires à sa survie et à son rétablissement »25. D’autres études ont démontré que le taux de perturbation peut atteindre 66 % sans que la population de caribou soit menacée26. L’objectif de 35 % ne devrait donc pas être considéré comme une limite absolue. Il serait par conséquent pertinent de tenir compte de l’impact socio-économique des Plans de rétablissement du caribou forestier et de s’assurer que les coûts ne soient pas disproportionnés avant d’imposer davantage de restrictions sur l’exploitation forestière. La Loi sur les espèces en péril exige d’ailleurs que cet aspect soit considéré27. Pourtant, à ce jour, aucune analyse chiffrée des coûts n’a été rendue publique, que ce soit de la part du gouvernement ou des groupes écologistes. Est-il vraiment raisonnable de sacrifier en moyenne 31 emplois et 3,8 millions de dollars pour la sauvegarde incertaine de chaque caribou ? — Sur le web "}