{"url": "https://www.contrepoints.org/2021/01/04/387850-decarboner-et-relocaliser-lindustrie-grace-au-nucleaire", "title": "Décarboner et relocaliser l’industrie grâce au nucléaire ", "author": "Par Michel Gay. ", "date": "2021", "content": "En septembre 2020, le gouvernement a présenté un plan de relance intégrant 34 milliards d’euros en deux ans pour accroître la compétitivité industrielle, et 600 millions d’euros pour financer des projets de relocalisations de l’industrie. En France, la filière nucléaire est un outil de souveraineté énergétique. Elle constitue le cœur d’une réindustrialisation des territoires grâce à une production massive d’électricité décarbonée, bon marché, facteur de compétitivité et de décarbonation pour l’industrie, favorisant ainsi l’attractivité internationale. UN OUTIL DE SOUVERAINETÉ Le nucléaire représente plus de 70 % de la production d’électricité actuellement en France avec seulement moins d’un milliard d’euros d’achat d’uranium, et permet d’économiser environ 25 milliards d’euros par an d’importations de gaz. Et ce « combustible », dont l’approvisionnement est diversifié et le prix est stable, représente seulement 5 % du coût de production, soit moins de 2 % du prix de vente aux particuliers. De plus, EDF dispose d’un stock d’uranium permettant deux ans de production d’électricité auquel il convient d’ajouter huit ans de réserve en enrichissant le stock d’uranium appauvri d’Orano (ex Areva). Ce stock stratégique ne doit pas, bien sûr, être qualifié en « déchets ». Par comparaison, la facture d’importation des combustibles fossiles de la France, essentiellement pour les transports et l’habitat s’est élevée à environ 45 milliards d’euros en 2019. Cette somme représente les deux tiers du déficit commercial total de la France. Par ailleurs, les réserves d’hydrocarbures ne sont que d’environ six mois de la consommation annuelle française. Moins de 10 % de la production d’électricité dépend en France des combustibles fossiles. VIVE LE GAZ ? La consommation européenne de gaz est stable depuis plusieurs années, mais des pays souhaitant sortir du nucléaire, comme l’Allemagne et la Belgique, s’engagent dans une dépendance accrue au gaz pour la production d’électricité. Ce virage constitue une régression dans les domaines de la sécurité d’approvisionnement et de la décarbonation de l’économie. Afin de diminuer sa dépendance au gaz importé principalement de Norvège, de Russie, des pays de l’est et d’Afrique, et pour atteindre ses objectifs de neutralité carbone, la France doit autant que possible remplacer principalement le gaz et le pétrole dans les transports et l’habitat par de l’électricité décarbonée. Dans cette optique, la « Stratégie nationale bas carbone » adoptée en avril 2020 prévoit une augmentation de la consommation électrique nationale de 30 % d’ici à 2050, liée à l’électrification des usages. Il devient donc nécessaire de renouveler et d’augmenter le parc nucléaire dès 2030 pour faire face à cette demande croissante à la fois d’électricité et de décarbonation. UN FACTEUR DE COMPÉTITIVITÉ Une électricité bon marché et de qualité, c’est-à-dire une continuité d’alimentation ainsi qu’une stabilité de la tension et de la fréquence, sont des critères primordiaux pour attirer des industriels et des investisseurs. Aujourd’hui, les Français ont oublié les coupures d’électricité des années 1960, comme ils avaient oublié les grandes pandémies. En France, environ 650 sites industriels électro-intensifs (sidérurgie, chimie, papier, automobile, transport ferroviaires,…) sont raccordés directement au réseau de transport d’électricité. En 15 ans, la consommation d’électricité de la grande industrie (17 % de la consommation nationale en 2019) a diminué de 14 %. EMPLOIS ET ÉCONOMIE NATIONALE Derrière l’aéronautique et l’automobile, le nucléaire est la troisième filière industrielle française. Elle comprend plus de 3000 entreprises et 220 000 emplois directs et indirects (avec un niveau de qualification deux fois plus élevé que la moyenne industrielle française) représentant près de 7 % de l’emploi industriel en France. La filière nucléaire française maîtrise l’ensemble de la chaîne de valeur depuis l’extraction du combustible jusqu’à la gestion des déchets. Elle exporte 10 % de sa production d’électricité pour deux milliards d’euros par an, ainsi que des biens et des services pour quatre milliards d’euros supplémentaires par an. Cette activité a un effet d’entrainement important sur toute l’économie nationale. DÉCARBONATION ET RELOCALISATION DE L’ÉCONOMIE L’électricité est faiblement carbonée en France (50 gCO2/kWh) alors qu’elle l’est huit fois plus en Allemagne (400 gCO2/kWh). Cette faible empreinte carbone permet d’attirer des investisseurs comme le fabricant chinois de batteries Envision en raison « d’une électricité décarbonée très compétitive et stable grâce au nucléaire, ce qui est essentiel pour nos activités » selon un dirigeant du groupe. En effet, la fabrication de la batterie électrique d’une voiture consomme autant d’électricité que la fabrication du reste de la voiture. Cette électricité nucléaire décarbonée française permet aussi, par exemple, de produire une tonne d’aluminium en émettant seulement deux tonnes de CO2 en France contre 15 tonnes de CO2 en Chine (sept fois plus !)… Le Haut conseil pour le climat préconise d’inclure dans les émissions de gaz à effet de serre de la France celles associées à ses échanges internationaux. En effet, si les émissions diminuent sur le territoire national, celles « importées » sont en augmentation ce qui maintient l’empreinte carbone de la France autour de 11 tonnes équivalent CO2 par habitant. Ainsi, la perte d’industrie dans l’acier, le ciment, le papier, le sucre, le verre s’est traduit par une double peine : perte de 130 000 emplois en 20 ans (1995 – 2015) et augmentation de 50 % de l’empreinte carbone par les importations. La (re)localisation industrielle est donc à la fois une action économique et environnementale. Le PDG de Google et Alphabet (Sundar Pinchai) a déclaré que son entreprise s’engage à « fonctionner en permanence avec une énergie sans carbone », c’est-à-dire essentiellement nucléaire et hydraulique, ce qui établit un nouveau critère des politiques climatiques des grands acteurs. Avec son nucléaire et son hydroélectricité décarbonées, la France peut accueillir cette volonté et mettre en œuvre cette stratégie dès à présent ! De plus, la localisation des données informatiques en France par de grands hébergeurs constitue un des éléments de souveraineté européenne. Le nucléaire produisant massivement une électricité bon marché et de qualité constitue donc un atout maître dans la (re) localisation et l’industrialisation de la France. Le lancement d’une première série de six réacteurs nucléaires EPR actuellement en gestation établira une première base pour maintenir et accroître l’avantage compétitif de la France dans sa stratégie de réindustrialisation et de décarbonation1 "}