{"url": "https://www.contrepoints.org/2013/08/18/134606-les-engagement-de-francois-hollande-episode-4-une-republique-exemplaire-et-une-france-qui-fasse-entendre-sa-voix", "title": "Les engagements de François Hollande, épisode 4 – « Une république exemplaire et une France qui fasse entendre sa voix » ", "author": "Le projet de François Hollande se déclinait selon 4 axes : « redresser la France », « rétablir la justice », « redonner espoir aux nouvelles générations » et mettre en place « une république exemplaire et une France qui fasse entendre sa voix ». Où en sommes-nous ? Loin, très loin : la vie politique française repose sur le silence. Par Baptiste Créteur. ", "date": "2013", "content": "Par Baptiste Créteur.  La république exemplaire de François Hollande n’aura duré qu’un temps, court, celui des élections. Avec un premier ministre condamné par la justice, l’affaire commençait mal ; et avec Cahuzac, l’exemplarité de la république a pris un sacré coup. L’idée d’une république exemplaire n’était pas mauvaise, et les Français en attendaient sans doute beaucoup. On ne compte plus les élus condamnés pour des faits graves dans les rangs du Parti Socialiste, qu’ils soient barons locaux ou députés clientélistes. On ne s’étonne plus de découvrir des faits de corruption au sein des différentes ramifications de l’État, des scandales plus ou moins illégaux qui oscillent entre corruption ouverte et salaires mirobolants injustifiés votés entre amis. On devrait pourtant s’en étonner. On devrait s’indigner même de n’avoir en tête aucun nom d’homme politique insoupçonnable à opposer aux tenants du « tous pourris ». Quand François Hollande promettait une république exemplaire, beaucoup de Français ont dû se retrouver dans cette quête d’une vie politique assainie. Mais ils ont été déçus. Le chef de l’État lui-même est loin d’être exemplaire : si Valérie Trierweiler n’a pas sa place sur sa déclaration de revenus, elle n’a pas sa place à l’Élysée. L’affaire ne trouve pourtant pas vraiment sa place dans les principaux médias, qui se refusent à évoquer ce qu’on pourrait qualifier de détournements de fonds. La transparence et la moralisation de la vie politique sont en carton-pâte. Le patrimoine des ministres est une vaste blague, avec des déclarations parfois inquiétantes, parfois ridiculement sous-évaluées, parfois tout simplement malhonnêtes. François Hollande pensait sans doute que pour rendre la république exemplaire, il suffisait de la débarrasser de ses petits copains d’en face ; il a déjà réussi le tour de force de faire presque oublier aux Français les affaires Clearstream, Bettencourt, Woerth, et tous les petits feuilletons du précédent quinquennat. Mais rendre la république exemplaire, ce n’est pas simple. Sans même évoquer les principes collectivistes sur lesquels se fonde notre belle république, c’est sans doute même impossible dans l’état actuel des choses. À chaque échelon de la vie politique, la corruption prend place à une échelle plus ou moins importante : ronds-points qui fleurissent, subventions aux associations [1], fonctionnaires municipaux pléthoriques, marchés publics « au plus offrant », capitalisme de copinage… Les occasions ne manquent pas, et l’occasion fait le larron. On pourrait imaginer qu’un homme politique intègre se présente à une élection et ne s’adonne ensuite pas à ce genre de pratiques. Il en existe, sans aucun doute. Mais combien ? Car la corruption n’est pas seulement un avantage de la fonction, elle est aussi un moyen d’y accéder. Les actuels dépositaires de fonctions publiques, élus ou non, ne verraient pas d’un bon œil la compagnie d’un homme intègre qui n’hésiterait pas à leur mettre des bâtons dans les roues ou à les dénoncer. Pour s’assurer de la loyauté des nouveaux arrivants, quoi de plus sûr que les « faire tremper » ? Qui prendrait le risque d’une destruction mutuelle ? La vie politique française est une guerre froide. Quelques opportunités présentées, quelques pressions et, à n’en pas douter, de ces parties fines dont les politiques français ont le secret suffiront à convaincre et, si ce n’est pas le cas, on blacklistera aisément ceux qui refusent de prendre part à un système mafieux étendu à l’échelle d’un pays. Partis, associations, syndicats, organismes publics, mairies, conseils généraux et régionaux, parlement, ministères : la corruption est partout, et presque tous ont à perdre à dénoncer les copains ou les voisins, même ceux d’en face. Comment comprendre autrement que par cette « loyauté par la peur » les propos de Jean-Noël Guérini : « Si je parlais, certains ne seraient plus ministres. » ? Une telle phrase calme sans doute ceux qui avaient dans l’idée de se délester du copain devenu un peu encombrant, et sa publication dans les journaux nationaux a sans doute déclenché une série de coups de fils cordiaux. En clair, le système est verrouillé, et François Hollande n’aura pas réussi à en faire sauter les verrous. A dire vrai, il n’aura pas vraiment essayé ; il a trop à y perdre. Heureusement pour lui, Cahuzac a perdu sa crédibilité et ses affirmations graves – selon lesquelles les ministres mentent ouvertement sur la santé financière de la France et les parlementaires mentent ouvertement dans l’hémicycle – ne trouvent qu’un écho limité. Il vaut donc mieux pour notre président que ceux pour qui on ne peut vraiment plus rien « tombent », un à la fois, en s’assurant d’abord de leur loyauté jusque dans les tribunaux – par exemple en les faisant tomber pour des affaires rikiki au regard de leur carrière de bandit de grand parti. Si la parole publique est salie, si « tous pourris » devient plus qu’un soupçon alimenté régulièrement d’articles de presse, si les Français perdent confiance dans les hommes politiques non plus en tant qu’individus mais en tant que groupe, lui et ses amis ont tout à perdre : s’ils n’ont plus le pouvoir, ils n’ont plus rien et tomberont comme des mouches, sans doute lui y compris. Pour rendre la république exemplaire, il faut la rendre transparente, mais ça n’arrange pas le président. Il faut aussi limiter les occasions de détourner l’argent public, mais ça ne l’arrange pas non plus ; il a un parti à faire gagner et des amis à remercier. La république exemplaire n’aura pas lieu. Alors que le maintien des hommes politiques repose sur le silence, ils n’hésitent pas à donner de la voix à tort et à travers, et aimerait que la France porte plus loin encore la Bonne Parole. C’est ainsi qu’il prévoyait de soutenir la création d’une Organisation Mondiale de l’Environnement pour soutenir les thèses du GIEC, un rapprochement avec la Rive Sud de la Méditerranée pour casser les clivages rive gauche / rive droite, et une ambition élevée pour nos outils de défense qui, ces jours-ci, servent beaucoup à attaquer mais ne voient pas l’ambition se profiler. La vie politique française reposera encore pour un temps sur le silence, et l’omerta durera jusqu’à ce que les finances publiques rendent vraiment la situation intenable. Un silence qu’on aimerait entendre plus souvent de nos ministres. —\nLire aussi : "}