{"url": "https://www.contrepoints.org/2013/08/25/136096-quest-ce-qui-justifie-la-taxe-carbone", "title": "La taxe carbone en 6 questions ", "author": "Le gouvernement vient d’annoncer la création prochaine d’une taxe carbone. Pourquoi ? Six questions pour mieux comprendre. Par Nick de Cusa. La « contribution climat énergie », qu’est-ce exactement ? Que constate-t-on vraiment sur le climat du monde ? Quel est le rôle du CO2 ? Quel risque cette taxe combat-elle ? Pourquoi le débat n’a-t-il pas lieu ? Quel en sera l’effet sur les gens ? Conclusion ", "date": "2013", "content": " Par Nick de Cusa.  Philippe Martin, le ministre de l’Écologie, a annoncé jeudi la création d’une « contribution climat énergie », plus connue sous le nom de « taxe carbone ». Celle-ci aurait pour fonction d’encourager particuliers et entreprises à des comportements plus « verts » en taxant les consommations d’énergies dites polluantes, et, ce faisant, de prévenir le réchauffement climatique.   La « contribution climat énergie », qu’est-ce exactement ? L’empressement désespéré des officiels pour expliquer qu’il ne s’agit pas d’une taxe carbone est révélateur. Pourquoi, dès lors, jouer sur les mots ? L’approche en douceur pour faire passer la pilule n’a rien de nouveau, la Banque Mondiale avait déjà, il y a quelques années, publié ses recommandations aux États sur la façon de faire passer une taxation écologique avec le moins de résistance possible, dans ce document : Les recommandations de la Banque mondiale semblent donc consciencieusement mises en pratique.   Que constate-t-on vraiment sur le climat du monde ? La question de savoir ce qui se produit dans le climat de la planète est devenue hautement chargée émotivement. Pourtant, au départ, il y a juste des faits, et chacun est invité, avant de céder à ses émotions, à les observer, les recouper, les vérifier, et s’informer lui-même. Quant aux faits, donc, quels sont-ils ? Les températures actuelles sont-elles sans précédent ? Voici quelques reconstructions de températures passées, de sources scientifiques, universitaires, revues par les pairs : http://wattsupwiththat.com/reference-pages/global-weather-climate/paleoclimate/ En ce qui concerne la période récente pour laquelle nous disposons de mesures par des thermomètres, on constate une augmentation de 0,7°C de 1880 à environ 2000. Quel degré de certitude ce chiffre revêt-il ? Sur cette question, deux commentaires s’imposent : En résumé, on sait que le réchauffement est une rélaité, et qu’il doit être de l’ordre d’1/2°C en 130 ans ; on n’en sait pas beaucoup plus. Ni la température actuelle, ni le rythme de changement, ne sont, de façon évidente, inhabituels, ni sans précédent.   Quel est le rôle du CO2 ? Reste évidemment la question de la substance visée par la taxe, CO2. Que sait-on de lui ? Entre autre, qu’il représente 0,04 % de notre atmosphère, que les émissions humaines de ce gaz représentent 5 % des émissions naturelles. Et que sa teneur, dans l’histoire de la Terre, a toujours suivi de 800 ans les augmentations de température du climat de la planète. De plus n’oublions pas que même Al Gore, qu’on peut sans polémiquer classer dans le camp des alarmistes en matière de changement climatique, a reconnu dans le magazine Newsweek que le rôle du CO2 dans les changements de température doit être de l’ordre de 40 %. Les faits sont là : des changements pouvant être considérés comme normaux ou habituels, et un rôle au plus mineur du CO2, dont la part humaine est minime, dans ces changements.   Quel risque cette taxe combat-elle ? Si tant est que l’Homme contribue significativement dans le modeste réchauffement en cours, qu’est-ce qui nous dit qu’il y a danger, et donc, qu’il faut taxer les émissions pour le combattre ? Factuellement, pas grand chose. On entend souvent qu’il y a changement climatique et qu’il entraine une augmentation des phénomènes météorologiques extrêmes. Mais en fait rien ne le démontre, au point que même le plus prestigieux des journaux scientifiques, Nature, l’a écrit. La montée des océans est de l’ordre de 30 cm par siècle, laissant tout le temps nécessaire pour s’adapter. Contrairement à ce qu’on a si souvent lu, la banquise ne disparaît pas, et les glaciers non plus. Les ouragans et typhons n’augmentent pas.   Pourquoi le débat n’a-t-il pas lieu ? L’état actuel des connaissances et du débat sur le climat de la planète a récemment été admirablement résumé par le livre Climat, 15 vérités qui dérangent. Tristement, l’accueil médiatique qui a été réservé à un si rigoureux et si exhaustif effort, et à un ouvrage si complet et fouillé, s’est apparenté à une chape de plomb. C’est bien dommage car sans débat, alors, quelle démocratie, réellement ? Les institutions doivent assumer leur rôle et favoriser l’émergence d’un vrai débat sur les données, les mesures, les chiffres, bref, ce qui est réellement constatable et constaté.   Quel en sera l’effet sur les gens ? À l’université d’été du Front de Gauche, Jean-Luc Mélenchon a condamné la taxe carbone, en expliquant qu’elle frapperait des ménages modestes dans leurs dépenses nécessaires. On ne saurait mieux dire. Rappelons que l’augmentation déjà prévue, avant même cette nouvelle taxe carbone, des surcharges de type fiscal pesant sur les factures d’énergie est, d’ores et déjà, punitive, et que les carburants sont déjà taxés à 150 %.   Conclusion Dans l’état actuel des choses, de la pression fiscale et de l’évolution du pouvoir d’achat, cette nouvelle taxe est incompréhensible. En termes de confiscation des revenus, on ne peut jamais deviner quelle sera la goutte d’eau qui fera déborder le vase de la colère. Mais une telle taxe, sur un bien de première nécessité, et frappant préférentiellement les pauvres, alors qu’on perçoit mal ce qui la justifie, semble une bonne candidate. "}