{"url": "https://www.contrepoints.org/2013/01/07/110508-1c-dici-2100-probablement-et-16c-si-le-co2-double", "title": "Climat : +1°C d’ici 2100, probablement (et +1,6°C si le CO2 double) ", "author": "Il n’y a pas lieu de céder à l’alarmisme concernant le réchauffement climatique ni de limiter les émissions de CO2. Tous les faits. Un billet d’opinion de Matt Ridley (*) pour le Wall Street Journal. ", "date": "2013", "content": "Un billet d’opinion de Matt Ridley (*) pour le Wall Street Journal.   Oubliez le grand rassemblement de décembre, les disputes théologiques au Qatar sur les arcanes des traités climatiques sont sans intérêt. Le débat le plus important sur le changement climatique a lieu entre scientifiques et porte sur la sensibilité du climat : dans quelle mesure la température augmenterait-elle si on doublait le taux de carbone dans l’atmosphère ? Le Groupement Intergouvernemental d’Experts pour l’évolution du Climat (GIEC) doit répondre à cette question en 2013 dans son cinquième rapport d’évaluation (AR5). Le grand public ignore ce débat au sein du GIEC, mais j’ai pu parler à une personne qui maîtrise la question : Nic Lewis. Venant de Bath en Angleterre, ce financier semi-retraité avec une formation solide en mathématiques et en physique a produit d’importantes contributions sur le sujet du changement climatique. En premier lieu, il fait partie de ceux qui ont dénoncé des erreurs statistiques majeures dans une étude de 2009 sur les températures en Antarctique. En 2011, il a découvert une manipulation injustifiée du GIEC qui altérait les résultats d’une étude-clé de 2006 par Piers Forster de la Reading University et Jonathan Gregory du Met Office (le service météorologique national du Royaume-Uni) en exagérant massivement le risque (modeste selon l’article) que la sensibilité climatique soit forte. Il a également reporté la mauvaise interprétation d’une autre étude par le GIEC suite à quoi celui-ci a émis un Erratum en 2011. D’après M. Lewis, les dernières observations sur les aérosols (par exemple les particules sulfureuses dans la fumée de charbon) indiquent que leur effet refroidissant serait bien moins fort que ce qu’on pensait lors de l’écriture du dernier rapport du GIEC. Le taux d’absorption par les océans de la chaleur provoquée par les gaz à effet de serre serait également plus modeste que prévu. En d’autres termes, les deux justifications à la lenteur du réchauffement (qui tourne à la stagnation puisque les températures mondiales n’augmentent plus significativement depuis 16 ans) ne fonctionnent plus. En clair : nous sommes maintenant en mesure d’observer la sensibilité de la température au dioxyde de carbone sans dépendre de modèles non prouvés. Comparer la tendance mondiale des 100-150 dernières années avec les modifications de « force radiative » (capacité à réchauffer ou refroidir) du CO2, des aérosols et autres sources, moins l’absorption par l’océan, nous donne une bonne estimation de la sensibilité du climat.\nLa conclusion (qui prend en compte les meilleures observations et estimations sur une base décennale de la température moyenne mondiale entre 1871-80 et 2002-11, et les changements correspondants dans les forces radiatives et l’absorption océanique) est la suivante : doubler le CO2 entraînerait un réchauffement entre 1,6°C et 1,7°C. C’est beaucoup moins que l’actuelle estimation la plus optimiste du GIEC, 3°C. M. Lewis est dans le comité de lecture de l’ébauche (récemment diffusée suite à un piratage) du « WG1 Scientifique Report » du GIEC. Il ne peut faire aucune citation, mais il connait toutes les estimations et les marges d’erreur du document. Ce qu’il m’en a dit est explosif. En l’état de nos connaissances, le grand réchauffement tant redouté n’a presque aucune chance d’arriver. M. Lewis commente : « En partant du scénario du GIEC, qui présuppose un doublement du CO2 plus 30% d’augmentation pour les autres gaz à effet de serre d’ici 2100, on peut s’attendre à ce que l’effet sur la température soit inférieur à 1°C. » Un changement total de moins de 2°C d’ici la fin du siècle ne provoquera aucun dommage direct. En fait, cela aurait des bénéfices directs (les scientifiques du GIEC sont déjà tombés d’accord là-dessus dans le dernier rapport) : les précipitations augmenteront un peu, la saison des récoltes s’allongera, la calotte glaciaire du Groenland ne fondra que très lentement etc. Certaines des meilleures recherches se basant sur l’observation convergent également vers une sensibilité du climat d’environ 1,6°C pour le double de CO2. Une étude impressionnante publiée cette année par Magne Aldrin du Norvegian Computing Center donne 1,6°C comme estimation la plus plausible. Michael Ring et Michael Schlesinger de l’University of Illinois, à l’aide des relevés de températures les plus dignes de confiance, arrivent aussi à 1,6°C. Voilà la grande question : Est-ce que les auteurs en charge de ce chapitre dans le rapport à venir vont reconnaitre que les données expérimentales ne supportent plus l’estimation actuelle du GIEC, une « probable » sensibilité du climat entre 2°C et 4,5°C ? Malheureusement, cela semble peu réaliste vu la tendance de cet organisme à construire les preuves qui arrangent ses présupposés politiques au lieu de fonder ses recommandations politiques sur des preuves ; et les scientifiques auront du mal à admettre qu’ils se sont trompés durant toutes ces années. *** Comment peut-il y avoir tant de discorde sur la sensibilité climatique alors que les propriétés de gaz à effet de serre du CO2 sont bien établies ? Les gens pensent pour la plupart que la théorie du réchauffement climatique dangereux se fonde entièrement sur le CO2. C’est faux. Il y a peu de débat dans la communauté scientifique sur la quantité de réchauffement que peut entraîner le CO2, toutes choses égales par ailleurs : environ 1,1°-1,2°C pour un doublement depuis le niveau préindustriel. Si un tel réchauffement devient dangereux, c’est dû à son amplification par des boucles de rétroaction positive, principalement via la vapeur d’eau et les nuages qu’elle produit. Voilà comment ça se passe : un petit réchauffement (peu importe la cause) réchauffe la mer, l’air devient plus humide (et la vapeur d’eau est un gaz à effet de serre). Le changement qui en résulte dans les nuages, d’après les simulations, augmente le réchauffement qui peut être ainsi doublé, triplé, ou plus. Cette supposition est au cœur de tous les modèles utilisés par le GIEC, mais même le plus fanatique des scientifiques réchauffistes n’ira pas jusqu’à dire qu’il s’agit d’un fait établi. D’abord, la vapeur d’eau n’augmente peut-être pas. Un papier récent de la Colorado State University conclue : « nous ne pouvons confirmer aucune tendance robuste dans les données mondiales sur la vapeur d’eau ». Ensuite, un physicien titulaire du Prix Nobel ayant un rôle majeur dans le combat contre le changement climatique m’a admis un jour : « Nous ne savons même pas le signe » de l’effet de la vapeur d’eau (c’est-à-dire s’il accélère ou freine le réchauffement atmosphérique). Les modèles climatiques sont connus pour mal simuler les nuages, et étant donné leur très fort impact sur le climat (certains refroidissent la Terre en lui faisant de l’ombre ou en faisant monter la chaleur et descendre le froid durant les orages, d’autres la réchauffent en bloquant les radiations sortantes) il est plausible que le feedback de la vapeur d’eau ne soit pas positif. Si tel est le cas, nous devrions avoir jusqu’à présent un réchauffement de 0,6°C, et nos observations devraient pointer vers une augmentation d’environ 1,2°C pour la fin du siècle. Cela correspond en gros aux observations décrites plus haut. Dans l’année qui vient, les scientifiques du GIEC devront décider s’ils acceptent d’admettre que, malgré ce que leur indiquent leurs modèles informatiques complexes et invérifiables, les observations pointent maintenant vers un tiédissement climatique sans préjudice net. Au nom de tous ces pauvres gens qui se ruinent pour payer de la nourriture et de l’énergie toujours plus chères à cause du détournement du maïs pour faire du biocarburant et de la subvention des énergies renouvelables orchestrée par la carbo-cratie et le capitalisme de connivence, nous ne pouvons qu’espérer qu’ils feront le bon choix. —\nSur le web. (*) M. Ridley rédige la colonne « Mind and Matter » pour le Wall Street Journal et écrit sur les questions climatiques pour diverses publications depuis 25 ans. Sa famille loue des terres pour l’exploitation du charbon au nord de l’Angleterre, un projet qui s’achèvera dans 5 ans.\nUne précédente version de cet article est parue le 19 Décembre 2012 à la page A19 de l’édition US du Wall Street Journal, avec comme titre : Cooling Down the Fears of Climate Change. "}