{"url": "https://www.contrepoints.org/2020/08/02/213214-la-terrible-canicule-de-lete-1540", "title": "La terrible canicule… de l’été 1540 ", "author": "Par Gérard-Michel Thermeau. Emmanuel Leroy-Ladurie, Histoire humaine et comparée du climat. Vol 1 : Canicules et glaciers. XIIIe-XVIIIe s., Fayard 2004, 740 p. ", "date": "2020", "content": "L’année 1540, écrit Emmanuel Leroy-Ladurie, dans son Histoire humaine et comparée du climat, a été « formidablement xérothermique ». Ce terme d’apparence redoutable désigne simplement un climat plus chaud et plus sec. De mars à octobre cette année-là, tous les mois sont chauds et secs. Les cours d’eau sont tellement à l’étiage que l’on peut traverser le Rhin à pied. Le sherry aurait pu être inventé par la même occasion, tant le vin est chargé de sucre. Le fameux anticyclone des Açores domine en juin dans l’Europe occidentale avant d’étendre encore son emprise vers l’Europe centrale : la Suisse du centre ne reçoit pas une goutte d’eau au mois de juillet. Comme le note un ancien recteur de l’université de Cracovie qui tend à assimiler sa région à l’ensemble du globe : « sévère sécheresse à travers le monde entier » ! Mais cette chaleur abondante et sèche n’a rien d’exceptionnel au XVIe siècle : elle s’inscrit dans un « cycle tiède » de 1523 à 1562. En 1524, « l’échaudage » du mois de mai provoque une forte hausse du prix du blé, la chaleur torride favorisant l’incendie de Troyes qui détruit 1500 maisons et quelques églises. En 1545, nouveau coup de chaud et nouvelle montée du prix des céréales. C’est l’une des plus importantes crises de subsistances du siècle, et provoquée par la chaleur ! En 1556, la vendange a lieu le 1er septembre tant l’été a été brûlant ! Un curé note que « ladite sécheresse accéléra les moissons près d’un mois plus tôt que de coutume ». La moisson se révèle médiocre, en quantité mais pas en qualité. Le sire de Gouberville, qui vit dans le Cotentin, relève la brève pluie du 1er juin, la première depuis le commencement d’avril. En juillet des incendies de forêt sont signalés dans cette Normandie d’ordinaire plus humide. Ceci dit, foin de catastrophisme. Notre historien le souligne : la chaleur d’une façon générale « a plus éclairé, chauffé et stimulé, plutôt que brûlé et grillé les céréales ». Les hommes de la Renaissance trouvaient normal qu’il fasse chaud en été et redoutaient surtout les hivers doux et humides annonciateurs de récoltes mauvaises. Et la poussée glaciaire, le net refroidissement dit Petit Âge glaciaire, avait encore des répercussions bien plus dramatiques. C’est le froid plus que le chaud qui allait se révéler redoutable. Les études du grand historien, qui a su montrer combien le climat de notre belle planète n’a jamais été quelque chose de stable, restent toujours passionnantes à lire.  "}