{"url": "https://www.contrepoints.org/2017/08/11/243635-entretien-avec-yeonmi-park-rescapee-nord-coreenne", "title": "Entretien avec Yeonmi Park, rescapée de la Corée du Nord ", "author": "À lire aussi sur Contrepoints : Rescapé du camp 14, témoignage du seul homme qui se soit échappé des camps nord coréens 200 000 prisonniers dans les camps de concentration nord coréens (archives) ", "date": "2017", "content": "Cette jeune femme de 22 ans à peine est l’une des rares à avoir pu s’échapper de l’enfer nord coréen et à le dénoncer publiquement. Depuis 2014, c’est l’une des voix les plus virulentes contre le régime sanguinaire nord coréen, dernière dictature stalinienne encore en place et qui affame et opprime 25 millions d’habitants. Grâce à un ami commun installé à New York où elle vit désormais, j’ai rencontré Yeonmi Park le 19 mars avec deux autres amis. Dans le cadre, étrangement absurde, d’un salon de thé luxueux du centre de Paris. Étrangement absurde car bien peu de son (rare) témoignage sur la Corée du Nord vue de l’intérieur donne envie de sourire ou de manger… YEONMI PARK, UNE ENFANCE NORD-CORÉENNE Née en 1993 à Hyesan à l’extrême nord de la Corée du Nord, elle y grandit, avec un père fonctionnaire du Parti des Travailleurs et une mère infirmière. Elle vit la jeunesse de tout enfant nord-coréen : Elle expérimente tôt l’injustice du régime quand, pour avoir fait le commerce de métaux récupérés, son père ainsi que sa famille sont mis au ban de la société. La défiance généralisée entre chaque individu se renforce, même au sein d’une famille. Le régime nourrit un climat de peur perpétuelle du « danger impérialiste américain » pour empêcher toute émergence d’une opposition. Au point que la mère de Yeonmi Park l’élève en lui enseignant à se méfier même de la nature : Une méfiance justifiée : à 9 ans, elle doit assister à l’exécution de la mère de sa meilleure amie, « coupable » d’avoir regardé des DVD de films sud-coréens. Elle vit ces scènes ahurissantes, belles (de l’extérieur) et effrayantes à la fois, des démonstrations de masse où les enfants rejouent des tableaux géants de l’histoire officielle. Des tableaux joués par plusieurs milliers d’enfants parfaitement synchronisés, mais « où celui que se trompe meurt. » Et la jeune femme de parler d’un « camarade mort parce qu’il n’a pas pu dire à ses professeurs qu’il était malade et ne pouvait pas participer ». L’EXIL DE LA CORÉE DU NORD VERS LA CHINE La situation familiale empire alors que la politique économique absurde du régime plonge le pays dans des famines à répétition. Le printemps est la saison de la mort car c’est la fin des réserves de nourriture : La situation familiale devient si précaire que, peu après la libération de son père des camps de travaux forcés, tenter de s’enfuir, dans l’illégalité la plus complète, devient la seule option : C’est la faim et la volonté de survivre qui les fait fuir, pas l’envie de retrouver un monde extérieur que personne ne peut connaître de l’intérieur du « royaume-ermite », qui bloque toute communication avec le reste du monde. Seul contact avec l’extérieur, quelques téléphones chinois arrivent à traverser la frontière et permettent de capter légèrement le réseau chinois avec de gros risques. Avec sa mère, elle parvient à passer clandestinement cette frontière en 2007, au prix de lourds sacrifices : La découverte de la civilisation en Chine est une redécouverte de tout : LA VIE APRÈS L’EXIL Mais la Chine est aussi un allié proche de la Corée du Nord, et être repéré par les autorités en Chine, c’est être renvoyé en Corée du Nord de façon quasi-certaine, pour y être emprisonné, interné ou exécuté. En 2009, elle fuit donc la Chine avec sa mère, en passant par la Mongolie et le désert de Gobi grâce à des missionnaires chrétiens et des militants des droits de l’Homme. Les deux femmes arrivent enfin en Corée du Sud en avril 2009, où elles vivent de petits boulots de serveuse ou de vendeuse, pendant que Yeonmi Park étudie en même temps à l’université de Séoul. En 2014 à Séoul elle retrouve sa sœur, qui avait tenté de fuir en même temps que les deux femmes et peu avant son père. La défection d’une femme étant jugée moins importante que celle d’un homme, celui-ci avait pu organiser sa fuite après elles. La lecture de La Ferme des animaux de George Orwell la pousse à agir et dénoncer le régime qu’elle a fui, ce qu’elle fait dans des conférences comme le One Young World à Dublin en 2014, vu sur YouTube deux millions de fois :  Une dénonciation publique des exactions du régime qui lui a valu des menaces de la Corée du Nord, comme des pressions sur les membres de sa famille restés sur place et exhibés par le régime sur YouTube comme instrument de pression. QUELLE VOIE POUR LA CORÉE DU NORD ? Malgré tout ce qu’elle a vécu, elle garde une volonté et une foi communicative en un avenir meilleur, au fondement de son engagement pour les droits de l’Homme. Installée à New York désormais, elle étudie à Columbia grâce à une bourse. Que veut-elle faire ensuite ? Continuer à aider à faire tomber le régime, mais ne pas en faire son métier ou créer une organisation, mais avoir une carrière, vivre tout simplement, comme le titre de son livre Je voulais juste vivre. Pour elles les Occidentaux qui veulent aller en Corée du Nord font une grave erreur morale et servent la communication du régime tout en l’aidant financièrement à survivre. Comme les idiots utiles de l’URSS, ils ne voient que ce que le régime veut leur montrer. Agir pour le pays peut se faire selon elle en aidant les Nord-Coréens à s’échapper, ainsi qu’en donnant aux habitants restés là bas des moyens de connaître la réalité d’un monde qu’on leur cache. Voilà qui restera surtout pour moi un témoignage saisissant, difficile à restituer complètement par écrit, mais que son livre traduit en français permet de découvrir et qui rappelle aussi ce pourquoi, en tant que libéraux, nous nous battons au quotidien.  À lire aussi sur Contrepoints : Cet entretien a été publié une première fois en 2016. "}