{"url": "https://www.contrepoints.org/2012/03/23/74287-letat-ne-cree-aucune-richesse-il-en-detruit", "title": "L’État ne crée aucune richesse, il en détruit ", "author": "Pour pouvoir dépenser, l’État doit se financer. Et d’où l’argent provient-il donc sinon de la poche des contribuables ? À chaque dépense correspond une somme équivalente que vous et moi ne pouvons plus dépenser. L’État ne crée aucune richesse, au mieux il redistribue celle qui existe déjà avec une bonne dose de gaspillage. Par Nathalie Elgrably-Levy. ", "date": "2012", "content": "Par Nathalie Elgrably-Levy.\nArticle publié en collaboration avec l’Institut Économique de Montréal. Selon l’adage, il ne faut pas juger un livre à sa couverture. Ajoutons également qu’on ne doit pas juger un budget aux formules racoleuses qu’il contient. Le ministre des Finances, Raymond Bachand, avait annoncé un budget orienté vers la création de richesse. À en juger par les mesures adoptées, il ignore manifestement les moyens d’y parvenir. Certes, le budget renferme une série de dépenses: 1,3 G$ pour « favoriser l’essor de nos entreprises »; 2,7 G$ pour le nouveau plan d’action pour les changements climatiques; 165 M$ d’investissements publics additionnels au cours des cinq prochaines années pour déployer le Plan Nord; 170 M$ pour la création du Fonds Valorisation Bois; 100 M$ pour le développement des technologies propres; etc. Ne croyez surtout pas que pareilles dépenses génèrent de la richesse. Voilà des décennies que l’État québécois annonce une multitude de programmes pour assurer notre prospérité. Or, de 1981 à 2010, le Québec a enregistré l’une des plus faibles croissances du niveau de vie des pays de l’OCDE. La raison est simple : pour pouvoir dépenser, l’État doit se financer. Et d’où l’argent provient-il donc sinon de la poche des contribuables ? À chaque dollar dépensé par Québec correspond une somme équivalente que vous et moi ne pouvons plus dépenser. On prend à Pierre pour donner à Paul. L’État ne crée aucune richesse, au mieux il redistribue celle qui existe déjà (avec une bonne dose de gaspillage). En revanche, une société s’enrichit lorsque sa capacité à produire des biens et services augmente et que le revenu par habitant est en croissance. Pour cela, il faut permettre à l’entrepreneuriat de s’épanouir, lequel réalisera des investissements et créera des emplois. Or, le Québec est l’une des provinces qui comptent le moins d’entreprises par millier d’habitants et l’une des plus faibles croissances de l’emploi dans le secteur privé. Si le Québec fait piètre figure, c’est parce que notre classe politique ignore depuis longtemps l’élément central du développement économique: les incitations ! On n’accepte de prendre des risques, d’investir son temps, ses énergies et son argent que si on a bon espoir de voir nos efforts récompensés. Or, entre les multiples taxes sur la masse salariale, le cadre juridique à l’avantage des syndicats, la paperasserie nécessaire pour se conformer aux multiples règlements et le fardeau fiscal, il y a de quoi décourager bon nombre d’entrepreneurs de bonne volonté. Malgré tout, le ministre Bachand en rajoute avec une mesure assassine qui obligera toute entreprise qui compte cinq employés ou plus à offrir un régime d’épargne-retraite à partir de 2015. Actuellement, 51 % des entreprises québécoises comptent moins de cinq employés. À elle seule, elle semble inoffensive, mais il s’agit d’une brique supplémentaire dans l’édifice de la paperasserie. Combien d’entreprises renonceront à embaucher un cinquième travailleur pour éviter la tracasserie occasionnée par cette nouvelle mesure ? Combien d’entre elles remercieront leur cinquième travailleur pour se soustraire à cette nouvelle obligation ? Est-ce ainsi que le ministre entend créer de la richesse ? M. Bachand a assurément « les deux mains sur le volant », mais il nous conduit tout droit vers le précipice ! — Sur le web "}