{"url": "https://www.contrepoints.org/2021/08/31/404227-ou-sarretera-la-folie-de-lecologie-politique", "title": "Où s’arrêtera la folie de l’écologie politique ? ", "author": "Par Philippe Charlez. ", "date": "2021", "content": "Depuis leurs élections remarquées à plusieurs grandes municipalités françaises, les nouveaux maires écologistes avaient à la fois fait rire et pleurer. Grégory Doucet, maire de Lyon, s’était attaqué au Tour de France, Pierre Humic maire de Bordeaux aux arbres de Noël et Léonore Moncond’huy maire de Poitiers… aux rêves des enfants. La primaire EELV prévue en septembre devrait donner lieu à une surenchère de propositions délirantes sauf peut-être de la part du raisonnable Yannick Jadot dont on comprend de moins en moins comment il peut encore s’accommoder d’une telle folie collective. Son ex-collègue François de Rugy l’avait parfaitement compris avant la dernière présidentielle. LA FOLIE DÉCROISSANTISTE L’ancienne ministre de François Hollande Delphine Batho a fait du décroissantisme sa marque de fabrique. Selon elle : Je l’invite à relire dans le détail les écrits des décroissantistes assumés comme le politologue Philippe Ariès, l’économiste Serge Latouche, l’écrivain Pierre Rahbi ou l’ancien diplomate Majid Rahnema. Concaténant trois filiations (l’écologisme, le marxisme et l’anarchisme), le décroissantisme promeut une nouvelle société « décolonisant l’imaginaire économique et productif ». Reprenant l’idéologie du prêtre philosophe viennois Ivan Illich, il prône un retour à une société vernaculaire primitive rejetant en masse les principaux vecteurs de développement. Ainsi, accroître l’espérance de vie ou réduire la mortalité infantile deviennent pour les décroissantistes des contre-objectifs. La pauvreté absolue est finalement leur seul menu ! Sandrine Rousseau défend pour sa part « l’éco-féministe », un concept révolutionnaire (selon elle !) : LE DÉMON CAPITALISTE Derrière ces considérations apparemment absurdes et assimilant des causes sans aucun rapport on retrouve pourtant tous les ingrédients du climato-gauchisme : le dessein n’est en rien de résoudre de façon rationnelle la problématique climatique mais de faire la peau de la société de croissance et de son démon capitaliste. Mais la palme revient probablement à l’édile de Grenoble Éric Piolle qui, en dehors d’un « ISF climatique », propose ni plus ni moins qu’une collectivisation de l’agriculture française en créant sur fonds publics Le candidat veut Une démarche qui n’est pas sans rappeler la collectivisation de l’agriculture soviétique des années 1930. Au nom de l’idéal marxiste, Staline élimina en 1932 une classe de paysans aisés et performants surnommés « koulaks » et les transforma en une classe unique d’agriculteurs au sein de grandes fermes d’état collectives : les « kolkhozes ». La dékoulakisation s’accompagna de violentes réquisitions surtout après la promulgation de la « loi des épis » légitimant l’exécution de milliers de citoyens soviétiques. La terreur et la terrible famine qui s’ensuivirent firent 8 millions de morts. Les rescapés tentèrent d’émigrer en masse vers les villes, laissant leurs champs en jachère. L’agriculture soviétique ne s’en est jamais remis. Par suite des résultats catastrophiques de la collectivisation, l’URSS, qui « nourrissait de son pain la moitié de la planète » devint l’un des plus gros importateurs mondiaux de denrées alimentaires. La collectivisation a détruit à tout jamais le remarquable savoir-faire agricole des koulaks. REMETTRE LE MARXISME EN SELLE Le dessein des différents candidats verts est finalement convergent et sans surprise : remettre le marxisme au goût du jour. Ne faisant plus recette auprès des classes populaires qui ont glissé vers le Rassemblement national il est instrumentalisé au nom de causes davantage porteuses : climat, féminisme, racisme. Les écologistes politiques ne cherchent en rien à résoudre la problématique climatique. Comme les marxistes d’antan leur unique obsession est l’égalitarisme. Fort heureusement très divisée, la gauche purgée des sociaux-démocrates a peu de chances d’accéder au pouvoir. Mais elle représente plus que jamais un risque majeur pour la France. Contrairement aux apparences le cancer français n’est pas islamique mais gauchiste. "}