{"url": "https://www.contrepoints.org/2016/07/14/260331-lavenir-marche-de-lelectricite", "title": "Le marché de l’électricité est-il obsolète ? ", "author": "Par Jean-François Raux. UN MODÈLE QUI NE MARCHE PAS MARCHÉ SOUS PERFUSION LE PROBLÈME CLIMATIQUE Jean-François Raux est ancien délégué général de l’UFE (Union Française de l’électricité). ", "date": "2016", "content": "Dans différentes rubriques parues dans le journal La tribune deux économistes (Claude Crampes et Thomas-Olivier Léautier), de la réputée TSE de Jean Tirole, ont mis en cause les prises de position des grands électriciens européens, notamment en faveur du marché de capacité. Selon eux la solution résiderait dans un marché de l’électricité hyper spot, rendant la demande aussi flexible que la production d’ENR, avenir de la transition énergétique. Tout local, tout décentralisé, le système électrique serait en train de se désintégrer, rendant caduc le business model des grands électriciens qui passeraient à côté des grandes révolutions en cours : stockage, digitalisation, régionalisation… Qu’en est-il ? Commençons par un petit clin d’œil humoristique, mais révélateur : il a fallu que nos deux professeurs aillent en Nouvelle-Zélande pour trouver un marché qui colle avec leur critère de jugement : « l’organisation du marché de gros est conforme aux meilleures pratiques suggérées par les recherches académiques sur l’énergie ». Précisons que la Nouvelle-Zélande est une île dont l’électricité est d’origine hydraulique, sans interconnexion ; une petite Europe ? UN MODÈLE QUI NE MARCHE PAS Mais ce modèle conforme aux canons universitaires ne fonctionne pas : aux USA, en Europe, cela fait plus de 20 ans que l’on cherche la bonne organisation du marché de l’électricité et, plus généralement, une voie plus efficace et peu coûteuse pour dé-carboner l’économie. Au-delà de cet exemple exotique, que font Crampes et Léautier du fait que beaucoup de pays, en Europe, aux USA… trouvent ces canons académiques inopérants ? Ils les critiquent et cherchent désespérément à les corriger ? Comme beaucoup d’économistes un peu idéologues, Crampes et Léautier défendent une thèse simple : si le modèle ne marche pas, c’est qu’il est mal appliqué ; donc, renforçons le modèle et son application ! Évident mon cher Watson ! Quelques praticiens, et en particulier l’UFE en association avec son homologue allemand BDEW, se sont posés néanmoins la question : à quelle condition cela pourrait-il fonctionner ? Ils ont fait le travail de recherche incombant normalement aux universitaires, avec l’aide d’un bureau d’études ARTELYS, connu pour ses capacités en modélisation. L’étude a porté sur deux marchés lourds : la France et l’Allemagne. Les résultats détaillés de l’étude sont sans appel. Ils montrent que dans l’organisation du marché actuel, corrigé de ses défauts (sans plafonnement de prix : prix spots pouvant grimper au-delà de 3000€ ; sans surcapacités), un investisseur dans un moyen de production non subventionné, a une espérance extrêmement faible (au sens statistique et économique du terme) de rentabiliser son investissement. Les primes de risques demandées par les marchés financiers sont alors très élevées. C’est pourquoi il n’y a pas d’accès au capital à des conditions raisonnables sans mécanismes de type obligation d’achat pour les ENR ou de Contrat pour Différence pour le nucléaire en Angleterre. Actuellement, les seuls investissements qui se font en Europe sont réalisés dans les ENR, car la vanne des subventions publiques est ouverte et permet de diminuer fortement le risque, donc le coût du capital. On est plus dans la création de rentes économiques que d’investissements industriels. MARCHÉ SOUS PERFUSION Il est alors légitime, comme le disait un parlementaire dans un rapport de la commission d’enquête sur les prix de l’électricité (mars 2015), de se poser la question suivante : « un marché dans lequel plus aucun investissement ne peut se faire sans le soutien de la puissance publique, peut-il être encore qualifié de marché ? » ? C’est la question qu’auraient dû se poser les membres de la TSE. Or, pour faire court, ils accusent les électriciens qui cherchent une solution à leur problème de rentabilité sans subvention, de vouloir fausser le marché avec le marché de capacité ! Comprenez bien : en fait, de ne pas respecter les canons autoproclamés par les universitaires ! Et ils ne voient pas qu’en fait les premiers coupables d’avoir faussé le marché ce sont les États (Allemagne, massivement ; France, largement) et l’Europe avec son 3X20 mal conçu. Ils ont développé à coups de subventions massives des surcapacités sous forme d’ENR, inutiles pour faire face à la demande et sans presque aucun résultat sur les émissions de CO2. En effet, les ENR se sont développées en Europe au détriment du gaz1 et du nucléaire, en laissant inchangée, ou presque, la part de la production au charbon et au lignite ! Les immenses coûts échoués dans les centrales au gaz supportés par les électriciens européens sont dus à cela : l’Allemagne et l’Europe ont préféré réduire la dépendance au gaz russe plutôt que de réduire la dépendance au charbon. D’où la très grande faiblesse du prix du C02 en Europe qui arrangeait la stratégie allemande de sortie du gaz. Avec ces surcapacités massives, les prix de gros se sont évidemment effondrés et les problèmes de rentabilité des moyens de production non subventionnés se sont accrus. Alors effectivement, la seule vraie concurrence qui s’est développée depuis plus de cinq ans, c’est celle devant les guichets publics qui permettent d’accéder aux subventions ! Au lieu d’un marché de l’énergie, on a créé une économie de guichet ! Pour Crampes et Léautier, ce n’est pas l’incohérence des politiques publiques qui est en cause, mais l’aveuglement des électriciens attachés à leur modèle historique. Notons quand même, qu’en attendant ce monde merveilleux issu de la transition, ce sont eux, les électriciens, qui garantissent, in fine et encore pour quelques dizaines d’années, la sécurité d’approvisionnement de l’économie en électricité : comme tout industriel, ils ne peuvent le faire durablement à perte ! Comme cette question de la sécurité d’approvisionnement est gênante pour nos économistes, ceux-ci sont prêts à l’ignorer au nom de la flexibilité demande / offre et d’un nouveau business model local, numérique…! Alors, problème de la poule et de l’œuf ? Non, énorme erreur sur les liens de causalité. Nous ne sommes pas loin de la pensée magique où les faits sont priés d’entrer dans les catégories de la théorie. À partir de là, tous les raisonnements sur la transition énergétique sont faux. Ne polémiquons pas davantage, et revenons à l’essentiel. Il peut se résumer de manière simple. VOIR À LONG TERME La transition énergétique est un problème de long terme. Il faut de dix à trente ans pour adapter un parc de production d’électricité, il faut de 20 à 40 ans pour adapter un parc de consommation (industrie, bâtiment, transport). C’est une évidence. Il y a deux manières de piloter cette transition. La première, c’est par la norme et le règlement, par des choix et des subventions publiques. C’est ce qui se passe depuis 10 à 15 ans, en gros depuis le Grenelle de l’Environnement et les 3X20 de l’Europe. C’est inefficace, car cela bloque l’innovation technologique, mais privilégie celle dans la course à la subvention. C’est coûteux (il n’y a plus d’argent public) et le citoyen paye cher les subventions. Sur une dizaine d’années, la CSPE est passée de 3€ / MWh à plus de 20 €, en France. En Allemagne l’EEG atteint 70€ /MWh. Il faut donc rapidement supprimer les subventions de toutes formes dans l’énergie pour des raisons à la fois économique et climatique ! L’autre solution c’est le marché, si peu aimé des Français qu’on en supprime l’enseignement économique au lycée. Il s’agit sur le long terme de mettre en situation les acteurs économiques (Industrie, entreprises tertiaires, ménages, collectivités, transporteurs, producteurs d’électricité…) de choisir les meilleures technologies bas-carbone dans toutes les décisions d’investissement, d’équipement. Pour l’électricité, on peut ajouter un critère : les technologies qui, à service rendu égal, appellent le moins de puissance (exemple : les leds dans l’éclairage). Il doit se passer dans l’énergie ce qui s’est passé dans l’informatique et les télécoms : ce sont les innovations technologiques qui ont fait le marché et c’est le marché, pas l’État ou les collectivités locales qui ont permis aux innovateurs d’investir et de vendre. Et c’est la concurrence qui a fait la sélection des innovations, pas l’administration ou les ONG vertes. Allons plus loin ; qu’elle serait une bonne organisation du marché de l’électricité, d’un point de vue pragmatique, mais solide sur le plan des fondamentaux du système électrique ? Sur le long terme (l’énergie est un cycle industriel long), la question centrale est d’organiser un marché de l’électricité qui, à l’investissement, permette une juste (fair en anglais) compétition entre toutes les technologies matures2 et bas carbone3 de production, d’utilisation, et de stockage de l’électricité, sans subventions, sans garantie d’achat de l’énergie produite et / ou de la rentabilité de l’investissement. Comme on l’a vu, c’est cette dimension LT / Puissance qui manque actuellement, puisque sans subventions, aucune ENR, notamment, ne se développerait. Puisque l’on parle d’équipement, il est logique de raisonner en puissance4, caractéristique du dimensionnement des équipements : d’où l’idée d’un marché de capacité ou de la puissance, seul capable de garantir : 1/ une compétition à l’investissement entre technologies, favoriser l’innovation, la créativité 2/ l’adéquation de l’offre à la demande à long terme dans une industrie où la durée de vie des équipements (production, stockage) va de 20 à 60 ans. Cette solution « marché de la puissance » intègre deux contraintes : l’importance des coûts fixes dans l’électricité (les ENR sont plus capitalistiques que le nucléaire) et la nécessité de la concurrence pour favoriser l’innovation. Les Anglais, toujours pragmatiques, ont constaté l’échec des solutions «energy only5 » et organisent un marché centralisé et compétitif de la puissance. C’est aussi ce type de marché qui va permettre de développer du stockage sous différentes formes, car pour le stockage, la question des coûts fixes est aussi essentielle. Ce marché permettra aussi de rentabiliser l’investissement dans des équipements de consommation de l’énergie qui appellent moins de puissance, donc consomment moins d’énergie à service rendu égal. C’est ce que n’ont pas vu nos universitaires. La question de fond, la question « mère » en électricité, c’est la puissance appelée pour un usage donné. Elle se gère surtout au niveau de l’investissement. Sur le court terme, un marché de l’énergie (du Kwh), permettra d’ajuster de manière fine offre et demande en fonction de divers aléas. Rien de nouveau de ce côté-là sauf que la digitalisation permettra d’être plus performant qu’actuellement. Une certitude demeure liée à l’étude évoquée : plus ce marché du KWh est à court terme, thèse de Crampes et Léautier, moins il est apte à financer les investissements à long terme. Il faut un « transformateur CT/LT » qui s’appelle subvention ou garantie publique. Tous les universitaires sont obnubilés par la question de l’intermittence des ENR donc par celle de la flexibilité de la demande à court terme ! Là n’est pas l’essentiel si le stockage se développe avec un bon marché de la puissance. LE PROBLÈME CLIMATIQUE Mais n’oublions pas que notre problème majeur actuellement est climatique. C’est aussi un problème de santé publique : le nombre de morts dus à la pollution par le charbon et le pétrole commence à être évoqué, plusieurs dizaines de milliers par an. Or, compte tenu du bas coût des fossiles, ce sont les technologies charbon qui sont les moins chères donc les plus compétitives.  Pour réduire les émissions de CO2, il faut réduire l’usage des énergies fossiles : pétrole, charbon (le gaz est moins polluant). Pour préserver un fonctionnement de marché, il faut donc un prix du CO2 croissant pour recaler, à l’investissement, la compétitivité relative des différentes technologies en faveur des moins émettrices de CO2. Et donc la compétitivité des technologies électriques bas carbone (hydraulique, nucléaire, solaire, éolien), par rapport aux technologies fossiles. La Suède l’a fait et a réussi. C’est le seul moyen pour inciter aux solutions bas-carbone. Bien sûr, cette approche aura des conséquences au niveau de la demande d’électricité en Europe : le relais du charbon et du pétrole européen devra être pris par la biomasse et l’électricité, à 60/40 ou 40/60. Donc la demande d’électricité est appelée à croître en Europe, à LT, si l’on veut dé-carboner sans sacrifier la croissance. Et cela, même en améliorant l’intensité énergétique. Alors que pour Crampes et Léautier, « la demande d’électricité européenne est probablement quasiment constante pour les 10 prochaines années ». Ici encore, désaccord stratégique majeur. Enfin, il est évident que l’organisation du marché doit être indépendante du business model, et doit en faciliter l’évolution à long terme en fonction de l’évolution des technologies. Tous les professionnels sont convaincus que le système électrique, qui va prendre d’autant plus d’importance dans l’économie que le charbon et le pétrole disparaîtront, va profondément évoluer selon quatre axes : Dans une économie décarbonée en croissance, le 100% ENR est un rêve à horizon de 2050. Les USA, la Chine, l’Inde envisagent des mix décarbonés combinant Hydraulique, Solaire, Éolien, Nucléaire. Il faut lire les déclarations du secrétaire d’État à l’énergie américain, Ernest Moniz, elles sont passionnantes ! Après l’écume passagère du Tout-ENR et du tout local dans une économie en rétrécissement (décroissance), ce sont ces quelques orientations lourdes qui se font actuellement jour dans les grandes économies qui envisagent sereinement de continuer à se développer en ne pénalisant plus le climat grâce à un vecteur énergétique décarboné : l’électricité. Il y a là un champ prospectif immense à explorer et à modéliser sérieusement. Il serait souhaitable que les universitaires se saisissent de ces questions, au-delà de la guerre picrocholine entre « marché energy only » et marché de capacité, ou des mantras sur « demain, tout sera local, avec les TEPOS ». S’ils ne travaillent pas de manière ouverte et non partisane, donc prospective, on en restera à des querelles de chapelle. Rappelons que, déjà dans les années 1950 et 1960, Pierre Massé et Marcel Boiteux, hommes d’entreprise, ont fondé l’économie de l’électricité, car ils n’avaient pas trouvé de réponse appropriée dans les milieux universitaires…   "}