{"url": "https://www.contrepoints.org/2020/12/24/387218-macron-offre-un-etat-durgence-sanitaire-eternel-pour-noel", "title": "Macron offre un état d’urgence sanitaire éternel pour Noël ! ", "author": "Par Nathalie MP Meyer. ", "date": "2020", "content": "Chers lecteurs, voici venu pour moi le moment d’afficher ma traditionnelle crèche de blog et de vous souhaiter du fond du cœur un très Joyeux Noël 2020. Malgré les restrictions et la morosité ambiante, j’espère que ce sera pour vous l’occasion d’échanges joyeux et chaleureux en famille ! Pour ma part, je compte faire le vide politique dans ma tête et oublier pour un temps les nombreux tourments de notre actualité. Mais au moment où j’écris ceci, j’ai cependant le cœur lourd car pour Noël, Emmanuel Macron a décidé de nous offrir un état d’urgence sanitaire éternel. Quelle immonde trahison ! On commençait à se dire qu’avec l’apparition de plusieurs vaccins anti-Covid prometteurs, l’année 2021 signifierait peut-être le retour très attendu à une vie sanitaire, politique, économique et sociale à peu près normale. Mais tout montre hélas que ce sera une vie à peu près normale au sens où on l’entend dans la France d’Emmanuel Macron. SOUVENEZ-VOUS, IL Y A UN AN… Il y a un an, en décembre 2019, il n’était pas encore question de Coronavirus, ni de masques, ni de gel, ni de confinement, ni de couvre-feux, ni d’état urgence sanitaire, ni de mise à l’arrêt administrative de l’économie, ni d’installation de la grande roue de Lille… sans public. Mais le pays était déjà sens dessus dessous et la SNCF était une fois de plus en grève à la veille des vacances de Noël pour protester contre la réforme des retraites concoctée par le gouvernement. Quant au gouvernement de l’époque, au-delà de la mesure de fin des régimes spéciaux qui avait motivé le grève – et qui était effectivement souhaitable – il cherchait alors à parachever la collectivisation complète de notre système de retraite en faisant main basse sur les réserves excédentaires des régimes autonomes des pharmaciens, des avocats, etc. Le président de la République Emmanuel Macron avait d’ailleurs déjà prouvé mille fois auparavant qu’il n’avait rien d’un grand libéral sur le plan économique – sauf dans la vision hallucinée d’un Jean-Luc Mélenchon ou d’un syndicaliste de la CGT. Et il avait prouvé mille fois de plus qu’il méprisait les libertés civiles tout en se gargarisant de discours sur la France des Lumières qui ne renoncera jamais aux caricatures. Belle hypocrisie. MACRON ET LES RESTRICTIONS DE LIBERTÉS EN CASCADES Que vaut l’hommage à Samuel Paty, cet enseignant décapité pour avoir utilisé des caricatures du prophète Mahomet dans un cours sur la liberté d’expression, si par ailleurs tout est organisé pour réduire petit à petit et bien souvent sans trop le dire, les degrés de liberté des citoyens dans l’ensemble de leur vie quotidienne ? Il ne vaut rien. Or dès octobre 2017, soit quelques mois à peine après son accession au pouvoir, Emmanuel Macron « mettait fin » à l’état d’urgence instauré par François Hollande en novembre 2015 après les attentats terroristes du Bataclan… en intégrant ses dispositions les plus caractéristiques dans le droit commun ! Dès ce moment, l’orientation du quinquennat était claire : l’État d’abord, les citoyens ensuite. Nous avons donc eu droit à une véritable déferlante de restrictions des libertés individuelles : d’abord la loi contre les fake news (2018), puis la loi anti-casseurs  (2019) heureusement censurée par le Conseil constitutionnel, puis la création du Conseil de déontologie journalistique (2019), puis la loi Avia contre la haine en ligne (avril 2020), heureusement retoquée elle aussi par le Conseil constitutionnel, puis le vote contrarié sur la prolongation de l’état d’urgence sanitaire (4 novembre 2020). Avec les textes en préparation tels que le projet de loi contre les séparatismes, il est question de réduire la liberté scolaire et de réintroduire des éléments de la loi Avia contre la haine en ligne, et avec le projet de loi de sécurité globale, il est question d’interdire la diffusion d’images des forces de l’ordre dans l’exercice de leurs fonctions au mépris de la liberté de la presse et de la liberté d’informer (le fameux article 24). MACRON, UN PAS DE PLUS VERS TOUJOURS MOINS DE LIBERTÉS Et maintenant, Emmanuel Macron fait un pas de plus, un pas de trop, dans sa conception liberticide des libertés : via son Premier ministre Jean Castex, il a déposé avant-hier en fin de journée un projet de loi en procédure accélérée « instituant un régime pérenne de gestion des urgences sanitaires ». Autrement dit, comme pour l’état d’urgence tout court, il est question d’intégrer l’état d’urgence sanitaire dans le droit commun. Il fallait s’y attendre, c’est la méthode Macron. Dans un État libéral comme celui qu’Emmanuel Macron prétend défendre contre les pulsions illibérales de certains pays, la maîtrise médicale prévisible de la pandémie grâce aux vaccins commanderait une seule action : la fin pure et simple de l’état d’urgence sanitaire qui autorise le gouvernement à prendre pratiquement toutes les mesures de restriction qu’il souhaite en matière de déplacements des personnes, activités des entreprises, réquisitions de biens et services et fixation des prix. Mais comme l’écrivait Margot Arold hier dans Contrepoints, ce ne sera pas le cas : Le stade du « libérer-protéger » autour duquel s’articulait la théorie politique d’Emmanuel Macron à ses débuts est largement dépassé. Il s’agit dorénavant de tout fossiliser – les individus, les idées, les initiatives, pour accroître le pouvoir des hommes de gouvernement de « faire notre bien » malgré nous, alors même qu’on sait par expérience historique que ce genre de pouvoir ne génère que malheur, pauvreté, corruption et coercition. On peut se moquer des leaders populistes friands d’autoritarisme inlassablement dénoncés par notre Président – dénoncés à raison d’ailleurs – nous avons clairement le même à la maison.  À notre tour maintenant de dénoncer sa dérive liberticide de plus en plus voyante et systémique et d’affirmer que rien, ni la gestion de la pandémie, ni la gestion du terrorisme, ni aucune gestion de quoi que ce soit, n’exige de soumettre nos vies quotidiennes à un état d’exception perpétuel. La recherche du bonheur est notre affaire, pas celle de nos gouvernants. Au lieu d’inscrire le climat dans l’article I de la Constitution par pur racolage démagogique, c’est cela qu’il faudrait réaffirmer au fronton de nos institutions politiques. — Sur le web "}