{"url": "https://www.contrepoints.org/2011/07/07/33996-paul-krugman-continue-de-divaguer", "title": "Paul Krugman continue de divaguer ", "author": "", "date": "2011", "content": "Dans deux billets publiés récemment (ici et ici), Paul Krugman nous dit que « l’argent n’est pas un problème ». Les entreprises américaines génèrent d’excellents flux monétaires et leur bilan est généralement en bonne santé, avec beaucoup d’encaisse. Elles ont donc les fonds nécessaires pour investir. Pourtant celles-ci n’investissent pas autant qu’elles ne le pourraient selon lui, ce qui nuit à l’emploi. Selon Krugman, la raison pour laquelle les entreprises n’investissent pas est parce qu’il n’y a pas suffisamment de Demande agrégée. Ainsi, même si on augmente les impôts des entreprises, cela n’aura pas d’impact négatif sur l’investissement puisque les entreprises ont beaucoup de liquidités. Par ailleurs, selon la logique keynésienne, le gouvernement pourrait dépenser ces revenus de taxation et générer de la croissance économique (sic) grâce au fameux multiplicateur, car les dépenses du gouvernement feraient augmenter la Demande. Revenons sur terre si vous le voulez bien. Ce que Krugman néglige de mentionner est qu’en diminuant la marge de profit net des entreprises, les impôts font diminuer les rendements sur les investissements, ce qui décourage ceux-ci. Avoir l’argent est une chose, mais il faut quand même considérer le rendement sur un investissement. Allons-y d’un exemple chiffré : Supposons qu’un investissement de $150.000 vous permettrait de réduire vos coûts variables de 5%, ce qui représente une somme avant impôts de $22.000. À un taux d’imposition de 25%, vous obtiendriez un rendement de 11% sur cet investissement (plutôt intéressant). Mais supposons que les taxes et impôts sont augmentés à 40% pour rayer les déficits des gouvernements fédéral, étatique et municipal, ce rendement chuterait à 8,8%. Pour une petite entreprise, ça fait une grosse différence. Il serait bien plus prudent de garder ce précieux $150.000 en réserve au cas où une autre crise financière surviendrait, ce qui est probable vu le système bancaire américain à réserves fractionnaires et les politiques monétaires inflationnistes de la banque centrale. Le graphique suivant provient d’un billet de Krugman lui-même. Ce qui s’est passé est que les entreprises ont réduit leurs effectifs durant la récession, ce qui leur a permis d’améliorer leurs marges de profits. On peut voir ici que leurs flux monétaires (CNCF) se sont conséquemment améliorés et que par la suite, l’investissement (PNFI) a pu reprendre. En effet, les profits précèdent généralement les investissements. Quel genre d’investissement fait-on dans une conjoncture économique morose? Des investissements qui permettront d’améliorer la productivité et de diminuer les coûts de production, ce qui permet d’améliorer encore plus les profits. Quel est l’impact sur l’emploi? Le second graphique ci-bas montre qu’au début de 2010, soit quelques mois après la reprise de l’investissement, l’emploi s’est mis à reprendre du mieux. La leçon : les impôts découragent l’investissement et, par conséquent, nuisent à la reprise économique et à l’emploi.   Ceci étant dit, l’histoire ne se termine pas là. Par une heureuse coïncidence, le Mises Institute a publié un excellent article rédigé par un dénommé Fred Buzzeo, un entrepreneur, qui nous donne une tout autre perspective de la situation que le nobélisé barbu dans sa tour d’ivoire. Aux États-Unis comme ailleurs, les petites entreprises génèrent la majorité des emplois (mais les salaires y sont généralement plus bas que dans les grandes entreprises). Dans le creux de la récession en 2009, 60% des pertes d’emploi s’étaient produites dans des petites entreprises. Au cours des 15 dernières années, les petites entreprises ont produit 64% des nouveaux emplois nets aux États-Unis. Elles génèrent plus de la moitié du PIB privé excluant l’agriculture et plus de 30% de la valeur des exportations. Il est clair que la reprise économique est tributaire du sort des petites entreprises. Les petites entreprises font présentement face à beaucoup d’incertitudes engendrées par l’État : Selon Raymond J. Keating, économiste en chef pour le Small Business and Entrepreneurship Council: Selon la gouverneure de la Federal Reserve Elizabeth Duke, sept petits entrepreneurs sur dix utilisent leur épargne personnelle pour démarrer leur entreprise. Ils n’ont pas la chance d’être « too-big-to-fail » et de recevoir une injection de liquidité lorsque les choses tournent mal. En revanche, si les choses tournent bien, une part importante des gains pourraient s’évaporer en impôts ou encore leur modèle d’affaires pourrait être ruiné par une nouvelle règlementation contraignante. En revanche, les grandes entreprises sont favorisées par les plans de relance, les sauvetage et sont mieux outillées pour gérer une règlementation de plus en contraignante. Elles ont donc un avantage compétitif sur les PMEs. (voir ceci) En raison des grandes incertitudes citées précédemment, les petits entrepreneurs restent sur les lignes de côté car la plupart des investissements ne pourraient pas en valoir la peine. Quant à la règlementation, selon des économistes de l’Université Lafayette, les entreprises de moins de 19 employés doivent débourser en moyenne $10.585 par travailleur pour se conformer aux règlements du gouvernement fédéral uniquement. Et qu’en est-il des banques? Celles-ci ont beau avoir d’énormes réserves excédentaires grâce aux plans de sauvetage de la Fed, elles ne prêtent pas beaucoup aux petites entreprises présentement. Les prêts aux petites entreprises n’ont jamais été aussi bas depuis 2008. Dans un autre post, Krugman revient sur le concept de trappe à liquidité comme suit: Cela sonne très faux n’est-ce pas? En effet, l’inflation demeure faible et les taux d’intérêt n’ont pas augmenté, car l’économie est encore déprimée parce que les prescriptions keynésiennes vantées par Krugman n’ont pas fonctionné! Pas de quoi se lancer des fleurs…mais Krugman lui n’hésite pas à le faire. Conclusion : Si l’investissement est plus faible qu’il ne devrait l’être pour relancer l’emploi, ce n’est pas parce la Demande agrégée est trop faible, mais parce que les actions du gouvernement engendrent une grande incertitude qui mine le climat des affaires pour les petites entreprises américaines. Selon un sondage réalisé auprès des petites entreprises américaines par la National Federation of Independent Business (cité par Krugman dans un billet passé), 35% des entreprises mentionnent que le plus gros problème auquel elles font face est la règlementation gouvernementale et les taxes/impôts. Le rapport mentionne notamment que les propriétaires d’entreprises sont inquiets des déficits gouvernementaux et des politiques économiques incertaines : Pour renverser cette situation, le gouvernement devrait éliminer l’incertitude reliée à ses politiques et réduire le fardeau fiscal et règlementaire des entreprises et des travailleurs. Il devrait aussi maintenir un budget équilibré et, si possible, réduire sa dette. Je vous recommande fortement de relire ce billet que j’ai publié il y a quelques mois (surtout le point numéro 6). "}