{"url": "https://www.contrepoints.org/2021/08/15/403150-limpot-sur-la-richesse-est-voue-a-lechec", "title": "L’impôt sur la richesse est voué à l’échec ", "author": "Par Maria Lily Shaw. ", "date": "2021", "content": "À la veille d’une campagne électorale, les politiciens canadiens devront bientôt fournir des réponses quant à leur approche privilégiée pour faire face aux nombreux enjeux auxquels le pays est confronté. Il ne fait aucun doute que la dette colossale du Canada et ses déficits astronomiques et récurrents figurent parmi les préoccupations les plus pressantes. Comme l’a récemment noté le directeur parlementaire du budget (DPB), nous nous dirigeons actuellement vers 70 autres années de déficits. Dans ce contexte, comment les politiciens d’aujourd’hui peuvent-ils potentiellement éviter un scénario aussi accablant ? Alors que de nombreux experts se penchent sur la question, une proposition douteuse ne cesse de refaire surface, à savoir l’impôt sur la richesse. Il y a tout juste deux semaines, le DPB publiait une nouvelle estimation de ce que pourrait rapporter un tel impôt. Cette fois, ce sont les ménages canadiens considérés comme possédant une « richesse extrême » qui étaient visés, soit ceux dont la richesse nette dépasse les 10 millions de dollars. Un tel impôt aurait pour objectif de « couvrir les coûts de la pandémie et des mesures relatives à la lutte contre les changements climatiques, ou de financer une partie des activités du gouvernement en matière de réconciliation avec les peuples autochtones ». Selon le scénario le plus optimiste, un impôt unique de 3 % sur la valeur nette des actifs de plus de 10 millions de dollars et de 5 % sur celle des actifs de plus de 20 millions dollars permettrait de récolter environ 82,5 milliards sur une période de cinq ans. Sur la base de ce seuil, l’impôt toucherait pas moins de 87 000 familles canadiennes. Il semble toutefois peu probable qu’une telle somme puisse être perçue. En fait, le scénario le plus réaliste du DPB prévoit que 60,7 milliards pourraient être récoltés auprès de 68 000 familles. Et dans quelle mesure cette somme nous permettrait-elle de financer les mesures liées à la pandémie et la réconciliation avec les peuples autochtones ? Très peu. En fait, il ne s’agit que d’une fraction des 300 milliards de mesures liées à la pandémie, et encore moins si l’on ajoute les 100 milliards du plan fédéral de relance. Le constat est encore plus sévère lorsque l’on considère ces figures dans un contexte plus large. En effet, même si l’on additionne toutes les nouvelles mesures d’accroissement des recettes présentées dans le dernier budget et que l’on ajoute l’estimation par le DPB des recettes maximales qui pourraient être perçues grâce à l’impôt unique sur la fortune, les dépenses publiques épuiseraient l’équivalent d’un exercice financier complet de ces recettes en plus ou moins 16 jours. Cela représente 18 milliards de revenus par an, alors que le gouvernement prévoit de dépenser un peu plus d’un milliard de dollar par jour. Les partisans d’un impôt unique sur la fortune estiment également qu’une telle mesure pourrait répondre en partie aux préoccupations relatives aux « inégalités de richesse grandissantes et [aux] préoccupations d’équité entre les générations ». Mais en proposant de consacrer ces fonds au financement de mesures passées liées à la Covid-19 et aux politiques de lutte contre les changements climatiques, l’impôt sur la fortune ne contribuerait guère à améliorer le niveau de vie des personnes situées au bas de l’échelle des revenus ni à en faciliter leur ascension. S’il peut être tentant de s’imaginer ces grandes fortunes personnelles entreposées dans un coffre-fort secret, ce n’est pas du tout le cas. En réalité, les économies des riches sont très actives et finissent par être réinvesties dans l’économie par le biais de la création de nouvelles entreprises ou la modernisation d’usines, par exemple. L’économie canadienne ne devrait pas avoir à faire les frais de la perte des investissements des familles les plus riches, lesquels alimentent les projets à long terme, la prise de risque entrepreneuriale, la création d’emplois et la valorisation du potentiel encore inexploité. Malheureusement, les dépenses excessives sont devenues la norme à Ottawa, mais il n’est pas trop tard pour faire marche arrière. Plutôt que de s’acharner à trouver de nouvelles façons d’augmenter les revenus, le gouvernement devrait investir tout autant d’énergie et de créativité pour trouver des moyens de contrôler les dépenses. Les générations futures auront de quoi être reconnaissantes si les Canadiennes et les Canadiens recommencent à exiger de leurs élus une certaine responsabilité financière. — Sur le web "}