{"url": "https://www.contrepoints.org/2020/07/15/376031-fermeture-de-fessenheim-tordre-la-realite-pour-masquer-une-prevarication", "title": "Fermeture de Fessenheim : des arguments trompeurs ", "author": "Par Michel Gay. ", "date": "2020", "content": "Contrairement aux annonces du gouvernement et de certains médias, la fermeture de la centrale nucléaire de Fessenheim ne répond à aucun impératif environnemental ni de sûreté. Le premier réacteur a été mis à l’arrêt définitif le 22 février 2020 et le second a été arrêté le 30 juin dernier. Un choix démocratique n’a pas besoin de justifier d’une quelconque forme de pertinence écologique, économique ou industrielle pour être légitime. La volonté de fermer Fessenheim figurait au programme du candidat Hollande. Le respect d’une promesse électorale, fut-elle faite pour « acheter » des électeurs « verts » au détriment de tous les Français, est légitime. Il est cependant regrettable que le gouvernement ait choisi d’avancer d’autres arguments trompeurs qui disqualifient l’expertise publique pour justifier cette coûteuse fermeture « politique » pour gagner une élection. Près de 42 ans après sa mise en service, le gouvernement français a justifié sa décision de fermeture de Fessenheim en affirmant qu’elle « correspond à l’engagement de la France de réduire à 50 % la part du nucléaire dans le mix énergétique français, et ce d’ici à 2035 ». Cet engagement électoral remonte à un accord de campagne entre François Hollande, alors candidat à la présidentielle, et le parti Europe Écologie-Les Verts (EELV), historiquement antinucléaire. Il a ensuite été intégré pour 2025 dans la loi de transition énergétique pour la croissance verte de 2015 (LTECV), puis repris par le président Emmanuel Macron. Il ne s’agit pas d’un engagement de la France vis-à-vis d’autres États, le choix du bouquet énergétique étant de la compétence nationale et non pas européenne. Pour des raisons de faisabilité, la date butoir a cependant été repoussée à 2035. La réduction de la part de l’énergie nucléaire dans le bouquet électrique français correspond donc bien à un engagement inscrit dans la loi. Cependant, au moins 4 arguments fallacieux ont été mis en avant pour justifier la fermeture de Fessenheim : FESSENHEIM EST LA PLUS ANCIENNE CENTRALE NUCLÉAIRE FRANÇAISE EN ACTIVITÉ La première raison mise en avant pour justifier la fermeture de Fessenheim réside dans un argument fallacieux : son âge. Or, l’ancienneté ne préjuge en rien du niveau de sûreté ou de rentabilité économique d’une centrale qui sont les deux notions pertinentes pour justifier d’une fermeture. De plus, cette centrale est loin d’être la plus vieille du monde encore en activité. Ce record est détenu par la centrale suisse de Beznau, mise en service en 1969, soit près de dix ans avant Fessenheim. Aux États-Unis, la centrale de Beaver Valley, qui a servi de référence pour la construction de Fessenheim, a été mise en service en 1976. En 2009, l’autorité de sûreté nucléaire américaine (la Nuclear Regulatory Commission (NRC), équivalent américain de l’Autorité de sureté nucléaire (ASN) en France) l’a autorisée à fonctionner pour 20 années supplémentaires, soit jusqu’à 60 ans, comme plusieurs autres réacteurs aux États-Unis. En 2019 et 2020, les réacteurs à eau pressurisée des centrales américaines de Turkey Point et de Peach Bottom ont même été autorisés à fonctionner jusqu’à 80 ans par la NRC. La NRC indique que ce sont « des considérations économiques et anti-monopole, et non des limitations de la technologie nucléaire, qui ont déterminé la durée initiale de 40 ans pour les permis de réacteur ». Il ne s’agit donc pas d’une décision technique, même si elle a conduit à dimensionner certains composants pour une durée de 40 ans.. En France, le système est différent. Aucune durée de vie n’est initialement prévue lors de la construction d’un réacteur nucléaire, même si les réacteurs utilisés sont issus d’une conception américaine, francisée pour les réacteurs les plus récents. L’ASN délivre des autorisations de fonctionnement pour des périodes de dix ans. Puis, chaque décennie, le niveau de sûreté des réacteurs est réévalué en fonction du retour d’expérience non seulement français mais aussi mondial. Lorsque certains composants risquent de ne plus respecter leurs spécifications, ils sont remplacés. De plus, l’évolution des sciences et des techniques permet d’apprécier les marges de sûreté disponibles  plus précisément qu’à la conception. L’USURE DES COMPOSANTS D’UNE CENTRALE Tous les systèmes ne sont pas sensibles de la même façon à l’usure. Cela dépend par exemple de la façon dont ils sont sollicités, exposés à des rayonnements ou à des contraintes thermiques ou mécaniques. Tous les éléments d’une centrale peuvent être remplacés ou réparés à l’exception essentiellement de la cuve du réacteur et de l’enceinte de confinement en béton du bâtiment réacteur. Lors des premiers réexamens de sûreté, les efforts ont particulièrement porté sur la réduction du risque de fusion du cœur (appelé « accident grave »). Désormais, pour le quatrième réexamen de sûreté des réacteurs de 900 MWe, des travaux sont réalisés pour permettre de gérer un accident avec fusion du cœur et limiter les conséquences potentielles pour la population. Le « grand carénage », programme de maintenance et de mise à niveau déployé par EDF pour exploiter les réacteurs au-delà de 40 ans, apporte une amélioration de sûreté significative face à de nombreux risques. Les réacteurs français sont plus sûrs aujourd’hui que lors de leur mise en service. Appréhender leur sûreté uniquement par l’âge constitue un raccourci intellectuel trompeur économisant l’effort d’aller regarder la complexité des systèmes assurant la sûreté nucléaire. Entre une voiture récente, conduite trop vite, n’ayant fait l’objet d’aucun entretien et dont les systèmes de sûreté opérationnelle sont défaillants, et une voiture plus ancienne dont les pièces usées ont été changées, à jour de son contrôle technique, et conduite par un conducteur prudent, la plus sûre n’est pas forcément la plus jeune. LA LUTTE CONTRE LE CHANGEMENT CLIMATIQUE « Sa fermeture s’inscrit dans les objectifs énergétiques de la France. Cet arrêt s’inscrit également dans un contexte de baisse des émissions de gaz à effet de serre issues de la production d’électricité, grâce à la fermeture progressive des centrales à charbon d’ici 2022 » (site du gouvernement français). La communication du gouvernement est trompeuse en liant le nucléaire et le charbon qui n’ont rien à voir. Les émissions de gaz à effet de serre par unité d’énergie sont en effet élevées pour le charbon (incluant le lignite), et faibles pour le nucléaire. Selon le GIEC (Groupe international d’experts sur le climat), les centrales à charbon modernes émettent environ 820 grammes d’équivalent CO2 par kilowattheure (gCO2éq/kWh) sur l’ensemble de leur cycle de vie contre 12 gCO2éq/kWh pour l’énergie nucléaire (valeur inférieure aux panneaux solaires photovoltaïques produits en Chine…). Les capacités de production d’électricité sont appelées sur le réseau dans l’ordre croissants des coûts variables (dépendants de la production). Les coûts fixes (construction des installations, personnel…) sont indépendants de la production. En pratique, ces coûts variables sont ceux du combustible (charbon, gaz, fioul, uranium enrichi…) et du prix sur le marché européen du CO2 émis par les centrales thermiques à flamme (charbon, gaz et fioul). Au prix du combustible et du CO2 actuels, les capacités électrogènes sont ainsi globalement appelées dans l’ordre suivant : En retirant des capacités électrogènes à faibles coûts variables, comme la centrale de Fessenheim, l’absence de leur production sera nécessairement remplacée par celles arrivant après dans l’ordre de mérite, soit charbon, gaz, ou fioul. La fermeture la centrale de Fessenheim impliquera donc un surcroît d’émission de gaz à effet de serre évalué entre 6 et 10 millions de tonnes équivalent CO2 par an (MtCO2éq/an). LA CENTRALE DE FESSENHEIM EST CONSTRUITE EN ZONE SISMIQUE ET INONDABLE « Pourquoi Fessenheim ? Parce que le positionnement de la centrale en zone inondable et sismique conduit encore davantage à vouloir limiter les risques » (tribune publiée par Le Monde le 21 février 2020 et signée de plusieurs membres du gouvernement : Élisabeth Borne, Sébastien Lecornu, Brune Poirson, Emmanuelle Wargon). L’étude de l’IRSN en 2015 conclut que « la démonstration de la robustesse sismique des digues et des autres ouvrages de protection contre l’inondation est acquise », sous réserve de quelques compléments, notamment en termes de surveillance des digues. Une inspection de l’ASN en 2018 (Réf INSSN-STR-2018-0751) concluait : « le pilotage et l’animation de l’organisation du site en matière de gestion du risque d’inondation sont gérés de manière globalement satisfaisante ». L’ASN, autorité technique indépendante, est seule habilitée à juger de la sûreté d’une installation Soit le gouvernement a confiance en l’ASN et il doit suivre ses avis, soit il n’a pas confiance et il doit le dire clairement, expliquer pourquoi il s’en défie, et la réformer afin de restaurer la confiance. Dans tous les cas, le gouvernement n’est pas compétent pour choisir quels avis émis par l’ASN sont valables et lesquels ne le sont pas. C’est sur le respect par le corps politique des avis techniques émis par l’ASN que repose tout l’édifice de sûreté. En l’occurrence, en ce qui concerne la centrale de Fessenheim, l’avis de l’ASN est sans ambiguïté : « L’ASN considère que les performances en matière de sûreté nucléaire du site de Fessenheim, dans la continuité des années précédentes, se distinguent de manière favorable par rapport à la moyenne du parc ». Il est donc paradoxal d’avancer une raison de sûreté, si la seule autorité compétente pour en juger n’en fournit pas. Néanmoins, du fait de sa fermeture annoncée par le gouvernement, EDF n’a pas réalisé les nombreuses études et travaux nécessaires pour atteindre le niveau de sûreté actuellement requis pour les réacteurs après un quatrième réexamen de sûreté (prolongation au-delà de 40 ans). Par conséquent, si le gouvernement et EDF souhaitaient continuer l’exploitation de Fessenheim, l’ASN jugerait certainement aujourd’hui que le niveau de sûreté n’est pas suffisant en l’état pour 10 années d’exploitation supplémentaires. Est-ce qu’en anticipant un fonctionnement au-delà de 40 ans, il aurait été techniquement possible de prolonger Fessenheim à un coût acceptable et avec le niveau de sûreté actuellement requis ? C’est probable, mais les études n’ayant pas été faites, personne ne le saura jamais. QUE RETENIR DE CETTE DÉCISION DE FERMETURE DE FESSENHEIM ? La fermeture de la centrale de Fessenheim ne répond donc à aucun impératif environnemental ni de sûreté. La volonté de fermer Fessenheim figurait au programme du candidat Hollande, élu président. Elle est donc légitime. Il est toutefois regrettable que le gouvernement ait choisi d’avancer des arguments fallacieux et trompeurs disqualifier ainsi l’expertise publique, au lieu d’annoncer clairement le respect d’une promesse électorale. "}