{"url": "https://www.contrepoints.org/2021/10/13/408171-presidentielle-2022-des-candidats-en-folie", "title": "Présidentielle 2022 : des candidats en folie ", "author": "Par Claude Robert. ", "date": "2021", "content": "Une ribambelle d’extrémistes de gauche plus ou moins camouflés en vert, des proches des Républicains qui vont voter pour le « gaullien » Macron (sic), l’éruption soudaine du refoulé migratoire et nucléaire, un souverainiste plébiscité par le peuple, mais honni par le microcosme : la prochaine élection présidentielle s’annonce tout aussi démente que la précédente. L’IMMIGRATION ET LE NUCLÉAIRE, INVITÉS SURPRISES DU PROGRAMME DE MACRON POUR LES PRÉSIDENTIELLES 2022 Après avoir ouvert en grand les frontières et diabolisé au maximum les populismes et autres souverainismes nauséabonds, voilà que le président tourne sa veste, un œil sur l’audimat, un autre sur avril 2022. Idem pour l’énergie nucléaire, avec un coup de foudre aussi brutal qu’inattendu pour les petites centrales atomiques. Macron vient-il de découvrir à quel point la population reste attachée à cet art de vivre et à cette culture française qui n’existe pas ? S’intéresse-t-il subitement aux réalités économiques de la production de l’énergie électrique ? Difficile de ne pas déceler dans ces revirements tardifs la signature d’un opportunisme électoraliste qui ne se cache même pas. Un opportunisme qui, bien sûr, en dit long sur l’intégrité de l’hôte de l’Élysée et sur la santé de notre démocratie. DES ÉCOLOS VERTS COMME DES PASTÈQUES Yannick Jadot sera le candidat des Verts. Ainsi en a décidé la primaire EELV qui au second tour l’opposait à Sandrine Rousseau, après l’élimination au premier tour de Delphine Batho, du maire de Grenoble Éric Piolle et de Jean-Marc Governatori. En dépit de leur nombre, ces candidats ne représentent qu’une seule et même nuance de vert. EELV s’affiche d’ailleurs ouvertement comme une force de gauche prête à se rallier avec Mélenchon et Hildago le moment venu. Comme si les enjeux en matière de protection de la planète ne pouvaient se traiter qu’en opposition à la modernité industrielle, au progrès et à l’économie de marché. Évidemment, au menu de cette primaire EELV : « décroissance », « transformation des modèles de production », « fin du productivisme et de la société de consommation », « fin de l’élevage industriel », sans oublier le « conditionnement des aides publiques au respect du climat, du progrès social et de l’égalité entre les femmes et les hommes ». Tout cela dans une « République écologique et sociale ». Devinette : quelle est donc la vraie couleur de ces verts ? UN JOURNALISTE AU FRANC-PARLER QUI AFFOLE LE MICROCOSME Avant même que Zemmour ait décidé de se présenter à la présidentielle, et à ce jour, il ne l’a toujours pas fait, le CSA le menace de décompter son temps de parole ! Une telle réaction est révélatrice du niveau de panique engendré par ce seul journaliste qui, en un temps record, est devenu la cible des médias de gauche, service public en première ligne, et l’homme à abattre chez LREM. Lors du récent congrès de ce parti socialiste rebadgé, congrès tenu la semaine dernière en Avignon, les propos de Véran et de Castaner trahissent un niveau de haine rarement atteint. En attestent encore plus les quasi-insultes du délégué général adjoint du mouvement, Jean-Marc Borello, n’hésitant pas à faire allusion à « la peste brune » et à un « virus nouveau » qui « se traduit par des désordres mentaux, un peu de machisme, un peu d’homophobie ». Tout cela parce que Zemmour, simple journaliste à succès, viole quotidiennement dans les médias un tabou que la classe politique, dans sa grande majorité, s’est imposé depuis des années sur le sujet de l’immigration. Dans quel pays vivons-nous ? UN EX-BARON DES RÉPUBLICAINS QUI VOIT UN GAULLISTE RÉFORMATEUR EN MACRON On savait que Sarkozy et sa garde rapprochée roulaient pour le socialiste Macron, ce qui n’est pas banal. En effet, combien de fois Sarkozy, Estrosi, Muselier et Copé n’ont-ils pas tenté d’influencer LR en faveur de l’actuel président, et de tuer dans l’œuf l’émergence d’une nouvelle génération de caciques ? Estrosi ayant à présent quitté LR, on pouvait s’attendre à ce qu’il pousse enfin un cri d’amour sans aucune retenue. Voilà qui vient d’être fait : On se pince à la lecture d’une telle déclaration. Qualifier d’héritier du gaullisme l’homme qui nie l’existence d’une culture française et qui ne cesse de s’excuser de l’histoire de son pays, n’est-ce pas complètement onirique ? De même que vanter ses réformes, alors que la dette augmente, que l’État est de plus en plus coûteux et autoritaire, que la désindustrialisation se poursuit sur fond de violences accrues et de recul de la laïcité ? PRÉSIDENTIELLES 2022 : CHRONIQUE D’UN FEU D’ARTIFICE ANNONCÉ Rappelons-nous les présidentielles de 2017 : dix candidats socialistes sur onze, dont neuf qui n’avaient à la bouche que les mots de redistribution de l’argent des riches et de revenu universel. Parmi ces onze, un seul candidat au programme de réformes libérales, candidat terrassé en pleine campagne grâce à un « coup d’État constitutionnel » orchestré au plus haut niveau. C’était du lourd ! On pensait avoir tout vu ! Eh bien non, en 2022, la France devrait encore se surpasser.   "}