{"url": "https://www.contrepoints.org/2012/03/01/71296-economic-facts-and-fallacies-de-thomas-sowell", "title": "Economic Facts and Fallacies, de Thomas Sowell ", "author": "Revue de l’ouvrage de Thomas Sowell, Economic Facts and Fallacies, Basic Books, 2007, 239 pages. Par le Minarchiste, depuis Montréal, Québec. Planification urbaine et congestion routière Les différences salariales homme/femme Le système universitaire américain Les inégalités de richesse Le tiers-monde ", "date": "2012", "content": "Par le Minarchiste, depuis Montréal, Québec. Ce livre de Thomas Sowell vise à démystifier certains sujets pour lesquels beaucoup d’individus (journalistes, politiciens, etc) entretiennent des mythes qui perdurent et qui mènent à des politiques publiques inefficaces, voire néfastes. Planification urbaine et congestion routière Dans son premier chapitre, Sowell s’attaque à la planification urbaine. Les villes et banlieues ne se développent pas comme les planificateurs le voudraient, mais ce développement n’est toutefois pas désordonné, il respecte les préférences des individus. Les fonctionnaires font davantage de tort que de bien en les contraignant à s’adapter à leur vision et à agir contre leur gré. Pour Sowell, les individus ne sont pas des objets inanimés – des pièces d’échec – prêts à faire partie d’un plan expérimental. La congestion routière est généralement causée par la gratuité des routes. Les usagers les utilisent davantage que s’ils avaient à en assumer tous les coûts, incluant les ceux reliés à la congestion routière, soit plus de 1500 dollars par année et conducteur à Los Angeles selon une étude citée dans le livre. Les experts-planificateurs quant à eux voient la congestion comme un bon moyen de forcer les conducteurs à délaisser leur auto pour adopter le transport en commun. Les politiciens et fonctionnaires des villes y voient un bon moyen de freiner l’exode des citadins vers les banlieues, hors de leur zone de taxation. Cependant, ces politiques engendrent des problèmes économiques significatifs pour la population. Par exemple, à Cincinnati et dans la plupart des villes, les résidents peuvent rejoindre en voiture les lieux de 99 % des emplois offerts dans la région en 20 minutes ou moins. Avec le transport en commun, c’est moins de 50 % en 40 minutes. En obligeant les gens vers le transport en commun, on réduit leur accès à beaucoup d’emplois. Les différences salariales homme/femme Le deuxième chapitre concerne les différences salariales entre les hommes et les femmes. Durant les premières décennies du XXe siècle, les femmes ont été plus nombreuses à effectuer des études supérieures et dans des occupations de haut niveau était plus élevée que dans les années 1950 ; l’âge médian des femmes à leur mariage était aussi plus élevé. C’est lorsque l’âge du mariage s’est mis à diminuer que la présence des femmes dans des disciplines professionnelles mieux rémunérées a diminué. La raison la plus importante pour laquelle les femmes ont des salaires inférieurs aux hommes n’est pas qu’elles sont payées moins pour faire le même travail, mais plutôt que leur distribution d’emplois est différente, elles travaillent moins d’heures et la continuité de leur travail est souvent interrompue. Les femmes ayant un diplôme universitaire, célibataires, sans enfant, qui travaillent à plein temps et âgées entre 40 et 64 ans gagnent 18 % de plus que les hommes. Les femmes diplômées en ingénierie, journalisme, gestion de portefeuille et en technologies médicales gagnent plus que les hommes pratiquant ces professions, mais elles sont beaucoup moins nombreuses que les hommes dans ces professions. Une étude datant de 1994 et portant sur les diplômés d’école de droit a démontré que les salaires de départ des femmes étaient supérieurs de plus de 4 % à ceux des hommes. Une étude du New England Journal of Medecine a montré qu’en 1990, après ajustement pour la spécialité, le type de pratique et d’autres caractéristiques, il n’y avait aucune différence salariale entre les jeunes médecins masculins et féminins. En moyenne, à âge et éducation égaux, les hommes mariés ont des salaires plus élevés que les hommes célibataires : le temps que les célibataires consacrent à faire les courses, préparer les repas, faire le ménage, sortir dans les bars et restaurant, est disponible intégralement ou partiellement aux hommes mariés pour faire progresser leur carrière, et ce grâce à la contribution de leur épouse, qui se trouve à investir dans la carrière de son mari. Ceci étant dit, les femmes bénéficient de ces salaires plus élevés car elles sont responsables de 80 % des dépenses du ménage. Le système universitaire américain Au troisième chapitre, Sowell traite des mythes associés au réputé système d’éducation universitaire américain, au sein duquel il travaille. Il souligne que les coûts associés à l’éducation universitaire ont augmenté beaucoup plus rapidement que l’inflation et que le revenu disponible des ménages. Plus il y a eu d’argent disponibles pour l’éducation provenant de subventions gouvernementales, de dons privés et de prêts étudiants, plus les écoles sans but lucratif ont augmenté leur bureaucratie et leurs dépenses inutiles. Une entreprise recherchant le profit cherchera à accomplir une tâche le plus efficacement possible en utilisant le moins de ressources, alors que pour les écoles à but non-lucratif, c’est souvent le contraire puisque le salaire et le prestige des dirigeants y est corrélé au nombre d’employés et à la taille du budget. Pourtant, les moyens d’évaluer et de comparer ce que les étudiants obtiennent contre ces sommes faramineuses sont déficients et confus. C’est que la plupart des agences d’accréditation n’observent que les intrants (le nombre de livres à la bibliothèque ou la dimension des laboratoires) et négligent les extrants. Cela pousse les écoles à dépenser énormément pour augmenter les intrants et ainsi améliorer leur score, alors que la qualité de l’éducation ne s’y améliore pas vraiment. Par ailleurs, les coûts reliés à l’admission des étudiants sont effarants. Tout d’abord, les universités font beaucoup de publicité pour attirer le maximum de demandes afin de pouvoir en rejeter le plus possible, un faible taux d’acceptation étant considéré comme un critère de qualité, de sélectivité et d’exclusivité. Ensuite, ces écoles se dotent d’une véritable armée de dépisteurs qui parcourent le pays pour analyser les candidatures et dénicher les meilleurs étudiants. Comme l’affirmait un responsable des admissions de l’Université Stanford : « si nous n’admettions les étudiants qu’en fonction de leur score SAT, je n’aurais pas ce travail. » Le fait qu’une université ne recherche pas le profit ne signifie pas qu’elle soit indifférente à l’argent. Les universités qui ont des lobbys œuvrant auprès des politiciens fédéraux dépensent en moyenne plus de 100 000 dollars à cet égard et récoltent par la suite un million en fonds gouvernementaux. Chaque dollar dépensé par les universités est considéré comme étant un coût. Pourtant, ces dépenses n’améliorent pas toujours la qualité de l’éducation. Sowell donne plusieurs exemples, dont celui de l’Université Princeton qui a fait construire un nouveau dortoir pour 500 étudiants, avec fenêtres en verre cathédrale et cadre en acajou, salle à manger avec un plafond de 35 pieds de haut, le tout pour 130 millions de dollars. Sowell relate que l’Université Baylor a fait augmenter la hauteur de son mur d’escalade de 41 à 52 pieds car l’Université Texas A&M en avait fait construire un de 44 pieds. Puis, l’Université de Houston en a construit un de 53 pieds, vite surpassé par celui de l’Université du Texas à San Antonio. Comme quoi les murs d’escalade mènent à des escalades de coûts, repassés aux contribuables puisque le gouvernement subventionne ces coûts excessifs. En revanche, les coûts des universités à but lucratif sont plus directement reliés à l’éducation et aussi mieux contrôlés. D’ailleurs, aucune de ces institutions, incluant l’Université de Phoenix qui a plus d’étudiants que n’importe quelle université à but non-lucratif, n’a de stade de football. Une bonne partie des coûts des universités sans but lucratif est reliée à la recherche. C’est d’ailleurs la qualité de la recherche et la réputation de certains de leurs professeurs qui fait la renommée des universités les plus prisées. Pourtant, cette recherche ne sert souvent qu’à améliorer le c.v. et à faire avancer la carrière de certains professeurs ; la plupart des étudiants de premier cycle n’en bénéficient pas et n’ont pas accès à ces fameux professeurs-stars. Les subventions qui servent à aider les étudiants dont les familles ne sont pas assez riches pour financer leurs études incitent les établissements à maintenir les frais de scolarités dispendieux. Ainsi, lorsque les subventions aux étudiants sont augmentées, les universités augmentent les frais de scolarité d’un montant équivalent et dépensent l’argent sur des intrants rendant leur école plus concurrentielle sur les palmarès et plus attrayante pour les étudiants. Concernant les dettes d’étude, un tiers des étudiants n’a pas de dette alors que les autres en ont une d’environ 20 000 dollars, soit environ le prix d’un Ford Escape. Pourtant, personne ne clame que le poids de la dette automobile est écrasant et que le gouvernement doit subventionner l’achat d’automobiles. Par ailleurs, le diplômé moyen gagnera un salaire supérieur au contribuable moyen, il est donc injuste de forcer les contribuables à subventionner les étudiants. En somme, Sowell conclut que le mode de financement des universités américaines donne trop de latitude  leurs administrateurs, comparativement à ceux œuvrant pour des entreprises dont la survie dépend de leur capacité à satisfaire leurs consommateurs au plus bas coût possible. Il n’est donc pas surprenant que ces individus prennent des décisions servant davantage leurs intérêts que ceux des étudiants, conduisant à des niveaux exubérants de frais de scolarité. Les inégalités de richesse Au chapitre suivant, Sowell traite des fameuses inégalités de richesse. Selon les statistiques, le revenu réel moyen des ménages américains n’a cru que de 6 % entre 1969 et 1996. Cette statistique est souvent citée sur un ton sensationnaliste pour dénoncer la stagnation du niveau de vie des masses. Pourtant, le revenu réel moyen par habitant a augmenté de 51 % sur la même période. La différence s’explique simplement par le fait que le nombre d’individus par ménage a diminué, ce qui n’est pas mentionné par tous ces journalistes qui relatent les statistiques de revenu des ménages. La consommation a quant à elle augmenté de 74 %, grâce aux innovations qui ont fait baisser le coût des produits. Par ailleurs, en 2001, une étude a révélé que la majorité des ménages considérés comme pauvres selon les statistiques avaient un climatiseur, une télévision couleur, un micro-onde, un lecteur VHS ou DVD, et une automobile, alors qu’en 1971, moins de la moitié des Américain avaient de tels biens. Peut-on vraiment parler de stagnation ? L’autre erreur prépondérante est de confondre revenu et richesse. Nombreux sont ceux ayant peu ou pas de revenus et pourtant bien loin d’être pauvres : les femmes d’hommes riches (ou vice-versa), les individus dont la carrière est axée sur la vente (agent immobilier) qui connaissent une mauvaise année, les étudiants qui graduent au milieu de l’année n’obtenant que la moitié de leur première année de salaire, les médecins et dentistes qui n’ont pas encore une grosse clientèle et qui, pour le moment, font moins que leur potentiel, des retraités qui vivent sur leurs revenus de placement. Par exemple, imaginez un retraité dont le seul actif est une participation de 150 millions de dollars dans l’entreprise Osisko. Si cette année le prix de l’action ne varie pas et cette entreprise ne payant pas de dividendes, le revenu annuel de ce retraité serait de zéro ; serait-il pauvre pour autant ? En somme, cette erreur consiste à visualiser la richesse comme un flux, alors que c’est plutôt le stock de richesse qui importe. Par ailleurs, ceux qui mesurent la richesse en tant que revenu font souvent l’erreur de considérer les quintiles comme des groupes statiques, ce qui est une grave erreur car les individus qui les composent changent de quintile au fil du temps. Il est plus cohérent de suivre l’évolution des individus plutôt que d’entités statistiques. Ainsi, les revenus moyens des Américains de 25 ans et plus qui ont soumis un rapport d’impôts en 1996 et qui se situaient dans le plus bas quintile avaient augmenté de 91 % en 2005. En revanche, les revenus des individus se situant dans le premier percentile – c’est-à-dire les 1 % ayant les revenus les plus élevés – avaient vu leur revenu diminuer de 26 % en 2005. D’ailleurs, plus de la moitié de ceux-ci ne figuraient plus dans le 1 % en 2005. Une autre étude de l’Université du Michigan a démontré que seulement 5 % des individus situés dans le cinquième quintile des revenus en 1975 y était encore en 1991, alors que 29 % d’entre eux avaient atteint le premier quintile à cette date. Plus de la moitié des individus du dernier quintile en 1975 avaient été dans le premier quintile pendant au moins une année entre 1975 et 1991. Selon la liste Forbes 400 de 1982, 21 %  des 400 avaient hérité de leur fortune ; en 2006 c’était moins de 2 %. On veut nous faire croire que les riches s’enrichissent alors que les pauvres s’appauvrissent ? Plus loin, Sowell relate une citation amusante et stupide de l’économiste Paul Krugman, qui dénonce le fait que la classe moyenne est plus petite aujourd’hui qu’en 1973. Cela est simplement dû au fait que Krugman n’ajuste pas les braquettes de revenu pour l’inflation! Donc, au fur et à mesure que les revenus de la classe moyenne augmentent, ces individus sortent de la braquette observée, ce qui donne l’impression que leur nombre diminue. Certains croient que certains ne méritent pas leur salaire, qu’il est immoral de les laisser s’enrichir ainsi. Pourtant, dans une économie libre, les salaires sont déterminés par l’offre et la demande sur le marché. Pour Sowell, le marché n’est pas un séminaire moral servant à évaluer le mérite des gens. C’est plutôt un système qui sert à générer la richesse dont le niveau de vie des masses dépend. Sowell s’intéresse ensuite aux mythes associés aux races. Étant lui-même de race noire, il n’est pas surprenant que cet économiste se soit intéressé à ce sujet. Sowell explique d’abord que race ou ethnie n’est pas la seule différence entre les différents groupes raciaux. Par exemple, l’âge moyen des Afro-Américains est de 5 ans inférieur à la moyenne nationale. Ce facteur à lui seul peut expliquer une bonne partie des différences de revenus entre les Noirs et le reste de la population. Concernant l’esclavage, une excuse fréquente pour expliquer le sort des Noirs, peu de gens savent qu’il y a eu davantage d’Européens enlevés et soumis à l’esclavage par des Africains du Nord entre 1500 et 1800 (plus d’un million) que d’Africains transportés aux États-Unis (ou ses colonies à l’époque) et soumis à l’esclavage. Contrairement à ce que beaucoup pensent, l’esclavage n’est pas une question de race ou de racisme. L’esclavage a devancé l’existence du racisme de plusieurs milliers d’années. L’origine esclavagiste des Afro-Américains n’est pas une excuse valable pour expliquer quoi que ce soit sur leur sort actuel et leurs accomplissements. Ceci dit, l’esclavage se déroulait surtout dans le Sud des États-Unis. C’est pour cette raison qu’encore aujourd’hui, 90 % des Afro-Américains vivent dans les États du Sud, contre seulement 33 % des Blancs. C’est une différence importante puisque la culture du Sud est différente, les écoles du Sud ayant longtemps été inférieures en termes de quantité et de qualité. Durant la Première Guerre mondiale, les soldats blancs du Sud avaient des notes moyennes inférieures à ceux du Nord à leurs tests de quotient intellectuel. Ce n’est pas pour rien qu’on les appelait les rednecks. Ainsi, pendant des décennies, les Afro-Américains ont reçu une quantité et une qualité inférieure d’éducation dans le Sud, en compagnie des rednecks, ce qui peut expliquer une bonne partie de leurs résultats scolaires et intellectuels subséquemment inférieurs à ceux des Blancs, dont la population est mieux répartie entre le Nord et le Sud. L’autre particularité des ménages Afro-Américains est que le père de famille est souvent absent. Malheureusement, Sowell ne fournit pas d’explication de cette situation. En 2000, les ménages noirs avaient des revenus équivalents à 66 % de la moyenne nationale. Cependant, les couples mariés noirs avaient des revenus équivalents à 88 % des couples mariés blancs. En somme, Sowell ne pense pas que les Noirs soient sujets à de la discrimination au sein de l’économie américaine. La raison est que la discrimination a un coût significatif pour celui qui la pratique. Par exemple, un organisateur raciste de tournoi de golf de la PGA qui exclurait Tiger Woods de son événement du fait de sa couleur subirait une perte évidente de revenus. Ainsi, un employeur qui pratique la discrimination, toute chose égale par ailleurs, devra soit payer des salaires plus élevés, soit supporter des employés moins productifs. Dans un environnement concurrentiel, cette entreprise aura un désavantage compétitif et sera éventuellement évincée du marché. Ainsi, Sowell note que la discrimination est plutôt rare chez les entrepreneurs qui recherchent le profit, même en Afrique du Sud sous l’apartheid. Par contre, Sowell note qu’avant que la discrimination raciale ne devienne illégale aux États-Unis, les organisations sans but lucratif, telles que les universités, les syndicats et les hôpitaux, discriminaient allègrement, car leur survie ne dépendait pas de leurs profits, les coûts de discrimination étant supportés par les contribuables ou les donateurs. Sowell cite une étude de 1980 montrant que les salaires moyens des couples afro-américains mariés qui détiennent un diplôme universitaire étaient un peu plus élevés que ceux des Blancs. Une autre méthode consiste à ajuster les salaires non pas en fonction du nombre d’années d’études, mais en fonction des résultats à des tests d’aptitudes. À cet égard, une étude de 1991 montre que les salaires ajustés des Noirs sont 9% plus élevés que ceux des Blancs. Le tiers-monde Le chapitre final du livre porte sur les pays du tiers-monde. Certains croient que ces pays sont pauvres parce qu’ils ont été conquis et colonisés par des nations plus avancées. Cependant, cela n’explique pas pourquoi ces pays étaient plus pauvres et moins avancés avant d’être conquis. Sowell souligne qu’à un moment de leur histoire, tous les pays ont été sous-développés. D’autres blâment la surpopulation et la trop grande densité de population. Il n’y a pourtant aucun lien statistique entre la densité de population et le niveau de richesse. Le Japon a une densité de population nettement supérieure aux pays africains les plus pauvres. L’autre explication populaire quant au niveau de richesse d’un pays est liée à sa quantité de ressources naturelles. Pourtant, des pays tels que l’Uruguay et le Venezuela ont des quantités de ressources naturelles par habitant largement supérieures à la Suisse et au Japon. Ensuite, Sowell mentionne que l’isolement géographique est une cause importante de la pauvreté des pays du tiers-monde, que ce soit du fait des déserts, des montagnes ou des îles éloignées. Cette explication est nettement plus plausible que celles énoncées ci-haut. Selon la Banque Mondiale, le ratio des revenus des 20 pays ayant les revenus les plus élevés sur ceux des 20 pays aux revenus les moins élevés est passé de 23 fois en 1960 à 36 fois en 2000. Certains en ont profité pour clamer que la mondialisation avait creusé l’écart entre les pays riches et les pays pauvres. Cependant, ces pays n’ont pas été les mêmes de 1960 à 2000. Si on suit l’évolution des pays faisant partie de ces deux catégories en 1960, on constate que le ratio a en fait diminué de 23 fois à 10 fois en 2000. L’exemple fourni par Sowell est celui du Japon. Le Japon du XVIIe siècle a adopté une politique de nationalisme et d’autarcie jusqu’au milieu du XIXe siècle. C’est alors que le pays a réalisé l’ampleur de son retard et à quel point il était pauvre. Le Japon a alors entrepris des réformes visant à l’ouvrir sur le monde, ce qui l’a propulsé parmi les pays les plus riches de la Terre. N’ayant jamais été conquis à l’époque, le pays n’aurait pas pu rejeter le blâme sur le colonialisme et s’apitoyer sur son sort. De plus, ayant été isolé du commerce international et des investissements étrangers pendant si longtemps, il n’aurait pas pu blâmer l’exploitation par les pays riches et la mondialisation comme étant des causes de sa pauvreté. Pour Sowell, les facteurs qui expliquent la pauvreté des pays du tiers-monde sont internes. C’est en partie pour cela que le niveau de vie des anciennes colonies sub-saharaniennes a diminué suite au départ des colons et ce malgré les nationalisations d’entreprises et l’aide étrangère. Les nations qui sont sorties de la pauvreté ont appliqué des politiques de changement internes : l’Écosse, le Japon, la Chine, la Corée du Sud, Singapour, etc. L’auteur explique que le facteur qui explique le manque de développement de ces pays est l’absence de droits de propriété et de marchés financiers efficaces. Ce chapitre complète bien mon article sur l’aide internationale aux pays africains. Sowell explique que l’aide internationale est en fait inutile. Concernant les statistiques sur le tiers-monde, Sowell mentionne qu’elles surestiment leur niveau de pauvreté puisque la majeure partie de l’activité économique qui s’y déroule n’est pas comptabilisée. Au final, ce livre est une sorte de Freakonomics, mais en moins sensationnaliste et portant sur des sujets plus pertinents. L’ouvrage, bourré de faits et de statistiques intéressantes, est bien écrit et se lit très bien, n’étant pas trop long. Je le recommande sans hésitation aux amateurs de ce genre de littérature. —-\nSur le web. "}