{"url": "https://www.contrepoints.org/2012/11/20/105057-ou-est-passee-la-manif", "title": "Où est passée la manif ? ", "author": "étouffer le débat est toujours la pire méthode pour résoudre un problème l’absence de dialogue provoque toujours des frustrations qui aboutissent systématiquement à la montée des crispations, puis des colères ", "date": "2012", "content": " Pour beaucoup de mes lecteurs habituels, la partialité et la médiocrité du journalisme actuel ne seront pas une surprise. Nonobstant le détachement que j’ai appris à développer devant les véritables pignouferies de presse que je rencontre régulièrement, j’avoue avoir été, cette fois-ci, particulièrement étonné de l’absence compacte de toute information tangible dans la presse mainstream.  Avant d’aller plus loin, évoquons rapidement les événements eux-mêmes. Le samedi 10 novembre dernier, à Paris, s’est tenue une manifestation organisée notamment par Riposte Laïque et d’autres associations assez variées dont le mot d’ordre était la lutte contre le « fascisme islamique ». Cette manifestation a réussi à rassembler plusieurs centaines de personnes, entre 600 et 800 selon la police et autour de 2500 selon les organisateurs, ceci d’après l’introuvable dépêche AFP relayée sur le site L’Alsace.fr dont la notoriété n’est plus à faire (?). Sur Le Figaro, Le Monde, Libération ou d’autres, aucune information, pas la moindre bribe de brève n’a évoqué ce rassemblement. C’était pourtant à Paris, proche des rédactions citées, et, en matière d’information médiatisable, on peut difficile faire mieux puisqu’il s’agit d’un sujet prompt à déclencher les débats, les polémiques et les hordes de trolls de toute part : il semble évident que même une brève relatant les faits aurait attiré les lecteurs par centaines de milliers, avec commentaires, twitts, likes et autres partages Facebook. Les Français semblent en effet fort friands de débats de sociétés pleins de testostérone où les analystes des religions dans ce paradis pourtant théoriquement laïque aiment bien se cogner généreusement les uns sur les autres, comme en témoigne par exemple cette nouvelle parue sur LeFigaro.fr qui parle, miam, d’islamisation et d’islamophobie et qui récolte un nombre très impressionnant de commentaires (des milliers), de partages facebook (des centaines) et de twitts (par dizaines). Bref, on ne peut que noter l’étrange traitement ou plutôt, la totale absence de traitement de cette manifestation dans les médias grands publics. Il faut aller fouiller du côté des médias en ligne alternatifs ou des médias étrangers, russes par exemple, pour commencer à trouver trace de ce qui s’est passé ce samedi 10 novembre. Voici par exemple une courte vidéo de la chaîne CBN (Christian Broadcasting Network) :    Mon propos n’est pas, ici, de donner plus d’importance à la manifestation elle-même qu’elle n’en mérite. Cela reste un fait divers, mais, au même titre que lorsqu’une poignée de salafistes se massent devant une ambassade et bénéficient d’une couverture médiatique notoire, on aurait pu s’attendre à un article dans quelques quotidiens. Mais là, rien. Nada. Keudal. Ceci ne laisse de déclencher des questions. En effet, soit nos journalistes se prétendent impartiaux, ou, à tout le moins, aussi neutres qu’humainement possible, et dans ce cas, on s’attendrait à un traitement, même minimal, de l’information. Soit ils annoncent d’emblée la couleur et expliquent que certaines informations n’auront pas droit de cité dans leurs feuilles de chou. Soit : la liberté d’expression est aussi la liberté de ne pas relayer certaines informations, c’est aussi la liberté éditoriale de traiter ou pas un sujet. Mais dans ce cas, le lecteur, le contribuable doit absolument être mis au courant de ce choix. Le cas échéant, il y a tromperie sur la marchandise : on nous vend du Figaro ou du Monde ou du Libération comme du journal d’information alors que, visiblement, on sombre ici dans une propagande ou une censure (éventuellement une auto-censure du politiquement correct) qui ne dit pas son nom. Mais même si les journaux affichaient enfin clairement leurs partis pris idéologiques (qu’ils soient politiques, économiques, religieux ou autres), il subsisterait un problème. Partant de la constatation maintenant évidente que ces médias sont tous largement payés avec de l’argent public, ce public est en droit d’attendre de leur part un traitement aussi large et aussi neutre que possible de l’information. Après tout, puisque l’Etat distribue ces subventions au motif de la pluralité, on est en droit d’attendre un retour, même modeste, sur l’investissement des contribuables. En l’espèce, le contribuable, qu’il soit finalement lecteur ou non, est dans la position de pouvoir exiger que ses médias qui lui coûtent si cher lui fournissent toute l’information concernant son propre pays, sans devoir aller chercher par lui-même, sur des sites plus ou moins visibles ou, pire, sur des sites étrangers, les actualités qui le concernent ou l’intéressent. Et au-delà même de ce traitement minable de l’information par une presse qui se suicide grâce à l’opium des subventions étatiques, ce comportement de censure passive, qu’elle soit assumée ou simplement inconsciente, provoque indubitablement un autre danger. Le fait de ne pas parler de ces sujets, de ne pas relayer le politiquement incorrect ou les discours alternatifs sous d’insondables prétextes, entraîne mécaniquement une ostracisation de ceux qui les portent. Dès lors, ces derniers n’ont aucun mal à utiliser le discours victimaire, les théories du complot ou de la censure. Force est de constater qu’ils ont, de facto, raison : les médias mainstream, volens nolens, cachent littéralement ce genre d’informations. Malheureusement, étouffer le débat est toujours la pire méthode pour résoudre un problème ; que ce soit pour les théories alternatives au réchauffement climatique, pour la valeur des énergies renouvelables, le problème de la dette, le libéralisme ou tout autre sujet, cela revient à détourner les oreilles des paroles de personnes qui, pour le moment, cherchent surtout à être écoutées. Or, l’absence de dialogue provoque toujours des frustrations qui aboutissent systématiquement à la montée des crispations, puis des colères. À ce titre, le non-traitement de la presse de ce genre d’événements (ce n’est pas la première fois) est une marque évidente d’un délitement profond de la capacité de la société française à gérer et digérer ses propres pulsions, peurs et frustrations. Typiquement, cela fait maintenant des dizaines d’années qu’on a placé le Front National dans une boîte à part, qu’on a assez systématiquement caricaturé leurs positions (du reste exactement avec les mêmes procédés détestables que pour le libéralisme) avec le résultat qu’on sent évidemment : une totale déconnexion des médias traditionnels de ce qui anime la société française, doublée d’une installation durable d’un ressentiment profond, d’une rancœur et de frustrations qui ne demanderont, moyennant quelques événements malheureux, qu’à s’exprimer violemment. Et à ce moment là, la presse française aura une lourde part de responsabilités dans les dégâts qui suivront.\n—-\nSur le web Pétition pour la fin des subventions à la presse "}