{"url": "https://www.contrepoints.org/2011/11/25/57381-nigeria-du-petrole-mais-pas-de-droits-de-propriete", "title": "Nigeria: du pétrole mais pas de droits de propriété ", "author": "Au Nigeria, le Président Goodluck Jonathan a proposé la suppression des subventions au secteur pétrolier. Par Giuliano Luongo  Quelle réforme ? ", "date": "2011", "content": "Par Giuliano Luongo\nArticle publié en collaboration avec UnMondeLibre Le débat entre le Président nigérian Jonathan et l’opposition politique concernant la suppression des subventions au secteur pétrolier devient une bonne occasion de rappeler le problème du monopole d’État sur les ressources naturelles et de ses conséquences sur les droits de propriété des communautés locales. Une histoire chaotique… Indépendant en 1960, le Nigéria a hérité d’une structure économique solide mais très étatisée de l’ère coloniale. Malheureusement, l’instabilité socio-politique du pays (due aux rémanences des rivalités tribales et à la corruption gouvernementale) allait entraîner une vingtaine d’années de luttes et de guerres civiles qui ont détruit le système économique nigérien. Le Nigéria s’est donc concentré seulement sur l’exploitation de sa ressource principale, le pétrole : membre de l’OPEP dès 1970, le pays a cherché à se développer uniquement sur la base de ce secteur, totalement sous le contrôle de l’État. Actuellement, 45% du PIB national vient de l’exportation du pétrole.  L’étatisation de l’économie a une forte base déjà dans la Constitution, qui établit que toutes les ressources naturelles (gaz, pétrole, minéraux) sont propriété d’État, et que seules les entreprises d’État peuvent les exploiter. Il y a une seule compagnie pétrolière nationalisée, la NNPC (Nigérian National Petroleum Company), dérivée du vieux Ministère des Minières et de l’Acier, mais les autres compagnies désirant travailler sur le territoire – nationales et étrangères – sont obligées d’opérer en joint-venture avec elle (1). Cette disposition génère deux types de problème. En premier lieu, elle signifie que la plus grande partie des profits du secteur sont absorbés par l’État, se traduisant en une série incroyable de gaspillages : l’argent va se perdre dans les recoins de la bureaucratie et des « mauvaises habitudes » des agents de l’État. Mais les plus grands gaspillages se concrétisent dans le soutien au… secteur pétrolier lui-même. Le manque critique d’infrastructures et d’efficience de la production en aval forcent l’État à injecter des subventions à hauteur de 45% du budget national pour contenir le prix de vente et éviter la paralyse du pays. Le deuxième problème concerne la création d’un régime qui ne permet pas la défense des droits de propriété. La Constitution donne le droit à la compagnie d’État – et à ses joint-ventures étrangères – d’exploiter une zone riche en ressources sans penser aux citoyens qui y habitent, et pour lesquels on ne prévoit aucun régime d’indemnisation. En outre, les excavations détruisent souvent l’environnement des zones limitrophes, avec bien sûr des conséquences négatives irréversibles sur les activités économiques – et donc, la vie – des habitants [2]. Amnesty International a rédigé un rapport [3] sur les désastres environnementaux et sociaux causés par les compagnies pétrolières (principalement la Shell, à coté de la NNPC), mais le gouvernement nigérian n’a jamais réagi. Cette situation a crée une grande instabilité dans les régions riches de pétroles, qui a souvent dégénéré en très graves émeutes [4]. À coté des violations du fondamental droit de propriété, cette situation mortifie les potentialités du même pétrolier lui-même et, en même temps, forme un cadre très déprimant pour toute l’initiative privée. Quelle réforme ? C’est dans ce cadre que le Président Goodluck Jonathan a proposé la suppression des subventions, pour contenir la dépense publique et avec l’objectif de créer un fond ad hoc pour le développement économique. L’opposition a tôt fait de dénoncer une simple manœuvre politique, en l’attaquant sur deux fronts : d’une coté, en disant que la suppression des subventions aura des effets dévastateurs sur le coût des carburants pour les citoyens ; d’une autre coté, en voyant que l’hypothèse de ce « fond pour le développement » serait l’excuse pour créer un autre organe d’État, source de gaspillages. Dans le débat est intervenue la Banque Mondiale, qui a appuyé de manière partielle la position présidentielle : la BM a principalement suggéré de supprimer ces subventions (mais graduellement), de travailler sur le développement du système d’infrastructures et d’ouvrir réellement le secteur au privé pour attirer plus efficacement les investisseurs étrangers. Mais pour commencer à résoudre les problèmes il ne faudra pas seulement privatiser, mais d’abord créer le climat idéal pour le faire. Et dans un pays où la propriété privée – à plusieurs niveaux – n’est pas protégée mais, au contraire, sans cesse violée, il faut drastiquement réélaborer le cadre juridique. L’influence de l’État dans l’économie doit être recalculée à partir de la disposition constitutionnelle sur les ressources naturelles : il faut travailler pour la création d’un système efficient de protection des droits de propriété et d’un régime de responsabilité, pour défendre les droits et les activités des particuliers contre des dommages causés par les tiers. C’est seulement avec cette « révolution » que le Nigéria pourra créer des bases solides pour commencer un processus de privatisation sans distorsions, qui, à son tour, permettra de tirer le développement. —-\nSur le web "}