{"url": "https://www.contrepoints.org/2021/10/15/408831-ce-que-nous-apprend-la-chute-de-laustralie", "title": "Ce que nous apprend la chute de l’Australie ", "author": "Par h16. elle n’est que de degré et pas de nature plus elles se gargarisent de liberté et de grands principes, plus vite elles sombrent dans la dictature la plus détestable ", "date": "2021", "content": "Dans un précédent billet, j’évoquais le glissement de certains pays vers de dangereux marécages dictatoriaux. Or, pour mesurer la vitesse de délitement, rien de tel que deux instantanés à quelques jours de distance. Avant tout, oublions pudiquement la France dont les instances en sont maintenant au même point qu’Israël à envisager fort sérieusement d’annuler la validité du pass pour ceux qui refuseraient la troisième petite dose. D’une part, il serait malvenu de rappeler que les vilains complotistes évoquaient exactement cette possibilité dès l’évocation du pass. D’autre part, peut-on vraiment appeler dérive ce qui est la suite logique, naturelle et inévitable d’un système dont tout indique qu’il est là pour durer, à commencer par la mise en place en cours d’un système d’amendes prohibitives en cas de fraude ?  Ce petit point d’étape locale évoqué, s’impose maintenant à nous le tableau d’ensemble. Stupeur : si mondialement, c’est contrasté (certains États choisissant un vrai retour à la normale comme les pays d’Europe du Nord, les pays du tiers monde n’ayant même pas choisi d’entrer dans le délire sanitaire), on observe en revanche une tendance assez glaçante à l’accélération forcenée vers une dictature pure et dure de certains pays qui ont perdu clairement et absolument tout repère avec les valeurs fondamentales de démocratie et de liberté notamment. J’évoquais bien sûr le Canada qui a choisi l’un de ces éléments caractéristiques des dictatures à savoir la fermeture des frontières, ici aux personnes de moindre extraction (comprenez « non porteuses du passeport vaccinal officiel »). On pouffera en pensant aux gogos qui rappellent bruyamment que ces frontières ne sont pas fermées pour ceux qui ont les bons ausweis : un État qui vous accorde tout selon ses propres critères peut tout vous interdire du jour au lendemain selon de nouveaux critères. Il ne faudra que quelques semaines de plus pour que les gogos se retrouvent floués et rient jaune.  Mais, de loin, la dérive est encore plus grave et plus forte en Australie. On savait que les différents États de cette fédération continentale se lançaient dans une sorte de course poursuite à celui qui serait le plus strict et le plus dur en matière de confinements et de règles sanitaires plus ou moins débiles (plutôt plus que moins, d’ailleurs). Il n’était donc pas surprenant que ce soit dans ce pays que soient mis en place des camps de confinement dont l’utilité laisse perplexe sur le long terme : si la stratégie zéro covid, parfaitement idiote car absolument impossible à tenir plus de quelques semaines et surtout lorsqu’il s’agit de commercer avec le reste du monde, a finalement été abandonnée par la Nouvelle Zélande et, du reste partout ailleurs, l’Australie semble vouloir y tenir sans l’officialiser. Peut-être la mentalité insulaire explique-t-elle cette lubie vaguement compréhensible pour une épidémie atroce à létalité très élevée, mais plus du tout au vu des chiffres actuels. Il n’en reste pas moins que les étapes suivantes font maintenant froid dans le dos, à commencer par l’obligation vaccinale pure et simple pour toute la population. Pour un vaccin qui est toujours officiellement en phase d’essais thérapeutiques – et dont l’efficacité et l’inocuité restent toujours largement à débattre, pour le dire aimablement – ceci revient à briser beaucoup des règles fondamentales édictées depuis… Nuremberg.  Tout se passe comme si les autorités australiennes avaient mesuré les réactions des populations concernées pour aller toujours plus loin dans la mise en coupe réglée de leur société : moins les populations réagissent, plus elles se laissent faire, voire approuvent niaisement ce qui se passe, plus les politiciens et les administrations derrière elles, toujours avides de pouvoir, se servent copieusement et réduisent les libertés des citoyens qui les ont pourtant placés là. En pratique, l’Australie n’a maintenant plus grand-chose à envier à la Chine. Et s’il y a une différence entre la surveillance permanente et totale exercée par Pékin sur le citoyen chinois et cette même surveillance mise en place à la suite de cette crise sanitaire en Australie, elle n’est que de degré et pas de nature. Ceux qui croient encore que ces mesures sont aussi exceptionnelles et temporaires que ciblées se trompent lourdement : on se souvient des restrictions sur Facebook tombées en début d’année et qui permettent à la politicaillerie locale d’imposer ses propres agendas et ses propres nouvelles sur le réseau social transformé en relais officiel des opinions politiques correctement sanctionnées. Depuis, lorsque par malheur, des utilisateurs commencent à déraper dans les commentaires ou dans leurs publications, en faisant preuve d’idées alternatives et en utilisant – horreur – leur liberté d’expression pour formuler des critiques et des objections aux dérives constatées, eh bien… on envoie le côté business d’un canon pour calmer les ardeurs des impétrants : https://twitter.com/rendezmomotchi/status/1448034630309920771 "}