{"url": "https://www.contrepoints.org/2017/10/03/300117-tchad-cercle-infernal-de-mauvaise-gouvernance", "title": "Tchad : le cercle infernal de la mauvaise gouvernance ", "author": "Par Alfred Ndegoto. ", "date": "2017", "content": "Récemment, le Tchad a réussi à lever plus de 20 milliards de dollars pour un Plan National de Développement, alors qu’il tablait sur 7 milliards de dollars seulement. L’objectif assigné à ce plan est de réduire la pauvreté et d’impulser le développement. Cependant, ces fonds qui seront collectés contribueront-ils au développement du pays ou s’agit-il d’une contrepartie des services géopolitiques que Deby rendra aux Occidentaux ? Depuis 2003, le Tchad a initié deux documents de Stratégie Nationale de Réduction de la Pauvreté (SNRP 1 et 2), quatre Plans Nationaux de Développement (PND 2003-2006 ; PND 2008-2011 ; PND 2013-2015 et le PND 20017-2021). À cela, faut-il ajouter les PND 2022- 2026 et 2027-2030 contenus dans le document « Vision 2030, le Tchad que nous voulons », pour lesquels, il faudra encore mobiliser des fonds. DES FIASCOS ÉCONOMIQUES ET HUMAINS Ces documents censés tracer la voie pour un développement harmonieux se sont révélés des fiascos. Pis, ils étaient des opportunités d’enrichissement pour les gouvernants, sans réel impact sur la vie des populations tchadiennes. En effet, le pays occupe la 186ème place mondiale sur 188 selon l’Indice de Développement Humain 2016. En outre, seulement 52% de la population a accès à l’eau potable contre 3% de la population à l’électricité selon la Banque Africaine de Développement. Plus de 3,7 millions de personnes souffrent d’insécurité alimentaire en 2016 selon le Bureau de Coordination des Affaires Humanitaires. Certes, des avancées sont constatées dans le domaine des infrastructures. Mais celles-ci obéissent peu aux normes de réalisation parce que le maître d’ouvrage est tenu de mouiller la barbe de toute une chaîne de commandement. IGNORANCE DU BUREAUCRATE, INVISIBILITÉ DE L’ENTREPRENEUR L’échec des Stratégies et Plans de développement est lié à l’adoption d’une approche du développement par le haut. Des approches élitistes donc, déconnectées des vrais besoins du peuple d’en bas ; irresponsables car absence de transparence et de reddition des comptes, privilégiant le bureaucrate sur l’entrepreneur. Or, seul ce dernier peut créer de la richesse et des emplois. Aussi, avec une telle approche dirigiste de l’économie, on ne pourrait que créer de la corruption, de la gabegie, de la rente au lieu de créer des entreprises, de la richesse et des emplois. En d’autres termes, les bailleurs de fond, en plus de la prime à la dictature, accordent une prime à la mauvaise gouvernance et aux mauvaises politiques économiques. Le népotisme, la corruption, la gabegie, la tribalisation de l’administration… sont les maux qui minent l’État tchadien. Le pays occupe la 40ème place sur 59 pays africains et la 159ème place mondiale sur 176 pays selon le classement de Transparency International 2O16. LE TCHAD, UNE S. A. FAMILIALE ? Par ailleurs, l’indice Mo Ibrahim 2016 qui évalue la gouvernance place le pays 51ème sur 54 pays. Dans son Rapport, « Tchad S.A », l’ONG SWISSAID, fustige clairement la gestion patrimoniale des revenus du pétrole. Le pays a engrangé plus de 13 milliards de dollars des revenus du pétrole à partir de 2003. Pourtant, 50% de la population vit encore en dessous du seuil de pauvreté. La raison est que « Déby aurait fait du Tchad une véritable S.A familiale ». Enfin, le Tchad est l’un des pays où le climat des affaires reste des plus hostiles en Afrique, décourageant ainsi l’entrepreneuriat. L’indice Doing Business 2017 crédite le pays de la 48ème place sur 53 pays africains alors que selon l’indice de liberté économique publié par l’Institut Fraser, le Tchad est classé parmi les 11 pays du continent réprimant la liberté économique. Si le Tchad est un État défaillant, comment alors expliquer l’enthousiasme des partenaires occidentaux qui continuent à miser sur le soldat-Deby ? LE TCHAD DANS LA LUTTE CONTRE LE TERRORISME Le fort engouement des bailleurs s’explique par l’importance que le Tchad représente dans leur dispositif sécuritaire et de projection de puissance. Ainsi, dans le cadre de la lutte contre le terrorisme, le Tchad est en première ligne avec ses contingents au Mali, au Nigéria et au Cameroun. En outre, environ 3000 soldats tchadiens devraient participer à la force du G5 Sahel, 5000 sont engagés dans la Multinational Joint Task Force (MNJTF) dans la lutte contre la secte Boko Haram. 1150 opèrent au Mali dans le cadre de la MINUSMA. Le pays est également intervenu en Centrafrique dans le cadre des opérations de maintien de la paix. Ces soldats qui devraient servir à assurer la sécurité du peuple sont devenus, en quelque sorte un moyen de chantage et d’échange pour drainer les dons et les financements. UN ALLIÉ STRATÉGIQUE Le Président Déby en a fait la démonstration lors de son interview avec les journalistes de la Radio France Internationale, dans l’émission « Internationale » en menaçant de retirer ses forces dans la lutte contre le terrorisme, si ses partenaires occidentaux ne lui venaient pas en aide. La forte mobilisation pour le financement de ce PND répond donc à la logique de la préservation d’un allié stratégique dans la lutte contre le terrorisme. En ce qui concerne la lutte contre l’immigration clandestine, le Tchad fait partie des pays de transit des migrants. Une coopération avec la France dans le cadre de la sécurisation des frontières afin de lutter contre les migrants est en cours. Des centres de tri (hotspots) des migrants sont envisagés dans le cadre de cette coopération. Le pays profite donc d’une rente liée à son positionnement géographique. Pour avoir des financements, il accepte de faire le travail ingrat. PRÉSENCE FRANÇAISE ET AMÉRICAINE Au plan militaro-stratégique, de nombreuses initiatives s’appuient sur le positionnement du pays. Le commandement opérationnel de la force Barkhane, le Quartier Général de la Force Mixte Multinationale de la CBLT se trouvent au Tchad. Le pays fait partie du dispositif américain de lutte contre le terrorisme (TSCTP), il abrite une base française de projection et d’attaque qui constituent des postes avancées pour le contrôle indirecte du pays. Le Tchad assure donc une sous-traitance stratégique aux puissances tout en sacrifiant les intérêts suprêmes du peuple tchadien. Le pays offrira ses services à ces puissances, en contrepartie, l’on fermera les yeux sur les exactions, les malversations financières et économiques. Le grand perdant dans ce marchandage, c’est le peuple tchadien. Bref, le PND ne peut profiter au peuple tchadien que si les bailleurs de fonds conditionnent le financement à la vraie démocratisation et la bonne gouvernance. Faute de quoi, les financements offerts ne feront que renforcer l’emprise du Président Déby sur le pays en lui donnant encore plus de moyens pour asservir son peuple. — Sur le web "}