{"url": "https://www.contrepoints.org/2021/09/24/406368-nucleaire-une-energie-sans-couleur-politique", "title": "Nucléaire : une énergie sans couleur politique ", "author": "Par Michel Gay. Mais alors : ", "date": "2021", "content": "« Le nucléaire n’appartient à aucun parti et n’a pas de couleur politique » clame dans Le Point, la porte-parole de La République en Marche (LREM), Maud Bregeon. La production d’électricité nucléaire décarbonée est même « une chance pour la France » comme l’a de nouveau souligné le Président de la République en juillet 2021 après son discours au Creusot en décembre 2020. NUCLÉAIRE OU ENR : IL FAUT CHOISIR Dans l’intérêt supérieur de la France, tout responsable politique devrait s’attacher à défendre l’industrie nucléaire française alors que les prochaines années seront décisives pour le renouveau de la filière. Cette tribune de Maud Bregeon écrite sous l’étendard de LREM pourrait presque faire croire que le Président Emmanuel Macron se positionne comme chef de file pour défendre le patrimoine industriel nucléaire dans la campagne présidentielle qui se profile déjà. Mais alors : — Pourquoi ce même Président de la République n’a-t-il pas engagé « en même temps » son gouvernement à revenir sur la loi dite de transition énergétique (LTECV) engagée par la majorité politique précédente (dans laquelle il était le ministre des Finances) et qui limite la puissance nucléaire installée ? — Pourquoi a-t-il laissé fermer la centrale de Fessenheim produisant annuellement plus de 10 milliards de kWh décarbonés et pilotables sans aucune justification technique, économique ou de sûreté ? — Pourquoi nomme-t-il des ministres antinucléaires (la énième étant Barbara Pompili) à la tête du ministère de l’Écologie toujours responsable de l’énergie, et donc aussi du nucléaire ? — Pourquoi a-t-il propulsé l’antinucléaire Pascal Canfin en tête de sa liste aux élections européennes, puis à la présidence de la Commission environnement du Parlement européen ? Ce dernier déclare pourtant, contre les intérêts de la France, que le nucléaire ne sera jamais considéré comme une énergie verte ? — Pourquoi repousse-t-il sans cesse la décision de construire de nouvelles centrales ? — Pourquoi a-t-il enterré le projet de quatrième génération de réacteurs nucléaires (ASTRID) ? — Pourquoi s’entête-t-il à sous-estimer les besoins futurs de la consommation d’électricité (estimés à 650 TWh en 2050) alors que les académies des sciences, des technologies, et, récemment, le directeur général de l’énergie et du climat (Laurent Michel, DGEC au sein du ministère de l’Écologie) disent que ce chiffre est notoirement insuffisant ? Les discours de La France Insoumise (LFI) et des partis écologistes (EELV) sont clairement antinucléaires, mais LREM pourrait balayer devant sa porte… LE NUCLÉAIRE A LE VENT EN POUPE L’Agence internationale de l’énergie atomique (AIEA) a dernièrement relevé ses projections de production mondiale d’électricité nucléaire. Elle prévoit désormais un doublement de la puissance nucléaire installée d’ici à 2050 dans le scénario le plus favorable. Dans son hypothèse haute, elle table sur une capacité de production de l’énergie nucléaire de 792 gigawatts (GW) en 2050, contre 393 GW l’an dernier. Elle misait auparavant sur 715 GW. Dans son rapport, le directeur général de l’AIEA (Rafael Grossi) indique « une sensibilisation croissante au fait que l’énergie nucléaire est absolument vitale dans nos efforts pour combattre le réchauffement climatique ». L’industrie nucléaire s’intéresse aujourd’hui également aux petits réacteurs modulaires ou SMR (small modular reactors) et aux réacteurs de quatrième génération utilisant 100 fois mieux l’uranium (qui devient durable et disponible pour des milliers d’années), et dont l’un des objectifs est de minimiser les déchets. En 2020, l’énergie nucléaire a fourni environ 10 % de l’électricité mondiale (autant que l’hydraulique), contre encore 37 % pour le charbon. COMPLÉMENTARITÉ OU SUPERCHERIE ? Nicolas Couderc, directeur France « d’EDF Renouvelables » critique les débats nationaux sur le mix énergétique dans « Vivre EDF l’hebdo » du 17 septembre 2021, et plaide pour la « complémentarité des moyens de production bas carbone ». Il renforce ainsi paradoxalement la conviction des écologistes antinucléaires sur les bienfaits des énergies intermittentes du vent et du soleil. Il est surprenant de voir comment la fonction crée l’organe contre les propres intérêts de la maison mère EDF. Cette pseudo « complémentarité des moyens de production bas carbone » peut parfois se révéler judicieuse dans des pays qui produisent leur électricité majoritairement avec du gaz et du charbon comme l’Allemagne ou la Pologne. L’introduction d’éolien et de solaire intermittents diminue alors les émissions de CO2. Mais ces productions erratiques conduisent toutefois à une impasse, les productions aléatoirement variables et intermittentes d’électricité ne pouvant pas dépasser 40 % du mix pour la stabilité du réseau. Mais pour la France, qu’apporterait donc le solaire et l’éolien à un parc déjà décarboné par le nucléaire et l’hydraulique ? Au contraire, ces deux moyens se révèlent nuisibles. Leurs productions subventionnées reviennent de plus en plus cher, réduisent l’indépendance énergétique de la France et déséquilibrent sa balance commerciale, les éoliennes étant importées des pays européens voisins et les panneaux photovoltaïques provenant essentiellement de Chine. Et l’argument éculé de la « diversification du mix » est de la poudre aux yeux pour ceux qui n’ont pas compris que la fiabilité d’une production ne s’améliore pas en la remplaçant, même partiellement, par une autre moins fiable… QUEL INTÉRÊT ? Le seul intérêt potentiel dérisoire (et illusoire ?) des éoliennes et des panneaux solaires serait qu’EDF se « fasse la main » en France afin de pouvoir ensuite vendre cette technique subventionnée à l’international, là où les bénéfices sont juteux afin de les réinvestir ensuite dans le nucléaire en France. Mais l’Union européenne antinucléaire en est consciente. C’est même la raison pour laquelle elle voudrait séparer la partie « Verte » de la partie « Bleue » de la gouvernance d’EDF afin d’interdire des subventions croisées. L’objectif caché étant de faire enfin exploser EDF qui fait de l’ombre aux autres concurrents européens ! Le nucléaire n’a peut-être pas de couleur, mais dans le domaine de l’énergie les positions de nos responsables politiques français sont plus que critiquables face aux manœuvres de l’Allemagne et de l’UE pour détruire EDF, un concurrent européen « trop performant » grâce à ses centrales nucléaires.   "}