{"url": "https://www.contrepoints.org/2021/01/22/389432-66-millions-de-procureurs-non-une-demande-de-democratie-insatisfaite", "title": "66 millions de procureurs ? Non, une demande de démocratie insatisfaite ", "author": "Par Frédéric Mas. ", "date": "2021", "content": "Ce jeudi 21 janvier, Emmanuel Macron en déplacement à Saclay a fait état de son exaspération devant les critiques permanentes adressées à l’action publique concernant la gestion de la crise sanitaire. Réclamant un peu d’indulgence face aux tâtonnements d’un gouvernement confronté à une situation sans précédent, il a déploré que la France soit devenue une nation de « procureurs ».  Plutôt que de traquer de manière incessante l’erreur, la France, selon les mots du président, aurait besoin d’hommes et de femmes qui apprennent de leurs erreurs. Célébrer la méthode rationnelle devant un parterre de scientifiques réunis à l’occasion du lancement d’un plan quantique à 1,8 milliard d’euros paraissait acceptable sur le plan de la stratégie rhétorique. Seulement, Emmanuel Macron aurait dû penser, avant de s’exprimer, qu’il n’était pas seulement comptable devant ses pairs et ses experts, mais aussi devant les électeurs et les citoyens qui l’ont mandaté. Malheureusement pour lui, la critique des gouvernés aux gouvernants est non seulement légitime, mais nécessaire au bon fonctionnement du gouvernement démocratique. LES GOUVERNÉS EN DÉMOCRATIE SONT CONSTAMMENT SOUS SURVEILLANCE Que le citoyen demande des comptes aux gouvernants en démocratie est normal. Il existe comme un paradoxe dans le fonctionnement de la démocratie moderne : il y a égalité politique entre gouvernants et gouvernés, ce qui suppose le contrôle des seconds sur les premiers, et la possibilité pour les premiers d’être remplacés par les seconds1. Seulement pour que la démocratie fonctionne de manière raisonnable, ses élites politiques sont élues, et doublées d’un personnel de bureaucrates dédiés au « service public » : la sélection des plus compétents, que ça soit par la compétition électorale ou le concours, est un principe aristocratique de sélection plus que de cooptation entre citoyens égaux, qui lui suppose le tirage au sort2. De ce fait, les « plus compétents » sont jugés par l’ensemble d’un corps politique majoritairement pas constitué de « non compétents ». Ces « plus compétents » tendent toutefois à oublier une fois aux manettes qu’il n’y a pas de citoyenneté passive, et que la surveillance de l’action publique tout comme la dénonciation des travers politiques des gouvernants fait partie du travail de citoyen tant qu’il est gouverné. Les « plus compétents » ne font pas face à de purs administrés formatés à obéir, mais à des individus compétents pour juger d’une politique qu’ils doivent adouber en termes acceptables. JUGER DES ERREURS POLITIQUES DES GOUVERNANTS Juger les gouvernants est donc normal. Ce qui n’est pas normal par contre, et qui provoque la défiance, c’est le décalage entre le discours public, qui crée certaines attentes, et les résultats sur le terrain. Depuis l’annonce de la création des vaccins contre la covid-19, les pouvoirs publics n’ont eu de cesse d’en faire en parole une priorité nationale. Olivier Véran a même conditionné ce jeudi le retour à l’état de droit à la vaccination des personnes les plus vulnérables, ce qui devrait nous maintenir en état d’exception encore un bon moment.  En plus de se faire changeante semaine après semaine, la communication au sommet de l’État s’est appuyée sur la peur pour asseoir son autoritarisme bureaucratique et ses restrictions aux libertés publiques. Suscitant la panique à la base, elle a créé une attente extrêmement forte des gouvernés en termes de campagne vaccinale. Sa réalisation s’est révélée à la fois catastrophique et humiliante comparée aux performances de nos voisins allemands et britanniques.  Il fallait s’y attendre. Ajoutons que le décalage entre le coût enduré par les citoyens pour surmonter la crise et les résultats promis par l’équipe dirigeante n’est pas anecdotique, c’est une faute politique majeure. Que le citoyen, même le plus ordinaire, le relève, n’est pas une preuve de défiance mais plutôt de bon sens. Aujourd’hui, selon un sondage BVA-Orange-RTL, deux tiers des Français jugent mauvaise la gestion de la crise sanitaire par le gouvernement ; 31 % la jugent même très mauvaise ; 70% considèrent par ailleurs que le gouvernement explique mal les choses. LA FAUTE DES GOUVERNANTS Si les citoyens français se font critiques de Macron, c’est aussi que les gouvernants ont systématisé les stratégies d’évitement concernant leur responsabilité démocratique. Et que ça commence à se voir. Plutôt que de reconnaître ses erreurs, et particulièrement cette erreur d’appréciation, le gouvernement s’est employé à délégitimer toutes les critiques qui lui ont été adressées jusqu’à présent, entretenant par là la défiance qu’il prétend voir dans les comportements des gouvernés. Face à la crise des Gilets jaunes, le gouvernement, après avoir tenté de réduire le mouvement à des émeutiers d’extrême droite, a finalement créé une consultation dont les résultats se sont perdus dans la nature. Plutôt que de s’appuyer sur les organes élus et les administrations déjà en place, le gouvernement Macron a préféré créer des entités pseudo-démocratiques pour légiférer en matière climatique et énergétique, s’est attaché à appliquer les mesures autoritaires d’un « conseil scientifique » non élu et à tenter de bâillonner l’opinion publique via la loi Avia (qu’il est en train de défendre au niveau européen, malgré son inconstitutionnalité). Plutôt que de faire vivre les lieux de critiques légitimes de l’action de l’exécutif, à savoir les contre-pouvoirs, le gouvernement a fait le choix de suspendre l’État de droit, et de prolonger l’état d’urgence sanitaire pour avoir les coudées franches afin d’appliquer ses solutions qui malgré tout ne marchent pas. Pourtant, les « 66 millions de procureurs » dont se plaint le président de la République sont étonnamment dociles. Ils se plaignent mais endurent toutes les restrictions liberticides défendues par le gouvernement, toutes les stupidités de sa bureaucratie autoritaire, toutes les erreurs d’appréciation tragique de son État stratège à la fois myope et incompétent. L’État est en train d’achever le secteur indépendant, de socialiser l’ensemble de l’économie et de placer l’ensemble de sa société sous la tutelle politico-administrative d’experts qui ont démontré leur nullité. Et Emmanuel Macron se plaint que les Français soient un peu défiants ? "}