{"url": "https://www.contrepoints.org/2021/04/19/395614-eoliennes-une-energie-illegitime", "title": "Éoliennes : une énergie illégitime ", "author": "Par Florent Ly-Machabert, pour Action Écologie . ", "date": "2021", "content": "Avec près de 30 milliards d’euros dédiés à la transition écologique, l’actuel plan de relance gouvernemental fait l’objet d’un puissant mais pas irrésistible matraquage politique et médiatique en faveur des énergies dites vertes puissant. De très nombreux faits, presque totalement privés de couverture médiatique, invalident le dogme de la nouvelle religion de l’écologie politique, qui n’est ni authentique, c’est-à-dire enracinée dans nos territoires, nos traditions et nos paysages, ni respectueuse du principe de subsidiarité, le seul à avoir fait la preuve de son efficacité en matière environnementale. En démontrant rigoureusement combien le recours à l’énergie éolienne, présenté comme l’une des solutions miracle pour décarboner le mix énergétique français, relève purement et simplement de l’escroquerie, tant intellectuelle qu’économique, nous souhaitons éviter à la France, qui a prévu de doubler le nombre d’éoliennes d’ici 2028, et à l’Union européenne, dont le Green New Deal prévoit de multiplier l’éolien en mer par 25, de s’engouffrer dans une voie sans issue, dont l’inefficacité énergétique, qui rivalise avec l’opacité de son financement, fonde un véritable procès en illégitimité. ÉOLIENNES : UN DÉSASTRE EN PUISSANCE D’une part, bien que toujours présentée comme propre, l’énergie éolienne a tout d’un désastre écologique en puissance. En effet, cette énergie a d’abord un mauvais bilan carbone dès que l’on considère l’intégralité de son cycle de vie : Par ailleurs, au sens de l’écologie intégrale chère au pape François, les éoliennes ont d’importantes externalités négatives, tant sur la faune que sur la population : L’ÉOLIEN EST UN GOUFFRE FINANCIER D’autre part, au-delà de sa contreproductivité qui fait de lui une énergie inefficace, l’éolien est un gouffre financier, non seulement pour le contribuable mais également pour des pans entiers de l’économie nationale dont il menace la pérennité. En effet, au pays de la dépense et de la dette publiques, ne soyons pas surpris de découvrir que l’énergie éolienne est dépendante des subventions publiques, ce qui est l’indice, dans une économie de marché, d’une allocation du capital totalement inefficace. Le prix d’achat de l’électricité éolienne est régulé, c’est-à-dire garanti par l’État, lequel s’engage à compenser les pertes d’EDF (5 milliards d’euros en 2013) que le paiement par le consommateur final de la Contribution au service public de l’électricité (CSPE) ne suffit pas à combler, dans un contexte où la fiscalité verte, pourtant source d’instabilité sociale comme l’a illustré la crise des Gilets jaunes, s’alourdit fortement depuis 2012. Il est à noter qu’il faut en moyenne 6000 contribuables pour subventionner l’installation d’un seul mât ; à raison de 125 000 mâts pour remplacer l’ensemble de notre parc nucléaire (sans résoudre au passage le problème de l’intermittence), la France doit donc trouver… 750 millions de contribuables ! Cerise sur le gâteau : la Cour des comptes souligne dans un rapport publié en 2018 que les appels d’offre ayant conduit à l’implantation des parcs éoliens en France n’ont pas été assez concurrentiels, ce qui – doux euphémisme – laisse planer le doute quant aux conditions de leur attribution. Mais n’accablons pas trop l’énergie d’avenir de notre pays… MENACE SUR TERRE ET SUR MER Enfin, l’éolien menace des secteurs d’activité entiers, à l’instar de la pêche et du tourisme : l’installation d’éoliennes en mer est ainsi réputée restreindre les zones de pêche et faire fuir les bancs de poisson, tandis que l’éolien terrestre amoindrit l’attractivité touristique dans un rayon de 10 à 20 km autour des territoires d’implantation, avec un effet répulsif sensible sur les réservations d’hébergements touristiques de l’ordre de 95 à 97 % dans un rayon de moins de 10 km autour des parcs d’éoliennes. Pire encore : malgré un taux de recours administratifs de 70 %, certains grands sites naturels ou paysages traditionnels, comme ceux de La Sainte-Beaume près de Marseille, se trouvent à jamais défigurés par les mâts, sans compter que selon une étude de la LSE, les éoliennes entraînent une réduction de la valeur des biens immobiliers de 5 à 6 % dans un rayon de 2 km. Encore un coût caché pour le contribuable ! Le bilan de l’énergie éolienne ne résiste donc pas à une analyse factuelle et se révèle très largement négatif : au cœur d’une incontestable crise d’efficacité énergétique qu’aucune caractéristique de son cycle de vie, saturé d’externalités négatives, ne vient compenser, l’éolien, pourtant symbole médiatique et politique du durable, du vert et du renouvelable, n’est pas non plus rentable économiquement. Il dépend en effet intégralement des transferts du régulateur et des taxes croissantes payées par le contribuable, tout à la fois vache-à-lait et victime de la pollution sonore et visuelle des mâts, qui ne contribuent, pour leur part, qu’à miter les territoires et désagréger des pans économiques entiers. Chère et inefficace, l’énergie éolienne est donc parfaitement illégitime. En bon Français, on appelle cela une escroquerie, dans tous les sens du terme. "}