{"url": "https://www.contrepoints.org/2020/11/10/384060-elections-americaines-2020-3-lecons-a-retenir", "title": "Élections américaines 2020 : 3 leçons à retenir ", "author": "Par Nathalie MP Meyer. ", "date": "2020", "content": "Il s’est passé des choses très intéressantes lors du grand round électoral américain de cette année. Appelés à choisir le 46ème président des États-Unis, à renouveler un tiers du Sénat ainsi que l’intégralité de la Chambre des Représentants, les électeurs devaient également se prononcer par référendums locaux sur plusieurs sujets socio-économiques d’importance. Ce n’est pas une mince victoire libérale que de constater combien des politiques typiquement dirigistes ont été fermement rejetées, y compris dans des États acquis de longue date au parti démocrate. En Californie, 40 millions d’habitants, la nette et prévisible victoire du candidat présidentiel démocrate Joe Biden n’a pas empêché les électeurs d’écarter sans ménagement la « proposition 16 » qui visait à introduire un principe de discrimination positive pour les femmes et les minorités dans leur accès aux emplois publics et dans les universités. Malgré un budget colossal consacré à la promotion du projet et un soutien de toute la gauche californienne, dont la co-listière de Joe Biden Kamala Harris, il semblerait que le rêve américain d’une égalité de traitement basée sur le mérite de chacun et non sur son genre ou sa couleur de peau soit plus vivant que jamais. Un résultat d’autant plus appréciable que le féminisme et l’antiracisme très en vogue sur les campus américains sont en train de sombrer lamentablement dans la radicalisation autoritaire de la cancel culture, technique qui consiste à faire disparaître ses opposants du débat public. À noter d’ailleurs que selon des sondages « sortie des urnes », Donald Trump a amélioré son score auprès des minorités par rapport à 2016. Second revers pour les partisans de la régulation à l’extrême, la « proposition 22 » présentée par quatre grands acteurs du transport et de la livraison à domicile via des applis internet dédiées dans le but de conserver aux chauffeurs et livreurs qui travaillent avec eux le statut de travailleurs indépendants a été approuvée par 58 % des électeurs californiens. Uber, Lyft et les autres se battaient pour revenir sur une récente loi californienne qui obligeait ces entreprises à considérer leurs partenaires comme des salariés. L’initiative individuelle et l’esprit d’entreprise qui font aussi partie du rêve américain semblent également très vivants. Citons pour finir les différents votes ayant eu lieu dans plusieurs États d’obédiences politiques diverses pour légaliser un certain nombre de drogues. L’idée étant non pas d’en encourager la consommation, mais de traiter le réel problème de la toxicomanie américaine autrement que par des mesures de prohibition qui n’ont jamais marché nulle part. Ceci étant dit, il est bien évident que le grand résultat attendu depuis le 3 novembre, jour de l’élection, est le nom du vainqueur de la course présidentielle. Dans une poignée d’États (Arizona, Nevada, Géorgie, Pennsylvanie et Caroline du Nord), les résultats sont si serrés que les instituts de sondage attachés aux grands organes de la presse américaine n’ont pas été en mesure de donner leur estimation du vainqueur avant le samedi 7 novembre, sachant que le décompte des bulletins est toujours en cours au moment où j’écris. Pas de dissonance entre eux : aussi bien le média conservateur Fox News, que l’agence Associated Press ou le média pro-démocrate CNN indiquent que l’ex-sénateur démocrate et ancien vice-président de Barack Obama Joe Biden, 78 ans, a toutes les probabilités d’être le 46ème président des États-Unis. À noter que Fox News a pris de l’avance sur tous les autres en attribuant l’Arizona à Biden très tôt dans le dépouillement. Un résultat qui ne convainc pas le président sortant Donald Trump. Il s’est déclaré vainqueur du scrutin dès le 4 novembre et il dénonce depuis une vaste fraude à son encontre, notamment via les votes par correspondance que son concurrent a toujours encouragés par précaution sanitaire contre le Covid-19 et que lui a déconseillés en raison du vecteur de triche potentielle qu’ils pouvaient devenir. Du fait de la pandémie, ceux-ci représentent en effet 100 millions de bulletins sur un total de l’ordre de 160 millions de suffrages.   Loin d’admettre sa défaite, Donald Trump promet au contraire quantités de poursuites judiciaires et des demandes de recompte pour faire éclater la vérité au grand jour. Tout le camp républicain ne le suit pas dans cette voie, à commencer par Fox News et un certain nombre de personnalités qui se désolidarisent, mais sur les réseaux sociaux, la bataille fait rage dans une montée aux extrêmes assez décourageante. Entre certains pro-Biden qui se réjouissent d’avoir vaincu le fascisme, rien que ça, et certains pro-Trump qui déjouent complot mondial sur complot mondial, rien que ça, je partage pour ma part la position adoptée par le comité éditorial du Wall Street Journal (WSJ) dans son article du 6 novembre. En l’occurrence, Donald Trump a tous les droits de demander des recomptes lorsque les résultats sont très serrés et il a de même tous les droits de faire appel à la justice s’il pense que des fraudes ont eu lieu. Mais pour cela, il lui faudra un peu plus de biscuits que des déclarations aussi tonitruantes que vagues sur la « massive fraud » qui se dresse contre lui. Si, à l’issue de toute la procédure, Biden venait à conserver les 270 grands électeurs dont il a besoin pour entrer effectivement à la Maison Blanche, le WSJ exprime l’espoir que Donald Trump concéderait sa défaite avec élégance, ceci pour donner le panache final à tout ce qu’il a réalisé de bien sur le plan économique comme sur le plan diplomatique en quatre ans de mandat à la tête des États-Unis. Mais le départ de Trump signifierait-il pour autant que Joe Biden serait une bonne affaire pour les Américains ? À considérer son programme tout en dépenses publiques, impôts et réglementations supplémentaires dans la plus fine tradition française, c’est douteux. Donald Trump ne s’est pas montré non plus très scrupuleux sur les dépenses, avec pour conséquence que le déficit public a explosé et que la dette publique des États-Unis atteint maintenant 100 % du PIB, mais au moins a-t-il fortement baissé les impôts et éliminé bon nombre de réglementations inutiles, ce qui s’est vu dans la croissance de l’économie américaine et un taux de chômage tombé à 3,5 % avant l’apparition du Coronavirus. Mais avec Biden, ce sont 11 000 milliards de dollars de dépenses supplémentaires sur 10 ans qui sont prévus afin d’élargir l’Obamacare (couverture santé), financer son propre Green New Deal (écologie et climat), augmenter les prestations sociales, financer les écoles et relancer l’économie dans le contexte du Covid-19. Toutes proportions gardées, on croirait entendre Bruno Le Maire nous expliquer l’effort prodigieux à base de « quoi qu’il en coûte » du gouvernement français en ces temps de pandémie. Face à cela, il est évidemment prévu d’instaurer de nouveaux impôts, mais la dépense est devenue tellement « out of control » – pour reprendre l’expression du site libéral reason.com dans la vidéo explicative ci-dessous (03′ 36″) – que la dette américaine continuera à augmenter follement. Mais ce n’est pas tout. Joe Biden compte aussi réguler drastiquement tous les aspects possibles de la vie de ses compatriotes, des contrats de travail entre employeurs et salariés jusqu’à la liberté d’expression sur les réseaux sociaux, exactement comme la loi Avia tentait (inconstitutionnellement) de le faire en France.  Perspectives bien moroses compte tenu du ralentissement attendu de l’économie mondiale suite à la pandémie de Covid. Mais il y a quand même quelques bonnes nouvelles ! La première, c’est que Joe Biden ne pourra sans doute pas mettre son programme en application comme il l’entend. Il devra compter avec la volonté du Congrès. Or tout montre que le Sénat va rester républicain tandis que la majorité démocrate à la chambre des représentants est en passe de perdre beaucoup de sa superbe. Et la seconde, c’est que dans la configuration qui s’annonce – Joe Biden à la Maison Blanche et les républicains dans l’opposition – tout est en place chronologiquement, économiquement et idéologiquement pour qu’une candidature républicaine dépouillée des aspérités inutiles du trumpisme et revenue aux valeurs du conservatisme fiscal et de la protection des libertés voulues par les Pères fondateurs trouve un écho significatif dans le pays dès 2024. — Sur le web "}