{"url": "https://www.contrepoints.org/2021/08/04/402730-transition-energetique-cette-fois-une-histoire-belge", "title": "Transition énergétique : cette fois, une histoire belge ", "author": "Par Michel Negynas. ", "date": "2021", "content": "Le Belgique compte 7 centrales nucléaires, gérées par Electrabel, filiale d’ENGIE. La transition énergétique prévoit d’arrêter le nucléaire en 2025… sauf que pour l’instant rien n’est prévu pour les remplacer. La situation est surréaliste. En effet, ENGIE cherche depuis longtemps à vendre ces centrales. C’est logique, la stratégie d’ENGIE est de vendre du gaz. Mais bien évidemment, personne ne s’est présenté pour les acheter compte tenu des perspectives. Ironiquement, ce sont ses centrales nucléaires qui contribuent le plus aux bénéfices d’ENGIE en ce moment ! En fait, cette situation en soi est très dangereuse. Elle pousse les exploitants sans perspectives d’avenir à minimiser les frais de maintenance et conduit à une perte de compétence. Le nucléaire représente actuellement 50 % de la production belge et le pays aurait 5 ans pour le remplacer par des centrales à gaz ! C’est quasi impossible compte tenu des délais administratifs et de construction. En outre, aucun investisseur n’était assez fou pour mettre son argent dans des centrales à gaz qui ne produiraient que lorsque les énergies intermittentes seraient défaillantes, avec des rendements dégradés du fait des variations brutales et incessantes que cela implique. À l’instar d’autres pays comme la France, le gouvernement essaye de mettre en place un marché de capacités qui devrait à terme obliger les opérateurs d’ENR à subventionner de manière détournée les centrales à gaz. Mais c’est un peu tard. Toutes les études montrent que si le programme est maintenu, la Belgique sera entièrement dépendante des importations et en outre, ne pourra qu’augmenter ses émissions de CO2. SACRILÈGE ! LES CENTRALES NUCLÉAIRES FONT ARRÊTER LES ÉOLIENNES ! Par deux fois, une situation venteuse a créé un scandale en Belgique. Le 11 mars,  L’Écho titrait : « Quand les centrales nucléaires forcent les éoliennes à s’arrêter » Évidemment, ce titre racoleur masque un article beaucoup plus nuancé. En fait, on le sait, la réglementation européenne impose aux réseaux électriques de prendre tous les MWh produits par les ENR intermittentes, même s’ils n’en ont pas besoin. Alors, que s’est-il passé ? Eh bien il y avait beaucoup de vent. À plusieurs reprises, les éoliennes ont dû être arrêtées par mesure de sécurité. Mais la vraie cause est donnée plus loin dans l’article : En voilà un bon résumé de problème fondamental des énergies intermittentes ! Et plus loin, on lit : On remarquera qu’il ne semble pas étrange pour l’interviewé que les consommateurs belges subventionnent leurs exportations… Et alors, pourquoi les centrales nucléaires, les traîtresses, n’ont pas réduit leur production ? Et quelles sont les conclusions générales tirées par l’auteur de l’article ? Une phrase que ne renieraient pas nos décideurs français. Sauf qu’on se demande ce que le plein développement du renouvelable va changer au fait que sans vent la nuit, la production est nulle. En outre, il ne vient pas à l’idée de l’auteur que si trop de vent ne permet pas forcément les exportations car la situation est la même chez les voisins, pas de vent, à l’inverse, doit difficilement permettre les importations. Humour belge ? Selon Pierre Henneaux, professeur spécialisé dans les réseaux électriques à l’ULB : C’est tellement simple, il n’y aura qu’à… BIS REPETITA Le 28 juillet, le scandale se reproduisait. Cette fois ci, on n’hésite pas à tout mettre sur dos des centrales nucléaires, qui avaient pourtant été réduites… mais pas assez ! Il semblerait que pour des raisons de programmation de maintenance, certaines centrales nucléaires belges manquaient de bore, un ingrédient modérateur indispensable pour freiner la réaction. Bref, il y a toujours une bonne raison pour ne pas remettre en cause le problème fondamental des énergies intermittentes et aléatoires : elles produisent toutes (à des prix bradés) ou rien (quand le prix est élevé) au même moment. Dans un vrai marché libéralisé, elles ne peuvent pas être rentables. Alors quelle est la solution ? Belga nous la donne : La particularité de la Belgique, c’est qu’elle clame haut et fort que les centrales nucléaires seront remplacées par des centrales à gaz, contrairement à la France qui reste discrète sur le sujet. Pendant ce temps là, l’Allemagne construit son gazoduc, Nordstream. Mais elle, elle remplace des centrales à charbon plus émettrices, elle passera pour le bon élève. TRANSITION ÉNERGÉTIQUE : TOUJOURS LES MÊMES RENGAINES Dans tous les pays d’Europe, on rasera gratis, grâce : Pourtant, il existe une règle économique simple et facile à comprendre : un produit qu’on achète sans être sûr de l’avoir est forcément bradé. En outre, au-delà d’un certain mix, les capacités ENR seront excédentaires aux besoins totaux en été ou les week-end. C’est déjà le cas en Allemagne : 120 GW d’ENR pour 50 GW de besoin. Il faudra bien les arrêter, lorsqu’on aura déjà arrêté tout le reste. À terme, leur taux de marche annuel ne peut donc que baisser. Et leur rentabilité aussi. Cela devrait forcément mal se terminer, sauf pour les vendeurs de gaz. "}