{"url": "https://www.contrepoints.org/2013/06/13/127743-le-patriotisme-face-au-nationalisme-et-aux-communautarismes", "title": "Le patriotisme face au nationalisme et aux communautarismes ", "author": "Tous les ingrédients sont réunis pour une implosion communautariste et une régression sans précédent de la France. Par Fabrice Descamps. ", "date": "2013", "content": " Devant le déchaînement de bêtise et d’irrationalité auquel la crise présente de la nation française nous oblige à assister, il est temps de définir ce que pourrait être un rapport sensé et serein à notre identité. La situation actuelle de notre pays ne devrait en effet pas laisser de nous inquiéter : fondamentalismes islamique et catholique, crispation identitaire juive, montée en puissance des Églises évangéliques les plus rétrogrades dans le monde protestant, retour d’un nationalisme suranné à l’UMP et au Front de gauche, germanophobie rampante, rejet de l’Europe et de la mondialisation, anti-progressisme écologique, etc. Tous les ingrédients sont réunis pour une implosion communautariste et une régression sans précédent de la France. Or rien ne nous condamne à être des fanatiques religieux, des nationalistes bornés ou des écologistes catastrophistes et apeurés. Car chacune des manifestations de la crise d’identité que traverse notre pays révèle une même hantise : celle de la dilution de ce qui fonderait notre être dans un grand melting-pot mondialisé, comme si nous étions sur le point de voir disparaître notre nation, nos religions, nos terroirs viticoles ou nos scarabées. Alors commençons par souligner ceci : il n’y a pas d’identité française. La France est dès le départ un pays composite : elle doit son nom à une tribu allemande, les Franken, littéralement les « hommes libres » ; elle est pour une grande partie de son territoire gallo-romaine, fruit du métissage culturel des conquérants romains avec des Gaulois ; certaines de ses régions ne sont même pas gallo-romaines du tout, le Pays basque, la Gascogne [1], l’Alsace, la Corse, la Bretagne ; elle a connu plusieurs événements religieux majeurs au cours de son histoire, disparition du paganisme au profit du christianisme, catharisme, naissance du calvinisme, intégration des juifs dans la communauté nationale, arrivée récente de plusieurs millions de musulmans. L’amalgame des musulmans au tissu national ne devrait donc pas poser de problème à un pays dont la plasticité est aussi grande, à une condition cependant que je vais énoncer maintenant. Le politologue Dolf Sternberger et le philosophe Jürgen Habermas ont popularisé en RFA le concept de Verfassungspatriotismus, ou « patriotisme constitutionnel ». Qu’entendaient-ils par là ? Pour illustrer leur propos, vous me permettrez de prendre pour exemple un autre Allemand, Willy Brandt. Militant gauchiste, Brandt dut quitter l’Allemagne pour la Norvège en 1933. En 1938, il fut déchu de sa nationalité allemande. Il prit alors la nationalité norvégienne. Il se battit sous l’uniforme norvégien quand l’Allemagne envahit la Norvège. Il avait fait sa vie dans ce pays où il était marié à une Norvégienne. Mais en 1945, il décida de reprendre sa nationalité allemande pour reconstruire une démocratie libérale en Allemagne de l’Ouest. Brandt est pour moi le prototype même du patriote constitutionnel. Un patriote constitutionnel ne peut pas considérer comme sa patrie un pays qui n’est pas une démocratie libérale. Il peut y avoir des patriotes constitutionnels en Corée du Sud, mais certainement pas en Corée du Nord. Un pays comme la Corée du Nord ne mérite pas qu’on l’aime, il mérite seulement qu’on le quitte ou qu’on en renverse les dirigeants. À titre personnel, je me reconnais pleinement dans le patriotisme constitutionnel, en conséquence de quoi l’éventail des pays où je pourrais vivre se limite aux démocraties libérales. Et je le dis clairement : si un jour la France bascule dans une dictature d’extrême droite, d’extrême gauche ou islamique, elle ne sera plus ma patrie. Car la patrie est au service de l’homme et non l’homme au service de la patrie, comme le croient les nationalistes. Bien sûr, il y a des moments où la patrie est en danger, mais seule une démocratie constitutionnelle est digne que je meure pour elle puisque seule une démocratie peut assurer le bonheur des hommes qui y vivront après moi. Me sacrifier pour le Roi de Prusse ? Non merci. Mais me sacrifier pour que mes enfants aient la chance d’habiter un pays paisible et heureux, d’accord. Que l’islam devienne une religion française majeure ne me fait donc pas peur, pas plus que la disparition du paganisme au profit du christianisme n’a nui à je ne sais quelle identité de la France. Cette acclimatation de l’islam à la France est cependant soumise à une condition : que l’islam n’empêche pas les musulmans de devenir des patriotes constitutionnels. Si l’islam est l’ennemi de l’ordre constitutionnel français, je le combattrai sans état d’âme. Mais les musulmans français qui partagent mon patriotisme constitutionnel sont ici chez eux. —\nSur le web. "}