{"url": "https://www.contrepoints.org/2011/10/28/52934-sodas-quand-il-ny-a-plus-de-limites-aux-bornes", "title": "Sodas : quand il n’y a plus de limites aux bornes ", "author": "Sodas : quand il n’y a plus de limites aux bornes ", "date": "2011", "content": "Quand on voit les têtes des dirigeants européens après le sommet marathon qui aura accéléré la fuite en avant, on se dit qu’il leur manquait clairement quelques cafés. Ou des boissons énergisantes… Ah mais zut, c’est vrai : les boissons énergisantes, ce n’est pas possible ! C’est incompatible avec le mangibougisme. Et puis ça rend violent ! Pendant que toute la presse s’est définitivement focalisée sur les résultats (pourtant assez maigres et pas du tout rassurants) du sommet de mercredi et les commentaires de l’intervention millimétrée d’un président qui se lance timidement dans une pré-campagne de réputation-building, personne ne s’est intéressé au régime alimentaire qui fut imposé à nos dirigeants pendant cette longue période d’ardues négociations.\n\nJe passe sur la version officielle, difficilement crédible et composée de petits cafés serrés, de sandwichs certes frais et faits à la demande mais trop peu coûteux pour être réalistes. L’absence de boissons alcoolisées, de tout caviar et la mention subrepticement discrète d’un peu de saumon par-ci par-là laisse supposer qu’il y a eu du lourd et du qui tache. Mais en tout cas, une chose est sûre : il n’y a pas eu de sodas. Et c’est tant mieux. Les journalistes du Monde se sont penchés sur ces boissons et leurs conclusions sont absolument sans appel : ces sodas provoquent l’agressivité et la violence. Eh oui : la sensation qui s’appelle « Coke », c’est aussi celle qui provoque des bourre-pifs intempestifs. Qui l’eut cru ?  Bon, ok, les journalistes ont, en réalité, pris quelques pincettes : nan, en fait, on ne peut pas établir un lien de cause à effet, mais tout de même, « comme la consommation de cigarette et d’alcool, celle de boissons gazeuses sucrées va de pair avec un comportement violent ». Là. Voilà, c’est dit. Pfou. Étonnement dans les rangs des scientifiques qui ont découvert ce fait ahurissant, stupéfaction chez les journalistes qui se sont fait un devoir de relayer une information aussi déterminante : les enfants violents sont ceux qui boivent plus de soda, fument plus, et boivent plus d’alcool. On comprend qu’une telle nouvelle, avec de surcroît la caution de l’Université d’Harvard, c’est du méga-lourd, du cinq colonne à la une. Et puis surtout, ça tombe à pic avec la taxe soda, récemment doublée, étendue et adoptée, ne trouvez-vous pas ? Parce qu’il faut bien comprendre une chose, petits amis amateurs de liquides délétères à bulles suspectes : le soda qui fait grossir, et dont on soupçonne qu’il aurait un lien avec votre envie irrépressible de cogner votre voisin à coup de cric, c’est une plaie de la société moderne ! Tout comme le hamburger un tantinet graisseux distribué dans ces chaînes de restauration rapide aux qualités nutritives discutables ! Sans parler de la cigarette, qui fait tousser celui qui en abuse, et pique les yeux de ceux qui la supportent ! Et l’alcool, qui détruit des familles, et rend fou l’ouvrier qui part à la mine ! Et … Et c’est sans parler de cette plaie que sont les menus végétariens qu’un courageux décret va enfin bouter hors de nos cantines qui n’avaient pas trouvé de moyen plus malin d’accommoder les desiderata complexes de pratiquants religieux variés ! Il était d’ailleurs temps : à en juger par la maigreur et la mauvaise mine des petites têtes blondes du pays, l’absence de viande dans les repas commençait sérieusement à peser sur le développement de la génération future qui, il faut le rappeler, doit absolument être en bonne santé pour payer les merveilleuses retraites de nos fiers salariés de la génération actuelle. On comprend d’ailleurs que les campagnes de publicité de notre aimable gouvernement sur les troubles musculo-squelettiques s’inscrivent justement dans cette Tendance Cajoline généralisée : il faut tout faire pour équilibrer le budget de la Sécurité Sociale, pour qu’enfin cet organisme probe, bien pensé, efficace et que le monde entier nous envie puisse continuer à assurer ses extraordinaires missions de Service Public, comme rembourser rubis sur l’ongle les séances de thalasso-thérapie et les implants mammaires et envoyer balader les petits comiques qui essaient d’obtenir des paires de lunettes sur le dos de la collectivité ! Et on peut, dans ce contexte, vraiment compter sur la presse qui diffuse largement ce genre d’informations : cela vise à donner un cadre clair, une image précise de tout ce qui doit être banni et qui, finalement, rend la vie intéressante puisque directement lié à l’exercice de notre responsabilité individuelle : la vitesse, la cigarette, le sucre, le gras, le sel. Pour notre État-maman, nous sommes des enfants qu’elle doit protéger. Et la presse relaie donc servilement les efforts du gouvernemaman et de toute une génération de constructivistes qui visent à faire entrer dans les mœurs que les comportements à risque des uns et des autres doivent être bannis, aussi minime le risque soit-il. L’article du Monde, en fait, n’est pas seulement ridicule pour l’absence d’information pertinente qu’il véhicule et qui mérite, à lui seul, un Pignouferie De Presse Award™ : il montre que les journalistes n’hésitent plus à se faire le jouet de la propagande ridicule des organismes de l’État, sans même s’en rendre compte, heureux qu’ils sont de rentrer dans la frétillance du moment. Petit à petit, l’État contrôle donc ce que vous mangez, ce que vous buvez, ce que vous devez honnir, ce que vous devez penser. Pas de doute, l’ultra-néo libéralisme fait des ravages.\n—-\nSur le web "}