{"url": "https://www.contrepoints.org/2011/12/25/61865-comprendre-la-crise-de-2011", "title": "Comprendre la crise de 2011 ", "author": "Cette fin d’année épique est l’occasion de faire un point sur les multiples péripéties de la zone euro, de sommet de la dernière chance en sommet de la dernière chance. Un article de l’auteur du site Un odieux connard. 11 mars l’une des dernières chances pour l’Europe Nos objectifs 25 mars 25 juin 21 juillet 26 octobre Mise en demeure et sanctions. ", "date": "2011", "content": "Un article de l’auteur du site Un odieux connard. Parlons de la crise. Ah, je sais : râlez donc, fieffés filous : “Nan, mais c’est chiant, on en parle partout“, “Moi j’y comprends rien en plus à leurs histoires de prêts et de zone euro” ou “Laissez-moi, laissez-moi, pitié, je ne dirai rien si vous me laissez sortir de la cave“, mais je n’ai que faire de vos jérémiades (particulièrement concernant la cave, on en a déjà parlé mesdemoiselles). La crise, depuis près d’un an, on en parle pour nous annoncer le “dernier sommet“, les “marchés qui retiennent leur souffle“, “la sortie de crise imminente” & co ; curieusement, et paradoxalement, il semblerait que peu de commentateurs se soient penchés sur les textes issus de chacun des sommets, et de l’incroyable capacité de ces grands moments de réunionite à être présentés comme la dernière réunion de la dernière chance de l’Armaggedon, alors que mis bout à bout, ça ressemble tout simplement à du n’importe quoi de compétition. D’où sa place sur ce site, qui aime bien lorsqu’il se passe des choses complètements absurdes mais qui semblent relativement acceptées par le tout venant. Vous n’avez rien pigé à ces sombres histoires cette année ? Vous avez envie de briller en société ? Vous avez besoin de draguer Ana, la petite étudiante ukrainienne venue faire ses études d’économie en France mais n’avez pas envie de lire de gros livres rébarbatifs, même si ces derniers font d’excellentes armes contondantes ? Alors en route. Faisons un petit point sur notre belle année 2011 et ses sommets de la dernière chance (Pour ceux que ça intéresse, un point plus sérieux mais moins chafouin a été fait ici par un journaliste qui déjà, s’était demandé s’il n’y avait pas un truc bizarre dans toute cette rhétorique, à raison) Commençons par revenir au début de l’an de grâce 2011. En ce temps béni, on savait rire ; souvenez-vous : on cherchait encore dans quelle cave se cachait Ben Laden ou cuvait Amy Winehouse, Dominique Strauss-Kahn était parti pour devenir le prochain président de la République, et le monde n’avait pas encore eu les yeux souillés par le visionnage de La Planète des Singes. Bref, tout était plutôt banal, seuls quelques évènements venant troubler ce premier trimestre de la jeune année : le Japon était secoué par un diable de séisme tournant en catastrophe nucléaire, le monde arabe rentrait une ère de révolutions, et la Belgique tentait de les imiter, mais face à l’absence de gouvernement à renverser, rentrait chez elle pour lire Tintin au Congo avant que celui-ci ne soit interdit. Face à de tels évènements, l’ONU se décidait comme toujours à taper du poing sur la table (ou de la chaussure ; aaah, Khrouchtchev, où es-tu ?), en n’hésitant pas à déclarer “l’année internationale de la forêt“. Oui, moi aussi je pense qu’ils fument de la résine ; forêt, tu parles. Petits brigands, allez donc ! Bref. A peu près à cette même époque, en Europe, l’économie va mal : plusieurs pays s’avèrent ne plus trop s’en sortir avec leurs dettes, comme par exemple l’Irlande, le Portugal ou l’Espagne, prouvant ainsi que baser son économie uniquement sur la bière semi-solide, la morue ou le chorizo ne suffit pas à faire un grand état. C’est la crise, quoi. C’est donc le moment pour l’Union Européenne d’agir : il est grand temps de relancer l’économie pour sortir de là ! Une réunion est ainsi décrétée le 11 mars (je le mets en gras, comme ça vous pourrez faire des fiches. Oui, même vous amies lycéennes : je vous connais, vous allez juste tout recopier en plus petit, mettre du fluo partout et appeler ça “une fiche” ; si j’étais votre prof, vous seriez reliée à une batterie de R19 rien que pour vous apprendre). Georges Papandréou, premier ministre grec, déclare donc à ce moment là qu’il s’agit de “l’une des dernières chances pour l’Europe“, ce qui veut bien dire ce que ça veut dire : en cas d’échec, l’Union risque d’imploser, de se désintégrer, voir de sombrer dans le néant (comprendre : passer sur TF1). La tension est à son comble, le monde libre tremble, le pavillon bleu aux étoiles d’or s’agite dans la tempête… l’avenir semble bien sombre. Mais c’est un peu comme dans les Power Rangers : quand une crise géante attaque nos pays, ces derniers combinent leurs forces pour former l’Union Européenne, sorte de Mégazord chargé de coller une branlée à la menace rampante. “Aaaaah“, fait le peuple, tout rassuré. Alors, que se passe t-il ce 11 mars ? Mégazord bourre t-il la crise à coups de pognons et de rudes décisions et de coups sous la ceinture ? Mieux que ça. Un “pacte de compétitivité” est mis en place dont le but est de “ne plus connaître ce type de crises“. C’est plutôt une bonne idée dit comme ça : autant faire quelque chose pour non seulement triompher de la vilaine crise, mais aussi éviter de la voir revenir dans trois mois. Le monde est donc sauvé ? L’Europe aussi ? Oui, oui, tout est dans ce document qui… tiens ? Mais si on jetait justement un coup d’oeil à ce papier, plutôt que de se contenter de se taper les vidéos des conférences de presse de nos chefs d’état (où, de manière fort originale, le président de la France des français parle “d’historique” ; c’est incroyable, je n’arrive pas à me souvenir d’une seule fois où ce type n’a pas déclaré avoir changé l’Histoire. Ça doit pas être facile au quotidien : “Michel, tu viens de me passer le sel : c’est un accord historique“, “Je viens de finir ma choucroute, ce fut un repas sans précédent“, ou “Le gendarme de Saint-Tropez est définitivement le plus grand film de tous les temps“)  ? Regardons plutôt ce qui est décidé par les Etats ce jour là pour sauver vos âmes de pécheurs, et là, morceaux choisis : C’est bien comme concept : on convient de réfléchir à un truc hypothétique. Ça va sûrement régler bien des problèmes “Les mecs, la situation est grave ; je vous propose donc que l’on réfléchisse à des solutions ! – Mais ouais, mec, grave, excellent plan ! – Parfait ; la réunion est levée” (oui, ça doit rappeler le boulot à certains j’imagine, ce genre de moments de vide complet), couplé à la fin du paragraphe, consistant à “faire avancer les travaux” ; c’est pas mal non plus, ça, comme décision : “Faire quelque chose” ou “Continuer ce qu’on faisait déjà“. Se réunir en urgence pour convenir qu’il faudrait agir, effectivement, il y avait de quoi claironner que le monde était sauvé. Mais bon, hein, je sens que vous allez chipoter et dire que je prends un paragraphe au hasard. Mais j’aurais pu prendre le coeur du truc : J’ai déjà vu des blogs girly plus précis dans leurs objectifs, mais bon. En tout cas, voilà, maintenant, à vous de trouver un pays qui n’avait déjà pas ça pour objectif (ça ne veut pas dire qu’il faisait beaucoup de chose pour y arriver, hein, mais en tout cas il disait toujours vouloir l’atteindre). Je pense que ces gens sacrifient une chèvre aux mânes de Monsieur de La Palisse avant chaque sommet. Enfin bon, je suis un peu de mauvaise foi : tout cela était surtout un gros plan pour préparer un autre sommet, où, là, évidemment, des décisions plus concrètes ont dû être prises, celui du 25 mars. Cette fois, donc, ça ne rigole plus : fini de préparer des choses vagues, on passe à l’action, nom de nom. Première décision : arrêter les conneries. Dit comme ça, ça fait super sérieux : des dates, des chiffres, des mots tellement compliqués qu’il faut au moins son brevet pour les lire ; on sent que les experts sont au travail. Désormais, il y a une limite pour les déficits, fini, on a plus le droit de s’endetter comme une vulgaire famille devant un écran plat avec une étiquette “Payez en 252 fois à seulement 25% d’intérêts !“, ah mais. Sauf que c’est bête : la règle existait déjà (mais on y reviendra), et tout le monde s’en tapait cordialement ; c’est à peu près aussi con que de dire “Vous savez la règle qu’on avait écrite et dont on avait rien à foutre ? Et bien on la rappelle, hop.” . C’est bien les gars, on avance. Mais, justement : tant qu’à faire n’importe quoi, autant continuer. Ça vous parle ? Souligner sa volonté ? En même temps, c’est vrai que ça ne coûte rien de le dire : et en période de manque de pognon, ce qui est gratuit est bon. Cela dit, une stratégie aussi ambitieuse pour sortir de la crise fait rêver : ça revient à dire 0 Ça vous parait ridicule ? Moi aussi. Mais visiblement, c’est crédible pour beaucoup de gens.  Je commence à me demander si certains dialoguistes d’Hollywood ne sont pas aussi chefs d’état en Europe à mi-temps pour pondre des trucs aussi consternants. Enfin bon, ça aurait pu être pire, ils auraient pu préciser leur “volonté” avec d’autres lapalissades pour baratiner un peu à peu de frais et ainsi montrer qu’ils racontaient ouvertement des conner… Tiens ? Mais je n’avais pas vu ! Ce paragraphe avait justement une suite ; je vous la livre (et n’invente rien, malheureusement) : Oui parce que c’est marrant, les gens ne vont pas toujours travailler de bon coeur, c’est incroyable quand même. Pire encore : parfois, il faut les payer pour le faire ; un vrai scandale. En tout cas, c’est assez moderne comme idée ; je crois qu’on la trouvait déjà un peu avant la période du troc, en Mésopotamie. Alors soit c’est juste de la daube, soit Gilgamesh participe aux sommets européens, je ne suis pas encore bien sûr. Excellent décision : d’habitude, les Etats adorent avoir une petite colonie de chômeurs sur leur territoire, parce que c’est mignon et que le dimanche les promeneurs adorent leur lancer des morceaux de pain dans les parcs pour les voir se battre avec les canards. Bon, en France la phrase était un peu trop longue par contre, Claude Guéant a dû s’endormir à la moitié, et à son réveil, s’est rappelé qu’il avait lu un truc comme quoi il fallait “lutter contre les pauvres“. Bref. Avec tout ça, le 25 mars, l’Europe était donc sauvée. La crise reculait, on se faisait des bisous à Bruxelles, et chacun retournait vers son pays d’origine pour conter à son peuple comment l’hydre économique avait été vaincue lors d’un combat digne des contes nordiques les plus épiques (je pense par exemple à la “Chanson des Nibelungen“, au “ Helgakviða Hundingsbana” ou à “Olaf est grognon“) Enfin j’exagère : il y a quand même eu une décision à ce sommet ; quelqu’un a eu la bonne idée de réformer le FESF, ce qui, grosso modo, revient à proposer aux états européens endettés d’emprunter encore plus de pognon. Attention, petite leçon d’économie : J’emprunte 1€ à Cofidos, le banquier maléfique. Il me met des d’intérêts : je devrai rembourser 1,03€. Je n’ai plus de pognon pour rembourser Cofidos. C’est la crise ! Vite, j’emprunte 1,03€ à Médiatos, le banquier des enfers ! Et hop, comme ça je rembourse Cofidos, bien joué ! Maintenant, je ne dois plus, avec les intérêts, que 1,06€ à Médiatos qui… Ah, merde. Curieusement, et malgré ces plans géniaux, trois mois plus tard, donc, le 25 juin, les Européens ont un nouveau problème : la crise est revenue, elle déambule à moitié ivre dans les rues du continent en hurlant “V’nez vous bat’, les Power Rangers ! J’vous atteeeeends” (certaines mauvaises langues disent qu’elle n’est jamais partie, mais hein, bon, qui oserait douter ?) ; on parle alors de “semaine de tous les dangers” dans les médias (là encore, je n’invente pas), tant le combat sera rude. Bon sang, moi qui croyais que tout danger était écarté, puisque pile trois mois plus tôt, on avait pris des décisions pour éviter que ça ne se reproduise ? Quelqu’un aurait raconté des carabistouilles ? Roooh, je n’ose y croire. Heureusement, encore une fois, et sans explications, tous les commentateurs se tournent vers ce sommet en attendant de voir ce qui va en sortir, alors que même Sloupy le petit poisson pouvait le deviner au vu du précédent : du rien. Enfin non, j’exagère, si on lit le document, on peut quand même lire Donc si on en croit ce texte, en fait, ça va trop, trop bien en Europe : c’est tellement la semaine de tous les dangers que tout le monde a des trucs plus importants à faire que de chercher des solutions. Je pense qu’on aurait eu une croissance de 60% par an et un taux de chômage en baisse d’1 million de personnes par jour, on aurait pas écrit mieux. Accessoirement, on félicite des gens, comme à tout hasard, la Grèce, qui a vraiment bien travaillé. Du coup, après s’être bien félicités, on discute bien plus longuement de sujets autrement plus importants, comme par exemple, la surveillance des frontières, parce qu’il y en a marre de tous ces étrangers qui viennent chez nous : ils seraient bien capables de produire de la richesse, ces gros chafouins, et ça, ce serait très mal. Au passage : on revient quand même brièvement sur la Grèce, pour lui prêter encore un peu plus de pognon pour rembourser les prêts qu’elle n’arrivait pas à rembourser. Étonnamment, en proposant plus de dettes à un pays endetté, il le reste. Incroyab’. L’économie, c’est vraiment trop compliqué. Tout le monde se fait donc un bisou et se sépare, retournant chez soi en expliquant que “la semaine de tous les dangers” était passée et que la Grèce pétait la forme (et qu’un film était en préparation avec Ben Affleck, ce qui restait la principale information de ce sommet). Ce pourquoi, le 21 juillet, soit moins d’un mois plus tard, un nouveau sommet est appelé, la crise continuant de faire son petit bonhomme de chemin, et ne comprenant pas trop pourquoi à chaque fois les gens se réunissent pour dire qu’ils vont la bourrer avant de faire du rien. Ce sommet sera évidemment lui aussi qualifié “d’étape fondamentale” (par un certain Nicolas S., étonnamment), puisqu’il enregistre le fait que “Ah ben tiens, en fait, la Grèce, elle rembourse pas dis-donc. Un peu comme si… un peu comme si elle n’avait pas de pognon.“ Quel constat incroyable : combien d’économistes pour ce résultat ? Au passage, on continue de s’enfoncer dans le n’importe quoi. Vous vous souvenez du sommet de mars ? Les commentateurs de l’époque, visiblement, non, puisqu’on se réengage à s’engager à avoir la volonté de tenir ses engagements pour aller mieux. D’accord d’accord. Une décision historique est donc quand même bien prise : demander à la Grèce de vendre des trucs qui lui rapportent du pognon. Attention, nouvelle leçon d’économie : Bref, on n’en était qu’au troisième sommet du danger de l’ultime aventure de la sauvegarde de la préservation de l’Europe. Mais c’était sans compter, trois mois plus tard (tout comme le poisson rouge, le commentateur a une mémoire d’environ 3 mois ; vous noterez qu’on respecte toujours ces délais pour ne pas lui montrer qu’on se fout ouvertement de lui), le sommet du 26 octobre , date “historique“, puisque c’était tout de même l’anniversaire de Patrice Carmouze. Nicolas Sarkozy, conscient de la symbolique d’une telle date, déclarera lui-même “Notre destin se joue dans les dix jours“, et Angela Merkel parlera de “maintenant ou jamais“, ce qui ne fera jamais que la quatrième fois en un an qu’on fait le coup. Afin d’exagérer encore un peu plus la tension du moment, il est un temps évoqué la possibilité de faire jouer Carmina Burana en fond sonore durant tous les discours, mais finalement, pour des raisons de droits, la décision sera annulée. Une décision majeure est prise lors de ce sommet : outre supprimer une partie de la dette de la Grèce (ce qui est bien, puisque de toute manière, quand on sait qu’on ne va pas toucher le moindre euro, autant dire que c’est de son propre chef, et puis bon, la Grèce est toujours en train de pleurer en slip, donc ça ne change pas grand chose de diminuer sa dette tant qu’on la laisse dedans), on demande aux états européens de respecter la règle d’or avant fin 2012, c’est-à-dire, limiter leur déficit et se débrouiller pour rentrer plus de pognon qu’ils n’en dépensent. Donc, il faut comprendre : respecter la règle qui avait été fixée en mars de la même année. Règle qui était déjà la réécriture exacte d’une règle qui existait déjà. Et dont tout le monde se foutait éperdument. Le soir même de ce non-accord, Nicolas Sarkozy déclare devant des journal… des… non attendez, journalistes, ce sont les gens qui font de l’investigation sur les sujets dont ils parlent ? Ok, donc, il déclare devant des présentateurs télé : “c’est la totalité de la zone euro qui risquait en cascade d’être emportée” avant d’ajouter “Surtout que merde, la Grèce, elle sert quand même de rotule sur le genou droit quand on se combine pour former Mégazord, alors v’la le gros sauvetage“. Personne ne fait remarquer que tiens, mais en fait, ça ferait pas un petit peu quatre fois que la crise est finie en un an ? Avec les mêmes décisions à chaque fois, non ? Et les mêmes discours d’enrobage à base de “On a évité une foutue apocalypse : encore un peu et on envoyait Bruce Willis poser une charge au coeur du FMI pour éviter l’Armaggedon” ? Non. Ça passe tellement facilement que du coup, le prochain sommet n’attend pas 3 mois pour se lancer, histoire de voir si les gens avalent quand même les mêmes couleuvres. C’est ainsi que le 8 décembre, Angela Merkel et Nicolas Sarkozy en tête sortent la grosse artillerie : il faut refonder l’Europe, avec un nouveau traité. Au coeur de celui-ci, on trouverait un pacte de stabilité avec des “sanctions automatiques” en cas d’endettement “supérieur à 3% du PIB“. Nos deux loulous n’ont donc pas hésité à ajouter de belles phrases comme ““jamais le risque d’explosion de l’Europe n’a été aussi grand” ou encore“Nous n’aurons pas de seconde chance”, ce qu’ils avaient aussi dit les quatre fois précédentes, mais bon, après tout, personne ne leur fait jamais remarquer qu’on a eu tellement de dernières chances rien qu’en un an que plus personne ne saurait les compter. Histoire de bien enfoncer le clou, je rappelle qu’un peu partout, cette semaine, on s’enflammait en dissertant sur cette nouvelle Europe et ses nouvelles règles, et les risques encourus si dès à présents on ne changeait pas la donne. Il suffisait pourtant d’aller sur le site officiel de la législation européenne (environ 4 secondes sous Google) pour obtenir cette page et sa jolie petite synthèse pour que même un pigiste pressé puisse réaliser le petit souci : tout cela existe déjà, quasiment depuis le début, tant la règle des 3% de déficits, que les sanctions en cas de non respect. Si vous avez la flemme, extraits : Et donc, en sus, et en plus mis en gras sur le site pour être sûr que personne ne puisse l’ignorer : Voilà, donc, pour ce petit bilan de ces folles aventures de l’année 2011, que l’on vend comme sérieuses alors qu’elles ne le sont pas (du moins dans leur traitement) ; histoire de synthétiser, on vous a donc gentiment vendu 5 sommets comme étant les ultra-ultimes dernières chances de sauver nos âmes de la damnation éternelle et de la guerre mondiale, alors qu’il s’est simplement agi de faire du rien, et de préférence, en déclarant que c’était une véritable révolution. Maintenant, à vous de jouer en société : vous avez désormais tous les éléments en main pour écraser de votre mépris toute personne qui se la jouerait “Hmmm, je suis grave les sommets, c’est incroyable ce qu’il se joue en ce moment” : rappelez lui qu’il est juste un fat qui disserte sur du rien, qu’on aurait honte de présenter à une classe de lycéens option sciences économiques et sociales. Au moment où j’écris ces lignes, je viens de lire ça et ça ; sachant que mystérieusement, de cette conférence aussi sont sortis des textes de bonnes intentions, je crois qu’il est grand temps que j’aille stranguler des chatons. Et déposer leurs corps meurtris dans la boîte aux lettres de certaines rédactions, bien sûr. — Sur le web "}