{"url": "https://www.contrepoints.org/2011/03/20/17616-lannee-du-brise-glace", "title": "L’année du brise-glace ", "author": "", "date": "2011", "content": "Malgré tous les petits avortons du réchauffisme en hyperventilation à propos de la superficie des glaces, tout ceci commence à ressembler à l’année du brise-glace. Nous avons eu la mer d’Okhotsk, puis la mer Baltique et maintenant Saint-Pétersbourg à l’extrémité orientale de la mer. On nous signale de là-bas que les brise-glace ont été appelés pour libérer des dizaines de navires, prisonniers dans la glace du Golfe de Finlande. Au moins 97 navires attendaient toujours de l’aide ce mardi, bien que ce nombre s’élevait à 160 deux jours plus tôt. Le Golfe de Finlande oriental n’a pas connu une glace si épaisse depuis 1992, selon l’Agence fédérale du transport maritime et fluvial. À certains endroits, la glace est épaisse de plus d’un mètre. La force de la pression exercée par la glace est mesurée à trois points — une menace sérieuse pour les coques des navires, on ne parle pas vraiment d’une sympathique promenade de santé ; pensez plutôt métal tordu, trous béants et bulles.  Les conditions glaciales ont aussi un impact économique significatif ce qui rend les transporteurs plutôt partisans de plus moins de réchauffement… pour réduire la quantité de glace. La plupart des navires immobilisés sont des cargos, mais certains sont des ferrys transportant des passagers. Nombre d’entre eux ont été bloqués pendant plusieurs jours. Parmi les navires libérés ce week-end, un ferry a été immobilisé pendant six jours avec 12 personnes à son bord, dont une femme enceinte. Ce ferry effectue la liaison entre Saint-Pétersbourg et la région de Kaliningrad.  Le Princess Maria qui effectue la liaison entre Saint-Pétersbourg et la capitale finlandaise, Helsinki, a été suspendu depuis le 9 mars, mais devait reprendre son service ce mercredi. L’agence fédérale indique que dix brise-glace, dont le Vaigach à propulsion nucléaire basé à Mourmansk, menaient les navires en eaux dégagées en convoi. Andrei Kovalyof de Rosmorport, une compagnie publique supervisant les ports maritimes, a indiqué que les ferrys et les cargos contenant des marchandises dangereuses sont considérés comme prioritaires. Selon lui, la situation pourrait s’améliorer d’ici trois semaines si les conditions climatiques sont favorables.  Étant donné le pic soudain de réchauffement climatique, pour ceux considérant leur futur à long terme et une carrière stable, avec des opportunités, « marin de brise-glace » a l’air pour le moment extrêmement prometteur (bien que cela semble difficile de convaincre les gens que vous étiez sérieux si vous dites avoir travaillé sur le Mudyug – le brise-glace en photo ci-dessus). La pêche sur glace (en photo) semble aussi pas mal. Repris d’EU Referendum avec l’aimable autorisation de Richard North. "}