{"url": "https://www.contrepoints.org/2012/02/22/70240-gaz-de-schiste-donnez-un-dollar-devenez-un-geant-du-cinema-et-sauvez-la-planete", "title": "Gaz de schiste : donnez un dollar, devenez un géant du cinéma et sauvez la planète ! ", "author": "FrackNation, un film pour contrer le très tendancieux Gasland est en préparation. Par James Delingpole, depuis le Royaume Uni. ", "date": "2012", "content": "Par James Delingpole, depuis le Royaume Uni. Le gaz de schiste est le miracle qui transformera le monde. C’est déjà le cas aux États-Unis. Les Polonais en sont fous aussi. Pourquoi sommes-nous donc si réticents à exploiter cette ressource abondante ici ? L’une des raisons principales est la désinformation semée par des films comme le très tendancieux Gasland (celui où le robinet prend le feu). Et c’est pourquoi il me tarde tant de voir le film indépendant qui contrera cette propagande et remettra les pendules à l’heure. Le film est de Phelim McAleer et Ann McElhinney, l’équipe qui nous a apporté Not Evil Just Wrong (ndlr : réfutation des thèses d’Al Gore sur le « réchauffement climatique »), et le titre est : FrackNation. À ce moment précis, je devrais déclarer que cet article est intéressé. Non seulement j’apparais dans le film, mais je suis en fait aussi l’un de ses producteurs délégués. Le titre est très ronflant, mais il n’en est rien : pour le prix d’un dollar, vous pourriez aussi devenir un producteur délégué. Oui, tout ce que vous avez à faire pour avoir votre nom dans le générique et vous faire le porte-parole de la cause de la justice, de la vérité et de l’énergie pas chère par-dessus le marché, c’est de donner un dollar ou plus via kickstarter.com. Ils ont déjà levé presque 90 000 dollars, mais ils ont besoin d’un total minimum de 150 000 dollars dans les 45 prochains jours, sans quoi, l’argent engagé jusque là sera restitué aux donateurs. C’est un pied de nez assez génial et vilain, assez typique d’eux, d’utiliser kickstarter. Kickstarter est habituellement le site où l’on irait pour les projets « trendy » de la gauche, mais pas pour des films dangereux sur les marchés libres et en faveur des énergies fossiles qui, dit-on, provoquent des tremblements de terre, polluent les nappes phréatiques et font brûler les robinets d’une couleur bleue (et elles ne font aucune de ces choses là, d’ailleurs). —-\nSur le web\nTraduction : Jacques Roberts pour Contrepoints. "}