{"url": "https://www.contrepoints.org/2019/07/24/349725-gauche-reactionnaire-le-rejet-de-la-technologie", "title": "Gauche réactionnaire : le rejet de la technologie ", "author": "Par Vincent Debierre. ", "date": "2019", "content": "Commençons par le plus facile. Une partie importante de la gauche contemporaine est caractérisée par une forte hostilité aux technologies1. Perçues comme trop profitables pour les grands groupes industriels, et trop dangereuses pour le commun des mortels, elles sont rejetées en nombre. Les vaccins connaissent, c’est peu de le dire, une crise de confiance en France2. La médecine scientifique est fortement concurrencée3 par les thérapies dites « douces », ou « alternatives », etc., comme l’homéopathie, l’acupuncture, l’aromathérapie, etc. Les technologies agronomiques, comme les OGMs ou le glyphosate, suscitent un rejet massif4, en particulier chez les électeurs de gauche (et d’extrême-droite)5. La gauche contemporaine peut objectivement se féliciter que l’un des rares points de contact solides qui lui restent avec le savoir scientifique soit d’une importance difficile à exagérer6 : la crise climatique et environnementale. Sur ce point, malgré des catastrophismes et des exagérations assez fréquentes7, les intellectuels et les électeurs de gauche ont plutôt raison : le climat se réchauffe, ce qui aura des conséquences graves ; et beaucoup d’écosystèmes sont menacés par l’activité humaine. REJET DES SOLUTIONS RÉALISTES Dans ces conditions, il est d’autant plus regrettable que des solutions parmi les plus directes et les plus réalistes à ces problèmes soient rejetées : les technologiques agronomiques susmentionnées aident aux rendements agricoles, et donc à la limitation de la surface des cultures, faisant un peu mieux que la très populaire filière biologique8, et très nettement mieux que les diverses méthodes utopiques (telle que la biodynamie9), invariablement contaminées par le mysticisme et l’obscurantisme. L’obtention d’énergie par fission nucléaire, elle, est également diabolisée dans les cercles de gauche10. Elles est pourtant, de l’avis des scientifiques qui se sont penchés sur la question, la meilleure manière de maintenir et de généraliser le bon niveau de vie de l’humanité, en minimisant notre impact sur le climat11. Mais elle présente, aux yeux des intellectuels de gauche, un double inconvénient. Le premier est celui de faire peur. Nos intellectuels, qui se gargarisent de voir plus loin que le bout de leur nez12, sont souvent les premières victimes des angoisses populaires, quand ils n’en sont pas les garants et les relais13. Peu importe que, en plus d’être considérablement moins polluante, en particulier sur la jauge cruciale du dioxyde de carbone, la filière nucléaire fasse incroyablement moins de morts et de malades que les énergies fossiles, même en prenant en compte ses pires accidents : ces accidents-là font trop peur et, conjugués à la méfiance générale envers la technologie, la peur très humaine de la contamination, avivée par la radioactivité, et le réflexe pavlovien chez bien des intellectuels d’opposition à ce qui a cours au présent, ils assurent que de nombreuses voix continuent à crier au loup. LE NUCLÉAIRE MARCHE TROP BIEN Le deuxième inconvénient que présente la filière nucléaire, aux yeux des intellectuels, est qu’elle fonctionne un peu trop bien. En fournissant de l’énergie bon marché, très peu carbonée, la fission nucléaire a le démérite de montrer qu’il n’est pas nécessaire de tout défaire et tout remettre à plat. C’est là un grand classique14 de la seconde lame de la ‘critique’ se voulant de gauche : ce qui ne marche pas a été condamné par la première lame, et ce qui marche l’est par la seconde, car, dans la mesure où tout ne va pas si mal, cela nuit au recrutement révolutionnaire (lequel est rendu nécessaire par ce qui ne marche pas). Il faut donc, c’est à mon avis urgent, rappeler la tautologie trop souvent oubliée, qui énonce que plusieurs choses non-contradictoires peuvent être vraies à la fois. Par exemple, une famille politique, ou un groupe de personnes partageant des intuitions morales similaires, peut tout à fait être lucide quant à l’existence (et à l’urgence) d’un problème et rater le coche quant à ses solutions les plus prometteuses. De la même manière, un individu peut très bien être d’un courage intellectuel, moral et physique remarquables, tout en ayant complètement tort sur certaines questions. Je pense ici à Cabu, le dessinateur abattu avec ses amis de Charlie Hebdo par les brutes d’une inquisition contemporaine. Cabu est l’inventeur de la notion de « beauf », passée depuis dans l’imaginaire et la culture populaire français. À l’été 1980, Cabu dresse à Bernard Pivot et ses invités d’Apostrophes, le portrait du beauf15, qu’il croquait depuis plusieurs années dans Charlie Hebdo. Notons que l’une des premières caractéristiques qu’il attribue au beauf est d’être « pour le nucléaire ». S’il y avait eu un référendum à ce sujet ces années-là, comme l’ont proposé depuis certains responsables politiques, le beauf de Cabu, en votant pour le maintien, aurait fait bien davantage pour l’environnement et le climat, que la grande majorité des écologistes – sans le savoir, bien entendu. Mais, nos intellectuels, qui pensent savoir, eux, et qui pensent œuvrer pour les écosystèmes et le climat en se prononçant « contre le nucléaire », ne sont-ils pas, par cet écart entre leur certitude et leur compétence réelle sur ce sujet, un peu des beaufs eux-mêmes ? La question mérite d’être posée, mais c’est pourtant ses positions sur un tout autre sujet, qui auront valu à Cabu, ainsi qu’à Charb et à ses autres amis de Charlie Hebdo, d’être relégués par une partie de l’intelligentsia au rang de beaufs : la critique de la religion islamique. À suivre "}