{"url": "https://www.contrepoints.org/2011/07/01/33174-ou-est-passe-notre-pouvoir-d%e2%80%99achat-1", "title": "Où est passé notre pouvoir d’achat? (1) ", "author": "De Montréal, Québec Nous-mêmes L’inflation ", "date": "2011", "content": " Un lecteur m’a récemment posé une question : « Il y a 30 ans, c’était possible d’avoir une famille, une maison, une voiture avec seulement un salaire. De nos jours, il est plus difficile d’avoir les mêmes choses avec deux salaires. Que s’est-il passé? » C’est une question que se pose à peu près tout le monde. Et personne, incluant les économistes, n’est capable d’offrir une réponse définitive. Mais on peut s’aventurer, sans prétention scientifique, pour identifier quelques coupables. Nous-mêmes On peine à joindre les deux bouts. Sauf que notre niveau de vie (du moins en termes d’innovations technologiques) demeure de loin supérieur à celui de nos parents. On peut toutefois se poser la question : est-ce que posséder un iPhone, internet ultra-haute vitesse et trois écrans 42 pouces nous rend plus heureux? Nous consommons beaucoup, mais surtout, à crédit. Encore mercredi, une étude de BMO dévoilait que la dette personnelle moyenne de chaque Canadien atteint 44 288 $, un sommet depuis 40 ans. Soyez honnête, ça remonte à quand la dernière fois où vous avez attendu d’avoir ramassé tout l’argent nécessaire pour payer un gros achat? iPhone, piscine chauffée, pavé uni, trois autos dans l’entrée, trois ordinateurs à la maison, voyage dans le Sud… Rien de trop beau pour la classe ouvrière! Trop souvent, des gens qui n’en ont pas les moyens se payent tout ça avec la carte ou la marge de crédit. Ce que ne faisaient pas, ou beaucoup moins, nos parents et grands-parents. Faut dire que les banques et certains commerces ne se gênent pas pour nous bombarder d’invitations à nous endetter. Pas certains que nos parents se faisaient offrir sept cartes de crédit par la poste chaque année… Nos parents n’avaient pas de factures de téléphone intelligent à payer, d’Internet et parfois même de câble. Et comme le faisait remarquer un lecteur, ces trois factures peuvent représenter un paiement mensuel sur une automobile. Nous désirons toujours plus, mais aussi, plus gros. En 1975, la grandeur moyenne d’une maison au Canada était de 1075 pieds carrés. En 2003 : 1800 pieds carrés, selon l’association des constructeurs résidentiels canadiens (CHBA). Maisons qui viennent souvent avec garage, deux salles de bains, air climatisé… L’inflation La plupart des prix montent régulièrement. Mais de plus en plus, l’inflation frappe les biens que nous consommons chaque jour — comme la nourriture, l’essence, le loyer. La facture d’épicerie a bondi ces dernières années. Quant au prix moyen d’une maison au Canada, il est passé de 160 000 $ il y a à peine 11 ans à plus de 350 000 $ aujourd’hui. Nos parents, eux, déboursaient environ 50 000 $ pour leur maison. Même avec des taux d’intérêt plus élevés, ils la payaient en moins de 25 ans. Plusieurs d’entre nous resteront enchaînés à notre hypothèque presque toute notre vie. L’inflation frappe aussi votre employeur, ce qui limite vos hausses de salaire. Comme me le faisait remarquer un ami restaurateur : « les commandes de fruits et légumes ont augmenté de 30 % en deux ans! Mais je ne peux pas refiler toutes ces augmentations de coûts aux clients, sinon la table d’hôte serait trop chère. Donc les profits baissent inévitablement… » Impossible de faire le tour d’une question aussi complexe en une ou deux chroniques. N’empêche, demain on cherche d’autres coupables : entre autres, les biens « durables » qui ne durent plus très longtemps, les taxes… et la mondialisation. Sur le web "}