{"url": "https://www.contrepoints.org/2015/11/23/229849-quand-les-pays-bas-domptent-leau", "title": "Quand les Pays-Bas domptent l’eau ", "author": "Par Bastien Cueff  L’eau, un allié dangereux  Un traumatisme qui forge une politique de gestion sans comparaison L’innovation au cœur de la protection Nous devons prendre exemple du pragmatisme batave ", "date": "2015", "content": "  Généralement symbolisé par le gouda, le vélo ou encore la tulipe, on oublie régulièrement que les Pays-Bas ont une relation particulière avec l’eau. Il convient de se pencher un peu plus profondément sur cette relation qui révèle beaucoup du caractère pragmatique des néerlandais et de la gestion de leurs pays. L’eau, un allié dangereux  L’histoire des Pays-Bas est celle de l’assèchement d’un immense marais que l’on a rendu fertile et où l’on a prospéré. Les dunes, digues, barrages, sont innombrables. Tous les ouvrages d’eaux représentent aujourd’hui aux Pays-Bas 17 500 kilomètres de protection. Les néerlandais ont basé la prospérité de leur « siècle d’Or » sur la conquête des océans, le commerce et la maîtrise de l’eau. Pourtant celle-ci fut également utilisée comme une arme défensive durant différentes guerres : en inondant les terres, les néerlandais ralentissaient voire chassaient l’envahisseur. Cependant, aux Pays-Bas, l’eau peut se révéler être une menace. Le 1er février 1953 une tempête causa de terribles inondations, entraînant la mort de 1 800 personnes par noyade et suscitant près de 100 000 sans-abri. Les Néerlandais sont encore aujourd’hui traumatisés par l’éventualité qu’un tel événement puisse se reproduire. Leur protection est donc une question importante et un marqueur de l’imaginaire collectif. Un traumatisme qui forge une politique de gestion sans comparaison 85% du territoire néerlandais ne dépassent pas cinq mètres d’altitude. Pour éviter le pire, le gouvernement a créé le Plan Delta immédiatement après la tempête de 1953. Ce plan consiste en l’entretien et la construction d’infrastructures ainsi qu’en la recherche de solutions et d’innovations pour éviter que les Pays-Bas ne redeviennent un immense marais. Car si 60% du territoire sont inondables, c’est 70% du PIB néerlandais qui se situe dans cette zone1 : la façade maritime est à la fois la partie la plus productive et la plus exposée aux dangers. Le plan Delta prévoit les investissements sur le long terme. Il va être réévalué pour le XXIème siècle. Ce sont 20 milliards d’euros sur trente ans qui vont servir à rendre hermétique le pays batave. C’est grâce à ce plan que des ouvrages monumentaux à l’image du barrage d’Oosterscheldekering (delta de l’Escaut oriental) ou bien du Maeslantkering ont pu voir le jour. Ce sont des bijoux de technologie et d’innovation qui donnent aux Pays-Bas une expertise et un savoir-faire sans comparaison. L’économie s’en ressent. En 2014, la gestion de l’eau représentait 1,1% du PIB néerlandais soit 7,2 milliards d’euros. Ce travail de protection s’accompagne d’une surveillance accrue qui s’effectue au centre Rijkswaterstaat qui exporte mondialement son savoir dans la gestion des crises et notamment en Chine. L’innovation au cœur de la protection L’innovation est le maître mot des néerlandais pour s’adapter aux changements. Les cabinets d’architectes ne cherchent d’ailleurs plus à bâtir sur la terre ferme mais sur l’eau ! Des maisons et des immeubles flottants accompagneront bientôt les flots, montant et descendant au rythme des ondes. C’est en tout cas le pari pris par le cabinet Waterstudio2. On peut d’ailleurs voir dans le quartier d’Ijburg à Amsterdam des riverains habitants des maisons flottantes. Dans ce quartier on peut acheter de l’eau comme on achète un terrain à bâtir. Ces nouveaux quartiers représentent une solution concrète contre le risque de la montée des eaux liée au réchauffement climatique. Par ailleurs, les Pays-Bas comptent 2500 entreprises leaders dans les différents secteurs de la gestion de l’eau, qui génèrent 17 milliards d’euros par an. Ces entreprises ont un avenir aux Pays-Bas mais aussi à l’international. Un exemple simple : 40% du chiffre d’affaires mondial du secteur du dragage est effectué par des entreprises néerlandaises. Nous devons prendre exemple du pragmatisme batave Si les néerlandais sont aujourd’hui leaders dans la gestion de l’eau c’est par pragmatisme. L’eau est un allié mais aussi une menace, il faut donc savoir s’adapter à tous ses aspects. En conséquence, l’innovation et l’utilisation optimale des ressources sont les maîtres mots. A titre d’exemple, les Pays-Bas ont adapté leurs réseaux de voies navigables à la mondialisation avec des canaux plus larges et mieux adaptés, là où la France a une gestion compliquée de son réseau divisées entre les VNF3 et l’État. La France pourrait être un carrefour incontournable du commerce fluvial si les infrastructures étaient adaptées aux besoins mondiaux. Les Pays-Bas donnent finalement une leçon de gestion de l’espace et des ressources au monde. On définit un État par un territoire, un peuple et une souveraineté4. En termes de protection et d’aménagement du territoire, les Néerlandais sont fiers. — Sur le web "}