{"url": "https://www.contrepoints.org/2019/12/01/359118-pour-oxfam-les-banques-ne-sont-pas-assez-vertes", "title": "Pour Oxfam, les banques ne sont pas assez « vertes » ! ", "author": "Par Nathalie MP. ", "date": "2019", "content": "Jeudi 28 novembre dernier, l’ONG Oxfam France, associée pour l’occasion avec Les Amis de la Terre, a publié un rapport intitulé en toute sobriété « La colossale empreinte carbone des banques : une affaire d’État ». Nous y voilà, une affaire d’État ! Car en bonne ligue de vertu qui se respecte, Oxfam n’a qu’une idée en tête : amener les pouvoirs publics à imposer à coups de bâton ses propres critères du bien et du mal. En l’espèce, il s’agit de On reconnaît là l’objectif de température défini en décembre 2015 dans l’Accord de Paris sur le climat adopté lors de la COP21. Un objectif qui se signale surtout par la quantité impressionnante d’idées coercitives qu’il donne à une quantité non moins impressionnante de bons apôtres du climat (ici, ici, ici) qui ne masquent même plus leur surmoi autoritaire, assez colossal lui aussi. Oxfam est typiquement de ceux-là et le prouve encore une fois avec brio. Le fait est que les rapports d’Oxfam se suivent et se ressemblent. Qu’ils proviennent de la maison mère comme le célèbre rapport annuel sur les inégalités dans le monde ou de sa remuante succursale française dirigée par l’ancienne ministre et ex-présidente des Verts Cécile Duflot, ils tracent leur petit chemin idéologique selon trois codes aussi éprouvés qu’immuables : À l’instar du rapport sur les inégalités qui est systématiquement publié avant le Forum économique mondial de Davos, la nouvelle publication nous est arrivée pile à la veille du Climate Finance Day 2019. C’est de bonne guerre. Et puis Oxfam aime tellement se dire qu’elle pèse dans l’orientation des débats ! Ainsi, le rapport sur les inégalités est toujours merveilleusement calibré pour nous prendre à la gorge tant il décrit un monde de misère noire soumis à la volonté implacable d’une poignée de personnes. En 2016, nous apprenions que « 62 personnes possèdent autant que la moitié de la population mondiale. » À vous faire dresser les cheveux sur la tête ! En 2017, ce chiffre est tombé à huit. Et pas n’importe lesquels : huit hommes ! Inégalités ET discriminations des femmes, tout va vraiment de pire en pire. Eh bien, accrochez-vous, les amis, et tremblez d’horreur une fois de plus ! Car selon le nouveau rapport, figurez-vous que : C’est le titre. Aussi, j’imagine que, comme moi, vous vous demandez immédiatement : mais émettent… quoi ? Il est significatif et désolant de constater qu’il n’est même plus nécessaire de le dire tant il est tenu pour acquis désormais qu’il n’existe plus qu’un seul sujet de débat et une seule et unique préoccupation valable en ce monde, celle de la réduction des émissions de gaz à effet de serre, CO2 en tête. Tout, absolument tout, doit converger en ce sens. Non seulement the rest is silence, mais the rest n’a plus voix au chapitre et doit se taire. Du passé, faisons table rase, voilà ce que nous disent Oxfam et ses Amis de la Terre. Les quatre grandes banques françaises incriminées – BNP Paribas (BNPP), Société Générale (SG), Crédit Agricole (CA) et Banque Populaire Caisses d’Épargne (BPCE) – sont toutes des établissements anciens, même si des regroupements sont intervenus aux époques récentes. Mais elles sont priées d’oublier toute l’histoire de leurs relations clients et toute l’histoire de leur développement à l’international pour ne plus se consacrer désormais qu’à financer le solaire, l’éolien, peut-être l’hydraulique (allez savoir) et d’une façon générale uniquement les activités qui ont l’heur de plaire aux écologistes. Typiquement une tentative autoritaire d’orientation du crédit sur une base purement idéologique ! Le rapport complet cite tout particulièrement les nouveaux concours bancaires apportés en 2018 à Total, groupe pétrolier, et à RWE, groupe allemand qui gère de nombreuses centrales à charbon en Allemagne. Oxfam en tire la conclusion que le secteur bancaire non seulement continue à encourager les énergies fossiles mais qu’il contribue à aggraver le réchauffement climatique. Sans dire un mot, naturellement, de la fermeture des centrales nucléaires allemandes, sans dire un mot de l’impossible substitution du nucléaire ou des énergies fossiles par les EnR (en l’état actuel des technologies concernées) et sans dire un mot des efforts réalisés par les banques en faveur de la transition énergétique. Ce dont s’est chargé Frédéric Oudéa, patron de la Société générale et président de la Fédération bancaire française, non sans un petit tacle appuyé en direction des méthodes approximatives et sensationnalistes bien connues d’Oxfam : Premier point, les banques françaises sont mondiales et elles financent l’économie telle qu’elle est : Mais, second point, la transition énergétique est en cours et le secteur bancaire français s’emploie à l’accompagner : Parallèlement, des engagements sont pris pour sortir progressivement du charbon. Frédéric Oudéa a indiqué que la SG ne financerait plus aucun nouveau projet dans le charbon, tout en continuant à apporter son concours à ses anciens clients (situés essentiellement aux États-Unis et en Allemagne). Pour Oxfam, détail sans intérêt que tout cela. L’important, c’est de frapper l’opinion et de continuer à entretenir l’idée que notre ennemi, c’est la finance. L’ONG a donc compilé tous les concours bancaires des quatre grandes banques françaises réalisés en 2018 vers les énergies fossiles ou ce qui s’en rapproche, principalement des prêts mais aussi des prises de participations en actions et obligations. Puis elle a converti tout cela en millions de tonnes équivalent CO2 et elle a trouvé une comparaison bien frappante à soumettre à une opinion publique scotchée, le fameux « Les banques françaises émettent 4,5 fois plus que la France entière » :  Sans juger utile de préciser que la France est particulièrement vertueuse en ce domaine dans la mesure où 75 % de son électricité est nucléaire (mais, chut). Sans nous dire que les quatre grandes banques françaises, qui figurent dans le top 20 des banques mondiales et le top 10 des banques européennes, ont des activités internationales. Et sans nous dire non plus que le total de bilan de BNPP (ce qui représente à peu de chose près le volume de ses financements à l’économie) est de 2000 milliards d’euros environ, soit presque le niveau du PIB français. En réalité, cette comparaison et cette étude n’ont absolument aucun sens. Mais c’est une habitude chez Oxfam. D’où troisième code de réussite médiatique éprouvé : la méthodologie est toujours au service de la conclusion voulue. Si Oxfam plaide pour des méthodes contraignantes (le bâton) afin de réorienter le crédit plus à son goût, il convient de signaler que la Commission européenne (aussi bien l’ancienne de Juncker que la nouvelle de von der Leyen) s’interroge pour sa part sur la possibilité d’introduire un peu de carotte dans les règles prudentielles des banques afin de les pousser à aller plus vite et plus fort vers les projets écologiques. Il en était encore question cette semaine dans le Financial Times. Afin de limiter le risque systémique qu’elles font courir à l’ensemble de l’économie, les banques doivent respecter un certain nombre de ratios prudentiels, le principal étant le ratio de solvabilité. Depuis les accords dits de Bâle III de 2010, les banques sont tenues de détenir en fonds propres 10,5 % de leurs actifs (prêts) pondérés par le plus ou moins grand risque associé à chacun (RWA ou risk weighted assets). Des coussins contra-cycliques et des coussins anti-systémiques peuvent s’ajouter à cela, ce qui fait que le taux de 10,5 % peut grimper dans certains cas jusqu’à 18 %. Étant considérées comme “too big too fail”, BNP Paribas, Société générale, Crédit agricole et BPCE sont justement concernées par le coussin anti-systémique. L’idée de la Commission serait de réduire les exigences de capital prudentiel des banques pour leurs crédits verts par introduction d’un green supporting factor, c’est-à-dire l’application d’une réduction aux facteurs de pondération des risques de ces projets. Exigeant alors moins de fonds propres, ils seraient moins coûteux par rapport à d’autres projets, donc plus attractifs pour les banques et leurs clients. Comme ils sont aussi très subventionnés par les pouvoirs publics, on voit bien la ruée à laquelle ils donneront lieu tant du côté des investisseurs que du côté des banques qui les financent. Carotte. Mais remarquons combien cette idée est marquée au sceau de l’incohérence et de l’hypocrisie les plus achevées. Car une telle mesure aura pour effet d’augmenter le risque systémique des banques. Or tout le monde – Oxfam, les gouvernements, la Commission européenne, l’opinion publique… – est d’accord pour dire que les grandes banques font courir au monde un risque systémique insupportable. On l’a bien vu avec la crise de 2008, nous dit-on. C’est justement pour cela que les ratios prudentiels ont été développés. Mais carotte ou bâton,  dès lors que les mêmes – Oxfam, les gouvernements, la Commission européenne, l’opinion publique… – veulent pousser un projet plutôt qu’un autre, on les voit s’asseoir dessus avec la plus grande décontraction. On les voit en fait renouveler les erreurs qui ont précipité la crise immobilière des subprimes. Il s’agissait alors d’inciter les banques à octroyer des crédits hypothécaires à des ménages peu solvables. Il s’agit aujourd’hui d’inciter les banques à financer des projets verts sans même avoir à s’interroger sur leur sens, leur risque et leur viabilité économique. Encore une fois, ça promet. — Sur le web "}