{"url": "https://www.contrepoints.org/2021/07/24/402198-covid-19-stop-aux-fantasmes-debilitants", "title": "Covid-19 : stop aux fantasmes débilitants ", "author": "Par Drieu Godefridi. ", "date": "2021", "content": "Le Covid et les vaccins forment un thème sur lequel il est devenu malaisé d’échanger de façon rationnelle, tant les passions sont exacerbées et les couteaux idéologiques tirés. Quand des citoyens ont été privés, près de dix-huit mois durant, de leurs moyens de subsistance — le droit de travailler ! — et d’un grand nombre de libertés élémentaires, on comprend leur exaspération. Reste qu’il devrait être possible de faire entendre une analyse rationnelle, et saluer l’efficacité d’une politique quand elle est bien menée. ROYAUME-UNI ET FRANCE, DES STRATÉGIES PAS SI ÉLOIGNÉES QUE ÇA La France et le Royaume-Uni semblent adopter des stratégies antinomiques de sortie de la crise Covid, le Royaume-Uni ne jurant que par le retour à la liberté — officiellement, le 19 juillet dernier — la France multipliant les nouvelles mesures contraignantes. À y regarder de plus près, ces divergences sont toutefois plus formelles que réelles, aussi vrai que le Royaume-Uni persiste à imposer des mesures contraignantes pour un grand nombre de citoyens, et que le gouvernement français tente tant bien que mal d’accompagner, en fait, un retour à la « normale », c’est-à-dire la liberté sous toutes ses formes (circuler, travailler). Tentons d’y voir plus clair en discernant, dans cet épineux débat, quelques vérités objectives. Tout d’abord, les vaccins anti-Covid fonctionnent. Ils sont efficaces et le sont même remarquablement. Ces vaccins marquent une avancée technologique esquissant un changement de paradigme, gros de mille développements médicaux qui ne resteront étrangers à aucun d’entre nous. Quand la critique de toute chose est bienvenue, il faut également pouvoir saluer et célébrer une avancée du génie humain, lequel ne s’incarne jamais aussi bien que dans le progrès technique. Au Royaume-Uni, le retour à la liberté s’accompagne d’une explosion des contaminations — les fameux « cas » — car le vaccin n’empêche pas la contamination, mais de tomber malade ; tandis que le nombre de décès reste négligeable, de 20 à 30 fois inférieur à ce qu’il était avant la vaccination. Non seulement les vaccins anti-Covid ont été développés dans un délai record, encore leur efficacité est-elle nettement supérieure à la plupart des vaccins précédents. Ce sont là des faits dont la négation interdit tout débat rationnel. On lit beaucoup que les vaccins tuent, parfois même qu’ils tuent davantage que le virus à l’origine du Covid. Qu’on reprenne l’exemple du Royaume-Uni, et l’on verra que si le Covid a causé la mort de 130 000 Britanniques, le nombre de victimes des vaccins — car oui, il en existe, toute médication comporte des effets indésirables, parfois odieux — se chiffre en dizaines. La proposition selon laquelle les vaccins tuent davantage que le virus se situe donc en dehors du champ rationnel. HAINE DES VACCINS À DROITE COMME À GAUCHE Historiquement, les vaccins suscitent des haines et fantasmes idéologiques majoritairement concentrés à la gauche du spectre idéologique, plus particulièrement dans les milieux écologistes, en raison de leur atavisme hostile à la tekhnè — telle l’énergie nucléaire — qui leur paraît un viol de Gaïa. Constatons que l’hostilité aux vaccins anti-Covid se concentre cette fois majoritairement dans les milieux « de droite » : l’honnêteté oblige à le reconnaître. Depuis des mois, les meilleurs sites « conservateurs » américains multiplient les titres sur le modèle « Mr. X got vaccinated. Two days later he was dead ! » comme si cela prouvait quoi que ce soit. Matrice particulièrement fertile en fake news de toutes sortes, les vaccins génèrent quotidiennement des milliers d’articles, vidéos, interviews, interventions de tel ou tel médecin, qui ne reposent sur aucune donnée factuelle — et sont tout simplement faux au sens le plus basique de ce terme — mais n’en sont pas moins partagées des millions de fois. Ces cascades d’élucubrations poétiques comportent inévitablement des effets substantiels. Quand des millions de lecteurs prennent connaissance des paroles d’un médecin qui explique, contre toute évidence, que les vaccins anti-Covid conduisent à l’obturation des vaisseaux sanguins, et mèneront des dizaines de millions de personnes à la mort, il est bien certain qu’une fraction de ces lecteurs en conservera un doute, une idée, comme une réminiscence et un soupçon. On lit beaucoup que le Covid aurait dû se traiter comme d’autres virus, en « laissant faire » la nature. Le fait qu’aucun pays dans le monde, de la Chine totalitaire aux États-Unis, en passant par l’intégralité des pays asiatiques et partout ailleurs, n’ait opté pour cette stratégie, ne devrait-il pas inciter les partisans de cette théorie à nourrir leur réflexion de davantage de données factuelles ? COVID ET CLIMAT Autre thèse populaire dans certains milieux libéraux et « de droite », l’idée que le Covid et le climat, tout cela c’est blanc bonnet et bonnet blanc : un prétexte dont usent les élites « mondialistes » pour imposer leur dictature. On m’a régulièrement posé la question dans ces termes, jusqu’au Brésil, à l’occasion de la parution en portugais de l’un de mes essais. Pourtant, cette thèse ne résiste pas à l’analyse. Le virus à l’origine du Covid est, selon toute vraisemblance, issu d’un laboratoire à Wuhan, qui menait des expériences contestables dans leur principe — consistant à manipuler un virus naturel pour en aggraver la contagion humaine — dans des conditions de sécurité et d’hygiène déplorables. Prenant connaissance du problème, le régime chinois en a tu la réalité des semaines durant, le temps que le mal se propage à la planète. Bilan temporaire : quatre millions de morts. Quatre millions de morts ! Ce crime contre l’humanité au sens le plus littéral de l’expression est le critère anatomique de l’histoire du Covid ; sa cause, son origine et ce qui le distingue d’autres problématiques. Un scientifique canadien, le Pr. Reynald Du Berger, était régulièrement invité sur une radio canadienne pour ses propos critiques à l’égard du GIEC et de la politisation de la science du climat. On lui demanda de s’exprimer sur le Covid, tentant chaque fois de lui faire dire que Covid et climat ne sont que deux aspects d’une même thématique. Ce scientifique rigoureux s’y refusa, allant jusqu’à complimenter les pouvoirs publics canadiens pour leur gestion du Covid. Refusant d’alimenter les fantasmes de ses hôtes, il mit un terme à sa collaboration. La gestion du Covid par des pays tels que la Belgique, la France ou le Royaume-Uni fut à maints égards calamiteuse, particulièrement durant les premiers mois de l’épidémie. À l’époque, j’ai publié The Belgian Carnage pour décrire les aberrations insupportables, l’amateurisme et la bêtise de la gestion belge de la première phase de l’épidémie. La gestion britannique ne fut pas plus heureuse, avec notamment l’improvisation du choix de « l’immunité collective » remplacée dans l’urgence et la précipitation par l’option de l’enfermement collectif. Avec, au final, un nombre de morts Covid par million d’habitants similaire au Royaume-Uni et en Belgique ; il est à peine inférieur en France. Reste que des pays tels le Royaume-Uni et la Belgique, dans une moindre mesure la France, ont appris de leurs erreurs et ont organisé — la palme revenant incontestablement au Royaume-Uni — une campagne de vaccination remarquablement efficace. BELGIAN CARNAGE On ne peut pas déplorer le Belgian Carnage si on n’est pas capable de souligner le succès et la remarquable organisation de la politique de vaccination qui s’en est suivie. En résumé, le gouvernement britannique comme le gouvernement français font ce qu’ils peuvent pour gérer la sortie de la crise Covid. Reconnaissons au gouvernement britannique le mérite d’avoir rappelé, avec force et clarté, que le retour à la liberté — Freedom ! — est bel et bien l’objectif ultime de la gestion de cette effroyable peste jetée sur le monde par un régime totalitaire. "}