{"url": "https://www.contrepoints.org/2012/02/29/70844-rechauffement-fakegate-tous-les-coups-sont-permis-contre-les-sceptiques", "title": "Réchauffement, FakeGate : tous les coups sont permis contre les sceptiques ", "author": "Clôturons par un article de synthèse notre couverture du Fakegate, une pitoyable tentative de désinformation des alarmistes du réchauffement climatique reprise sans précaution par toute la presse française. Par Vincent Bénard. Le mémo explosif : un faux ! mais celle-ci a encore perdu en crédibilité depuis les aveux de M. Gleick ", "date": "2012", "content": "Par Vincent Bénard. Un petit fait divers sans prétention est venu alimenter l’actualité des controverses autour du réchauffement climatique, et montre que pour certains réchauffistes, tous les coups sont permis.   LA GAUCHE SORT LES COUTEAUX Tout à commencé par des posts sur un blog de la gauche américaine dure, desmogblog, très vite relayés par un article du New York Times en date du 15 février, « montrant » (les guillemets ont leur importance) qu’un des think tanks les plus impliqués dans la réinformation climatique, le Heartland Insitute, serait au centre d’une véritable stratégie de désinformation visant à diffuser « l’idéologie sceptique » jusqu’au sein des écoles. D’autres médias tels que le Guardian reprennent « l’information ». Inutile de dire qu’à partir de pas grand-chose, tout ce que la presse réchauffiste compte de zélotes s’est jetée sur l’information, pour s’en donner à cœur joie contre le vilain think tank de droite qui ose récolter des fonds de grands méchants capitalistes pour « influencer le débat climatique jusque dans les écoles ». À titre d’exemple, voici ce qu’a dit la RTBF belge : « USA, nier le réchauffement climatique à grands coups de billets verts« . À partir de là, les événements s’enchainent… La mécanique de dénigrement des vilains sceptiques s’enraye sévèrement.   UN MINABLE COUP MONTÉ… Je ne vais pas entrer dans les détails de tous les événements, le canadien Yves Pelletier (réchauffement médiatique) assure bien mieux que je ne saurais le faire la veille sur cette affaire et les anglophones se reporteront avec profit aux articles d’Anthony Watts, entre autres. Résumons simplement l’histoire d’une pitoyable escroquerie : À l’origine de ces papiers, des documents piratés au Heartland Institute, contenant  des mémos du CA du Heartland Institute montrant leurs sources de financement, et surtout UN mémo explosif présentant une stratégie coordonnée visant à infiltrer l’enseignement du climat dans les écoles et à recueillir des fonds auprès de grandes entreprises pour financer ce projet. Tout d’abord, il est apparu que les documents financiers ont été obtenus par un scientifique activiste du réchauffement climatique, Peter Gleick, qui a usurpé l’identité d’un membre du conseil du Heartland Institute pour se faire adresser par d’autres les documents « détruits par erreur ». Or, Geick était jusqu’à ce que ce scandale éclate membre éminent d’un pacific institute. Il dirigeait, entre autres, un programme en faveur de la promotion de « l’intégrité scientifique », bien sûr uniquement pour montrer que les négationnistes climatiques sont des gens malhonnêtes. Usurpation d’identité, phishing… En Californie, cela peut être puni jusqu’à 10 ans de prison. Pour le président d’une initiative pour la promotion de l’intégrité scientifique, cela fait désordre. Mais l’affaire a rebondi un peu plus encore lorsque l’on a appris que divers bloggers avaient analysé le memorandum et contestaient son authenticité, car il comporte des incohérences suspectes. Puis l’institut Heartland a lui même émis un communiqué affirmant que le mémo est un faux. Gleick, devant le scandale, et face à l’amoncellement de preuves, a publié des excuses (en anglais) le 20 février dans le Huffington Post :   En bref, voici sa version : il a obtenu le fameux mémo « d’une source anonyme », et il a cru bon, dans un moment d’égarement, d’aller à la pêche aux documents du Heartland Institute par un moyen inapproprié pour vérifier si le mémo disait vrai. Puis, une fois les documents reçus, il a diffusé l’ensemble. Et il s’excuse, le pôv’ garçon. Ceci dit, la première version des Guardian, NY Times, et Desmogblog, en prend un coup, puisque initialement, tous les documents étaient censés provenir du Heartland… Mais seuls les climato-sceptiques font usage du mensonge, c’est bien connu. Le mémo explosif : un faux ! Seulement, le Heartland Institute ne veut pas en rester là. Il saisit le FBI et publie quelques documents intéressants sur un site monté pour l’occasion, fakegate.org – Et notamment, les mails dont Gleick s’est servis pour appâter les autres membres du board. Et là, surprise ! Les mails ne font pas mention de certains documents cités par le mémo… Or, si la version de Gleick était exacte, pourquoi aurait-il omis, dans ses mails falsifiés, de demander au Heartland Institute ces documents en question ? De là à imaginer que le mémo ait été fabriqué APRÈS la réception des documents frauduleux, et que donc Gleick est lui-même le faussaire, il n’y a qu’un pas que certains franchissent déjà. D’autres restent plus prudents. N’anticipons pas, et accordons à Gleick le bénéfice du doute pour l’instant. Peut-être s’est-il fait refiler un tuyau crevé par un autre fada réchauffiste, et s’est jeté dessus, trop content de pouvoir en découdre avec ces salauds de sceptiques. Notons aussi que le blog gauchiste qui a publié le premier le mémo s’en tient à son authenticité. Cependant, l’analyse de steve Mc Intyre, pour ne citer que celle là, est totalement dévastatrice pour le mémo. Trop d’erreurs y figurent, qui ne peuvent en aucun cas avoir été commises par un membre du directoire de l’institut, qui connait tout de même sa boite ! Megan McArdle, du Site The Atlantic, en remet une couche, et estime que le document ne peut être qu’un faux, assez grossier de surcroit. Notamment, il apparait évident que le document, d’après ses méta données, n’a pas la même origine géographique que les autres.   LE PROTOCOLE DES SAGES CLIMATIQUES ?  Bien sûr, il ne faut pas accorder à ce petit fait divers pitoyable plus d’importance qu’il n’en a. Un petit faussaire minable, quel qu’il soit, a voulu créer sa propre version climatique de l’infâme « protocole des sages de Sion », un faux document commandé par la police secrète de Russie au faussaire Max Golovinski pour discréditer la communauté juive au début du XXe siècle auprès du Tsar Nicolas II. Celui-ci découvrit d’ailleurs très vite la supercherie, et ne tint pas compte du document. N’est pas grand faussaire qui veut. Notons tout de même que même si le faussaire avait été plus malin, le tort fait au Heartland Institute serait resté assez marginal : après tout, que des think tanks réunissent des fonds pour défendre une cause et rémunèrent des scientifiques qui apportent de l’eau à leur moulin, est chose banale, y compris pour les gros think tanks de gauche. En outre, les sommes révélées par les documents authentiques chipés sont d’une confondante modestie : le budget annuel du Heartland est d’environ 6,5 millions de dollars annuels, très loin des centaines de millions de Greenpeace, du WWF, du Sierra Club, du Hedge Fund d’Al Gore, et autres groupes d’intérêts du lobby vert. Et encore la totalité de leur budget n’est pas affectée à la cause climatique, le Heartland s’occupant également d’autres sujets tels que la santé. On comprend que les réchauffistes soient vexés, après tout : avec des moyens comparativement ridicules, les sceptiques ont réussi à retourner les opinions mondiales concernant le changement climatique et les réponses à y apporter, alors que les réchauffistes bénéficient depuis 20 ans de mannes publiques et privées d’une toute autre ampleur. Cela dit, cette nouvelle affaire de fraude, après le climategate et la révélation de nombreux recours à de la littérature non scientifique dans les rapports du GIEC, ne va certainement pas faire du bien aux thèses réchauffistes, et à la réputation de ceux qui sont associés à ces manœuvres.   LES PIGNOUFERIES DE FOUCART Cela changera-t-il la façon dont nos médias traitent d’un sujet dont les répercussions économiques et fiscales se chiffrent en milliards annuels ? Hélas, il est décourageant de noter comment la presse française, elle, a traité le sujet. Notons d’abord que deux organes de presse anglo-saxons de bonne réputation, le NY Times et le Guardian, se sont initialement goulûment vautrés sur ce faux scoop sans trop de vérification. Pas glorieux… Et notre Immonde national ? Il n’est pas resté à l’écart. Dès le 15 février, Le Monde, dans sa rubrique Big Browser, publie une reprise sans la moindre analyse critique des articles anglo-saxons. L’article n’est pas signé. Bon, admettons que l’auteur ait estimé que le NY Times et le Guardian étaient des sources crédibles, on peut comprendre qu’il en reprenne les termes sans plus de valeur ajoutée. Après tout, journaliste, en France, c’est un métier de fainéant. Mais que dire de la suite ? L’inévitable propagandiste du réchauffement carbo-anthropique, Stéphane Foucart, se fend le 21 février, LE LENDEMAIN de la confession de Gleick, alors même que celle-ci aurait dû l’inciter à un peu de retenue, que les suspicions de fabrication étaient déjà largement relayées par la presse en ligne anglo-saxonne, un article hallucinant de mauvaise foi : Incroyable ! Un type avoue avoir triché, a déjà changé sa version des faits au bout de quelques jours, mais sa confession réduit la crédibilité… de la victime de sa tricherie ! Et Foucart accepte la (seconde) version du tricheur sans le moindre examen, alors que trouver des éléments sérieux appuyant la thèse du faux mémo sur Internet lui aurait demandé 15 minutes de recherche ! Bon, allez, 30, parce que je doute de ses facultés intellectuelles… Je crois que Stéphane Foucart est bien parti pour le bonnet d’âne du mois de février décerné régulièrement par le remarquable démonteur des mythes du réchauffement climatique, Jacques Duran, du site pensee-unique. Je ne voudrais donner aucun conseil au rédacteur en chef du Monde, mais un « journaliste » comme ça vous fait perdre combien de lecteurs ? Pourquoi croyez-vous que le nombre de lecteurs prêts à payer pour vos torchons désinformatifs se casse la figure, au point que vous en soyez réduits à demander à l’État de racketter les fournisseurs d’accès à Internet pour vous renflouer ? Les médias anglo-saxons, eux, après être tombés trop facilement dans le panneau, se sont engagés dans un vaste mouvement de damage control : par exemple, la publication en ligne Politico, qui avait bruyamment relayé les premières « révélations » de DesMogBlog, donne un droit de réponse extensif à Joe Bast, président du Heartland Institute. Andrew Revkin, du New York Times, affirme que la crédibilité de Gleick est détruite, et dirige ses lecteurs vers l’analyse de l’authenticité douteuse du mémo par Megan McArdle. Le Guardian, après sa bourde initiale, a consacré plusieurs articles au Gleick gate, et, sans virer climato-sceptique, se pose tout de même de bonnes questions sur l’éthique d’une certaine frange des réchauffistes. Forbes, qui offrait à Gleick un blog sous sa marque, dénonce avec virulence la tricherie ainsi perpétrée, soulignant que si les « réchauffistes » en sont réduit à cela, c’est qu’ils savent qu’ils ne peuvent plus emporter le débat scientifique. D’une façon générale, la couverture du scandale a été relativement large. Quel contraste avec notre Foucart et nos journaux… Même rapidement débusquées, de telles opérations de désinformation peuvent faire beaucoup de mal. Plus d’un siècle après sa parution, des groupes extrémistes se servent encore du protocole des sages de Sion pour se livrer aux plus basses attaques antisémites et anti israéliennes. J’ose espérer que les protocole des singes du climat n’aura pas la même durée de vie, mais même les démentis les plus appuyés ne peuvent pas toujours empêcher que le mal ne soit fait. Pour réparer les dégâts, il faudrait que les foutricards de nos rédactions fassent preuve d’un minimum d’honnêteté… Mais je crains que ce soit trop demander ! —-\nSur le web "}