{"url": "https://www.contrepoints.org/2016/07/26/261346-trois-visages-socialisme-contemporain", "title": "Trois visages du socialisme contemporain ", "author": "Par Hadrien Gournay. LE REBELLE LE RELATIVISTE LE MANICHÉEN ", "date": "2016", "content": "LE REBELLE Dans l’histoire du socialisme radical comme dans le mouvement actuel contre la loi El Khomri, la posture du rebelle joue un rôle déterminant. Avant un examen plus approfondi, il est possible de donner raison sur un point à celui qui se veut rebelle : il est plus estimable d’avoir raison contre tout le monde que d’avoir raison avec tout le monde. En revanche, la posture rebelle dans le cadre de la mobilisation actuelle ne va pas sans poser un certain nombre de questions. La première naît de l’opposition entre le combat du rebelle contre la majorité élue et sa prétention à exprimer la voix du peuple : les prétentions à être rebelle et majoritaire ne sont-elles pas incompatibles ? Pour ce qui est de la seconde, ne sommes-nous pas en démocratie ? La difficulté serait résolue si le rebelle socialiste prétendait défendre les intérêts du peuple contre l’opinion peu éclairée de celui-ci. Or, il s’en veut le porte-voix, exprimant les revendications profondes de la population contre l’autorité officielle. Pour que la prétention du mouvement à exprimer la voix du peuple soit compréhensible, elle doit s’appuyer sur une dévalorisation de la démocratie représentative. C’est l’attitude classique du socialisme radical. Les élus seraient les serviteurs du projet mondialiste ou capitaliste. Autant le reconnaître : ce discours soulignant le décalage entre le projet politique porté par les représentants élus et la population n’est pas sans fondement. Il existe bien des manières pour des lobbies influents de détourner le vote majoritaire. Dans le cas présent, le mouvement peut s’appuyer sur le fait que François Hollande a largement trahi les promesses de campagnes bruyamment exprimées lors du congrès du Bourget ou sur le rejet de la loi El Khomri par une majorité de Français. Le socialiste rebelle néglige en revanche le fait que les scores électoraux de la gauche de la gauche ou de l’ensemble des gauches, en incluant le Parti socialiste, sont en baisse constante depuis 2012. Surtout cette posture ouvre la voix à toutes les dérives. À ce compte, n’importe qui peut se proclamer le porte-voix légitime du peuple et justifier n’importe quelle action illégale et violente. C’est une chose de constater qu’une majorité élue n’est plus soutenue par la population et c’en est une autre de prétendre incarner cette majorité ou cette population sans l’avoir été. Un nouveau sujet d’étonnement résulte de la prise de conscience de la difficulté de combiner la posture révolutionnaire du rebelle et l’objectif principal et explicitement conservateur du mouvement. La posture révolutionnaire, opposée au réformisme — et plus encore au conservatisme –, peut être résumée par cette proposition : il est préférable de renverser le « système », même avant de savoir ce par quoi on va le remplacer. Pourtant le motif de la mobilisation contre la loi El Khomri est d’abord conservateur : il consiste à préserver le Code du travail comme le montre une affiche du parti anticapitaliste « Code du travail : ni amendable, ni négociable ». Comme le Code du travail actuel est le résultat de plusieurs décennies de travail parlementaire, l’objectif conservateur du rebelle serait également en contradiction avec sa prétention à incarner une opposition aux institutions officielles. Faire appel à l’influence de la rue et de la « lutte sociale » sur le travail parlementaire serait la porte de sortie la plus évidente. Cette explication est avérée dans le cas de certains refus de projet de loi. Les manifestations anti-CPE ont eu un impact incontestable sur le droit positif. En revanche, l’influence de la rue sur le développement à long terme du Code du travail, fruit d’un travail parlementaire technique et régulier, est bien plus douteuse. Une interprétation tout à fait contraire et tout aussi insuffisante selon laquelle le Code du travail actuel se serait développé contre la volonté du peuple pourrait être soutenue avec des arguments d’une valeur au moins comparable. Qu’on en juge : au cours des dernières décennies de développement du Code du travail, le peuple a successivement soutenu des majorités de gauche favorables à davantage de « protection législatives des salariés », et des majorités de droite favorables à une simplification législative et à davantage de libertés pour les entreprises. Pourtant, le Code du travail s’est développé indépendamment du vote majoritaire. Si le rebelle anti-loi El Khomry prenait conscience qu’il souhaite préserver une politique publique conduite par l’État (contre un nouveau projet de l’État) il lui resterait deux possibilités. La première consiste en une fuite en avant. Alors, le rebelle ne verrait plus le Code du travail que comme un pis aller pour laisser un os à ronger au peuple et éviter qu’il ne se révolte. La social-démocratie devient un danger pour une révolution qu’il faut hâter par tous les moyens. La deuxième possibilité est la remise en cause de la posture du rebelle. Nous avons dit en faveur du rebelle qu’il était plus louable d’avoir raison contre l’autorité ou la majorité, qu’avoir raison avec elle. Cela néglige le fait qu’il est préférable d’avoir raison avec l’autorité et la majorité que tort contre l’autorité et la majorité. Le rebelle comprendra que la question fondamentale, la question première qui doit être substituée à la question d’être ou non un rebelle, est la question de la vérité du discours, vérité qu’une mûre réflexion est plus apte à atteindre qu’une posture. LE RELATIVISTE Le socialisme relativiste récuse en s’appuyant sur la science la prétention à établir un droit naturel, c’est-à-dire un ensemble de règles de justice applicables aux sociétés humaines, découvertes par la raison mais indépendantes des idées que les hommes en ont. Proclamer l’existence de telles règles lui semble relever dans tous les cas d’une manipulation consciente ou inconsciente. Elles en relèvent de manière évidente lorsque le racisme prétend fonder la domination d’une race sur une autre et l’esclavage. Elles en relèvent tout autant lorsque le patriarcat justifie la domination masculine et la minorité civile de la femme. Elles en relèvent encore lorsque la philosophie des lumières et les droits de l’homme contribuent à asseoir la société bourgeoise et l’exploitation capitaliste. La relation du socialiste et de la justice est pourtant plus complexe que ne le laisse entendre cette pétition de principe. En niant toute réalité au droit naturel, en montrant précisément en quoi chaque tentative d’en établir un relevait d’une volonté de domination, le socialiste ne pense-t-il pas favoriser l’établissement d’une société plus désirable dans laquelle l’exploitation de l’homme par l’homme serait exclue, en somme une société plus juste ? En dénonçant différentes formes d’exploitation, ne combat-il pas ce qui est selon lui des injustices ? Dans les discours favorables au socialisme, l’idée de justice sociale ne revient-elle pas régulièrement ? N’est-ce pas un appel à une forme de justice ? La seule manière de donner une cohérence à l’attitude du socialiste consisterait à adopter l’idée très artificielle selon laquelle combattre l’exploitation serait entièrement distinct de toute reconnaissance d’une idée de justice vraie par elle-même, indépendamment de l’idée que les hommes s’en font. Quoi qu’il en soit, le socialiste se trompe lorsqu’il croit avoir privé les sociétés humaines des fondements de la domination en combattant l’idée d’un droit naturel. Dans le cas présent, un retour aux origines du droit naturel le montre plus précisément. Il n’est pas possible de dater le moment, probablement aussi vieux que les sociétés humaines ou que leur complexification, où les hommes ont eu un sens où une notion de la justice. Il est toutefois possible de dater de la période grecque classique l’idée d’une loi naturelle qui s’impose aux hommes. Les philosophes grecs demeurés les plus fameux, Socrate, Platon, Aristote, ont particulièrement contribué à établir cette idée dont on ne peut entièrement saisir le sens et l’importance sans prendre connaissance du contexte dans lequel elle s’est imposée et les idées contraires contre lesquelles elle a dû lutter. Ce contexte est particulièrement visible dans La république de Platon qui porte entièrement sur l’idée de justice. Après une discussion entre Socrate et Polémarque, Thrasymaque agresse verbalement Socrate pour présenter sa définition de la justice : elle n’est autre chose que l’avantage du plus fort qu’il assimile au gouvernement qu’il soit monarchique, aristocratique ou démocratique. Cela ne peut être interprété comme un pur et simple légalisme. Thrasymaque précise en effet que le juste dont la justice consiste dans l’obéissance aux lois et la soumission au gouvernement est toujours inférieur à l’injuste qui est à soi-même avantage et profit. L’injustice est vertu et sagesse. Le comble de la vertu et de l’injustice est le modèle du tyran soumettant une cité. Dans le Gorgias, la négation de toute idée de justice est également portée par Polus ou Calliclès au profit de la figure du tyran. Ce rappel historique montre donc clairement que, si en combattre certaines conceptions spécifiques peut saper les fondements de certaines entreprises de domination, toute idée de droit naturel une fois exclue, rien n’interdit de chercher à opprimer d’autres hommes quand bien même ce ne serait pas la conclusion qu’en tire le socialiste. De plus, la responsabilité de telles idées dans les expériences totalitaires communistes ne laisse guère de doutes. Lorsqu’une doctrine quelconque nie d’un côté la vérité des principes les plus élémentaires de la justice et qu’elle prétend d’un autre côté prédire l’avenir des sociétés humaines et subordonner toute morale à la réalisation de cet avenir, quels crimes allant dans le sens de cet objectif ne seraient pas justifiés par celui qui l’adopte ? LE MANICHÉEN Le socialisme manichéen est la tendance à ne reconnaître aucune limite aux moyens utilisés dans la lutte contre un mal spécifique. Knock pour qui les conditions normales de la vie doivent être subordonnées à la santé ou à la médecine pourrait en être le modèle. Les socialistes l’ont imité dans de nombreux domaines politiques. C’est évidemment le cas du marxisme et de la lutte contre le capitalisme. Nous ne revenons pas sur ce que nous avons dit plus haut et sur les ravages du totalitarisme. C’est également le cas de nos sociétés démocratiques concernant des sujets tels que le racisme, le sexisme, la lutte contre l’homophobie, le tabagisme ou le réchauffement climatique. Le résultat du manichéisme sera le plus souvent de diaboliser le contradicteur, de limiter la liberté d’expression et d’opinion et dans le pire des cas de remettre en cause l’impartialité de la justice. Dans l’esprit du manichéen, racisme, sexisme et homophobie sont considérés comme des maux à la mesure de leurs pires conséquences. La différence n’est plus faite entre ce qui relève de la discrimination des préjugés et de la bêtise et ce qui relève de la violence et de la haine qui la motive. L’erreur centrale du manichéisme est de ne pas voir que reconnaître un mal suppose toujours une idée de bien qui lui est opposé. Ainsi, si une maladie apparaît comme un mal c’est par contraste avec le bien qu’est la santé. Or, la lutte contre un mal spécifique, si elle apporte en tant que telle un bien, peut au regard de cette idée entraîner d’autres maux. Un médicament qui permet la lutte contre une maladie spécifique d’un côté peut ruiner la santé du patient de l’autre par ses effets secondaires. C’est donc sur l’idée globale de santé, sur ce bien, que l’on devra s’appuyer pour juger de l’opportunité de prise d’un médicament et non sur la seule lutte contre une maladie déterminée. Dans un contexte politique, l’absurdité de la tendance manichéenne se manifeste lorsque l’on tente d’en faire une application rigoureuse à une situation politique. Prenons le cas de la Révolution française. Le manichéen aura tendance à identifier un mal et à trouver bonne la solution qui lui paraît la plus opposée à ce mal. Si le manichéen a d’abord devant les yeux la Terreur et ses crimes, il sera tenté d’entrer dans le camp de la réaction pour la combattre. Si au contraire les maux de l’ancien régime sont portés à sa connaissance en premier, la terreur deviendra pour lui une bonne méthode de gouvernement. Enfin, que l’on applique au socialiste ses propres critères, et les simples opinions anticapitalistes seront condamnées en prévention des crimes qu’elles pourraient entraîner. Il faudrait applaudir le Japon des années 20 de s’être doté d’une législation hostile au socialisme. Pourtant l’histoire retiendra que, dans la décennie qui suivit, l’orientation du Japon fut tout aussi terrible voire pire que le socialisme qu’il combattait et ces lois ont accompagné le mouvement vers le précipice militaire où le pays se plongeait. "}