{"url": "https://www.contrepoints.org/2019/09/24/354187-eco-delegues-les-nouveaux-petits-soldats-verts", "title": "Éco-délégués : les nouveaux petits soldats verts ", "author": "Par Michel Gay.   ", "date": "2019", "content": "250 000 classes de collège et de lycée vont élire cette année au moins 20 000 « éco-délégués » pour participer à la mise en œuvre du développement durable. L’objectif affiché est faire des établissements de l’Éducation nationale des « espaces de biodiversité, à la pointe de la lutte contre le réchauffement climatique ». À la lumière de cette initiative gouvernementale, il est cocasse de se rappeler que l’Éducation nationale a refusé à des experts de venir parler de la production d’énergie nucléaire dans les écoles pour ne pas endoctriner les enfants… Tout cela parait très bien mais rappelle étrangement la résurgence des « gardes rouges » (maintenant verts) pour encadrer une conscience éco-politisée qui peut donner lieu à toutes les dérives sectaires. Leur mettra-t-on un col vert pour les distinguer ? L’ÉCOLOGIE ?  L’écologie n’est pas plus une science qu’une discipline cohérente ou une doctrine politique consistante. C’est une idéologie opportuniste, dogmatique, trompeuse et illusoire, dont la finalité est la même que celle des religions et croyances millénaristes. Elle est devenue omniprésente puisque, parmi les politiques, « tous sont écologistes ». Comme chez les animaux malades de la peste dans la fable de La Fontaine : « ils ne mourraient pas tous, mais tous étaient frappés »…. L’idéologie écologiste est une des composantes de l’appareil idéologique sur lequel s’appuie l’exploitation de l’Homme (par l’Homme) dans le cadre des modes sociales actuelles. Et les enfants sont mis à contribution dès le plus jeune âge pour « penser correctement », c’est-à-dire « vert ».  Des couches sociales vivent dorénavant de ce marché de l’écologie qui n’est plus une « niche », et qui mobilise des sommes considérables allouées à des milliers de « chercheurs » dans d’innombrables départements universitaires. Certains y font même carrière. Mais jusqu’ici, et depuis que « la maison brûle« ,  ils n’ont pas trouvé de réponse, sinon des motifs de stipendier encore et encore l’humanité. L’écologie est devenue une l’idéologie instrumentalisée par la classe dirigeante en entretenant la confusion entre ce qui relève de la politique et des mœurs, et en faisant des amalgames captieux pour mieux asservir la pensée à la « vertitude ». UNE MODE ?  La mode écologiste actuelle s’évertue à placer la protection de la nature et le sauvetage de la planète au sommet de toutes nos préoccupations. Elle a l’avantage d’être transpartisane et consensuelle ce qui est bien pratique en politique et cette vertu contribue certainement à son succès médiatique. Ce consensus n’est pas compliqué à créer : il s’agit de « réconcilier l’industrie et la nature » et d’insister sur l’urgence de protéger la planète. Chacun définira la nature comme il l’entend, et l’urgence se définit par rapport à quoi ? Que devraient diminuer ou supprimer les « politiques éclairés » au nom de la protection de la planète ? L’industrie ? Pas si sûr… Des industries sont absolument nécessaires au bon fonctionnement d’un pays, comme celles pour la production d’énergie. Les services eux-mêmes dépendent de la production industrielle (camions, trains, matériel médical des hôpitaux, électricité…). Que deviendraient les activités de service si la production industrielle dont elles dépendent se tarissait ? En revanche, la destruction des industries nationales offre une opportunité de croissance industrielle aux pays qui produiront pour nous tant que nous serons capables de leur acheter leurs productions. Les guerres économiques en cours ne seront pas dissoutes dans une union sacrée mondiale pour sauver la planète. QUI DÉCIDERA QUOI ? Qui définira les « besoins sociaux » et les seuils à ne pas franchir « pour que le monde reste habitable » ? Mais habitable pour qui ? Pour ceux qui ont les moyens de s’acheter des services et une énergie hors de prix, ou de s’enfermer dans des ghettos dorés comme à Dubaï avec climatisation et jardins ? Malgré les « menaces inquiétantes » du réchauffement climatique serinées par les médias, le monde continuera d’être habitable pour longtemps encore, et l’humanité s’est toujours développée dans des périodes de « réchauffement climatique ». Derrière l’« urgence climatique », l’écologie politique n’est qu’un moyen de faire accepter aux pauvres (« au peuple ») la sobriété énergétique et matérielle concoctée par des « pseudo-savants » et des « responsables » grâce à des techniques de communication éprouvées par d’autres idéologies (rouges, noires…). Si le sauvetage de la planète était une urgence vitale pour l’humanité, alors au lieu de développer des énergies renouvelables intermittentes (éoliennes et solaires) qui ont besoin d’être complétées par des centrales à gaz et à charbon comme en Allemagne, la production massive d’électricité d’origine nucléaire (qui n’émet pas de gaz à effet de serre) devrait être une priorité mondiale, et notamment en France et en Europe. Or ce n’est pas le cas. Du point de vue de ceux qui ont le pouvoir économique et politique, le « sauvetage de la planète » et la « protection de la nature » ne sont que des slogans permettant de justifier de nouvelles taxes « écologiques » qui servent d’enrobage pour promulguer des lois impopulaires. Endoctriner les adolescents à l’Éducation nationale, via des « éco-délégués », pour soutenir et développer cette tromperie est détestable.   "}