{"url": "https://www.contrepoints.org/2021/09/11/405036-une-energie-fiable-plutot-que-leolien-et-le-solaire", "title": "Une énergie fiable plutôt que l’éolien et le solaire ", "author": "Par Sébastien Richet. ", "date": "2021", "content": "Il est grand temps que les discours écologistes évoluent pour prendre enfin conscience que l’urgence climatique est le premier souci à traiter, bien avant les querelles de clocher habituelles. OR QU’EN EST-IL EN TERMES D’ÉNERGIE ? On nous parle de l’énergie perpétuelle du vent ou du soleil sans se préoccuper des conditions dans lesquelles elles sont collectées (qui ne sont pas perpétuelles et qui génèrent des déchets à vie longue) ni même ce qui les remplace en cas d’absence (80 % du temps tout de même en moyenne, où le gaz, émetteur de 450g de CO2 équivalent par kWh est appelé à la rescousse, expliquant au passage l’intérêt des gaziers pour les énergies renouvelables intermittentes, ENRi) et surtout sans mettre en perspective les gains que ces stratégies apportent en matière de climat, soit indépendamment soit en comparaison avec d’autres sources d’énergie. Ainsi, comme mentionné ci-dessus, alors que les émissions de CO2 équivalent (l’ensemble des gaz à effet de serre générés sont ramenés à leur équivalent en émissions de CO2, que l’on note CO2eq) pour l’éolien sont de 9 g en moyenne, la compensation au gaz fait monter cette valeur à plus de 320 g par kWh, de même pour le solaire qui passe de plus de 32 g à 330 g de CO2eq par kWh. Le gaz y est nécessaire, car il permet de s’acquitter des variations soit subites (par exemple, arrêt par cause de survitesse pour l’éolien) soit cycliques (jour, nuit pour le solaire) de la production intermittente. CECI ÉTANT POSÉ, EN QUOI CELA NOUS AIDE-T-IL ? En rien ! Les centrales hydrauliques et les centrales nucléaires assurent en permanence les besoins en électricité de notre pays de manière contrôlée sans être tributaire de variations subites ou récurrentes. Par contre, l’argent abusivement injecté dans les énergies dites renouvelables et surtout intermittentes ne peut être utilisé ailleurs. Or le « gain » des ENRi est en fait une perte pour la France dont la production électrique est essentiellement décarbonée. Par contre, les postes sur lesquels d’énormes quantités de CO2 et d’autres gaz à effet de serre comme le méthane (gaz naturel) sont émis, que ce soient, en partie, les transports ou, en quasi-totalité, le chauffage sont exclus de la donne, à croire que les organisations et les partis dits verts bénéficient des largesses des gaziers pour ne pas s’effarer de la situation du chauffage par exemple. Quoiqu’il en soit, nous aimerions entendre les vrais écologistes proclamer haut et fort la lutte efficace et non pas dogmatique contre les émissions de gaz à effet de serre, en commençant par le chauffage et en privilégiant des pistes viables pour les autres émissions. Il est temps de faire de l’écologie en évitant de se plier à la dogmatique de l’époque de nos grands-parents. Il est temps de parler climat et des solutions fiables que l’on peut apporter. "}