{"url": "https://www.contrepoints.org/2020/10/12/382000-co2-60-de-reduction-dici-2030-un-objectif-mortifere", "title": "CO2 : 60 % de réduction d’ici 2030, un objectif mortifère ", "author": "Par Vincent Benard.   ", "date": "2020", "content": "Le 6 octobre 2020, le parlement européen a adopté un amendement relevant les objectifs de réduction des émissions de CO2 de l’union de 40 % à 60 % par rapport à celles de 1990 d’ici 2030, au nom de la lutte contre le changement climatique. Or, cet objectif est inaccessible, sauf à mettre en place dans chaque État membre des moyens de coercition de l’économie, voire des populations, tout à fait inimaginables1. L’économie de l’Union européenne (27 pays depuis le Brexit, 447 millions d’habitants) peut-elle espérer réduire ses émissions de CO2 de 60 % par rapport à celles de 1990 ? C’est ce que semble croire une courte majorité d’eurodéputés (gauche et écologistes), qui a décidé de surenchérir sur les objectifs antérieurement fixés en accord avec la commission, d’une réduction de 40 % « seulement ». Or, une telle accélération de la réduction des émissions en 10 ans est rigoureusement impossible, même en instaurant la plus totalitaire des éco-dictatures, et si les États membres devaient sérieusement s’efforcer d’atteindre cet objectif, les conséquences sociales en seraient rien moins que désastreuses. En voici la démonstration. RÉDUCTION DES ÉMISSIONS DE CO2 : CHEMIN DÉJÀ PARCOURU ET RESTANT À PARCOURIR De 1990 à 2018, les émissions de GES (tous gaz confondus, en équivalent CO2) se sont réduites de 20,7 % dans l’UE à 27 (source eurostat), de 4,911 Gt à 3,893 Gt. Une réduction de 60 % suppose donc de parvenir à n’émettre que 1,964 Gt en 2030. Soit 50,4 % de ce qu’elles étaient en 2018. Autrement dit, le vote du parlement suppose que la réduction des émissions de CO2, qui a été d’environ 21 % en 28 ans, accélère au point d’être divisée par 2 en seulement 10 ans ! Dit autrement, la réduction moyenne des émissions a été de 0,8 % par an en Union européenne ces 28 dernières années, il faudrait qu’elle atteigne 5,6 % annuels dans les 12 années suivantes, soit une multiplication par 7 (!) du rythme annuel de réduction. C’est rigoureusement impossible. RELATION ENTRE ÉMISSIONS DE CO2 ET DÉVELOPPEMENT ÉCONOMIQUE : L’ÉGALITÉ DE KAYA Pour le démontrer, nous recourrons à l’égalité de Kaya, formule mathématique tautologique exprimant les émissions de CO2 d’un territoire en fonction de ses caractéristiques économiques et de son efficacité énergétique. Cette formule porte le nom de son initiateur, l’économiste japonais Yoichi Kaya, qui l’a publiée pour la première fois en 1993, et qui est depuis utilisée par le GIEC pour étudier divers scénarios de réductions d’émissions. Cette égalité s’écrit ainsi : CO2 = POP * PIB/POP * E/PIB* CO2/E Où CO2 représente les quantités de CO2 émises, POP la population, PIB/POP le produit intérieur brut par habitant, E/PIB la quantité d’énergie nécessaire pour produire une unité de PIB (« intensité énergétique » de l’économie), et CO2/E la quantité de CO2 dégagée par unité d’énergie consommée, toutes ces quantité étant prises la même année. Le produit E/PIB * CO2/E, soit CO2/PIB, est « l’intensité carbonique » de l’économie. La variation des émissions de CO2 sur une période donnée (ici, 12 ans, de 2018 à 2030) est donc égale au produit des variations de chaque terme : Variation(CO2) = Var(POP) * Var (PIB/h) * Var (E/PIB) * Var (CO2/E) APPLICATION DE L’ÉGALITÉ DE KAYA AUX HYPOTHÈSES DU PARLEMENT EUROPÉEN Réduire de 50 % les émissions de CO2 entre 2018 et 2030 suppose donc que CO2 (2030)= 0,5 * CO2 (2018). Les bases de données de l’UE nous fournissent les valeurs d’évolution de l’intensité énergétique de l’économie (source) et de l’évolution de l’intensité carbonique de la consommation énergétique (source). Ces valeurs se sont améliorées ces 10 dernières années de respectivement 2 % et 0,9 % par an en moyenne, soit, sur 12 ans, une réduction de l’intensité carbonique de l’économie de l’UE de 30 % (facteur de réduction : 0,7). Est-il réaliste d’imaginer que notre efficacité énergétique ou notre intensité carbonique puissent s’améliorer à un rythme beaucoup plus élevé ? La réponse est clairement Non. En effet, malgré les milliards publics et privés investis dans ces deux domaines, les taux de réduction observés restent stables, et ont même eu tendance à s’amenuiser entre le début et la fin de ces dix dernières années. Ces réductions demandent des investissements considérables, et le rythme de ces investissements ne peut pas évoluer brutalement d’une année sur l’autre, une économie d’un continent de 447 millions d’habitant possédant une très forte inertie. Pire encore, la crise du Covid, qui est en train de frapper durement les entreprises du continent, va certainement aboutir à retarder certains de ces investissements. Enfin, aucune rupture technologique majeure, pouvant être mise en œuvre dans les 10 années qui viennent, ne paraît être en mesure de transformer en profondeur les paradigmes énergétiques actuels. La technologie continuera de faire des progrès, mais elle ne fera pas de miracles. Du reste, la forme de la courbe des réductions de l’Union confirme que les progrès en temps normal sont plutôt lents, et que les principales baisses se sont produites par gros paliers après une crise économique (source eurostat) : dépression post guerre d’Irak de 1990 à 1994, et crise financière mondiale puis de la zone Euro de 2008 à 2015. Le reste du temps, ces émissions semblent posées sur un plateau. On peut donc supposer qu’elles vont à nouveau baisser pendant quelques années du fait de la crise du Covid, mais que la reprise post covid marquera une nouvelle pause de cette baisse. Sachant par ailleurs de quels malheurs toute crise économique est porteuse, se féliciter des baisses de CO2 réalisées dans ces conditions relèverait du cynisme le plus éhonté. Aussi est-il peu probable que le rythme d’amélioration de l’efficacité carbonique de nos économies s’accélère entre 2020 et 2030, et considérer que ce rythme sera identique à celui de la décennie précédente constitue déjà un pari. Mais acceptons néanmoins cette hypothèse. Donc notre égalité de Kaya devient : 0,5=0,70 * Variation (population) * Variation (PIB/h) soit encore : 0,715 = Var (Population) * Var (PIB/hab) = Variation du PIB. Les projections démographiques de l’UE indiquent une relative stabilité de la démographie d’ici 2030, la population passant de 447 à 449 millions environ (source), en arrondissant, on retiendra que Var (Pop) =1. EN ROUTE POUR L’HYPER-DÉCROISSANCE ? Par conséquent, pour atteindre les objectifs de réduction de CO2 votés ce 6 octobre, il faudrait que le PIB… régresse de 28,5 % d’ici 2030, soit une décroissance de 2,8 % par an entre 2018 et 2030 ! Considérons que la crise du Covid a déjà coûté à la France 600 000 emplois, et que ce chiffre a été artificiellement limité par un recours massif à des aides publiques financées par de la dette, une méthode d’amortissement du choc social qui ne sera en aucun cas reconductible sur 10 années consécutives, et cela vaut pour tout le continent. Une succession de récessions contractant notre économie de 28 % provoquerait une véritable dévastation économique continentale, et sans aucun doute, dans un pays aussi prompt à la violence que le nôtre, de grandes difficultés pour maintenir un ordre public déjà bien malmené, sauf émergence d’un pouvoir autoritaire. De surcroît, une telle décroissance ne peut survenir dans un environnement économique libre : les entreprises sont toujours poussées à améliorer ce qu’elles font, c’est-à-dire à tirer toujours plus de valeur d’une quantité de ressources moindres. C’est la définition même de la croissance, au niveau micro-économique. Un événement imprévu et dommageable tel que la Covid peut provoquer une récession sévère, mais dès que cette maladie sera jugulée, la croissance repartira à la hausse. Forcer un tel niveau de décroissance sur 10 ans suppose de littéralement interdire aux agents économiques de chercher à s’améliorer, à croître. Ce qui irait totalement à l’encontre de l’objectif d’une moindre intensité carbonique ! En effet, améliorer ce facteur requiert des investissements énormes. Mais dans une société qui s’appauvrit, les investissements environnementaux cessent d’être une priorité. Les sociétés communistes qui empêchaient l’initiative privée et condamnaient à la misère leur population étaient également réputées pour leurs catastrophiques niveaux de pollution et d’insécurité environnementale. Pendant la crise grecque post 2010, les gouvernements successifs ont, avec l’accord des populations, renoncé à faire appliquer nombre de réglementations environnementales non finançables, et la population n’a pas hésité à recourir à d’importantes coupes forestières sauvages dans les pires conditions simplement pour pouvoir se chauffer. Le prix Nobel d’économie Simon Kuznets a démontré que les sociétés n’améliorent leur performance environnementale que passé un certain seuil de richesse. Un autre économiste, l’américain Benjamin Friedman (aucun rapport avec Milton Friedman), a quant à lui montré, dans  The Moral Consequences of Economic Growth, qu’il était impossible de maintenir la cohésion sociale d’une population sans croissance, sauf à recourir à une violence politique extrême. Les gens perdent la foi en la société s’ils pensent qu’ils ne vivront pas mieux que leurs parents, et que leurs enfants ne vivront pas mieux qu’eux mêmes. Une proposition aussi ouvertement décroissantiste que celle votée par le Parlement européen ne peut donc mener qu’à une dévastation environnementale, couplée soit au chaos social, soit à l’émergence d’un éco-totalitarisme pour maintenir cet ordre social par la force. Mais cette seconde hypothèse suppose de trouver assez de magistrats, militaires, policiers et cadres politiques qui acceptent de transformer la vie de leurs concitoyens en enfer pour « sauver la planète », et dans une société où tout le monde vit de plus en plus mal, même les tortionnaires finissent par ne plus y trouver leur compte… Même l’URSS a fini par tomber, pour cette raison. Bien sûr, les plus sots des zélotes de la décroissance pourraient imaginer des combinaisons où, au lieu de réduire le PIB/h de 28 %, cette réduction serait répartie sur le PIB et la population (cf. l’égalité de Kaya). Mais là encore, on n’imagine pas quel degré de coercition serait nécessaire pour aboutir à une diminution de population suffisante en 10 ans pour parvenir à cette réduction combinée de 28 % ! AUCUN ESPOIR DU CÔTÉ DE LA TECHNOLOGIE À ce stade, vous pourriez objecter que je suis passé un peu vite sur les espoirs liés au progrès technologique, que l’on pourrait sauver la croissance en trouvant les moyens d’accélérer la décarbonation de notre économie. Revenons donc sur ce point. Imaginons que l’UE reste un continent relativement capitaliste et libre, et connaisse ces 10 prochaines années une stagnation de sa population et une croissance annuelle de 1 %, ce qui est peu. Le PIB progresserait donc de 12,7 %, et le PIB/habitant de la même façon (par rapport à sa valeur 2018). Dans cette hypothèse, 0,5 = 1 *1,127 * variation (intensité carbonique) Donc Variation (Intensité carbonique) = 0,44, ou encore une division par plus de 2 (2,25 exactement) en 12 ans. Cela représente une réduction annuelle de notre intensité carbonique de 6,5 %, contre 3 % aujourd’hui. Si la croissance moyenne devait être un peu plus élevée, à 2 % annuels, ce qui serait souhaitable pour l’état général de notre économie, ce rythme devrait monter à 7,5 % par an, et ainsi de suite. Donc si on veut atteindre les émissions cible en conservant une croissance correcte, il faut multiplier par plus de 2 la vitesse de décarbonation de notre économie. Jamais aucune société n’est parvenue à réaliser un tel progrès en si peu de temps. Pour y parvenir, il faudrait non seulement que les procédés capables de se substituer en masse à toutes les technologies carbogènes soient disponibles dans tous les secteurs, ce qui est loin d’être le cas, et que les projets d’investissement industriels permettant de les mettre en œuvre soient déjà dans les cartons, acceptés par les populations et prêts à être financés. Dans le domaine de la production d’électricité, une technologie non émissive de CO2 (sauf pour la production des centrales) existe, il s’agit du nucléaire. Mais cette technologie, bien qu’existant depuis 60 ans, ne produit que 28 % de l’électricité consommée en UE, et l’électricité ne représentait en 2017 que 22,7 % de la consommation finale d’énergie (source). Le nucléaire européen ne représente donc que 6,4 % de notre consommation finale énergétique. Or, investir massivement dans le nucléaire coûte cher, les projets sont longs à mettre en œuvre, et vous aurez sûrement remarqué que ceux-là mêmes qui prônent la décarbonation la plus extrême de l’économie… s’opposent également souvent au nucléaire ! Au point que la France, qui n’a plus mis en service de nouvelles tranches depuis 2002, n’a pas remplacé les réacteurs de Fessenheim, fermés par décision politique, et que l’Allemagne a décidé en 2011 de renoncer progressivement à toute production d’électricité nucléaire, ses 17 réacteurs devant être démantelés fin 2022. Dans le même temps, seuls 4 réacteurs sont en construction, 8 en projet, et 14 en évaluation actuellement dans l’UE. Dans ces conditions, une augmentation massive du nucléaire d’ici 2030 dans le mix énergétique européen est inenvisageable. Des décisions volontaristes pro-nucléaires prises aujourd’hui (et on n’en prend pas le chemin) ne produiraient au mieux des résultats qu’après 2030, vu le temps nécessaire au déploiement de nouveaux réacteurs. Et l’espoir placé par les politiciens dans les énergies renouvelables intermittentes est un leurre : seules les centrales à énergie fossile sont pour l’heure suffisamment pilotables pour combler les besoins d’énergie pendant les périodes sans soleil et sans vent. La part de l’électricité (théoriquement quasi intégralement décarbonable via le nucléaire, donc, mais à long terme) dans la consommation finale d’énergie européenne a augmenté de 0,22 % par an en moyenne depuis 1990 (progression très régulière), mais n’atteint toujours pas un quart de cette consommation. En effet, de nombreux process utilisant aujourd’hui la combustion des fossiles pour produire de l’énergie (sous forme de chaleur, elle-même parfois convertie en mouvement) ne sont pas électrifiables, et a fortiori pas nucléarisables. La raison peut être technique, lorsque le procédé se substituant à la combustion-flamme n’a pas été encore inventé (exemples : métallurgie, cimenterie, pétrochimie, aviation….). Elle peut être d’ordre économique, lorsque le procédé de substitution existe mais a trop d’inconvénients pratiques ou coûte trop cher pour être déployé massivement et rapidement (exemple : véhicules électriques). Par conséquent, tout discours politique affirmant qu’il est possible de décarboner notre économie deux à trois fois plus rapidement que lors des 10 dernières années sans renoncer à la croissance, alors même que nous avons déjà déversé des milliards dans cet objectif pour un résultat honorable mais pas miraculeux, relève de la pensée magique. CONSÉQUENCES POLITIQUES DU VOTE DU PARLEMENT EUROPÉEN Le précédent objectif de 40 % de réduction depuis 1990, soit 25 % depuis aujourd’hui compte tenu des 20 % déjà acquis, n’était déjà pas facile à atteindre, impliquant (cf. égalité de Kaya) soit une croissance annuelle inférieure à 0,5 %, économiquement peu porteuse d’amélioration du sort économique des populations, soit, sous une hypothèse de croissance faible de 1 % annuels, une augmentation de 25 à 30 % de notre rythme d’amélioration de notre intensité carbonique, ce qui n’a rien d’évident pour les raisons exposées plus haut. L’application de l’égalité de Kaya à des hypothèses raisonnables (continuation du rythme de décarbonation actuel, stabilité de la population, croissance moyenne de 1 %) conduit à estimer à 17 % la réduction possible des émissions de CO2 dans l’Union en 10 ans. Bien sûr, on peut espérer, avec de la chance du côté des découvertes technologiques, augmenter légèrement ce pourcentage en direction des 25 % que l’ancien objectif rendait nécessaires, mais guère plus. Bref, l’objectif de -40 % n’était sans doute pas accessible, mais nous pouvions être en mesure de le rater par une marge faible. A contrario, la surenchère à 60 % de la gauche rose-rouge-verte européenne relève de l’incantation. Malheureusement, l’opposition du PPE n’est guère plus réaliste, son porte parole ayant regretté que « le parlement ne s’en soit pas tenu à un objectif de 55% »... considéré comme plus réaliste (!!) (source). C’est donc toute la classe politique européenne qui, en toute déconnexion des réalités technologiques et économiques de base, est lancée tête baissée dans la course improbable à la décarbonation à marche forcée de nos économies. Il y a donc peu de chance pour que le Conseil de l’Europe, qui devra in fine approuver ou pas ce texte parlementaire, revienne à des ordres de grandeur simplement réalistes. Un tel vote, de par le caractère plus ou moins contraignant de ses traductions dans la législation des 27 États membres, porte en germe la promulgation de lois extrêmement coercitives, voire liberticides, par les gouvernements, la loi européenne s’imposant aux textes nationaux. Taxes environnementales punitives, interdictions diverses et variées assorties de condamnations de plus en plus lourdes, limitation de nos consommations, subventions à des éléphants blancs renouvelables, vont fleurir comme le muguet au mois de mai. Déjà certains secteurs économiques, tels que le transport aérien (Airbus annonce 5000 suppressions d’emploi en France), plient sous le poids des attaques contre leur activité, renforcées par la pandémie. Il est à craindre que ce ne soit que le début d’une grande débâcle sociale si les politiciens privilégient leurs chimères climatiques à la prospérité de leurs peuples. Nous sommes sur la route de la servitude écologique, route dont la destination nous promet misère, oppression, et dévastation. "}