{"url": "https://www.contrepoints.org/2021/11/09/411186-usa-la-virginie-est-un-avertissement-aux-democrates-sur-la-folie-woke", "title": "USA : la Virginie est un avertissement aux démocrates sur la folie woke ", "author": "Par Pierre-Guy Veer. ", "date": "2021", "content": "À chaque « premier mardi de novembre après le premier lundi de novembre » – pour subtilement éviter de prononcer le mot de Toussaint – plusieurs juridictions américaines vont voter. Ce fut le cas le 2 novembre dernier et si les démocrates n’y prêtent pas attention, ils pourraient avoir de mauvaises surprises pour les élections de mi-mandat l’an prochain. En Virginie particulièrement, le démocrate Terry McAuliffe a été battu par le républicain Glenn Youngkin. Durant toute la campagne, Youngkin s’est concentré sur les problèmes qui importent pour ses pairs : l’éducation – particulièrement l’infâme théorie critique des races, l’opposition à l’obligation vaccinale ou de masques, la volonté de diminuer une panoplie de taxes et impôts et la préférence pour l’adaptation aux changements climatiques plutôt que la réduction des émissions de CO2. Il a également ignoré l’immigration, cheval de bataille de plusieurs de ses pairs au GOP.  Par ailleurs, cette élection a vu deux premières : l’élection de Winsome Sears, première femme noire à devenir lieutenant-gouverneur de l’État, et de Jason Miyares, premier Hispanique élu comme Attorney General. Tous deux sont républicains. L’histoire de Sears pourrait facilement faire l’objet d’un film tellement elle ressemble au rêve américain typique. Son père est arrivé aux État-Unis avec 1,75 dollar en poche quand elle avait six ans. Il a pris tous les boulots qu’il trouvait. Dans son discours de victoire, elle a affirmé que même s’il elle était encore Jamaïcaine lorsqu’elle a rejoint les Marines, elle était prête à mourir pour ce pays qui l’avait acceptée. Elle a aussi fait remarquer que la couleur de sa peau démontre que le pays n’est pas revenu avant les années soixante, comme certains veulent tenter de le faire croire. LA TÊTE DANS LE SABLE Comment ont réagi les démocrates face à cette défaire surprise ? Un stratégiste semble avoir vu la lumière en affirmant que l’acoquinement avec les idées wokes causera des dommages. Du côté de l’égérie Alexandria Ocasio-Cortez, cette défaite aurait plutôt été causée par une apathie de la base démocrate qui n’a pas assez voté. Malheureusement, la plupart des autres démocrates et de leurs laquais médiatiques se sont mis à blâmer tout et tout le monde sauf eux-mêmes. McAuliffe a affirmé que les soucis des parents au sujet de l’éducation étaient factices et simplement encouragés pour diviser les parents et les enseignants. Il ne semblait pas capable de savoir si Donald Trump était ou non un sujet important de la campagne. Il affirmait aussi haut et fort, à l’instar des médias, que la théorie critique des races n’était pas enseignée dans les écoles en Virginie alors que les preuves du contraire abondent. Et comme d’habitude, plusieurs médias ont martelé l’argument du racisme pour justifier la défaite… malgré les premiers résultats susmentionnés. En d’autres termes, ils sont tellement isolés dans leur tour d’ivoire qu’ils sont incapables de reconnaître que leur agenda extrémiste n’est pas aussi populaire qu’ils le croient. Si vous vous questionnez au sujet de l’éducation de vos enfants, c’est que vous croyez au croquemitaine. Bref, si les démocrates n’enlèvent pas leurs œillères sous peu, une vague rouge submergera le Congrès en 2022. L’élection de Biden avait moins à voir avec ses idées qu’avec le fait qu’il n’était pas Donald Trump et que les médias n’aimaient pas sa vulgarité. Si même le très démocrate (et très anti-Trump) Bill Maher peut s’apercevoir que quelque chose cloche, l’entourage de Biden en est capable. Sur le même sujet : Présidence Biden : des Midterms 2022 très mal engagées pour les démocrates, par Alexis Vintray "}