{"url": "https://www.contrepoints.org/2011/02/06/13145-main-basse-sur-la-tunisie", "title": "Main basse sur la Tunisie ", "author": "", "date": "2011", "content": "Comment bâillonner et piller tranquillement un pays, en l’occurrence la Tunisie ? Nicolas Beau et Catherine Graciet donnaient déjà la réponse en 2009 dans leur ouvrage éclairant La régente de Carthage : main basse sur la Tunisie. À la lumière de ce qui y est dévoilé, on comprend plus facilement la mécanique de la Révolution du Jasmin et les scènes de saccage des maisons de la famille au pouvoir après sa lâche fuite. La problématique de l’ouvrage tourne autour du rôle central de Leila Trabelsi Ben Ali, la « régente », femme du dictateur Ben Ali depuis 1992. Le petite coiffeuse de quartier a su séduire le président et rapidement se trouver au centre du sérail. Là, elle a pu user de ses dons de manipulatrice hors pair et d’intrigante pour peu à peu faire avancer les intérêts de sa famille et de ses proches. Le résultat est ce qu’il faut bien appeler un pillage de la Tunisie par une véritable mafia du pouvoir. Dans l’immobilier la « famille » se sert là où elle veut. Non respect des règles, achat pour une bouchée de pain et revente à prix d’or, révocation de maires récalcitrants quant à une dérogation pour un permis, la mafia n’y va pas par quatre chemins : le sol tunisien est à elle. Bien sûr de l’agriculture à la grande distribution, sans oublier bien sûr le tourisme, tout passe entre les fourches caudines du clan. Le beau-fils Sakhr Materi détient les concessions pour Audi, Volkswagen et Porsche. Fiat et Mercedes sont pour Marouane Mabrouk, un gendre Ben Ali. Belhassen Trabelsi, frère de Leila se contente de Ford et Jaguar. D’ailleurs, « Monsieur Frère » ou encore « le vice-roi de Tunisie » s’est aussi distingué, entre autres méfaits, par le siphonage en bonne règle de Tunisair au profit de sa propre société, Khartago Airlines (repas, pièces de rechange… tout y passe). Même dans l’éducation la mafia ne supporte pas la concurrence. Ainsi le très prisé lycée Louis Pasteur, symbole d’une éducation de grande qualité et francophone, est fermé sur ordre, au profit du projet, de piètre qualité, de la régente. Il faut dire que la direction du lycée Pasteur n’entendait pas que les enfants du clan bénéficient de petits privilèges dans leur établissement. Sans compter que des propriétés immobilières de la fondation gérant le lycée aiguisaient l’appétit de Madame Ben Ali. Certains membres du clan vont plus loin. Le propre frère de Ben Ali, Moncef, est impliqué dans la « Couscous connection » un trafic d’héroïne avec l’Europe, dans les années ’90… Le neveu de la régente, Imed Trabelsi a, lui, le pied marin : il excelle dans le vol de yachts de grand luxe, en territoire français. Vulgaires, brutaux, tricheurs mais aussi voleurs et criminels, le clan a décidément tout pour plaire. Comment a-t-il pu se maintenir aussi longtemps ? L’ouvrage reprend plusieurs passages d’un rapport d’économistes tunisiens intitulé Limites, coûts et fragilités des performances économiques tunisiennes. On comprend la mécanique de fonctionnement du système : « La logique redistributive va ainsi être mise au service de l’État pour compenser le déficit démocratique de ce dernier et lui assurer une certaine légitimité. L’instrumentalisation politique de la logique redistributive va participer à son tour au développement d’une culture d’allégeance politique, en contrepartie des privilèges et des avantages économiques accordés. » (p.48) Les soutiens venaient aussi de l’extérieur. La Tunisie ne passait-elle pas pour un modèle économique ? Le chapitre sur l’envers du décor du mirage économique permet de dissiper l’illusion. Statistiques manipulées, rapport complaisants de la part des grandes institutions institutions internationales… La Tunisie est en fait en proie au chômage et une corruption délétère qui mine le climat des affaires. Dans ces conditions les privatisations habituellement prônées par le FMI et la Banque Mondiale, permettent ici en réalité au clan mafieux en place de se « gaver » toujours plus. Une preuve de plus que le libre marché ne peut fonctionner que dans le cadre d’un État de droit. Enfin, comment ne pas mentionner le soutien complice de la France ? Au prétexte de « Ben Ali plutôt que Ben Laden », mais surtout pour défendre leurs petits intérêts économiques à courte vue, les décideurs français ont donné leur absolution. Comme on avait pu le remarquer avec d’autres grandes démocraties africaines comme le Gabon ou le Congo, la « patrie des droits de l’homme » dispose de principes éthiques à géométrie variable. Très variable. On comprend mieux le silence français à l’occasion de la révolution… "}