{"url": "https://www.contrepoints.org/2011/09/25/47804-tea-party-les-forces-du-mal", "title": "Tea Party : les forces du mal ", "author": "Quoi de pire que le parti Nazi ? Le Tea Party ! Voilà à peu près l’idée que se font les sympathisants de gauche de ce mouvement spontané et populaire contre les taxes. Par Daniel Hannan, depuis Oxford, Royaume-Uni ", "date": "2011", "content": "Par Daniel Hannan, depuis Oxford, Royaume-Uni Quand Chris Huhne a pris à partie la tendance mêlant les conservateurs et le Tea-Party, je pensais qu’il parlait de moi. Je suis, du moins pour ce que j’en sais, le seul élu du parti conservateur à avoir organisé un mouvement de type « Tea-Party » – ce rassemblement contre les taxes (voir ici). Cela paraît peu probable que le ministre de l’environnement partage notre point de vue. Plutôt que d’employer le terme de « Tea Partiers » comme le font habituellement la plupart des sympathisants de gauche, sous-entendus « vilains personnages », le ministre chargé de l’environnement qualifie habituellement ses opposants de « Nazis ». Cette fois-ci, pourtant, il n’y est pas allé de mainmorte, en comparant ces partisans situés dans l’aile droite du parti conservateur à… à… Sarah Palin ! Le Tea-Party, peut-être plus que n’importe quel autre mouvement contemporain, relance la tendance du « Oui, mais ce qu’ils disent vraiment…  » Le « TEA » se traduit par « Taxed Enough Already » (« nous sommes déjà assez taxés ») mais si vous ne comptez que sur la BBC et The Guardian pour vous informer, il se peut que vous ne le sachiez pas. Beaucoup de partisans de la gauche prétendent – ou se sont peut-être eux-mêmes convaincus – que le Tea-Party était clandestinement en train de protester contre l’immigration, contre l’avortement ou encore contre le fait d’avoir un président métis. Et encore contre d’autres multiples choses… sauf le fait que le mouvement se déclare contre l’omniprésence du gouvernement. L’existence d’un mouvement spontané et populaire contre les taxes a déstabilisé le Pouvoir. Ils préféraient davantage une droite autoritaire et stupide qu’un mouvement libertarien. C’est pour cette raison que la délirante affirmation selon laquelle les membres auraient des préoccupations secrètes continue de courir (souvenez-vous de cet article du Guardian involontairement hilarant…) Bien qu’on leur ait dit ce qu’il fallait penser dans des termes dépourvus d’ambiguïté, les Américains, têtus qu’ils sont, gardent le point de vue que les idées centrales du Tea Party sont modérées. Les politiques taxent, dépensent et empruntent trop. Le gouvernement fédéral est 30% plus important que ce qu’il n’était avant la crise. Aussi récemment que pendant l’élection présidentielle de 2008, tous les partis américains auraient considéré les niveaux de dépenses actuels comme étant inacceptables. Vous pouvez, en d’autres termes, avoir voté pour le Parti démocrate en 2008 (ou bien, pour l’exemple, pour le parti travailliste en 2005) et penser que les engagements de dépenses devaient légèrement augmenter et être, aujourd’hui, horrifié par ce qu’il s’est passé. Mon mouvement de Tea-Party était auparavant prisonnier dans la circonscription électorale qui est sans doute la plus à gauche de tout le pays : Brighton Pavillon. Il s’en est désormais extirpé. Vous n’avez pas besoin d’être de droite pour penser que le niveau de la dette actuel est incroyablement haut, vous avez simplement besoin de comprendre ces quelques graphiques. De plusieurs façons, notre situation est pire que celle des Américains. Notre niveau général de taxation est de loin le plus élevé, et à l’inverse de nos cousins, nous pouvons légitimement reprendre le slogan original des contestataires de Boston en 1773 : « Pas de taxation sans représentation. » Alors que les taxes sont aujourd’hui prélevées aux États-Unis par des représentants élus, les nôtres qui ne cessent d’augmenter, proviennent de Bruxelles. Pourquoi, alors, le mouvement du Tea-Party n’a-t-il pas traversé l’Océan Atlantique ? Pour une raison évidente bien qu’ennuyeuse : nous n’avons pas de primaires ouvertes. Le Tea-Party se concentre sur les candidats qui partagent ses valeurs – un but qui s’est révélé être un succès, alors que peu de commentateurs le croyaient possible. Cependant, en Grande-Bretagne, comme dans la plupart des démocraties, les électeurs sont représentés par des candidats issus des principaux partis. Il serait faux de prétendre qu’il y a un enthousiasme pour les taxes en l’absence de protestation contre celles-ci. Cela serait confondre le fatalisme avec le consentement, la tolérance avec l’accord. Mais Huhne doit comprendre que les sondages tels que « Seriez-vous satisfait de payer davantage de taxes et d’impôts, si en contrepartie, vous pouviez bénéficier d’un service public de meilleure qualité ? » et sur lesquels il se base, sont compris, dans le climat actuel des choses, de la manière suivante par les sondés : « Êtes-vous un être humain décent ou un sale égoïste ? » La seule question qui refléterait réellement l’opinion serait celle qui demande : « Pensez-vous que les taxes et les impôts que vous payez actuellement sont trop faibles, juste ce qu’il faut ou bien trop élevés ? » Si vous répondez « il est vrai que le taux d’imposition est trop élevé », vous n’avez personne pour qui voter en ce moment. C’est seulement quand il y aura une vraie alternative que nous serons capables de découvrir ce que le pays entend comme étant « extrême ». —-\nSur le web\nTraduction : Florian H. pour Contrepoints. "}