{"url": "https://www.contrepoints.org/2021/06/14/399425-perdants-et-gagnants-leconomie-globale-de-lapres-covid", "title": "Perdants et gagnants, l’économie globale de l’après-covid ", "author": "Par Joel Kotkin et Hugo Kruger. ", "date": "2021", "content": "La pandémie de covid-19 a transformé l’économie mondiale d’une manière qui sera débattue par les experts et les historiens du futur pendant des décennies. Pourtant, aussi difficile qu’il soit de prédire avec précision un avenir perturbé, la pandémie (sans parler de celles qui suivront) semble devoir produire des gagnants et des perdants économiques clairs. Les principales entreprises numériques – Amazon, Apple, Tencent, Microsoft, Google, Facebook, Ant, Netflix et Hulu – ont prospéré pendant les confinements et la généralisation du télétravail. Elles sont les gagnantes les plus évidentes de ce que l’auteur de gauche Naomi Klein a nommé un Screen New Deal, y voyant un « avenir sans contact permanent et rentable. » Depuis 2019, Facebook, Apple, Amazon, Microsoft et Google ont ajouté plus de deux trillions et demi de dollars à leur valorisation combinée et ont tous obtenu des bénéfices records en 2020. Mais les oligarques de la tech ne sont pas les seuls à avoir bénéficié de la perturbation pandémique. Les entreprises qui assurent le fonctionnement de l’économie de base – les entreprises de logistique, par exemple, ou les entreprises de transformation des métaux ou des aliments – sont devenues encore plus importantes. La chaîne d’approvisionnement maritime ayant été perturbée par la pandémie, le géant de la logistique Maersk est sur le point de renforcer ses activités à l’intérieur des terres en rachetant le courtier KGH Customs Services, basé en Suisse. La société a enregistré son meilleur trimestre au début de l’année 2021, lançant un programme de rachat d’actions de 5 milliards de dollars. Et bien que le monde en développement a été durement touché par la baisse du tourisme et des investissements, les géants miniers tels que Glencore investissent des milliards pour contester la domination de la Chine sur le marché des terres rares. Le marché mondial du cobalt devrait doubler d’ici 2025 et a lancé une nouvelle ruée vers l’Afrique, qui soulève également des questions morales quant à savoir si l’amour de l’oligarque vert pour la planète l’emporte ou non sur les violations des droits de l’Homme telles que la pratique du travail des enfants en République démocratique du Congo. Même certains commerces de rue qui ont été durement touchés trouvent de nouveaux créneaux. De nombreux petits commerces ne retrouveront peut-être jamais les niveaux d’avant le covid, car les gens se sont habitués à la commodité des achats en ligne. Néanmoins, certains trouvent de nouvelles utilisations pour les centres commerciaux redondants et ont découvert de nouvelles façons d’atteindre davantage de clients en utilisant les médias sociaux et la technologie. La baisse des prix de l’immobilier ouvre également des opportunités potentielles pour les entrepreneurs dans des endroits coûteux comme Manhattan, San Francisco ou Londres. La peste remodèle les économies. LE RÔLE ÉCONOMIQUE DE LA PESTE Dans son ouvrage de 2017 intitulé The Fate of Rome : Climate, Disease, and the End of an Empire, l’historien Kyle Harper soutient que la peste, ainsi que le changement climatique, ont miné l’empire romain, créant des conditions qui ont favorisé les chefs de guerre barbares qui formeront plus tard l’aristocratie médiévale. Les pestes mortelles du Moyen Âge ont également perturbé le grand empire mongol, à l’époque le plus grand de l’histoire, et en conjonction avec le refroidissement des températures, ont sapé la stabilité de la grande route de la soie et mis fin à la Pax Mongolica. Cela a ouvert la voie à l’ère des explorations et à la conquête maritime du monde par l’Europe. En Europe médiévale, la peste noire a tué jusqu’à 40 % de la population mais elle a aussi précipité la montée du tiers état et dans certains endroits elle a augmenté les salaires de la main-d’œuvre rare. L’historienne Barbara Tuchman note : Pendant la crise actuelle, la désintermédiation a été le principal moteur de l’économie post-pandémique. Le nouveau coronavirus a obligé les entreprises à s’adapter rapidement à de nouvelles circonstances et comme dans toutes les crises économiques, il a fait des gagnants et des perdants. Les confinements successifs ont accéléré l’utilisation de la technologie numérique pour le travail, le commerce et les loisirs. Cela n’a pas seulement aidé les grandes entreprises, mais a également donné naissance à toute une série de nouvelles start-ups, dont beaucoup s’occupent du passage au travail en ligne. Les oligarchies technologiques sont désormais confrontées à la concurrence des réseaux décentralisés basés sur la technologie blockchain, moins vulnérable à la domination des entreprises géantes grâce à des algorithmes conçus pour éliminer les structures d’incitation qui conduisent au contrôle des nœuds centraux et favorisent les comportements monopolistiques. Des domaines tels que Lokinet, Ethereum, Odysee et Urbit cherchent à donner aux utilisateurs la propriété de leurs propres données. Même le quasi-monopole de Google sur la suprématie des navigateurs web est appelé à être remis en question par des alternatives soucieuses de la confidentialité des données, telles que DuckDuckGo, qui a connu une croissance de 62 % des résultats de recherche en 2020. Les utilisateurs sont clairement de plus en plus conscients de la confidentialité et de la propriété des données. Les grands perdants de cette transition ont été les intermédiaires traditionnels – les agences d’assurance et de voyage, les banques locales, les détaillants – qui constituaient une grande partie de la classe moyenne post-industrielle. Des millions de ces entreprises ont fermé leurs portes rien qu’aux États-Unis, car les gens paient leurs services et leurs produits par l’intermédiaire de ce que l’analyste Mike Lind nomme des sociétés péage comme Google et Amazon, qui facturent des frais pour des transactions autrefois effectuées par des propriétaires de petites entreprises. Au Royaume-Uni, les magasins non essentiels ont été fermés pendant des semaines et contraints de mettre leurs ventes en ligne. Mais avec l’ascendant des détaillants en ligne, beaucoup ont fermé leurs portes. En mars 2020, avec un chiffre d’affaires en baisse de 45 %, le PDG d’Edcon, l’une des plus grandes chaînes de magasins d’Afrique australe, s’est effondré devant ses fournisseurs et leur a dit qu’il ne lui restait plus de liquidités que pour payer les salaires de ses employés. À Paris, la légendaire librairie anglaise Shakespeare and Company s’est mise en quête de clients, ses ventes ayant chuté de 80 % en octobre 2020, tandis que la librairie Gibert Jeune du Quartier latin a annoncé sa fermeture définitive en janvier 2021. En Allemagne, la Fédération du commerce de détail (HDE) a averti que 50 000 magasins employant 250 000 personnes risquaient de faire faillite en raison des mesures de fermeture. Aux États-Unis, comme ailleurs, la reprise naissante a généralement favorisé les grandes entreprises qui peuvent déployer des ressources bien plus importantes pour effectuer la transition nécessaire vers une nouvelle réalité. Les grandes sociétés pharmaceutiques ont engrangé des bénéfices lucratifs, les recettes tirées des vaccins devant atteindre 26 milliards de dollars d’ici à la fin 2021. En revanche, environ 110 000 restaurants ont fermé leurs portes et quelque 200 000 entreprises de plus ont globalement disparu par rapport à l’érosion habituelle. Martin Kulldorff, professeur à la Harvard Medical School, a résumé l’impact comme suit : Pourtant, comme au lendemain des pandémies précédentes, certains entrepreneurs se lèvent pour tirer parti de cette perturbation. Aux États-Unis, pour la première fois depuis des années, on observe une augmentation des activités de création d’entreprises au niveau local ainsi que des introductions en bourse. Après des années de déclin, les créations d’entreprises sont passées d’environ 3,5 millions en 2019 à 4,4 millions en 2020. Le travail indépendant, malmené au début, s’est redressé plus rapidement que les emplois salariés classiques, car davantage d’Américains se réinventent en tant qu’entrepreneurs. Le marché des services à la personne et de la bonne chère n’a pas disparu avec la pandémie, les règles ont simplement changé, l’accent étant mis sur les possibilités de vente en ligne. Le secteur de la restauration est probablement promis à un changement permanent avec l’apparition de cuisines fantômes qui ne produisent que des aliments destinés à être livrés ou emportés, sans aucun espace physique de restauration. Selon CNBC, ce marché est appelé à devenir une industrie de mille milliards de dollars d’ici 2030. Les services de livraison de repas en ligne étant appelés à se développer dans les pays du Sud, les cuisines fantômes devraient devenir plus courantes dans des pays comme l’Inde et l’Afrique du Sud. Les plus grands gagnants pourraient également être les entreprises qui dominent l’économie matérielle, non pas par le courtage mais par la production. Après tout, la demande d’aliments – notamment en provenance de Chine – ainsi que d’acier, de verre et de certains minéraux – notamment ceux utilisés pour les ordinateurs, les panneaux solaires et les véhicules électriques – a explosé. Le déplacement des populations vers les banlieues et les espaces péri-urbains a fait grimper la demande de produits tels que les produits du bois et le béton à des niveaux élevés. Les expériences de dégradation des chaînes d’approvisionnement – dont la plus poignante est la dépendance des pays occidentaux à l’égard des fournitures médicales chinoises – ont suscité un intérêt accru pour l’industrie manufacturière aux États-Unis, qui connaît aujourd’hui une expansion plus rapide qu’en près de quatre décennies. Cela a conduit à un rare moment de consensus, comme en témoigne l’adoption quasi unanime du « Buy America Act ». L’inquiétude est la plus marquée dans le domaine des équipements médicaux. Alors même que la pandémie paralysait certains secteurs, la croissance des produits médicaux, des matériaux pour les barrières de protection et des équipements de protection individuelle (EPI) tels que les blouses, les gants et les masques, a permis à l’industrie manufacturière de créer 700 000 emplois d’ici à juin 2020, après avoir atteint son niveau le plus bas depuis dix ans au début de la pandémie. Pour l’instant, la Chine et les autres États quasi-confucéens d’Asie de l’Est sont sortis de la pandémie en position relativement favorable. Bien qu’elle ait probablement été la source du virus, les contrôles autoritaires de la Chine semblent avoir réussi à écraser l’épidémie. La Chine est sortie de la pandémie en premier parmi les grands pays, et son pouvoir productif ne dépend pas du fait qu’une vente soit effectuée par Amazon, Shopify ou un magasin de rue. La Chine conserve également une position de quasi-monopole sur la chaîne d’approvisionnement des batteries pour véhicules électriques, avec notamment le contrôle de 80 % du raffinage des matières premières dans le monde, de 77 % de la capacité mondiale des cellules et de 60 % de la fabrication des composants. L’objectif de la Chine en 2049 de dominer les chaînes d’approvisionnement et de devenir une superpuissance mondiale semble plus cohérent que le vague rêve des gouvernements occidentaux de « reconstruire en mieux ». L’autre gagnant potentiel, curieusement, sera probablement le grand rival de la Chine, les États-Unis. Au début de la crise, une grande partie des médias américains – dans le cadre de leurs attaques incessantes contre la présidence toxique de Trump – a laissé entendre que le pays mettait en place la pire réponse à une pandémie au monde. Mais aujourd’hui, les États-Unis se classent au 16e rang pour le nombre de décès par habitant, en dessous de 13 pays européens. Ils affichent également l’un des taux de vaccination les plus élevés au monde, proche de 50 % au moment de la rédaction de cet article (mais toujours loin derrière des pays comme Israël), et dans la plupart des endroits, la situation revient à la normale. En revanche, la lenteur des taux de vaccination dans l’Union européenne – près de la moitié des citoyens français s’engagent à ne jamais se faire vacciner – pourrait y ralentir le retour à la normale. Et contrairement à la plupart des États-Unis, l’Europe est tributaire d’éléments tels que les transports en commun, qui sont tombés en désuétude dans le monde entier, même dans des endroits densément peuplés comme Paris. La crise a également révélé l’incompétence de la bureaucratie européenne, ce qui n’est pas de bon augure pour sa transition vers une économie post-covid. Mais le fait le plus marquant de la pandémie a sans doute été son impact sur les pays en développement, de l’Inde au Brésil et au Mexique. Ces pays ne disposent pas des ressources médicales nécessaires pour faire face aux épidémies et souffrent de faibles taux de vaccination, généralement bien inférieurs à 20 % à l’heure actuelle. Le déni du covid est également un problème dans certains pays pauvres. Le président autocratique de la Tanzanie, Magufuli, a ouvertement nié l’existence de la pandémie, licencié ses conseillers scientifiques et interdit l’importation de kits de test qu’il qualifiait de forme d’impérialisme occidental, avant de contracter la maladie qui l’a ensuite tué. Même dans des pays plus démocratiques comme l’Afrique du Sud, la corruption a échappé à tout contrôle. Les fonds alloués à l’aide aux victimes de la pandémie ont disparu des coffres de l’État et d’importants marchés publics ont été attribués à des amis du gouvernement pour l’achat d’équipements médicaux qui n’ont jamais été livrés, laissant les travailleurs médicaux livrés à eux-mêmes. L’inégalité des vaccins à l’échelle mondiale pourrait se révéler décisive – seul 1 % des stocks mondiaux de vaccins a jusqu’à présent été distribué aux pays africains, le géant démographique de l’avenir. La plupart de ces pays ne disposent pas des ressources médicales et financières nécessaires pour faire face à la pandémie et dépendent des vaccins chinois et russes qui semblent moins efficaces que les alternatives occidentales. Certains pays ont été dévastés par la perte du tourisme. On demande aux Américains de ne pas voyager dans 80 % du monde, ce qui a eu un effet dévastateur sur les îles des Caraïbes, l’Afrique de l’Est et certaines parties de l’Asie du Sud-Est. Il ne faut pas s’attendre à ce que les touristes se précipitent dans des endroits où les images de cadavres non enterrés dominent les informations du soir, et certains de ces pays pourraient rester interdits d’accès pendant des mois, voire des années. Les perspectives sont peut-être meilleures pour les pays les plus riches en ressources, notamment ceux qui possèdent des minéraux comme le cobalt, le lithium et le manganèse, qui alimentent les batteries essentielles aux économies numérique et verte. Pourtant, la dépendance à l’égard des produits de base menace également un retour aux anciens modèles coloniaux de dépendance à l’égard des ressources, la Chine remplaçant de plus en plus l’Europe et les États-Unis comme fournisseurs de biens et de services sophistiqués. Le Fonds monétaire international prévoit une grande divergence post-Covid entre les économies développées, y compris la Chine, et les économies en développement. Sans une transition vers une économie moins basée sur les ressources, l’Afrique continuera à générer de vastes « armées de réserve de chômeurs » (pour paraphraser Karl Marx) à des niveaux déstabilisants. Le taux de chômage en Afrique du Sud a atteint 32,5 % pendant la pandémie, et près des deux tiers des jeunes se sont retrouvés sans emploi en vue. La situation est malheureusement similaire dans des puissances régionales telles que le Kenya et le Sénégal, qui enregistrent un taux de chômage supérieur à 40 %. C’est la recette du chaos. Plusieurs pays d’Amérique latine, d’Afrique et du Moyen-Orient n’ont pas remboursé leurs prêts à long terme, et d’autres pourraient suivre. L’avenir à la suite de la pandémie, du moins dans les pays à revenu élevé, peut encore se révéler plus brillant que prévu. Bien que de nombreuses entreprises anciennes ne reviendront peut-être jamais, de nouvelles sociétés sont apparues dans tous les secteurs, de la fabrication au commerce de détail et aux services haut de gamme, y compris les restaurants. La demande de main-d’œuvre et de produits augmente dans tous les domaines, créant une nouvelle demande pour les nouvelles entreprises et les nouveaux travailleurs. C’est très différent de ce qui s’est passé pendant la Grande Récession, qui a frappé les taux de démarrage et réduit les ouvertures d’emploi. Le nouveau paradigme a été façonné par les changements démographiques causés par la baisse des taux de natalité ; la croissance de la population américaine entre 16 et 64 ans est passée de 20 % dans les années 1980 à moins de 5 % au cours de la dernière décennie. Ces tendances étaient évidentes avant la pandémie. Les Américains de la classe ouvrière réalisaient des gains de revenus significatifs pour la première fois en une génération. Aujourd’hui, avec 7,4 millions d’ouvertures, même les restaurants sont obligés de distribuer des primes à la signature, car les travailleurs restent sur la touche. La population active ayant diminué de huit millions de personnes au cours de l’année dernière rien qu’aux États-Unis, la pression sur les salaires s’accentue. Les économistes peuvent détester que les pénuries de main-d’œuvre augmentent les coûts des entreprises, mais la pandémie pourrait contribuer à atténuer l’inégalité croissante dans les pays avancés. Les opportunités les plus importantes semblent se situer dans les métiers qualifiés et dans la production, mais aussi dans les postes de service et de technologie haut de gamme. Le passage au travail en ligne signifie que des opportunités deviennent disponibles dans des endroits longtemps marginalisés mais à faible coût. Certaines villes américaines, comme Tucson et Tulsa, offrent jusqu’à 10 000 dollars par an aux travailleurs à distance qui se réinstallent. Tout aussi essentiel, la résurgence de la fabrication, de la logistique et de la construction de logements a augmenté les perspectives pour les travailleurs qualifiés, ou même pour ceux qui sont simplement prêts à acquérir des compétences et à travailler dur. En 2019, pour la première fois en dix ans, le pourcentage de biens manufacturés américains importés a chuté, note une étude récente de Kearny, le changement provenant en grande partie de l’Asie de l’Est. Des pénuries de main-d’œuvre sont apparues dans des industries critiques, de la fabrication au camionnage et à la construction. L’emploi dans le secteur manufacturier n’ayant jamais connu une telle expansion depuis près de quarante ans, les offres d’emploi dans le secteur industriel ont augmenté de 75 % depuis février dernier. Au cours des prochaines années, la pandémie pourrait profiter aux travailleurs d’aujourd’hui, un peu comme la peste médiévale européenne, bien plus meurtrière, a profité aux travailleurs et aux entrepreneurs qui ont survécu à cette contagion. Les emplois ont augmenté dans le secteur manufacturier et l’industrie de la logistique, ce qui est une excellente nouvelle pour les grandes entreprises comme United Parcel Service, DHL et Federal Express, mais aussi pour les petits fournisseurs. La pénurie de chauffeurs et d’entrepreneurs indépendants est devenue si grave qu’Amazon a mis en place son propre incubateur pour les nouvelles entreprises de transport routier. Tirer parti de l’ère post-pandémique peut commencer par la sécurisation de la santé nationale, mais dépendra au fil du temps de la création de meilleures conditions pour les entreprises de base adaptatives. Comme les perturbations passées, le covid-19 a renforcé certaines tendances très dangereuses, notamment la concentration des entreprises et l’extension de la pauvreté, mais a également créé des opportunités pour l’émergence de nouvelles et meilleures façons de faire des affaires. Les choses ne redeviendront jamais ce qu’elles étaient, mais leur amélioration ou leur détérioration dépendra de ce que nous aurons appris et de la manière dont nous réagirons à la pandémie et à ses conséquences économiques. — Sur le web Vous pouvez aider Quillette en devenant patron sur Patreon. "}