{"url": "https://www.contrepoints.org/2017/01/31/279528-allie-politique-de-merkel-appelle-a-levee-sanctions-antirusses", "title": "Levée des sanctions : le retour de la Russie au G8 ? ", "author": "Par Charles Sannat. ", "date": "2017", "content": "Le Premier ministre bavarois Horst Seehofer, allié de la chancelière fédérale Angela Merkel dans le cadre de la coalition dirigeante allemande CDU/CSU, prône la levée des sanctions antirusses en 2017 et le retour de la Russie au sein du G8. LEVÉE DES SANCTIONS ANTIRUSSES « Les sanctions visant la Russie doivent être levées dès cette année. Par ailleurs, la Russie doit réintégrer le G8. Nous devons renoncer à la mentalité des blocs héritée du XXe siècle. Des réponses conjointes s’imposent face à des problèmes tels que le terrorisme, les migrations et les changements climatiques » a déclaré M. Seehofer dans une interview publiée dimanche dans le Bild am Sonntag.\nLe chef du gouvernement de Bavière a souligné qu’il désapprouvait une politique reposant sur le « cliquetis des armes » et appelé à prendre en considération différents points de vue sur le problème de la Crimée, tout en aspirant à des « rapports économiques raisonnables ». Le nouveau chef de la diplomatie allemande Sigmar Gabriel a déclaré vendredi à l’issue d’un entretien à Paris avec son homologue français Jean-Marc Ayrault que la levée des sanctions imposées par l’Union européenne à la Russie était conditionnée à la mise en application intégrale des accords de Minsk. « L’Allemagne et la France adoptent une position explicite sur les sanctions. Nous voulons que les accords de Minsk soient appliqués. C’est la seule voie qui permettra de procéder à la levée des sanctions » a insisté le nouveau ministre allemand des Affaires étrangères. RETOUR DE LA RUSSIE AU G8 ? Le 31 août dernier, Frank-Walter Steinmeier, prédécesseur de Sigmar Gabriel à la tête de la diplomatie allemande, était intervenu lui aussi en faveur du retour de la Russie au sein du G8. Le G8 n’existe plus depuis 2014, suite à la réunification de la Crimée avec la Russie. La Crimée et Sébastopol ont été rattachés à la Russie à la suite d’un référendum tenu en mars 2014. 96,77% des Criméens et 95,6% des habitants de la ville de Sébastopol (ville criméenne avec un statut particulier) ont voté pour le rattachement à la Russie. La péninsule avait été « offerte » à l’Ukraine par Nikita Khrouchtchev en 1954. Aujourd’hui, l’Ukraine continue de considérer ce territoire comme le sien. La majorité des pays occidentaux soutiennent la position de Kiev et ont introduit des sanctions antirusses en 2014. — Sur le web "}