{"url": "https://www.contrepoints.org/2013/06/13/127689-enfin-une-bonne-nouvelle-dans-le-domaine-de-lenergie", "title": "Enfin une bonne nouvelle dans le domaine de l’énergie ", "author": "Le projet de centrales hydro-électriques du Grand Inga, sur le fleuve Congo, refait surface. De quoi éclairer enfin l’Afrique. Par Samuele Furfari, depuis la Belgique. ", "date": "2013", "content": "Par Samuele Furfari, depuis la Belgique. Les mauvaises nouvelles ne cessent de s’accumuler dans le domaine de l’énergie, mais pour être exact il conviendrait de dire de l’électricité. Car dans celui du pétrole et du gaz, les bonnes nouvelles abondent, même si elles sont – allez-savoir pourquoi ? – trop souvent occultées. Si naturellement nous avons tendance à penser à notre propre sécurité d’approvisionnement énergétique, en fait le grand défi du monde énergétique est celui de fournir de l’électricité abondante et bon marché dans les pays émergents. Dans le monde, il y a 2,7 milliards d’êtres humains qui mangent des plats cuisinés à l’énergie 100% renouvelable, celle qu’utilisaient les européens avant le XIXème siècle : la biomasse. Il y a aussi 1,3 milliards qui n’ont pas accès à l’électricité, ce qui signifie pas d’éclairage, pas de frigo, pas de soin de santé, etc. Très judicieusement, le sommet de Rio+20 de juin 2012 a reconnu que la priorité n’est plus la lutte contre le changement climatique [1], mais de faire sortir ces pays de la pauvreté. Un peu partout, on commence à sentir les conséquences de ce tournant que certains ont feint d’ignorer. 150 années d’histoire ont montré que l’amélioration de la qualité de la vie et le progrès social sont des corolaires du développement économique, qui à son tour implique immanquablement une plus grande consommation d’énergie, notamment d’électricité. Or les lois de la physique nous enseignent que l’efficacité énergétique que tout le monde appelle de ses vœux – et moi aussi – si elle peut aider à réduire la vitesse de cette croissance, elle n’est pas en mesure de l’éviter. C’est pour cela que d’aucuns plaident pour la décroissance, quitte à jeter des masses au chômage comme le démontre tristement notre situation actuelle. Or l’Égypte, le Maroc, le Pakistan, l’Irak, le Congo et tant d’autres pays de par le monde sont confrontés à des ruptures d’alimentation électrique qui deviennent insupportables pour la population et pénalisantes pour l’économie. Des quartiers entiers de Kinshasa restent sans électricité pendant des heures. Avec des taux de croissance de la demande d’électricité de 7 à 10% par an, les dirigeants de ces pays n’ont qu’une obsession : produire de l’électricité et non pas éviter d’émettre du CO2. Il y a enfin une bonne nouvelle puisque, il y a quelques jours, le projet de centrales hydro-électriques du Grand Inga, sur le fleuve Congo, a refait surface. On pourrait construire dans la République Démocratique du Congo (RDC) le plus grand barrage au monde, deux fois plus puissant que le barrage chinois des Trois Gorges, le plus grand au monde actuellement. Dans la province du Bas-Congo, non loin de Matadi, il y a déjà deux barrages, Inga 1 et Inga 2. Ces projets remontent aux années 60 et à cette occasion la plus longue ligne de transmission au monde de l’époque Inga-Kolwezi longue de 1 700 km avait été construite. Né dans les années 1980, le projet du barrage du Grand Inga est longtemps resté lettre morte en raison de la piteuse gouvernance. Ce projet pharaonique de 15 km de long sur 205 m de dénivelé permettrait de produire 320 000 MWh par an, soit dix pourcents de la production d’électricité de l’Union européenne. Toutefois, le financement total de quelques 80 milliards pour l’ensemble du complexe Grand-Inga est tout aussi pharaonique… Bien que 80% de sa population ne soit pas connectée à l’électricité, Grand Inga produirait bien entendu trop d’électricité pour la RDC. Un réseau d’autoroutes transcontinentales d’électricité vers les autres pays d’Afrique noire doit donc accompagner cette œuvre majeure. C’est d’ailleurs là une difficulté du projet, car il ne peut s’envisager qu’avec une coordination forte entre la RDC et les autres pays qui ont un besoin pressant d’électricité. Précisément, c’est l’engagement de l’Afrique du Sud, concrétisé par un projet de traité avec la RDC qui a été paraphé le 7 mars derniers, qui a permis de relancer ce projet. Bien que distant de plus de 3 000 km d’Inga, ce pays d’Afrique subsaharienne, qui a lui seul consomme la moitié de toute l’énergie des autres pays d’Afrique noire, prendrait 52% de la puissance de la future centrale Inga 3. À la suite d’une réunion récente qui s’est tenue à Paris, la construction de cette centrale hydro-électrique pourrait débuter en octobre 2015 grâce à un partenariat public-privé entre d’une part les autorités de ces pays et d’autre part des bailleurs de fond (Banque africaine de développement, Banque mondiale, Banque européenne d’investissement, Banque de développement d’Afrique du Sud, Agence française de développement). Trois groupements privés sont intéressés à ce projet : (1) les entreprises chinoises Sinohydro et Three Gorges Corporation, (2) les espagnols Actividades de Construccion y Servicios (ACS), Eurofinsa et AEE et (3) les coréo-canadien Daewoo, Posco et SNC Lavalin. Modeste par rapport à l’ensemble du projet, Inga 3 qui sera situé sur un affluent du fleuve Congo, aura quand même une capacité de 4 800 MW soit l’équivalent de 3 centrales nucléaire EPR modernes ou 1 600 éoliennes standards. Certes, financer les 12 à 14 milliards de dollars pour la construction du barrage et des lignes électriques est une donnée majeure du projet, mais les Chinois sont intéressés à ce projet car sachant calculer et ne s’embarrassant pas du « qu’en dira-t-on », ils savent qu’exploiter la seule source d’énergie renouvelable compétitive pour générer de l’électricité est déterminant pour l’avenir de l’Afrique. D’autant plus qu’il n’y a absolument aucun impact sur la qualité de l’air et de l’eau. Comme une bonne nouvelle ne vient jamais seule, on apprend cette semaine que l’Organisation pour la mise en valeur du fleuve Sénégal a prévu le début de la construction du barrage hydroélectrique de 140 MW des chutes de Gouina, situées sur le fleuve Sénégal, avant la fin de 2013. Une question surgit. Où sont les Belges ? Tractebel Engineering assiste le gouvernement congolais dans le montage du projet. Bien que le Congo soit infiniment plus ensoleillé que la Belgique, les Congolais ont compris que leur intérêt n’est pas d’installer des panneaux photovoltaïques… fussent-ils chinois. —\nNote : "}