{"url": "https://www.contrepoints.org/2017/06/03/291089-trump-leader-monde-libre", "title": "Donald Trump : le leader libre ", "author": "Par Drieu Godefridi. ", "date": "2017", "content": "Mundus senescit. Quand on suit l’actualité européenne, on ne peut pas ne pas songer à ce diagnostic sur l’Antiquité finissante : le monde vieillit. En fait notre monde — celui de la construction européenne qui n’a besoin d’autre justification qu’elle-même, celui des « dividendes de la paix » post-1989 et de l’environnementalisme triomphant — est déjà moribond. Pourtant, les « élites » politiques européennes continuent à parler et agir comme si de rien n’était. Il n’est pas jusqu’à la presse qui ne se soit concentrée, lors du premier périple diplomatique de Trump, sur la « bousculade » pré-photo du Premier ministre du Monténégro, ou les exigences en matière de papier hygiénique de la FLOTUS (first lady of the United States) — qui s’avérèrent finalement inventées de toutes pièces par BFM ! Pourtant, cette excursion diplomatique de Trump hors du swamp (marécage) de Washington mérite d’être qualifiée de sidérante. CONTRE LE TERRORISME ISLAMISTE FACE AUX SAOUDS Imposer aux Saouds — qui l’ont reçu tel un empereur romain, alors qu’ils avaient dépêché un sous-fifre pour Obama, en 2016 — un discours qui non seulement dénonce sans fard le terrorisme islamique, qui les met devant leurs responsabilités propres (financières et idéologiques) dans son expansion, et qui exige de leur part des actions concrètes pour y mettre un terme, c’est ce qui n’était jamais vu depuis la conclusion de l’alliance du trône-autel saoudien et de l’Amérique. Tout cela, détail qui ne gâche rien, en leur imposant sans détour la féminité typiquement occidentale de Melania Trump… n’en jetez plus ! Ah si, juste un détail : la présence de Jared Kushner et Ivanka Trump, tous deux Juifs, alors que les Juifs sont en principe interdits (sic) sur la terre saoudienne. De là, Trump part directement pour Israël — encore du jamais vu : un plan de vol Ryad-Israël — où il se rend devant le mur des lamentations (que les Israéliens nomment désormais « HaKotel », car ils ne voient plus de raison de se « lamenter » depuis qu’ils se sont réappropriés leur lieu le plus saint), dans la partie contestée de Jérusalem. TRUMP À JÉRUSALEM Premier président américain à faire cette visite ô combien symbolique — lui permettant, à titre accessoire, de remettre entre parenthèses le déplacement de l’ambassade américaine de Tel-Aviv à Jérusalem. Puis, Bruxelles, où Trump s’empresse de placer les Européens, experts en morale universelle, devant leurs responsabilités : vous vous êtes engagés à 2% de PIB en dépenses militaires, la plupart d’entre vous ne respectez pas cet engagement, par conséquent vous obligez le contribuable américain à financer la défense européenne. En d’autres termes, vous êtes des tricheurs. Obama ne disait pas autre chose — il parlait de « free riders », c’est-à-dire passagers clandestins, ce qui revient exactement au même. La différence est que si Obama était considéré comme une star, voire adulé, en fait il n’était pas respecté. Alors que Trump a le don de « ficher » la frousse à des interlocuteurs européens qui savent ne pas pouvoir se dispenser du « parapluie » de l’OTAN… UNE RÉVOLUTION GÉOPOLITIQUE On a vu ainsi les États européens — à commencer par l’Allemagne et la Belgique — s’engager les uns après les autres à augmenter leurs dépenses militaires sans autre délai… Une révolution géopolitique dont l’importance ne doit pas être sous-estimée. Dernière étape, la Sicile. Trump refuse d’adouber l’idéologie environnementaliste européenne, mélange le plus abouti de science et de politique depuis Trofim Lyssenko. Comme je l’écrivais après le 8 novembre — jour de l’élection de Trump — bien sûr les Européens pourront continuer, seuls, à financer l’idéologie climatiste, avec 100% de renouvelable, transferts de centaines de milliards (sic) d’euros vers les pays « pauvres » (la Chine…), entre autres via le « Fonds vert ». Mais alors, et le processus est déjà enclenché, c’est un appauvrissement généralisé qui nous attend. LE RÔLE ESSENTIEL DE L’ÉNERGIE Car l’énergie est la base de tout ; que l’on persiste à en augmenter les tarifs, dans le même temps qu’ils baissent partout dans le monde, et l’exode de nos entreprises ne manquera pas de s’accroître, condamnant des millions de ménages européens déjà précarisés par une fiscalité dévorante à la « pauvreté énergétique », tout cela en ne réduisant pas d’une molécule la production de CO2 (cfr. l’Energiewende allemande). L’obscurantisme à l’état pur. Ainsi Trump, qu’on est parfaitement libre de détester et de mépriser pour cent raisons, est-il en passe de s’imposer tout naturellement comme le « leader » du monde libre. Ce diagnostic vous paraît exagéré ? L’avenir nous le dira ! "}