{"url": "https://www.contrepoints.org/2018/02/19/309981-lozone-ne-sort-de-trou", "title": "Trou dans la couche d’ozone : la politique n’a servi à rien ", "author": "Par Michel de Rougemont. ", "date": "2018", "content": "Le pire début d’un article est d’écrire « une étude récente montre que », car ce que montre l’étude se limite en général à ce que le lecteur pressé et plein de préjugés aura voulu en retenir. C’est pourtant sans hésitation que j’apporte mon grain de sel à propos de l’étude « Evidence for a continuous decline in lower stratospheric ozone offsetting ozone layer recovery » qui montre que l’ozone, plutôt que boucher son trou, en a bouché un coin aux chercheurs. Une politique vieille de bientôt trente ans dont il était dit qu’elle était un succès, doit maintenant être remise en question. BOUCHER LE TROU DE LA COUCHE D’OZONE Au départ une explication assez simple et vraisemblable avait motivé la signature du protocole de Montréal en 1989 afin de substituer aux composés chlorofluorés des molécules moins réactives dans la stratosphère menant à moins de dégradation de cette couche d’ozone si utile pour filtrer les dangereux rayons ultraviolets. Le problème avait une solution, il y avait peu de fabricants qui devaient changer leurs produits, et d’ailleurs c’était les mêmes. Pour une cause qui semblait claire, un bon business de substitution fut rondement mené. PAS DE RÉSULTAT PROBANT Mais maintenant on se perd en conjecture : les modèles prédisant que la concentration d’ozone aurait dû augmenter ne sont pas confirmés par dame Nature.  En récupération dans la haute stratosphère, la couche d’ozone est en baisse dans les couches plus basses, ce qui fait qu’au total, aucun changement significatif de la quantité d’ozone dans l’entier de la colonne atmosphérique n’a été constaté depuis 1998. Mener une politique efficacement n’est pas une garantie qu’elle soit couronnée de succès, en particulier si elle ne vise pas la bonne cible. La dékoulakisation et la vernalisation (promue par Lyssenko) furent extrêmement efficaces… au point de mettre à genoux l’agriculture de l’empire soviétique. C’est toute la différence entre l’activisme aveugle et l’action raisonnée et raisonnable. Alors que dans l’article en question la rigueur de la présentation des faits observés ne fait pas de doute, les explications à ce résultat sont données en respect absolu de ce politiquement correct qui mine les milieux scientifiques. Les auteurs répètent que la politique initiée par le protocole de Montréal est un succès, comme si ce mantra pouvait occulter leurs propres conclusions. Aussi –il faut bien s’assurer de fonds pour les projets suivants– ils sortent de leur sphère de compétence en formulant des hypothèses liant l’insuffisance de leurs modèles prédictifs de l’ozone à l’évolution du climat et des gaz à effet de serre dans l’atmosphère. UN EMPLOI EXCESSIF DE MODÈLES ? Ne nous réjouissons pourtant pas trop bêtement : lorsqu’un résultat négatif est publié il est encore moins facile d’en identifier les raisons alors qu’une hypothèse confirmée par les observations peut être vite promue en théorie établie. Que ces chercheurs ne s’inquiètent donc pas, ils ont encore du boulot sur la planche. Ce qui inquiète, c’est l’emploi excessif de modèles pour provoquer un besoin d’activisme politique. La science faite in silico permet toutes les extrapolations et toutes les erreurs, il suffit de s’enamourer de ses modèles, bien qu’il ne s’agisse que d’algorithmes vraisemblablement anorexiques, et non de beaux mannequins de mode. Les politiciens se laissent ainsi volontiers embrigader dans des aventures incertaines qui leur permettent de prouver leur efficacité à commettre l’improbable, voire l’irréparable. Alors, si un tel exemple d’incertitude doit servir de leçon, ce devrait être afin d’éviter qu’il serve de guide aux programmes de décarbonation et autres nettoyages de nos voies respiratoires que nous concoctent les hypocondriaques du climat. — Sur le web "}