{"url": "https://www.contrepoints.org/2020/03/11/366251-cette-affreuse-mondialisation-qui-combat-le-coronavirus", "title": "Cette affreuse mondialisation qui combat le coronavirus ", "author": "par h16 la Chine ne produit que ce qu’on lui achète et dépend autant de nous que nous d’elle. ", "date": "2020", "content": "La pandémie Covid19, déjà fort présente dans les médias et les esprits, s’installe maintenant effectivement dans les populations et, entre les palpitants sujets d’actualités et les faits divers sordides, l’analyse du phénomène médical dérive rapidement sur son versant économique et politique. Et là, c’est le drame. Nous sommes en France et bien évidemment, tout est politique. Il était donc évident qu’une analyse politico-économique de la crise épidémique allait rapidement voir le jour et ça n’a donc pas traîné. Sans attendre, l’habituelle troupe d’écologistes de récupération est montée au créneau pour constater que l’arrêt total de la production chinoise avait nettement assaini l’air de Wuhan (ben tiens) et que si, bien malheureusement, on ne pouvait pas attribuer l’apparition du virus au réchauffement climatique, on devait pouvoir cependant se réjouir de cette baisse notable des émissions de dioxyde de carbone qu’elle entraîne. La charogne écologiste trouve apparemment assez sport que des milliers d’individus meurent, que des centaines de milliers souffrent et que des millions s’appauvrissent, si ça permet de faire croire que ça diminue l’effet de serre.  Plus fine que la grosse charge écologiste, on aura aussi eu droit à la critique des indéboulonnables anticapitalistes, protectionnistes et autres antilibéraux de salon qui ont trouvé dans cet arrêt total chinois l’occasion en or de débiner le commerce international : depuis les politiciens jusqu’aux journalistes, tout le monde s’accorde à dire que cette histoire de virus, ça flanque bien par terre l’économie mondiale et que ça démontre à quel point nous sommes tous devenus dépendants de la Chine. Ce n’est pas faux, bien sûr : soudainement, avec l’arrêt de la Chine, certains produits ne sont plus facilement disponibles, et il va falloir attendre pour en disposer de nouveau. Je n’évoque même pas la question des masques médicaux FFP2, produits très majoritairement dans l’Empire du Milieu, et dont une partie a sagement voyagé vers la France en 2019 pour gentiment retourner en Chine en janvier, laissant la France sans réserves, c’est sans grand intérêt puisqu’on comprend de toute façon l’idée générale : la Chine est devenue l’usine du monde et nous sommes forts démunis lorsqu’elle s’arrête de produire. Si ça, ce n’est pas la preuve que la mondialisation néolibérale turbocapitaliste nous met tous en danger, que faut-il de plus ? Cependant, entre deux sanglots, force est constater aussi que si la Chine exporte bel et bien toujours plus de produits aux quatre coins du globe, la dépendance existe aussi dans l’autre sens : la Chine ne produit que ce qu’on lui achète et dépend autant de nous que nous d’elle. Eh oui : cette abominable ultramondialisation turbolibérale, c’est, bien concrètement, une énième resucée enrobée de mots plus ou moins nouveaux d’un concept basique, celui de commerce entre nations consentantes, voire entre parties consentantes (qu’elles soient majoritairement chinoises pour la production et majoritairement françaises, américaines ou autre pour la consommation n’y change rien). Contrairement à ce que certains semblent croire, cette organisation n’est pas le résultat d’un plan d’ensemble décidé par une poignée de milliardaires, cigare au bec, qui ont ainsi décidé la mise en dépendance totale de l’Europe ou des Amériques par les Chinois. C’est, bien plus sûrement, le résultat d’une dynamique de marché parfaitement logique : pour faire sortir sa population de la misère, la Chine n’a pas eu d’autre choix que de l’ouvrir au reste du monde et proposer ses services. Et quand on représente presque un habitant de la planète sur cinq, on a de bonne chance de jouer un rôle important dans la production. De surcroît, imaginer qu’on pourra tout faire en local, c’est parfaitement idiot : de la même façon qu’un individu seul ne peut pas faire pousser son blé puis faire son pain, élever ses animaux, les abattre et les cuisiner, se soigner, se déplacer et se reproduire sans les autres, une ville, une région ou maintenant un pays arrive vite à saturer ce qu’ils sont capables de faire en autonomie. Du reste, si la mondialisation a si bien marché depuis l’Antiquité, depuis que les hommes ont commencé à voyager pour faire du commerce, c’est bien parce qu’elle apporte beaucoup plus de bénéfices que d’inconvénients. Oh oui, certes, le commerce méditerranéen a par exemple favorisé l’extension de la peste par l’arrivée de rats infectés dans les ports… Mais ce commerce maritime a apporté une richesse inégalée qui explique d’ailleurs le rayonnement séculaire de toutes les villes portuaires. Et puis c’est cette mondialisation et cette spécialisation de certains pays pour certaines productions qui permet d’abaisser les coûts des produits et des services partout dans le monde : des biens moins chers et des services plus abordables pour tous, cela signifie très concrètement un meilleur niveau de vie pour tous, tant ceux qui achètent ces biens et services que ceux qui les vendent, ceux qui les produisent ou ceux qui les acheminent. C’est tellement vrai que cette mondialisation a élevé au-dessus de la pauvreté plus de monde que l’Humanité n’en a jamais connu auparavant : plus de la moitié de la planète est maintenant une classe moyenne. C’est toujours plus que ce qu’a amené le communisme (des dizaines de millions de morts, des famines, et, dernièrement, une bonne pandémie) dont certains se gargarisent par opposition à cette si vilaine mondialisation turbolibérale apatride sans foi ni loi… Alors oui, bien sûr, cette mondialisation s’accompagne d’effets de bords, parfois politiques et économiques comme la centralisation de certains produits dans certains pays qui peut poser des problèmes. Elle aide indubitablement les phénomènes humains indésirables comme une épidémie qui peut effectivement tuer des milliers de personnes. Celle de Covid19 n’en est pour le moment qu’au tout début et il n’est pas inimaginable que des centaines de milliers de morts seront comptabilisés lorsqu’elle s’achèvera. Certes. Mais c’est exactement la même mondialisation qui permettra à la fois la coopération de milliers de scientifiques pour lutter et contrer cette épidémie. C’est cette mondialisation qui permettra la réalisation de vaccins, de traitements antiviraux. C’est elle aussi qui permettra leur production et leur acheminement aux populations. Ironiquement, l’alternative qui consiste à se passer de mondialisation et qui se rapproche beaucoup des quarantaines que les pays mettent en place les uns après les autres, ne semble guère enthousiasmante, ne trouvez-vous pas ? —-\nSur le web "}