{"url": "https://www.contrepoints.org/2011/09/04/43973-royaume-uni-5-raisons-de-ne-pas-introduire-d%e2%80%99impot-sur-la-fortune", "title": "Royaume Uni: 5 raisons de ne pas introduire d’impôt sur la fortune ", "author": "Cinq raisons de ne pas introduire d’impôt sur la fortune au Royaume Uni. Par Daniel Hannan, depuis Oxford, Royaume-Uni 1. Les riches ne vont pas se tourner les pouces en attendant d’être taxés. 2. Des taux plus élevés ont pour conséquence des rentrées moindres. 3. Des impôts sur la fortune nous appauvrissent tous. 4. Les riches paient déjà plus au Royaume Uni que dans la plupart des pays. 5. Une hausse de l’impôt pour les plus riches signifie une hausse d’impôts pour tous. ", "date": "2011", "content": "Par Daniel Hannan, depuis Oxford, Royaume-Uni 1. Les riches ne vont pas se tourner les pouces en attendant d’être taxés. Ils prendront des mesures afin de réduire leur assiette d’imposition, mesures pouvant aller jusqu’à l’émigration ou le départ en retraite prématuré. Le résultat ? Moins de richesses seront créées et une partie de nos recettes fiscales sera détournée vers nos compétiteurs. Comme l’a affirmé Dennis Sewell à la Coffee House : 2. Des taux plus élevés ont pour conséquence des rentrées moindres. La courbe de Laffer s’applique en particulier à ceux qui peuvent s’offrir les services d’onéreux experts comptables puisque, en cherchant à se protéger d’un seul impôt, ils cessent souvent d’en payer d’autres. Tout le temps dévolu à l’optimisation fiscale aurait en temps normal été consacré à l’entrepreneuriat. L’économie croît donc moins vite, ce qui amène une diminution des recettes globales du gouvernement. Comme l’a montré l’Institut Adam Smith, les augmentations du taux de la tranche supérieure de l’impôt sur le revenu, de la TVA et des cotisations sociales vont coûter entre £350 Mds et £640 Mds au cours de la prochaine décennie. 3. Des impôts sur la fortune nous appauvrissent tous. Ronald Reagan, qui avait le don de tirer des leçons pertinentes de phrases a priori banales, a mis en évidence le fait que, quand les gouvernements subventionnent des activités, celles-ci augmentent alors que quand ils les taxent, elles diminuent. Les politiciens sont ravis de faire leurs ces conclusions lorsqu’il s’agit de taxer, disons les émissions de CO2, mais pas lorsqu’il s’agit d’imposer les entreprises. Tout comme les taxes sur le tabac réduisent la consommation de tabac, les impôts sur la fortune réduisent… la fortune. Pour étendre l’argument de Gipper, si l’on taxe les riches afin de subventionner les pauvres, nous aurons au final moins de riches, et plus de pauvres. 4. Les riches paient déjà plus au Royaume Uni que dans la plupart des pays. Une étude du cabinet KPMG montre que sur les 86 pays les plus riches, le Royaume Uni, classé au 83e rang, a l’un des taux d’imposition les plus élevé pour les plus riches. 5. Une hausse de l’impôt pour les plus riches signifie une hausse d’impôts pour tous. Quasiment tous les nouveaux impôts ont été initialement levées sur les plus riches. Le problème est qu’il n’y a tout simplement pas assez de gens aisés pour payer pour tout ce que le gouvernement souhaite faire de nos jours. Donc, comme l’explique le brillant Dan Mitchell dans la vidéo ci-dessous, les nouveaux prélèvements sont rapidement généralisés sous l’hypothèse que les classes moyennes et pauvres supporteront un taux d’imposition plus élevé tant qu’ils penseront être relativement épargnés. L’objectif ici n’est pas de dire que nous devrions excuser les millionnaires s’adonnant à l’évasion fiscale. Je suis favorable aux accords de partage d’informations tel celui signé avec la Suisse il y a peu. Je suis également convaincu de la justesse des propos de Mark Reckless qui mène une campagne afin de supprimer les niches fiscales permettant d’éviter les taxes en mettant les propriétés au nom des sociétés et, tant que nous y sommes, je suis pour la fin de cette étrange exemption d’impôt sur les produits financiers pour les expatriés. De telles réformes seraient un pas en avant vers un système de flat-tax.. Au final cependant, la meilleure façon de faire payer les riches est de diminuer leur taux d’imposition. Ainsi nous aurons plus de riches, plus de prospérité et plus de liberté. —-\nSur le web\nTraduction: MXI pour Contrepoints "}