{"url": "https://www.contrepoints.org/2015/11/10/228520-cop21-et-controle-des-frontieres-lultime-hypocrisie", "title": "COP21 et contrôle des frontières : l’ultime hypocrisie ", "author": "Par Stéphane Montabert, depuis la Suisse. Imaginons que cela soit utile Imaginons que cela soit inutile ", "date": "2015", "content": "  En France, COP21 est sur toutes les lèvres : enfin l’Hexagone aura l’occasion de briller sur la scène internationale, organisant le dernier grand raout diplomatique en date autour de la thèse controversée du réchauffement climatique d’origine humaine – laquelle bat un peu de l’aile ces derniers temps face aux aléas de l’actualité… Puisque le sujet est franco-français, citons un site local : « Fin novembre, la quasi-totalité des dirigeants mondiaux seront à Paris pour la COP21, la grande conférence internationale sur le réchauffement climatique qui doit durer 12 jours. Pour cette occasion, le ministre de l’Intérieur Bernard Cazeneuve a fait une annonce ce 6 novembre : les contrôles aux frontières vont être renforcés. Gares, ports, aéroports… Chaque mouvement sera scruté. L’État redoute les menaces terroristes, un sujet sensible depuis les attentats de janvier 2015 dans la capitale. » En guise de « quasi-totalité des dirigeants mondiaux », tablons sur quelque 80 chefs d’État, ce qui n’est pas si mal. S’il leur vient l’idée saugrenue de se déplacer pendant les douze jours du sommet, les Parisiens passeront probablement un mauvais quart d’heure. Mais au-delà de la paralysie habituelle d’une capitale lors de la visite de hauts dignitaires étrangers, la réinstauration de contrôles aux frontières prend un caractère hautement polémique dans le contexte actuel de la crise des migrants et des tensions institutionnelles autour de l’Espace Schengen. Les possibilités d’explication ne sont pas légion. Imaginons que cela soit utile Cela voudrait dire que quelques groupes terroristes hors sol français attendent le dernier moment pour venir en France lors de la COP21 et faire un carton. Enfin, dernier moment, c’est encore discutable : l’annonce de M. Cazeneuve le 6 novembre leur laisse encore une bonne semaine pour rapatrier tranquillement leur matériel sur le territoire. On a déjà connu plus efficace comme effet de surprise… Mais attention : on sait qu’ils sont décidés et dangereux, on sait qu’ils veulent frapper lors de COP21, on sait qu’ils sont quelque part à l’extérieur du territoire français, on sait que leurs plans diaboliques seront déjoués avec un contrôle aux frontières d’un mois instauré une semaine plus tard, mais… On n’en sait tout de même pas assez pour les identifier et les arrêter. Crédible de bout en bout ! Imaginons que cela soit inutile Sachant que le journaliste précédent utilise comme exemple les attentats de 2015 – dont les exécutants sont nés en France et y ont vécu pendant plus de trente ans – il est probable que les menaces éventuelles sur COP21 soient déjà profondément établies sur le sol français, peut-être même depuis plus d’une génération. La décision de surveiller les frontières ne serait donc qu’une mesure folklorique destinée à distiller un sentiment parfaitement illusoire de sécurité à l’attention des chefs d’État invités. Les cyniques pourraient même y déceler une excuse à posteriori : voyez, il y a eu des problèmes mais nous avons fait de notre mieux, nous avions même remis en place la surveillance des frontières… Mais même si rien ne se produit, et bien qu’elle soit tolérée dans le cadre des accords de Schengen, la réinstallation temporaire de la surveillance aux frontières reste le signe que la France n’a pas confiance dans les règles de sécurité communes de l’espace et préfère ses propres contrôles lorsque les choses sont vraiment importantes. Bien sûr, on pourra plaider que cette mesure n’a rien d’exceptionnel ; elle a été appliquée en France en 2009 lors du sommet de l’OTAN à Strasbourg, en 2011 lors du G8 à Deauville puis lors du G20 à Cannes. D’autres membres de l’Espace Schengen mirent en place des mesures similaires lorsqu’ils accueillirent la COP eux-mêmes, comme le Danemark en 2009 et la Pologne en 2013. Il n’en reste pas moins que dans le contexte actuel de l’effondrement de l’Espace Schengen, la surveillance de frontières à l’échelle d’un pays entier et pour une période aussi longue est un acte symbolique fort dont la signification n’a pas pu échapper à l’exécutif français. On ne peut décemment pas placer cette décision sous le signe de la banalité. Comme on voit, la décision du gouvernement socialiste français n’a guère de sens, et en tout cas aucune conséquence positive. C’est, au pire, un aveu d’impuissance, et au mieux un effet de manche destiné à distraire la galerie. Dans les deux cas, l’insulte finale est à destination du petit peuple. Il a bien compris qu’en fin de compte seule la conférence COP21 a de l’importance. Rien n’est trop beau pour la grand-messe médiatico-politique. La crise des migrants n’est pas un motif suffisant pour reprendre le contrôle des frontières ; la sécurité des personnes ordinaires non plus. Mais qu’un parterre de hauts dignitaires se rende à Paris et tout le pays peut, doit, être paralysé ! Vue de Suisse, la COP21 ne semble qu’une nouvelle occasion de dépenser de l’argent public et de se goinfrer de petits fours, et, pour des dirigeants en perdition, de tenter de redorer leur blason en « rayonnant » internationalement à la veille d’élections régionales fort mal engagées. Se livrant à l’exercice avec sa maladresse habituelle, il n’est pas sûr que la manœuvre du gouvernement socialiste français produise les effets escomptés. —\nSur le web "}