{"url": "https://www.contrepoints.org/2017/11/21/303647-lelectricite-deux-plus-chere-allemagne-quen-france", "title": "L’électricité deux fois plus chère en Allemagne qu’en France ", "author": "Par Nicolas Lecaussin et Jean-Baptiste Boone. ", "date": "2017", "content": "Lors des dernières élections en Allemagne, l’AFD (Alternative pour l’Allemagne) a obtenu un surprenant score de 13 %. Parmi ses promesses figure aussi la fin des subventions pour les énergies vertes, en particulier l’éolien. Les sondages récents montrent que pas moins de 61 % des Allemands ne veulent pas dépenser plus pour l’énergie même si elle est renouvelable. Et pour cause. Le prix de l’électricité a explosé de l’autre côté du Rhin. Selon la US Energy Information Administration et Selectra, le coût du KWH est plus de deux fois plus élevé pour un ménage allemand (0.30 euro) que pour un ménage français (0.14 euro) et presque trois fois plus élevé que pour un ménage américain (0.11 euro). Entre 2010 et 2015, suite aux investissements dans les énergies renouvelables, les Allemands (ménages et entreprises) ont payé un surcoût de l’ordre de 125Mds d’euros pour leurs factures d’électricité. Et, le comble, malgré le virage écologique, Mme Merkel a reconnu ne pas pouvoir atteindre les objectifs de réduction du CO2 (- 30 % pour 2020). L’Allemagne commence à comprendre les limites de l’écologie… La France en tête de classements internationaux, cela devient rare. Pourtant il est un domaine dans lequel nous sommes privilégiés, et c’est celui de la production énergétique. La France produit 5,37 tonnes de CO2 par habitant ; l’Allemagne que l’on dit si vertueuse en termes de transition énergétique, en produit 84% de plus. Seules la Suisse et la Suède, parmi les pays développés, font mieux que la France avec une production respectivement moindre de 13% et 12%. Le point commun entre ces trois pays : une part de la production énergétique issue des centrales nucléaires importante. 33% de la production d’électricité proviennent de centrales nucléaires en Suisse, 42,2% en Suède, 72,3% en France en 2016. Ces trois pays profitent en outre de la force hydraulique à travers de nombreux barrages. Alors même que l’on s’alarme sans arrêt du réchauffement climatique anthropique, Les Échos du 14 novembre allant même jusqu’à titrer : « La planète va droit dans le mur », pourquoi en veut-on autant à la filière nucléaire en France ? Aujourd’hui entre énergie émettrice de carbone et énergie renouvelable, il faut choisir. Les énergies dites renouvelables n’ont pas encore trouvé leur modèle technique ni financier et leur promotion relève donc de la politique de l’incantation, pour un rêve supporté par les contribuables et les habitants ruraux qui subissent ces grands moulins. FRANCE, ALLEMAGNE ET AUSTRALIE, RATTRAPÉS PAR LA RÉALITÉ Face à l’échec de leurs stratégies tournées vers l’éolien, les dirigeants de ces deux pays souhaitent revenir à plus de raison. En Australie, le dernier plan (Clean Energy Target) a été abandonné. En Allemagne, c’est la Cour fédérale des comptes qui a souligné les faiblesses et les incohérences de la stratégie suivie : la surcharge payée par les consommateurs aurait triplé depuis 2010, le prix moyen de l’électricité pour les entreprises aurait augmenté de 60%. Le gouvernement allemand aurait « une visibilité insuffisante des conséquences financières de la transition énergétique ». Enfin, la France finalement repousse aussi ses objectifs antinucléaires, et pour cause, ils sont irréalistes, les plans sont bâtis sur des projetions absurdes qui considèrent que la consommation aura été divisée par 2 en 2050 grâce à une meilleure isolation. — Sur le web "}