{"url": "https://www.contrepoints.org/2014/01/06/152312-inflation-normative-bienvenue-chez-les-fous", "title": "Inflation normative : bienvenue chez les fous ! ", "author": "Par Th. Levent. Philippe Eliakim, Absurdité à la française. Enquête sur ces normes qui nous tyrannisent, Éditions Robert Laffont 2013. ", "date": "2014", "content": "Pour rire et pour pleurer, il faut lire l’ouvrage de Philippe Eliakim, Absurdité à la française : enquête sur ces normes qui nous tyrannisent. L’hexagone étant le pays le plus fonctionnarisé au monde, il n’est pas étonnant que pour occuper tout ce monde, la production de normes, textes et interdictions de tout poil soit quasiment le seul secteur où notre beau pays devance la planète entière. Les chiffres avancés par P. Eliakim donnent le vertige : 400 000 règles et contraintes disséminées dans 22 334 articles de loi, 137 219 articles de décrets, des dizaines de milliers de textes de toute nature parsemés dans 64 codes ! L’application de toutes ces normes représenterait chaque année 3,7 % du PIB soit 70 milliards d’euros ponctionnés sur les entreprises et les contribuables. Pour expliquer cette diarrhée normative, « la démographie énarchique, les hauts fonctionnaires et leurs patrons ne font aucune confiance aux citoyens et considèrent que c’est à eux de régler les problèmes ». Les politiques ne sont pas en reste. On peut les comprendre en partie. L’objectif essentiel de ces normes constitue leur protection avant tout. Notre société est devenue tellement pusillanime et obsédée par le risque zéro et l’aléa que la judiciarisation est devenue la règle devant la moindre contrariété. Le sauvetage de la planète occupe une part non négligeable de ce tsunami de contraintes. Les ayatollahs de la norme peuvent librement exprimer une imagination sans limites et mettre en application une « cheffite » perverse. La seule adoption d’un « plan climat-énergie » obligatoire depuis le sacro-saint Grenelle de l’environnement dans les communes de plus de 50 000 habitants, reviendra entre 60 000 et 120 000 euros à chaque municipalité en frais d’expertises et de bureaux d’études. Le copinage et le copier-coller deviennent très tendance. Les DREAL (22 en France abritant des milliers de fonctionnaires) ont quasiment le droit de vie ou de mort sur tous les projets de développements économiques. Depuis l’adoption de la loi Grenelle II du 12 juillet 2010, « les jusqu’au-boutistes de l’écologie ne chôment pas… et demandent de faire du Grenelle partout sur tous les sujets ». Le bâtiment n’échappe pas à la norme salvatrice. Depuis le 1er janvier 2013 une norme d’isolation thermique unique au monde, 1 370 pages bourrées d’algorithmes et de formules mathématiques quasi quantiques, va renchérir le coût des nouvelles constructions de 15 voire 20 %. La hausse est d’autant plus importante que les surfaces sont modestes. Les maisons neuves seront réservées aux bobos-écolos-nantis-préoccupés-par-la-planète. La relance du bâtiment attendra donc. Selon une note discrète de 2011, le ministère du Développement durable laisse entendre que la Rénovation Thermique 2012 favorise les attaques de mérules (champignons redoutables pulvérisant littéralement les poutres même en chêne) dans le bâti ancien rénové du fait du faible renouvellement d’air ! La trouille du procès rédempteur touche évidemment la santé. Le Bisphénol A (BPA), a fait l’objet d’un raz-de-marée d’indignation et de normes. Sauf que, en dehors des nouveau-nés, le rôle du BPA est nul dans l’obésité, le diabète, la reproduction et le cancer du sein (Anses, FDA,  Efsa). Peu importe, nos apôtres sécuritaires obligent nos industriels de l’emballage à abandonner le BPA pour des substances alternatives dont l’innocuité n’est pas démontrée ! Le marché international de la conserve qui utilise toujours le BPA, se réjouit de notre perte de compétitivité et des délocalisations prévisibles. Les conserves not made in France seront à n’en pas douter, bloquées aux frontières. P. Eliakim nous rappelle l’inénarrable épisode de la pilule Diane 35 qui est à l’origine de 7 décès et 113 embolies pulmonaires en 35 ans, oui vous avez bien lu, en 35 ans. L’aspirine est 10 fois plus dangereuse, saignements gastro-intestinaux et intra-crâniens dans 2 cas sur 1 000, voire des hépatites fulminantes. Toujours aucune interdiction en vue. Pour terminer, intéressons-nous à nos établissements de soins en proie à d’énormes difficultés. Le retour à l’équilibre des comptes des établissements publics devient la priorité indépassable. Les administrations hospitalières pilotent dorénavant via des tableurs Excel des indicateurs, des normes, des tableaux et des lignes budgétaires de plus en plus éloignées du terrain, les malades devenant des variables d’ajustement. Pour faciliter les choses, il faut savoir que des tonnes d’obligations normatives pèsent sur les hôpitaux et les cliniques comme la certification des établissements de santé menée par la Haute Autorité de Santé (HAS) dont la vocation est d’améliorer la prise en charge des patients. Nul ne songe à contester le fond de cette démarche sauf lorsque l’énergie des acteurs de terrain déjà fortement sollicitée par des montagnes de paperasse à cette occasion est aspirée par le sauvetage prioritaire de la planète passant avant le malade. En effet, « la qualité des soins […] ne doit pas être atteinte aux dépens de l’environnement » selon la ministre de la Santé et des sports, phrase inoubliable prononcée le 27 octobre 2009 lors de la signature de la convention portant engagement des établissements de santé dans le cadre du Grenelle de l’environnement (il est partout vous dis-je). Des heures de réunions (médecins, infirmières, ingénieurs qualité, cadres, administratifs voire usagers), des rapports-corrections-validations sont nécessaires pour venir à bout des 8 critères du chapitre 1 « Management de l’établissement du manuel de certification concernant le développement durable ». Tout y passe, le meilleur étant le critère correspondant aux achats éco-responsables et approvisionnements. Le groupe de travail désigné volontaire (plus personne n’a envie d’en être) doit se poser doctement les questions suivantes : Tout ça occupe 4 tableaux, 22 documents de preuves, 19 questions à se poser et 13 observations de terrain. Ceci n’étant qu’une infime partie des tonnes de documents à remplir pour espérer voir son établissement être certifié. Impitoyable ou impayable, l’HAS nous fait remarquer que « les établissements ne doivent pas s’empêcher de se questionner sur le développement durable à travers les autres critères ». Vu le bazar ci-dessus et la liste invraisemblable de critères à remplir par ailleurs, on n’a pas trop envie d’aller voir ce qui se passe en terme de durabilité pour le reste. Bref, on remplit du papier en faisant plaisir aux experts visiteurs venus accréditer l’établissement. Il faut souligner qu’il est désormais plus lucratif, plus cool et beaucoup moins risqué de vendre ses services comme auditeur que de faire de la biologie ou de la médecine. C’est plus facile que de mettre les mains dans le cambouis tout en risquant une plainte à tout moment pour non respect d’une norme, recommandation, protocole, procédure, décret, circulaire… Remercions encore une fois ces administrations peuplées de serial normeurs pour la simplicité des démarches qu’elles nous imposent sur absolument tous les champs touchant de près ou de loin nos existences, celles des animaux, des plantes, du climat, du calibrage des bananes, etc. La France est décidément un pays formidable, ce n’est pas Philippe Eliakim qui nous contredira. — Philippe Eliakim, Absurdité à la française. Enquête sur ces normes qui nous tyrannisent, Éditions Robert Laffont 2013. —\nÀ lire aussi : notre dossier sur l’inflation normative "}