{"url": "https://www.contrepoints.org/2012/06/07/86089-comment-remunerer-les-patrons", "title": "Comment rémunérer les patrons ? ", "author": "En imposant la règle du 1 sur 20 pour la rémunération des patrons des entreprises publiques, le nouveau gouvernement a voulu marquer les esprits. Cette question-là n’est pas nouvelle, et les discussions sont vives pour savoir s’il faut moraliser les salaires, s’il faut encadrer ou laisser libre leur fixation. Par Jean-Baptiste Noé ", "date": "2012", "content": "Combien doivent-être rémunérés les patrons d’entreprises ? On sait que dans la question des rémunérations n’entre pas en compte le seul salaire, mais aussi tous les à-côtés : primes, bonus, actions gratuites ou à prix préférentiel, avantages en nature (appartement de fonction, voiture…). Le revenu entier d’un patron dépasse largement son seul salaire. En imposant la règle du 1 sur 20 pour les entreprises publiques, le nouveau gouvernement a voulu marquer les esprits : les patrons des entreprises publiques ne doivent pas gagner plus de vingt fois le salaire minimum d’un employé de l’entreprise. Cette question-là n’est pas nouvelle, et les discussions sont vives pour savoir s’il faut moraliser les salaires, s’il faut encadrer ou laisser libre leur fixation. Au-delà de cette question c’est aussi le rapport à l’argent, la place de l’entreprise et des patrons dans la société qui est posée. On comprend qu’il puisse paraître scandaleux que des patrons s’octroient des primes au moment où leur entreprise licencie ou fait faillite, comme cela arrive. C’est une bien mauvaise image donnée du monde de l’entreprise. Patrick Bonazza, dans son livre Les patrons sont-ils trop payés ? (Larousse, 2008), explique que les grands patrons sont désormais en concurrence au niveau mondial – et non plus au niveau national – et que la seule solution proposée pour les attirer ou les retenir dans l’entreprise est de leur proposer soit des gros salaires, soit des rémunérations complémentaires. Un autre argument avancé est l’instabilité du poste puisque le président de la société ne bénéficie pas des protections du code du travail et peut théoriquement être renvoyé ad nutum, c’est-à-dire sur simple décision du conseil d’administration, et que, pour compenser cette incertitude de situation, il faut lui offrir des émoluments conséquents. Toutefois, en matière salariale, il est prouvé qu’un salaire trop bas peut être une source de démotivation, mais qu’un salaire élevé n’est pas forcément vecteur de motivation. Dépassé un certain seuil, ce n’est plus seulement le salaire qui est recherché mais aussi les responsabilités proposées, l’intérêt du métier, l’adéquation entre la profession et les valeurs personnelles. Ce débat de chiffres ne se résout pas qu’avec des chiffres mais aussi en s’intéressant aux valeurs culturelles et éthiques, deux domaines totalement immatériels. On peut ainsi admettre qu’un patron ne travaille pas forcément que pour l’argent, mais aussi par amour de son métier et de son entreprise. La loi de 2001 rend obligatoire de mentionner dans le rapport annuel le salaire fixe des dirigeants de l’entreprise. Encore ce salaire est-il incomplet car il ne mentionne que la part fixe, aucun renseignement n’est donné sur le bonus touché par les dirigeants. Quand on parle des patrons, on pense aux grands patrons, ceux du CAC 40. C’est oublié que cette catégorie ne représente que 40 patrons. C’est une part visible mais infime. Selon une étude de l’INSEE (Les salaires des patrons, 2006), un chef d’entreprise de TPE gagne en moyenne 38 500 € net/an. Pour les chefs d’entreprise des PME c’est 109 273 € net/an. Une autre étude, de 2007 cette fois, portant sur les 23 000 chefs d’entreprise qui travaillent dans les SA et les SAS, établit un revenu annuel moyen net de 127 400 €. Pour les PDG employant entre 50 et 100 salariés, le salaire moyen annuel net est de 110 000€ et de 470 000€ pour les PDG de plus de 2 000 salariés. On constate que les salaires des patrons sont bien différents selon la taille de l’entreprise dirigée, ce qui n’a rien de surprenant. De même la moyenne des salaires est exponentielle en fonction de la taille de l’entreprise. Selon une étude du Figaro, en 2007, le classement des patrons français les mieux rémunérés est le suivant (en millions d’euros par an) : Bernard Arnault (LVMH) 4,06\nDaniel Bouton (SG) 3,43\nHenri de Castries (Axa) 3,36\nThierry Desmarest (Total) 3,15\nBaudoin Prot (BNP Paribas) 3,14 Total est en 4ème position alors que c’est la première entreprise française. La logique qui voudrait que le salaire des dirigeants dépende de la réussite de la société n’est donc pas vérifiée ici. Une logique encore moins vraie quand on le compare aux salaires des dirigeants américains. Les cinq PDG les mieux payés des États-Unis, en millions de $ (salaire fixe, bonus, stock-options et autres revenus, Source : Fortune, juillet 2007) : Steve Jobs (Apple) 646,6\nRay Irani (Occidental Petroleum) 321,6\nBarry Diller (IAC) 295,1\nWilliam Foley (Fidelity National) 179,5\nTerry Semel (Yahoo) 174,2\nAngelo Mozillo (Countrywide Financial) 142 Le même magazine estime le salaire fixe et le bonus de Thierry Desmarest, alors PDG de Total, à 6,3 millions d’euros. Le rapport entre le PDG français et les PDG américains est presque comparable à celui qui existe entre un smicard et un PDG français. Un rapport moins important mais tout de même nettement défavorable quand il s’agit de le comparer aux autres patrons européens. Les PDG les mieux payés en Europe en millions de $ (fixe, bonus, stock-options, actions gratuites, Source : Fortune, juillet 2007) Carlos Ghosn (Renault) 45,5\nJean-Paul Agon (L’Oréal) 19,3\nAlessandro Profumo (Unicredit) Italie 18,1\nArun Sarin (Vodafone) GB 15,2\nAntoine Bernheim (Genrali) Italie 14,2 De tels salaires paraissent scandaleux à certains. Mais ils sont pourtant largement plus faibles que ceux des sportifs. L’euro de football va bientôt s’ouvrir et on pourrait largement gloser sur les primes, les revenus publicitaires et les salaires remportés par les joueurs des équipes nationales, même les plus modestes. Il est curieux que les hauts revenus du monde du sport et du spectacle ne causent jamais de scandale, alors que ceux des patrons révoltent. Revenus des sportifs (Source : Union Financière de France Banque, d’après Le Figaro, 27 juin 2008) : Patrimoine des sportifs en fin de carrière en euros\nFootballeur de ligue 1\nSalaire mensuel brut 350 000\nÉpargne annuelle 2 059 345\nPatrimoine en fin de carrière 19 000 000 Rugbyman Top 14\nSalaire mensuel brut 25 000\nÉpargne annuelle 125 785\nPatrimoine en fin de carrière 1 150 000 Basketteur Pro A\nSalaire mensuel brut 20 500\nÉpargne annuelle 107 691\nPatrimoine en fin de carrière 975 000 À titre de comparaison, hormis pour son directeur général, le salaire annuel des directeurs de Total est 5 fois inférieur au salaire annuel d’un joueur de football de ligue 1 en 2006, 9,3 fois inférieur en 2001. D’autant que dans ces salaire ne sont pas pris en compte les recettes publicitaires et les différents sponsors. Lors de la coupe du monde de rugby 1995, les joueurs du XV de France étaient encore bénévoles, le rugby n’étant devenu professionnel qu’ensuite. Pour participer à ce tournoi, ils durent prendre des jours de congé, et ne furent payés que 500 francs. Depuis cette date, les rémunérations ont bien changé. Pourtant, le salaire des patrons choque l’opinion, et pas celui des sportifs et des comédiens, alors même que les patrons contribuent au développement économique et culturel et à la grandeur du pays. Pourquoi ? Il y a là un mystère. Quelle est la valeur ajoutée d’un footballeur. Est-il plus utile pour le pays, en particulier la France, qu’un directeur d’entreprise ? L’institut Montaigne a publié une note sur les revenus des patrons (Institut Montaigne, Comment « bien » payer les dirigeants d’entreprise ?, juillet 2007) qui reprend les différents éléments que nous venons de développer. Il propose trois pistes pour encadrer les rémunérations : rendre obligatoire les comités de rémunération où ne siègent que des personnes indépendantes de l’entreprise, éclaircir le statut du dirigeant, soit salarié soit mandataire social, remettre la performance des entreprises au centre des rémunérations. Ces recommandations s’ajoutent à celles avancées par le Medef et aux lois souhaitées par plusieurs gouvernements. Elles n’ont pas pour l’instant été prises en compte. Cette question des salaires n’est en réalité qu’un prétexte à attaquer les entreprises. Il y a une nécessaire réflexion à avoir sur la notion de salaire juste. Mais cette réflexion doit se faire dans un climat sain, et non pas dans un contexte de haine antilibérale vis-à-vis des nombreux patrons. —-\nSur le web.\nCet article est issu de Total, une réussite française, thèse de doctorat, 2007. "}