{"url": "https://www.contrepoints.org/2021/10/03/407317-territoires-doutre-mer-entre-chaos-present-et-futur", "title": "Territoires d’outre-mer : entre chaos présent et futur ", "author": "Par Claude Robert. ", "date": "2021", "content": "Lorsque l’on vient de séjourner à Mayotte puis à la Réunion, il est complètement troublant de voir combien ces deux territoires d’outre-mer nous renvoient une image de la métropole selon deux stades de sa propre organisation, l’un passé et l’autre à venir. MAYOTTE OU LE RETOUR DU CHAOS Lors du référendum du 22 décembre 1974 lancé par le gouvernement Chirac au sujet de l’indépendance des Comores, Mayotte avait été la seule île de l’archipel à voter contre. Dont acte, depuis lors1, elle est à la fois région et département français. Aujourd’hui, les chiffres officiels de sa population ne traduisent pas encore le tsunami en cours : près de 50 % de ses habitants sont en effet des migrants en provenance principalement des actuelles Comores, ces îles qui 48 ans plus tôt se sont déterminées pour l’indépendance. La plupart de ces migrants sont jeunes ou analphabètes, tous en situation irrégulière, et espèrent obtenir leur naturalisation. Ils ne sont pas renvoyés chez eux, ils ne sont pas non plus pris en charge sur le plan linguistique, social et scolaire, si ce n’est marginalement. Ils sont tout simplement sur le sol français, attendent et survivent dans la débrouille. De fait, des mineurs bloquent régulièrement les routes, caillassent voire rackettent les véhicules de passage. Bien sûr, la police les disperse à coups de grenades lacrymogènes, le temps de libérer les routes. Mais la marée humaine s’intensifie. Tout récemment, un incendie criminel contre une mairie a eu lieu en réaction à la destruction de 350 habitations illégales. La situation est devenue ingérable, le nombre de ces bidonvilles et leur dispersion échappent à tout contrôle. Depuis le référendum, les citoyens mahorais ont bénéficié d’un nombre important d’avantages liés à leur rattachement volontaire à l’Hexagone. Les infrastructures routières, piétonnières, l’eau potable courante, les écoles et les lycées, la relative tranquillité et propreté des centres-villes différencient de plus en plus Mayotte de sa voisine Madagascar. Hélas, ces Mahorais naturalisés, progressivement assimilés et bénéficiant du confort qui avait justifié leur vote, souffrent à présent du chaos dont ils ne voulaient plus. À cela s’ajoute un État de droit clairement bafoué : garer sa voiture sur un trottoir suscite systématiquement un procès-verbal, des pseudo-contrôles d’identité ont lieu à l’embarcation de la barge reliant les deux îles mahoraises, barge que prennent les actifs à qui rien n’est pardonné, tandis que les hordes de racketteurs sont juste dispersées, car trop nombreux, trop jeunes, parce que l’État comorien n’en veut pas. LA RÉUNION, OU UNE SUISSE EN SUSPENS De l’autre côté de Madagascar, pratiquement à l’opposé de Mayotte, se trouve La Réunion, territoire français de très longue date et d’une superficie beaucoup plus grande en comparaison. Mais côté ressemblance, c’est plutôt vers la Suisse qu’il faut se tourner, pas seulement du fait des montagnes dignes des Alpes et de son Piton des neiges planté au beau milieu de l’Océan Indien. Population avenante, habitat soigné et élégant, routes et trottoirs propres, véhicules récents, conducteurs courtois, deux roues conformes et peu bruyants, absence quasi totale de tags, espaces verts entretenus, gestion des ordures efficace, cette île a quelque chose d’irréel et de paradisiaque. Certes, il existe des zones de non-droit. Mais le visiteur ne peut se soustraire à cette impression d’être parvenu dans un coin de France qui aurait échappé à l’enlaidissement entropique qui la frappe depuis maintenant plusieurs décennies. Une telle surprise pose question. Est-ce le seul climat cyclonique qui a forgé de telles mentalités ? Est-ce l’ancienneté de l’assimilation qui a adouci à ce point les mœurs ? Est-ce parce que l’île n’est pas en proie à une immigration génératrice de chaos comme à Mayotte ? Est-ce parce qu’origines indiennes, créoles et asiatiques font bon ménage et partagent des pratiques quotidiennes homogènes et parfaitement compatibles ? Cette impression de paradis, dont l’urbanisme rappelle à la fois les cartes postales de Saint-Barth et les Alpes suisses, paraît néanmoins bien fragile tant l’économie réunionnaise est en grande partie fonctionnarisée. Les industries y sont rares et peu développées. Le taux de chômage est très élevé2, en particulier chez les jeunes. Combien de temps ce calme va-t-il durer ? LA MÉTROPOLE : UNE RÉUNION PERDUE, UNE MAYOTTE EN DEVENIR ? Difficile de se séparer de cette impression qu’avec La Réunion, on a une évocation de ce que l’Hexagone aurait pu devenir, ou rester, s’il n’avait pas été percuté de plein fouet par cette entropie qui le mine depuis la fin des Trente glorieuses. Difficile également de ne pas voir, dans le chaos qui s’installe à Mayotte, la situation qui nous est promise si rien n’est entrepris rapidement… "}