{"url": "https://www.contrepoints.org/2021/11/04/410598-impots-sur-les-multinationales-lirlande-evite-le-coup-de-massue-fiscale", "title": "Impôts sur les multinationales : l’Irlande évite le coup de massue fiscale ", "author": "Par Philippe Lacoude. UNE BONNE CHOSE ? 150 MILLIARDS À QUELLES FINS ? QUI VA PAYER ? THÉORIE DES JEUX EN IRLANDE L’ESTONIE LA HONGRIE CONTOURNER L’ACCORD JOUER SUR LES PRIX DE TRANSFERT ACCORD AVEC LES AUTORITÉS FISCALES DÉFINITION DE L’ASSIETTE… RENTABILITÉ DE 10 % ? LA RÉACTION DES DIFFÉRENTES PARTIES LA GAUCHE HURLE À LA MORT… LA CŒUR.E LOURD.E LES ÉTATS-UNIS RÉSULTAT INVERSE À CELUI ESPÉRÉ ? ", "date": "2021", "content": "Selon Bruno Le Maire, le G7 était, en mai dernier « à un millimètre d’un accord historique » sur une réforme de la fiscalité internationale. Cinq mois plus tard, sous l’énorme pression des pays les plus dépensiers, l’Irlande aurait enfin capitulé et accepterait de relever son impôt sur les sociétés pour rejoindre l’accord mondial rêvé par les étatistes de tous les partis.  UNE BONNE CHOSE ? En théorie, le plan, s’il était mis en œuvre, obligerait les multinationales à payer des impôts là où elles opèrent – et non plus seulement là où elles ont leur siège social – et imposerait un taux d’imposition minimum de 15 % sur les bénéfices. Mais est-ce une bonne chose ? Pour en juger, il faut savoir que l’idée était de lever 150 milliards d’euros de taxes supplémentaires sur les entreprises faisant plus de 20 milliards d’euros de chiffre d’affaires. (l’accord du G20 parle de 750 millions d’euros…) Comme ces entreprises se comptent sur les doigts de la main et que l’assiette en question n’est pas si large que l’on croit, l’objectif est en soi arithmétiquement complétement saugrenu. Ensuite, il est bien évident que les assiettes fiscales dépendent intimement des taux qui leur sont appliquées. Un relèvement des taux d’imposition va économiquement réduire ces assiettes et il y a fort à parier que compte-tenu de ce que nous savons sur la courbe de Laffer appliquée aux impôts sur les sociétés (ici, ici et là), les États ne verront pas tous ces milliards tomber dans leurs tonneaux des Danaïdes. En fait, les études économiques montrent qu’au-delà de 14 à 39 % – selon les secteurs, les pays et les périodes – l’impôt sur les sociétés voit ses recettes baisser lorsque les taux augmentent… L’OCDE a donc choisi – complètement par hasard car la courbe de Laffer lui est inconnue – un taux minimum qui est en fait très proche voire supérieur au taux maximum d’un point de vue économique. 150 MILLIARDS À QUELLES FINS ? Trop souvent, nous passons complètement à côté d’un des aspects les plus absurdes de l’impôt sur les sociétés, à savoir que le montant de ses recettes est généralement faible au regard des subventions aux entreprises. En France, ces subventions représentent presque exactement le double des recettes de l’impôt. Nous vivons dans un monde aberrant où, pour contrecarrer les effets délétères des impôts sur les sociétés, on subventionne ces dernières à tour de bras ! Les entreprises qui bénéficient le plus des subventions sont les moins dynamiques. En fait, les entreprises profitables financent donc celles qui ne le sont pas ! Il n’y a guère de réforme plus simple et plus économiquement efficace que celle qui consiste à simultanément supprimer l’impôt sur les sociétés et tous les mécanismes de soutien à ces dernières. En fait, en France, sans même tenir compte des effets économiques positifs et considérables d’une telle réforme, les masses comptables nous prouvent immédiatement que la mesure serait non seulement autofinancée mais en mesure d’annuler une grosse partie du déficit budgétaire. La recherche de 150 milliards d’euros de recettes fiscales supplémentaires – au niveau mondial – devrait donc passer après la question de l’usage qui est fait de ces recettes. QUI VA PAYER ? Au risque de passer pour un vieux disque rayé auprès de mes fidèles lecteurs de Contrepoints, je me dois de rappeler une fois de plus que… les entreprises ne paient pas d’impôt, n’en n’ont jamais payé, et n’en paieront jamais. Les entreprises ne sont pas des personnes physiques et seules ces dernières supportent le fardeau de l’impôt. Les entreprises – complexes nœuds de contrats – lèvent peut-être des impôts pour le Trésor mais elles le font sur les salariés, les clients, les fournisseurs, les dirigeants et les actionnaires… Sûrement, ce sont sur ces 5 catégories que pèsent les impôts collectés – mais pas supportés – par les entreprises. La question se pose donc de savoir comment se répartit un euro d’impôt « sur les sociétés » sur chacune de ces catégories. La réponse agite les économistes depuis un article académique d’Arnold Harberger de 1962 où il supputait – à tort ! – que « le capital porte probablement presque tout le fardeau de la taxe » (page 236). Depuis cet article, des montagnes d’encre ont été déversées sur le sujet et, si l’on en croit les études les plus récentes (détaillées ici), ce sont les salariés et les clients qui paieraient largement plus de la moitié de l’impôt sur les sociétés. Les études sur l’impact sur les fournisseurs sont rares et incertaines mais il semblerait que ces derniers paient aussi une part non nulle via des prix de vente plus bas de leurs services et de leurs biens. Enfin, les dirigeants et les actionnaires – cibles des thuriféraires de cet impôt – s’acquitteraient en fait de la minorité de l’addition fiscale ! Hélas, ceci n’est pas évident du tout pour ceux qui ne comprennent rien aux bases de l’économie et les conservateurs américains se sont bien amusés (ici, ici et là) quand l’actuelle porte-parole de la Maison Blanche a trouvé qu’il serait « absurde et injuste » que les hausses d’impôts sur les entreprises puissent impacter négativement les salariés :  Dans une hausse générale des impôts sur les grandes sociétés multinationales, les grands perdants ne sont donc évidemment ni l’Irlande, ni les autres pays à « bas » taux d’imposition sur les sociétés, ni les « patrons », ni les « riches actionnaires ». En l’occurrence, la théorie économique nous apprend que les grands perdants sont les salariés et les clients de ces entreprises qui font plus de 20 milliards d’euros de chiffre d’affaires. Si on se concentre sur Microsoft, Netflix, Facebook, Google, Amazon ou Apple, il est patent que les perdants se situent à San Francisco et Seattle (salariés) et à Paris (clients) plutôt qu’à Dublin. THÉORIE DES JEUX EN IRLANDE Les Irlandais l’ont bien compris. L’Irlande, qui dispose actuellement d’un taux d’imposition sur les sociétés de 12,5 %, l’un des plus faibles au monde, a négocié sa signature chèrement, obtenant des contreparties. Certaines diluent déjà la portée de cette horreur bureaucratique. En effet, le nouveau texte de l’accord évoque un « impôt sur les sociétés au taux effectif minimum de 15 % » plutôt que d’un taux « d’au moins 15 % ». Ceci ferme la porte aux futures hausses, ce qui était un point d’achoppement pour les Irlandais. De plus, les Irlandais, qui, à 12,5 %, avaient le taux officiel le plus proche des fatidiques 15 %, éliminent la concurrence de ceux qui avaient un taux beaucoup plus bas comme la Hongrie. L’Irlande avait objectivement intérêt à interdire à ceux qui étaient à 9 % d’y rester : par définition, elle est la moins affectée de toutes les juridictions fiscales qui taxent aujourd’hui les bénéfices des sociétés à un taux inférieur à 15 %. La façon dont l’Irlande s’est comportée est un exemple magistral de la théorie des jeux appliquée à la négociation : les Irlandais sont arrivés avec leur liste de demandes qui ont été satisfaites parce qu’il y a une grande difficulté intrinsèque à obtenir une coalition de pays suffisamment grande dans un jeu non-répétitif non-coopératif (comme l’a montré Scott Barret en 1998). Le fonctionnaire français (très) moyen n’avait aucune chance de prévaloir dans une telle négociation. L’ESTONIE Les modifications obtenues par l’Irlande ont permis d’annuler les effets négatifs sur l’Estonie : au début, en juillet 2021, l’accord « historique » annoncé sous le patronage de l’OCDE s’appliquait aux multinationales réalisant au moins 750 millions d’euros de chiffre d’affaires mais le relèvement de cette limite à 20 milliards d’euros de chiffre d’affaires garantit que cet accord n’aura aucun impact sur les petites et moyennes entreprises et « ne changera rien pour la plupart des opérateurs économiques estoniens et concernera uniquement les filiales de grandes multinationales », selon la Première ministre estonienne, Kaja Kallas. LA HONGRIE Restait la Hongrie ! Qu’allait-elle décider ? Il existe une vieille tradition financière en Hongrie qui explique probablement son actuel taux de 9 % sur les bénéfices des sociétés. À l’époque austro-hongroise, du moins après l’écrasement du mouvement indépendantiste dans les années 1870, la banque centrale de la monarchie était paritaire aux deux principaux pays de l’empire. Après la Première Guerre mondiale, Budapest devient le siège de la Magyar Nemzeti Bank, banque centrale de la Hongrie, créée en 1924. Si le régime nazi a pratiquement annihilé la culture bancaire, et même si le communisme n’a pas aidé par la suite, une partie non négligeable des transactions financières en eurodevises des pays de l’Est y a perduré tant bien que mal. Dans ce contexte favorable aux affaires, et avec un gouvernement peu propice aux aventures collectivistes internationales, l’adhésion de la Hongrie n’était pas gagnée d’avance. Selon le nouveau compromis, le ministre des Finances hongrois Mihaly Varga a obtenu que son pays soit un cas particulier qui fait que l’« impôt minimum global n’entraînera pas d’augmentation d’impôt en Hongrie, ne mettra pas en danger l’avantage concurrentiel de l’économie hongroise et protégera les lieux de travail des Hongrois », le tout assorti d’une période de transition de 10 ans… CONTOURNER L’ACCORD Heureusement pour nous, clients des multinationales visées par cet accord global, il est déjà apparent qu’au fil des modifications – dont la portée échappe heureusement au bon ministre des Finances Bruno Le Maire, dont « l’intelligence est [toujours] un obstacle » – la montagne va vraisemblablement accoucher d’une souris. La situation en Irlande, en Estonie et en Hongrie changera peu ou pas du tout. JOUER SUR LES PRIX DE TRANSFERT La toute première façon de contourner cet accord pour les grandes multinationales sera de jouer sur les prix de transfert : lorsqu’Amazon Irlande facture ses services à Amazon France, comptablement parlant, elle le fait à des prix internes qui peuvent facilement permettre de transférer une partie des profits d’un pays à l’autre. En théorie, ces prix sont censés suivre le « principe de pleine concurrence », c’est-à-dire refléter les prix des services sur un marché compétitif. Tout ceci est fort simple pour les achat et vente de biens ou de services ou les intérêts. Mais qu’en est-il des marques, des brevets, et du savoir-faire ? Si Amazon Irlande déclare qu’il fournit l’usage d’un service à 120 euros à Amazon France, le fisc français aura beau jeu de prouver que la valeur aurait dû être de 80 euros… En cas de désaccord, ce sont les autorités fiscales qui doivent se mettre d’accord au nom du principe de non-double imposition. ACCORD AVEC LES AUTORITÉS FISCALES Les révélations de LuxLeaks ont mis en lumière le régime fiscal luxembourgeois, très avantageux pour les entreprises multinationales : le Luxembourg autorisait les grandes entreprises à payer leurs impôts à leur siège européen plutôt que là où opèrent leurs filiales. Les rescrits fiscaux mis en place par les grands cabinets comptables au profit de leurs clients, sociétés multinationales, étaient ensuite approuvés par l’administration fiscale luxembourgeoise. Ces rescrits fiscaux incluent des schémas de transfert de revenus vers le Luxembourg. Les prix de transfert sont l’un des mécanismes utilisés par les entreprises multinationales pour réaffecter leurs bénéfices : leur filiale au Luxembourg surfacture la filiale française, par exemple, sous la bénédiction des autorités fiscales luxembourgeoises, heureuses de voir les profits luxembourgeois artificiellement gonflés. Les prêts intra-groupes étaient un autre mécanisme possible : une entreprise basée dans un pays à fiscalité élevée accorde un prêt à faible taux d’intérêt à une filiale au Luxembourg. DÉFINITION DE L’ASSIETTE… Dès que l’Irlande, l’Estonie et, dix ans plus tard, la Hongrie seront à 15 %, les autorités de ces pays joueront sur la définition de l’assiette fiscale. En effet, le taux est celui qui sera appliqué aux profits qui sont taxables selon le Code fiscal de ces pays après déductions. Il faut bien comprendre que l’actuel taux irlandais de 12,5 % est purement théorique pour les grands groupes américains de la technologie. Si l’on prend les résultats de ces grands groupes – tels qu’ils sont déclarés dans les documents réglementaires des marchés boursiers – Apple, Facebook, Oracle ou Google paient apparemment tous moins de 1 % d’impôt sur leurs bénéfices irlandais : en 2017, Apple – la plus grosse entreprise irlandaise – aurait peut-être payé 0,005 % d’impôt, Google moins de 1 %, Facebook 30 millions d’euros sur 12 milliards de chiffre d’affaire, et Oracle 11 millions d’euros sur 7 milliards de chiffre d’affaire, 27 % de son total mondial. Ceci ne date pas d’hier : l’article universitaire le plus cité sur les paradis fiscaux a été publié en février 1994 par James R. Hines Jr. Dans cet article, intitulé « Paradis fiscaux étrangers et entreprises américaines », il estimait alors que le taux effectif global irlandais de l’impôt sur les sociétés était de 4 % (page 180). Aujourd’hui, selon l’économiste irlandais David McWilliams, le taux effectif réel irlandais se situerait aux alentours de 3,38 % avec « une myriade d’échappatoires pour éviter même nos propres faibles taux d’imposition ». Pour sa part, l’économiste irlandais Jim Stewart estime dans une étude récente que les stratégies fiscales internationales, appliquées par les grandes multinationales, leur permettent de faire passer le taux officiel de 12,5 % à 4 %. RENTABILITÉ DE 10 % ? Le plus intéressant est la clause de rentabilité de 10 %. En deçà de ce seuil, le taux minimal de 15 % ne s’appliquerait pas. Or, très peu de sociétés font à la fois 20 milliards de chiffre d’affaires et 10 % de profits nets sur ce dernier. Si Amazon Web Services (AWS) dépasse largement ce taux de rentabilité – dû au fait qu’elle vend essentiellement du logiciel – il n’en va pas de même du reste d’Amazon. En fait, si AWS représente la moitié des profits d’Amazon, AWS ne fait que 10 % de son chiffre d’affaires. Du coup, l’ensemble est, au total, très en deçà d’un taux de rentabilité de 10 %. Pour les géants du web, qui ont tous des montagnes de liquidités, il sera extrêmement facile de contourner l’accord sur la taxation minimale des profits à 15 % : il suffira de consacrer une partie de ces liquidités à l’achat de filiales pérennes dans des industries de préférence contracycliques, à risque faible et donc à rendements faibles. Dans un contexte de taux d’intérêts bas, ce sera à la fois facile et aura du sens économique. LA RÉACTION DES DIFFÉRENTES PARTIES Curieusement, les principales intéressées sont (très) satisfaites : le responsables des Affaires globales de Facebook, Nick Clegg, un ancien vice-Premier ministre anglais, s’en est même félicité : « L’accord d’aujourd’hui est un premier pas important vers plus de certitude pour les entreprises et le renforcement de la confiance du public dans le système fiscal mondial. Nous voulons que le processus de réforme fiscale internationale réussisse et reconnaissons que cela pourrait signifier que Facebook paie plus d’impôts, et à différents endroits. » Microsoft, Apple, ou Amazon n’ont pas protesté. Quant à Google, ils étaient sûrement trop occupés à chercher les piscines privées (et les vérandas !) pour le compte du fisc français pour avoir le temps de faire une déclaration. La vérité est que ces entreprises vont massivement bénéficier de la mesure : en effet, elle annule les impôts sur la production ou sur le chiffre d’affaires mis en place par des pays comme la France. Quand la France a créé unilatéralement une taxe sur le chiffres d’affaires – là encore, un impôt dont l’incidence est impossible à déterminer avec précision mais qui pèse essentiellement sur les clients et les salariés – Google, Netflix, Facebook, Airbnb ont estimé « que Bruno Le Maire se tromp[ait] sur 3 points avec sa nouvelle taxe sur leur chiffre d’affaires ». Quand Nick Clegg parle de « pas important vers plus de certitude », il veut donc dire que les sautes d’humeur de gens comme Bruno Le Maire seront moins fréquentes. Il n’y a pas besoin d’être aussi « intelligent » que le ministre pour comprendre que, pour Facebook, il vaut mieux payer 15 % en théorie, soit 4 % en pratique, sur les bénéfices en Irlande que 3 % sur le chiffre d’affaires réalisé en France. Même pour les géants du numérique, le chiffre d’affaires est quand même beaucoup plus considérable que les profits nets. La réforme enterre ces taxes sur le chiffre d’affaires qui n’avaient été mises en place que par la France et quelques pays sous-développés. Ceci est d’ailleurs, en partie, la raison pour laquelle le Kenya, le Nigeria, le Pakistan et le Sri Lanka n’ont pas adhéré à l’accord bien qu’ils soient tous à des taux d’impôt sur les sociétés d’environ 30 %. Pour ces États, cet accord signifie des pertes de recettes fiscales, au profit donc des clients et des salariés des grandes entreprises du web… LA GAUCHE HURLE À LA MORT… Un autre signe encourageant est que la gauche est toute dépitée par les résultats des négociations… L’officine Oxfam a bien compris que la réforme enterre ces taxes sur le chiffre d’affaires qui n’avaient été mises en place que par la France et quelques pays sous-développés. « Les pays dits en développement, qui représentent plus d’un tiers de la population mondiale, ne devraient percevoir que 3 % des recettes » de l’impôt sur les sociétés. Oxfam estime que 15 % est un plancher trop bas « qui ne fera rien ou presque pour mettre fin à la concurrence fiscale dommageable ». Comme beaucoup d’observateurs, Oxfam comprend aussi que ce taux signale autant un plafond qu’un plancher et que « des pays comme l’Australie et le Danemark y voient déjà une excuse pour réduire les impôts locaux sur les sociétés, ce qui pourrait provoquer une nouvelle course vers le bas ». La « Commission indépendante pour la réforme de la fiscalité internationale des entreprises » – un organisme au nom officiel qui cache en fait un groupuscule de copains de Thomas Piketty – crie aussi au scandale dans une tribune publiée – inévitablement ! – dans Le Monde : « Parmi les points les plus problématiques, on relèvera que cette réforme ne s’appliquera qu’aux 100 multinationales les plus grandes et les plus rentables, n’affectant qu’une fraction de leurs bénéfices. De surcroît, les pays signataires de l’accord s’engagent à s’abstenir d’introduire des taxes sur les multinationales numériques, ou à les retirer si elles sont déjà en place. C’est tout simplement injuste » comme le disait Calimero à Priscilla… LA CŒUR.E LOURD.E D’ailleurs, Eva Joly, membre de ladite « commission », en tant que – je cite RFI – « économiste de renom », nous dit qu’elle a « le cœur lourd parce que nous sommes tous dans la même situation, face au covid et à l’impératif climatique. Nous devons absolument nous adapter, financer la transition et cela est aussi vrai pour les pays en voie de développement. » La pris.e nobel.le d’écologie 1924, politicienne multi-nationale, ajoute qu’elle est furieuse : « le taux plancher à 15 % peut-il contrer la stratégie d’attractivité de certains États européens, basée sur une fiscalité a minima ? La suppression du ‘au moins’, ‘at least’ dans la version originale, était nécessaire pour obtenir l’adhésion de l’Irlande sur les 15 %. Je suis furieuse parce que c’est précisément ce combat qui a été remporté par les Irlandais, soutenus par la France qui n’a pas choisi le bon camp. Pour quel résultat ? En Irlande, avec des exemptions de toutes sortes, les taux d’imposition ne s’établissaient pas à 12,5 %. Il est même possible que l’on tombe encore plus bas. » LES ÉTATS-UNIS Les Pères fondateurs des États-Unis étaient terrifiés à l’idée que les traités internationaux puissent être signés par le président. Après tout, le président pourrait négocier un traité anti-armes à feu avec l’ONU – ce qu’a fait le président Obama en 2013 – dans l’espoir d’annuler par exemple le second amendement et donc le droit de porter des armes. La signature d’un président des États-Unis en matière d’accords internationaux n’a donc aucune valeur sans le Sénat. Pour le traité des armes légères de l’ONU, le citoyen Trump en est sorti aussi vite que le citoyen Obama l’avait signé. Les Pères fondateurs ont inclus la Treaty Clause dans l’article Article II, Section 2 de la Constitution fédérale. Elle donne le pouvoir à l’exécutif de négocier les traités mais subordonne leur signature à la ratification par une majorité des deux tiers des Sénateurs, soit 67 membres du Sénat, deux par État. Enfin, le texte des traités est de toute façon subordonné à la Constitution. Une majorité de 67 sénateurs ne pourraient pas signer un traité international qui contreviendrait, par exemple, à la liberté d’expression. En tant qu’Américain, je n’ai jamais su déterminer si les déclarations politiques du type « les États-Unis signent la COP21 » ou « Joe Biden rejoint à nouveau les accords de Paris » ou « les États-Unis acceptent le taux minimum de 15 % pour l’impôt sur les sociétés » relève de l’incompétence crasse en matière de politique étrangère – c’est fort possible ! – ou d’une profonde incompréhension d’un régime politique où les parlementaires ne sont pas des fantoches aux ordres de l’Élysée. Dans les deux cas, il faut bien comprendre que les gesticulations du G20 n’ont aucune valeur juridique aux États-Unis. Ils n’ont pas signé les accords du G20 sur l’impôt sur les sociétés et ne les signeront vraisemblablement jamais : il y a plus de 33 sénateurs conservateurs ou libéraux opposés à la mesure. Les États-Unis ont environ 150 traités fiscaux bilatéraux en vigueur, ratifiés par le Sénat et il faudrait les retoucher un à un. Ce n’est pas près d’arriver ! Pour le moment, la seule option de l’administration Biden serait de passer une loi fiscale – à la majorité simple – pour dire que le taux américain ne peut pas être de moins de 15 % – ce qui n’aura aucun effet puisque le taux est aujourd’hui de 21 %. S’il est fort possible que ceci arrive, une telle mesure n’engagera pas les États-Unis vis-à-vis des autres pays. Le taux pourra légalement être abaissé à 10 % par le président Donald Trump et son Congrès en février 2025… Soit dit en passant, les États-Unis n’ont toujours pas entériné les accords de Kyoto de 1997 : pire, le Sénat a voté 95-0 contre la ratification de ce traité… RÉSULTAT INVERSE À CELUI ESPÉRÉ ? Dans quelques décennies, quand les historiens feront l’exégèse des aventures fiscales des années 2020, il y a fort à parier qu’ils consacreront un chapitre entier au président Macron et à Bruno, son ministre de la Relance, en se demandant comment ces deux génies polyglottes, sortis de la plus prestigieuse école de France, ont pu promouvoir un accord qui allait à l’encontre des intérêts de leur caste et pour une fois bénéficiait à leurs contribuables. David McWilliams s’inquiétait du fait que « la plus grande menace pour le statut d’État commerçant de l’Irlande ne sont pas les porte-drapeaux nativistes à Washington et à Londres, mais les harmonisateurs intégrationnistes en coulisse à Bruxelles et, plus encore, à Paris. » Heureusement pour l’Irlande, pour les salariés de Microsoft et pour les clients français de Netflix, il a oublié qu’en France, selon le précepte de Friedrich Hayek, ce sont « les plus médiocres qui atteignent les sommets »... "}