{"url": "https://www.contrepoints.org/2014/11/29/189760-le-pouvoir-pur-ne-sur-les-cendres-de-la-feodalite", "title": "Le « Pouvoir pur », né sur les cendres de la féodalité ", "author": "Par Fabrice Copeau. Mort à la féodalité ! La divine surprise de l’intérêt général La course au totalitarisme La guerre, une activité essentielle des États ", "date": "2014", "content": " Le Pouvoir, nous dit Jouvenel, a des origines à la fois magiques et guerrières. Depuis l’Antiquité, les penseurs ont vu dans la famille la société initiale, dans l’autorité paternelle la première forme du commandement. L’agrégation des familles forme la société présidée par le père des pères ou bien les chefs des familles patriarcales s’associent volontairement : on arrive à considérer soit le gouvernement monarchique, soit le gouvernement sénatorial comme naturel. Cette conception classique est jetée à bas dans les années 1860. Les sociétés sauvages n’entrent pas dans la classification tripartite, monarchie, aristocratie, démocratie. Ce ne sont pas les labours et façons culturales qui assurent une bonne récolte mais les rites. Il semble que le pouvoir gérontocratique et ritualiste soit valable pour toutes les sociétés primitives. Le Pouvoir magique exerce un commandement politique, le seul que connaissent les peuples primitifs. Son principe est la crainte, son rôle social la fixation des coutumes. Aujourd’hui, comme il y a dix mille ans, un Pouvoir ne se maintient plus quand il a perdu sa vertu magique. La guerre cependant produit un profond ébranlement social en bouleversant la hiérarchie établie : l’emporte non le plus chargé de grigris mais le plus vaillant et le plus robuste. La gérontocratie était riche par accaparement de la richesse tribale, l’aristocratie l’est aussi, mais par le pillage. L’autorité paternelle est née de la conquête des femmes. La guerre enrichit inégalement. Les gentes s’enrichissent par la polygamie, l’esclavage et le clientélisme. Il faut un chef pour la guerre qui jouisse d’une autorité absolue et qui a besoin de s’accorder avec les autres chefs de gentes sans lesquels il ne peut rien, le Sénat. La royauté présente un dualisme fondamental : le prêtre (rex) et le chef d’aventure (dux), le noyau mystique et la volonté de puissance. Le roi veut nécessairement enlever aux puissants leur pouvoir, il cherche et obtient l’appui de la poussière plébéienne. Le Pouvoir tend par une logique nécessaire à diminuer l’inégalité sociale et à augmenter et centraliser la puissance publique. Les rassemblements de sociétés diverses par une petite nation conquérante ont chaque fois offert au chef de celle-ci une chance prodigieuse d’absolutisme. Pour qu’une volonté se transmette et s’exécute dans un vaste royaume, il faut tout un système : l’appareil d’État est l’instrument naturel et nécessaire de la monarchie.\nLes révolutions liquidatrices de la royauté en Grèce et à Rome tendent à empêcher l’élévation politique du roi et l’élévation sociale de la plèbe. Où les chefs de groupe ont triomphé, la res publica est la société maintenue entre eux pour l’avancement de leurs intérêts communs et qui se manifeste dans leur assemblée qui s’élargit avec le temps. Si le roi l’emporte, il décide et agit pour le peuple. Ainsi se forme la notion complexe d’État. La République c’est nous, l’État c’est ce qui commande souverainement à nous. Le moderne est citoyen uniquement à l’occasion des élections où il agit en souverain et le reste du temps, il est sujet de l’appareil. Mort à la féodalité ! Il ne faut pas confondre les qualités acquises du Pouvoir avec son essence. Il n’est pas vrai que le pouvoir s’évanouisse lorsqu’il agit à l’encontre de la fonction qui lui est assignée. Il continue de commander et d’être obéi. C’est donc qu’il n’est pas confondu avec la Nation. C’est le Pouvoir pur. L’idée que le commandement ait été voulu par ceux qui obéissent est absurde : elle impliquerait que la collectivité où s’érige un commandement avait des besoins, des sentiments communs; qu’elle était une communauté. Or les communautés étendues n’ont précisément été créées que par l’imposition d’une même force à des groupes disparates. Le pouvoir a l’aînesse sur la Nation. Ce pouvoir, la « bande de brigands » de Saint Augustin, ne peut se réclamer d’aucune légitimité. Il ne poursuit aucune juste fin ; son seul souci est d’exploiter à son profit les vaincus.\nSeulement, plus la société maîtresse étend l’aire de sa domination, plus son joug est difficile à maintenir : si bien qu’à l’intérieur de la société maîtresse, un commandement par rapport à elle-même tend à s’affirmer. C’est le pouvoir personnel, royal. Le Pouvoir pur est un commandement qui existe par soi-même. Il n’est pas l’émanation de la Nation d’une création plus récente. Le principe de formation des vastes agrégats n’est autre que la conquête. L’État résulte essentiellement des succès d’une bande de brigands. Le seul souci de ce Pouvoir est d’exploiter à son profit les vaincus. Le chef de la bande victorieuse peut organiser à son profit une partie des forces latentes dans l’ensemble conquis : la force passe des mains collectives des conquérants aux mains individuelles du roi. Le commandement qui se prend pour fin est amené à veiller sur le bien commun. Le monarque est un élément dominateur parasitaire mais où le plus grand nombre possible des sujets trouvent leur avantage. Les conditions matérielles d’existence d’une Nation sont créées par la conquête mais ce n’est pas encore un Tout : le monarque va constituer le centre de cristallisation du sentiment national. Le monarque a désormais à son profit une partie des forces latentes, dont il peut user contre ses propres associés. C’est la lutte contre la féodalité. C’est une singulière illusion que la loi de la majorité ne fonctionne qu’en démocratie. Le roi, un homme tout seul, a plus qu’aucun gouvernement besoin que la majeure partie des forces sociales penche en sa faveur. Ce qui commande, c’est maintenant le roi avec ses serviteurs permanents, ministériales. Le monarque et son administration dominent, et d’autant mieux qu’ils rendent d’indispensables services.\nLe roi commande avec ses serviteurs permanents et dispense les bienfaits de l’ordre, de la justice, de la sécurité, de la prospérité comme si à la nature basique égoïste s’était substituée une nature acquise sociale. En durant, le Pouvoir se socialise, il doit se socialiser pour durer. Ensuite, on chasse l’occupant du palais et on met à sa place des représentants de la Nation. Dès que le but social n’est pas poursuivi en commun mais qu’un groupe particulier se différencie pour y vaquer de façon permanente, ce groupe responsable forme corps, acquiert une vie et des intérêts propres. Le commandement est une altitude, on y respire un autre air. Le meneur se persuade aisément qu’il ne veut que servir l’ensemble. La divine surprise de l’intérêt général Mais en instituant un appareil destiné à la servir, la Société a donné naissance à une petite société se distinguant d’elle. C’est qu’en effet il y a un climat de pouvoir qui altère les hommes. Non que ces derniers soient d’obscurs arrivistes, mais la logique égoïste du Pouvoir pur ne saurait être négligée. C’est le principe égoïste qui fournit au Pouvoir cette vigueur intime sans laquelle il ne saurait remplir cette fonction : rien dans le règne naturel ne continue de vivre qui ne soit soutenu par un intense et féroce amour de soi-même. Une certaine conviction de supériorité, un caractère impérieux sont convenables aux dirigeants. Il suffit que les dirigeants affectent une grande austérité pour que le vulgaire leur donne quitus de tout égoïsme, comme si les vraies voluptés de l’autoritaire n’étaient point ailleurs. Diriger un peuple, quelle dilatation du Moi ! Là où passent rapidement les occupants du Pouvoir, c’est dans les fonctionnaires que réside l’égoïsme sublimé conservateur du Pouvoir. La croissance extensive du Pouvoir a été davantage commentée que sa croissance intensive : dimensions de l’armée, charge des impôts, nombre des fonctionnaires. La puissance publique n’est qu’un des pouvoirs présents dans la Société avec d’autres, les pouvoirs sociaux, qui sont à la fois ses collaborateurs et ses rivaux. Chaque autorité particulière tend à se grandir, ce qui donne à l’État sa chance principale. La croissance de son autorité apparaît aux individus moins comme une entreprise contre leur liberté que comme un effort destructeur des dominations auxquels ils sont assujettis, cause capitale de la complicité perpétuelle des sujets avec le Pouvoir. S’il n’est pas capable d’une justice expéditive, d’une largesse soudaine, le Pouvoir perd son attrait féerique. Lorsque le pouvoir demande des ressources pour lui-même, il épuise vite la complaisance des sujets. Pour obtenir des contributions, il faut que le Pouvoir puisse invoquer l’intérêt général. (C’est la Guerre de Cent ans qui a accoutumé le peuple à l’impôt permanent). Par ailleurs, la pensée philosophique utopiste, en imaginant l’ordre dans la simplicité, élargit la fonction du Pouvoir, même si elle en combat parfois les détenteurs. Nos grands bâtisseurs de Paradis (Platon, More, Campanella) ont en réalité construit des tyrannies. Ainsi le philosophe travaille pour le Pouvoir. Se proclamant altruiste et se donnant pour le réalisateur d’un rêve de la pensée, le Pouvoir peut briser tout obstacle à sa marche triomphale. La course au totalitarisme On peut observer le progrès du Pouvoir par l’exploitation des ressources que lui offre son domaine national : il change alors le rapport de ses moyens à ceux de ses voisins, s’égale avec un faible fonds à de grandes puissances, et, si ce fonds est ample, se rend capable d’hégémonie. Ainsi aucun État ne peut rester indifférent quand l’un d’eux acquiert plus de droits sur son peuple. Il lui faut sur le sien des droits analogues, ou payer bien cher sa négligence. C’est une réelle course au totalitarisme. Les armements ne sont qu’une expression du Pouvoir. Ils croissent parce que le Pouvoir croît. Et les partis les plus persistants à réclamer leur limitation étaient, par une inconséquence inaperçue, les plus ardents à soutenir l’expansion du Pouvoir ! Le développement de la monarchie absolue, tant en France qu’en Angleterre, est lié aux efforts des deux dynasties pour résister à la menace espagnole. Autre exemple, c’est l’envie que Louis XIV inspire à tous les princes qui est le véritable principe de leurs usurpations sur les peuples. Mais la menace de son hégémonie leur fournit le plus honorable des prétextes pour l’imiter.\nLa conscription est étrangère aux sociétés aristocratiques : ainsi apparut l’ère de la chair à canon. La Prusse, inspirée de l’expérience de la Révolution française, applique pour elle-même un système analogue, aggravé, qui prépare les victoires de 1870. Ces succès épouvantant l’Europe, tous les pays continentaux introduisent alors l’obligation militaire. Pendant la Grande Guerre, apparaît la notion de Guerre totale : à présent, dès le temps de paix, l’État préparera l’utilisation intégrale des ressources pour la guerre. La guerre, une activité essentielle des États Le Pouvoir administre pour conquérir et conquiert pour administrer. Plus les Pouvoirs sont intimement liés aux peuples qu’ils régissent plus ils obtiennent d’eux. Les grands pas dans la militarisation sont liés à de grandes avances du Pouvoir. Le régime social qui donne le moins à la guerre est le régime aristocratique car si la classe dominante est guerrière, elle est seule guerrière. Le développement de la monarchie absolue en Angleterre et en France est lié aux efforts des deux dynasties pour résister à la menace espagnole. Mais l’accroissement des prélèvements étatiques sur la nation ne donne qu’un avantage éphémère et incite les rivaux à des pratiques semblables. Toute la nation devient aux mains de l’État un outil de guerre. La seconde guerre mondiale a été l’occasion du triomphe de l’État. Tout est jeté dans la guerre parce que le Pouvoir dispose de tout. Ceux qui sont l’État n’admettent pas d’intérêt de la Nation distinct de l’intérêt de l’État. — Sur le web "}