{"url": "https://www.contrepoints.org/2013/09/25/140248-les-enfants-du-socialisme", "title": "Les enfants du socialisme à la française ", "author": "Alors que la France continue sa longue descente aux enfers socialistes, les socialistes, eux, continuent d’en faire toujours plus pour la descendre. Par Baptiste Créteur. ", "date": "2013", "content": "Par Baptiste Créteur. De tous temps, les socialistes aiment les enfants. Sur les affiches de propagande, le petit père des peuples s’entourait de bambins reconnaissants pour l’avenir radieux qu’il leur réservait. Les temps ont changé, et les socialistes ont arrêté de tirer des balles dans la nuque. Leurs politiques de développement du racisme et de détérioration de la justice peuvent conduire certaines personnes à prendre des balles dans le dos, mais le coup est moins direct ; et les photos du président à l’école sont censurées. Mais dans la France du Président des Bisous, les enfants sont un sujet important : sans toucher à l’âge de la majorité, le gouvernement planche à une pré-majorité. Accrochez-vous, l’idée est ambitieuse : Jusque-là, on était un enfant un jour, et le lendemain, on avait le droit de vote et on votait à gauche. Demain, on aura certains droits à 16 ans, histoire d’apprendre : les jeunes sont de plus en plus précoces, il faut les y encourager. Si, si. Dans la tête des hommes politiques et de ceux qui les conseillent, tout se mélange. Parce que les mœurs se libèrent et que les enfants cherchent, de plus en plus tôt, à jouer aux adultes et expérimenter, ils estiment qu’il faut les y encourager, en prenant bien soin toutefois de déconnecter liberté et responsabilité. Une déconnexion qui se veut de plus en plus évidente : Et pour préparer l’enfant à l’âge adulte, rien de tel qu’une bonne leçon d’impunité et d’irresponsabilité. Les enfants deviennent ensuite des gens bien trop irresponsables pour qu’on les laisse éduquer eux-mêmes leur progéniture et estimer ce qui est bon pour elle ; rien d’étonnant à ce qu’on supprime les concours de mini-miss qui donnent une image dégradante de la femme. Car les enfants du socialisme ne sont pas les enfants de leurs parents ; ils sont les enfants de la république. On leur enseignera donc la morale à l’école, on décidera pour eux de ce qui est moral, de ce qui est éthique, de ce qui est vrai. Il est moral d’informer sur l’IVG, immoral d’informer sur ses dangers. Il est moral de donner le choix, immoral de penser qu’un choix suppose plusieurs possibilités. Il est moral de lutter contre le réchauffement climatique, qu’il soit avéré ou non. Il est moral de lutter contre les inégalités, quitte à en créer. Il est moral de lutter contre les discriminations et moral de promouvoir la discrimination. Il est moral de dissoudre des groupuscules s’ils sont d’extrême-droite. Et pour s’assurer que les choses sont morales, on soumet leur approbation à des conseils de sages. Le Comité Consultatif National d’Éthique en fait partie ; il est de moins en moins consultatif et de plus en plus à gauche. Et il porte de plus en plus mal son nom. Avant que des laïcs représentent des religieux, il serait bon de demander aux religieux s’ils sont d’accord. Et demander à des socialistes de dire l’éthique, c’est clairement un crachat à la face du bon sens. C’est là tout le jeu démocratique ; on soumet au vote ce qui n’a pas à l’être, on fait élire des représentants qui représenteront même ceux qui n’ont pas voté pour eux, et on peut à peu près tout justifier par l’intérêt général, la morale ou le sens de l’histoire. En l’occurrence, il n’échappe à personne que la promesse de François Hollande de se plier à l’avis d’une institution quelconque est intellectuellement malhonnête si un proche remaniement de l’institution fait la part belle à des amis et anciens de son Parti. Évidemment, on pourrait envisager la réponse libérale à la morale : tant que les droits fondamentaux d’autrui ne sont pas en danger, tout va bien. Rien n’oblige personne à faire quoi que ce soit, rien ne l’interdit – en dehors du cadre du droit naturel toujours, mieux vaut répéter pour les altercomprenants du libéralisme, et ils sont nombreux. On pourrait envisager que l’éthique et la morale soient du ressort des individus, qu’ils soient libres, tout simplement. Mais on ne peut que difficilement l’envisager pour les enfants du socialisme français, et il leur sera sans doute impossible de le concevoir pour eux-mêmes. Bravo aux idéologues qui voient, aujourd’hui, leurs efforts de mieux en mieux récompensés. "}