{"url": "https://www.contrepoints.org/2018/11/19/330543-incendies-californie-a-qui-la-faute", "title": "Incendies dévastateurs en Californie, à qui la faute ? ", "author": "Par Christophe de Brouwer. ", "date": "2018", "content": "Plus de 70 décès constatés lors d’un incendie, appelé « Camp fire », de grande ampleur en Californie, ce mois de novembre. Ce n’est pas tant l’étendue du sinistre qui est marquante dans ce cas-ci (‘seulement’ 600 km2), mais malheureusement l’importance des victimes. Le drame actuel n’est pas le premier. L’ensemble des incendies de forêt de cette année dans cet État est comparable à ceux de 2003 ou surtout de 2008. Ces derniers avaient sinistré au total une surface quasi identique (environ 6 500 km² cumulés) mais furent moins coûteux en vie, avec 32 victimes. La leçon n’aurait-elle pas été tirée ? De façon très superficielle, et somme toute injurieuse vis-à-vis des victimes, la cause quasi automatiquement déclamée chez nous, sorte de réflexe pavlovien, en serait le réchauffement climatique anthropique qui a provoqué une sécheresse anormale. La faute en retombe alors naturellement sur celles et ceux qui refusent une telle culpabilité car ceux-là empêchent ou retardent les mesures adéquates. Nous avons tous lu et entendu cette litanie ad nauseam. Il me semble que les victimes méritent mieux, en tout cas en faisant l’effort d’un examen plus précis de la situation. Un certain nombre d’autres éléments ont été avancés. Examinons-les. LES LIGNES À HAUTE TENSION La cause factuelle. Il apparaît que des lignes à haute tension, par leur défaillance, ont provoqué un ou des incendies par des court-circuits et étincelles, boutant le feu à un milieu propice. Les actions de la Pacific Gas & Electric (PG&E), entreprise qui serait en cause, ont perdu brutalement environ les 2/3 de leur valeur, devant le risque majeur de devoir débourser des milliards de dollars en réparation. UNE SÉCHERESSE BIEN RÉELLE Un milieu propice. Celui-ci aurait été créé à la fois par un grand nombre d’arbres morts et par la sécheresse. Notons que l’État de Californie possède en propre plus de la moitié des forêts de son territoire et les zones à risque de loin les plus étendues, selon l’étude de la « Tree mortality task force » de 2017 (Gouvernorat de Californie). Ces dernières années, la forêt californienne aurait connu une mortalité fortement augmentée (de l’ordre de x10 ?). Une infestation de « scolytes », (« bark beetles »), des coléoptères xylophages, en serait principalement la cause, aidée par une sécheresse persistante. Cette infestation posséderait un caractère épidémique (et non pas endémique). Les ‘petits’ incendies de forêt ne sont en effet actuellement plus en tête des causes de la mortalité des arbres dans cette région du monde. La sécheresse est bien réelle. Sur base d’une étude publiée en 2015 dans le PNAS (les fameux « proceedings » de l’Académie nationale des Sciences des USA), elle est présente depuis 1930, modifiant progressivement le caractère même de la forêt californienne : celle-ci est progressivement devenue plus dense et feuillue, mais moins compacte. (Cette sorte de shift est donc antérieur aux augmentations de CO2 dans l’atmosphère.) UN RISQUE BIEN IDENTIFIÉ D’INCENDIES MAJEURS Les risques d’incendies majeurs étaient avancés par les autorités scientifiques les plus compétentes de Californie. Prédiction assez facile, puisque ce n’est vraiment pas une nouveauté (cf 2003 et 2008) : le premier incendie majeur répertorié dans cet État date de 1889, nous sommes en fin de la ‘ruée vers l’ouest’ (incendie de Santiago Canyon, brûlant d’un seul tenant une superficie apparemment comparable à ceux de 2003 cumulés, 2008 cumulés ou 2018 cumulés). On ne peut donc pas dire que ce fut une surprise, quand bien même on arguerait qu’il fait encore plus sec aujourd’hui qu’hier. Au contraire, cela devrait renforcer la vigilance. AMÉNAGEMENT DU TERRITOIRE ET DRAME HUMAIN Enfin, nous devons nous poser la question de l’aménagement du territoire. Ceci concerne directement le domaine de la Santé publique. Nous connaissons cela. Une problématique identique se pose avec les incendies récidivants en Alpe-Provence-Côte d’Azur, ou avec les zones inondables : les risques sont connus, mais néanmoins le terrain est construit, avec parfois des drames humains. Dans le cas présent, le drame humain s’est surtout concentré dans la petite ville de Paradise, du Comté de Butte, d’où la majeure partie des victimes proviennent (au moins 62 victimes). Sans vouloir accabler qui que ce soit, il semblerait cependant qu’une politique d’habitat au plus proche de la nature ait été prônée, les photos montrent en effet un espace idyllique. Bien sûr, il est difficile de juger sans aller sur place, mais au vu des plans d’aménagement, la forêt semble entrer littéralement dans la ville, (cf le draft du plan d’aménagement du Comté de Butte pour 2030). Le concept de l’ « Urban forest » est d’ailleurs une réalité en Californie depuis 50 ans. En résumé, il y aurait donc une cause factuelle humaine au déclenchement des incendies, sur un terrain favorable lié à la sécheresse et aux dévastations dues aux parasites du bois : d’une certaine manière, la nature se serait alors régénéré en éliminant ainsi une grande partie du danger des scolytes, cela ressemble à un cycle normal. Une politique de l’habitat, en soi sans doute vertueuse, aurait rendu l’homme fragile, à risque, dans cet environnement spécifique, et les drames humains qui s’y déroulent actuellement, non seulement en témoignent, mais ils en sont la preuve. L’INCENDIE POLITIQUE Par ailleurs le Gouverneur sortant Jerry Brown, dont la responsabilité est engagée, ainsi que le nouveau Gouverneur élu, Gavin Newsom, rejettent la faute sur le président Donald Trump et le réchauffement climatique anthropique. Cela semble politiquement logique. Alors que le président Trump en rejette la faute sur l’ancien Gouverneur et son équipe, qui auraient commis d’éventuelles erreurs de gestion de « leurs » forêts, cela entre également dans la même logique. La querelle politique, dans ce cas-ci, apparaît indécente. Ce qui semble important, outre de répondre à l’urgence actuelle, est de tirer les leçons du drame, notamment en termes d’aménagement du territoire et de gestion des forêts, car il n’est pas normal qu’une ville entière devienne la proie des flammes, suite à un événement récurrent et donc prévisible. Cela nécessitera des choix courageux et peu populaires, sans recourir à la facilité d’accuser un hypothétique réchauffement climatique anthropique ou des défauts de gestion (l’esprit humain est fort inventif quand il s’agit de justifier, d’accuser, de trouver des responsables), car cela n’aide en rien à la résolution locale de la menace, que l’on savait exister depuis longtemps et qui existera encore demain. Pourquoi, alors que les incendies de forêts et la sécheresse sont connus de longue date à ces latitudes, précisément dans cet État, a-t-on permis la construction d’un habitat à risque, faisant apparemment fi de règles de santé publique assez basiques — à savoir la sécurité physique des populations ? "}