{"url": "https://www.contrepoints.org/2019/01/12/334445-gilets-jaunes-les-radars-de-la-colere", "title": "Gilets jaunes : les radars de la colère ", "author": "Par Olivier Maurice. ", "date": "2019", "content": "J’ai eu ma première voiture en 1981. C’était une 2 CV de un an plus vieille que moi. Je lui devais le respect. Le confort était spartiate et la conduite encore plus : pas de climatisation, même pas de chauffage. Pas de radio, la batterie ne la supportait pas. Pas de ceintures de sécurité, pas d’ABS, pas de GPS, même pas de jauge d’essence. Mais à 18 ans, j’étais libre. L’automobile me permettait de me déplacer comme je l’entendais avec l’insouciance de l’Occident prospère. Elle était l’étendard de la réussite économique de l’Ouest face aux vélos chinois et aux files d’attente soviétiques. Le fer de lance de cette révolution technologique qui apportait musique, télévision, électroménager, téléphone et bientôt informatique et internet. L’industrie automobile, bien qu’étant le bastion des revendications syndicales, se portait bien et entraînait tout un pays vers un mode de vie que les générations précédentes n’avaient pas connues : celui des transhumances estivales sur les autoroutes toutes neuves, celui des virées entre copains le samedi soir, celui des courses au supermarché. L’automobile fut le symbole le plus visible de la victoire de la liberté individuelle sur les collectivismes planificateurs en cette fin de XXe siècle au cours duquel fascismes et communismes avaient généré tant de drames. CASSER SES JOUETS En 1980, une Renault 5 était vendue neuve 27 200 francs, soit 11 458 euros à parité de pouvoir d’achat. C’est à peine moins que les 13 700 euros d’une Renault Clio actuelle. Et ce n’est clairement pas la même voiture. L’industrie automobile a continué à se développer. Elle a amélioré le confort, la sécurité, la vitesse, la consommation, l’habitabilité, la diversité, la robustesse des véhicules qu’elle construit, sans déroger à la vision d’Henri Ford qui avait imaginé une voiture pour chaque foyer. En apparence, rien n’a changé depuis les années 80 : une voiture a toujours 4 roues, un moteur, un pot d’échappement et un volant. La voiture est toujours synonyme de liberté, au grand dam des collectivistes de tout poil qui cherchent par tous les moyens à imposer leur vision égalitariste de la société. Mais l’automobiliste est aussi devenu l’ennemi numéro un de tout ce que le monde peut compter comme jalousie exacerbée et comme misanthropie exhibée. Quoi de mieux que la bagnole pour s’adonner par procuration à cette haine de l’autre que l’on peut se permettre d’exhiber en toute impunité en se moquant de la Peugeot 403 full tuning du beauf, de l’Audi TT du frimeur, de la Mercedes du petit commerçant ou du Touareg du méchant patron capitaliste ? ENCOURAGER JALOUSIE ET RAILLERIE Stigmatiser l’automobile permet en toute hypocrisie de haïr impunément une classe sociale décrétée ringarde et réactionnaire : celle des automobilistes. Cela permet de laisser libre cours à son racisme social, à sa haine des autres en toute impunité : l’automobile pollue, tue et rend paresseux, les automobilistes le sont donc aussi. L’automobile est le signe extérieur de cette différence sociale si insupportable aux yeux des égalitaristes, le fanion d’une liberté individuelle source de toutes les peurs paniques des collectivistes. Elle représente tout ce qu’un gauchiste déteste : la réussite du monde occidental, la victoire du capitalisme, la déroute humiliante du communisme. Les entreprises industrielles d’asservissement des masses et de génocide des contestataires n’ont pas réussi ? Qu’à cela ne tienne : la démocratie et son bras armé, l’État, deviendraient les prochains vecteurs de cette lutte contre la bourgeoisie et la liberté. LA GUERRE CONTRE L’AUTOMOBILE Petit à petit, au fil des élections, des scandales soigneusement montés en épingle, des mensonges répétés en boucle, des pseudo-vérités scientifiques maquillées et interprétées, l’idéologie a fini par trouver son plus fidèle et dévoué serviteur : l’État. L’État et son obsession compulsive de vouloir tout contrôler. L’État obèse en quête permanente de nouveaux pans de la vie des gens à réglementer. L’État s’occupera donc désormais de prendre en main le sort des automobilistes. On pourra enfin faire disparaître cet attribut de la défaite cinglante du paradis des prolétaires. Faire oublier le camouflet humiliant fait aux intellectuels qui avaient soutenu les régimes génocidaires et avaient effrontément menti pour cacher leurs exactions criminelles. Sécuritarisme puis écologisme allaient s’abattre sur l’Occident pour sonner l’apocalypse de la civilisation automobile. L’INFLATION SÉCURITAIRE Les seuils d’alcoolémie ont été instaurés en 1970. La vitesse limitée sur autoroute en 1973, puis sur toutes les voies en 1974. En 1975, il devient interdit aux enfants de monter à l’avant. En 1975, la ceinture de sécurité devient obligatoire à l’avant. En 1982, la vitesse maximale autorisée est réduite par temps de pluie. En 1983, l’éthylotest fait son apparition, le seuil d’alcool autorisé est réduit. En 1985, la vitesse minimale sur autoroute est instaurée. À partir de 1987, la conduite en état d’ivresse est pénalisée. En 1990, la ceinture devient obligatoire à l’arrière. Le permis à points est instauré le 1er juillet 1992. Le contrôle technique devient obligatoire. En 1995, le seuil d’alcoolémie est de nouveau abaissé. En 1999, la récidive pour grand excès de vitesse est pénalisée. En 2003 le premier radar automatique est installé. Les peines encourues pour alcoolisation au volant et excès de vitesse seront de nouveau durcies en 2003 et en 2004, en même temps que celles encourues pour absence de port de la ceinture ou usage du téléphone au volant. Les 3 275 radars automatiques rapportent à l’État un peu plus d’un milliard d’euros par an, doublant le montant des amendes. LA VACHE À LAIT Les principaux motifs sécuritaires ayant été épuisés, la guerre contre l’automobile a pris dans les années 2000 un nouvel angle : celui de la préservation de l’environnement et de la planète. S’il y avait un clair objectif économique dans la création des centres-villes piétonniers dans les années 80 pour faire le pendant des centres commerciaux alors en plein essor, les restrictions de circulation par l’augmentation des couloirs de bus et des pistes cyclables a transformé nombre de villes (Paris en premier) en embouteillage géant. La vignette Crit-air, les réductions de vitesse sur voies rapides urbaines et les mesures restrictives de circulation ont encore ajouté au chaos et à la stigmatisation de l’automobiliste. La généralisation du stationnement payant en ville dans les années 90 est devenue au fil du temps une importante source de revenus pour les communes. À  peine 7 % des automobilistes mettent de l’argent dans le parcmètre, la réduction des places de parking sur la voie publique rend de plus en plus difficile de trouver une place. Le réel problème des pouvoirs publics consiste donc d’abord à optimiser l’exploitation de cette manne financière. Augmentation du prix des procès-verbaux, sous-traitance de la verbalisation, voitures flasheuses, verbalisation par vidéosurveillance… on est passé de la punition à l’exploitation industrielle d’une simple taxation qui explose en flèche. Le bonus-malus écologique instauré en 2008 a été revisité pour finir en taxe frappant les véhicules décrétés les plus sales. L’État décide alors de porter le fer sur le diesel et d’augmenter sa fiscalité. Le premier juillet 2018, la vitesse sur les routes a été limitée à 80 km/h. Au premier janvier 2019, les taxes déjà fortement élevées devaient être augmentées par la taxe carbone. Mais la coupe était pleine. La goutte avait fait déborder le vase. RÉSISTANCE À L’OPPRESSION Les Girondins voulaient développer dans la constitution les conséquences de ce quatrième droit naturel énoncé dans la déclaration des droits de l’homme et du citoyens d’août 1789 : celui de veiller que le pouvoir ne se transforme pas en oppresseur. Mais il n’y eu pas de second amendement ou de magna carta : les montagnards les remplacèrent par des formules vagues sacralisant la puissance du collectif sur l’individu. Il n’en demeure pas moins que la France reste quand même le pays des Francs : le pays des hommes libres. La résignation apparente peut rapidement et violemment exploser lorsque l’oppression finit par dépasser les bornes, lorsque râler et ironiser ne suffisent plus pour canaliser la colère. Il a été facile pour le socialisme institutionnalisé de travestir le mouvement des Gilets jaunes. Le ras-le-bol fiscal qui se rebellait contre l’oppression faite sur l’automobiliste a vite été récupéré par les syndicats, l’extrême gauche et le gouvernement qui, ensemble, nous rejouent la seule musique qu’ils connaissent : la valse de l’augmentation des impôts et de la distribution. LE REJET CROISSANT DU POUVOIR TECHNOCRATIQUE MANIPULÉ PAR L’IDÉOLOGIE Mais ne nous trompons pas : l’origine du mouvement des Gilets jaunes s’inscrit dans la ligne croissante de rejet de cette accumulation de contraintes qui rend la vie impossible, de ce refus de plus en plus assumé de devoir suivre les lubies d’une minorité snobinarde, de cette aversion qui devient chronique envers un pouvoir lointain et étranger dictant ses ordres sans aucune connexion avec la réalité de la vie quotidienne des gens. Il s’inscrit dans un mouvement plus vaste de résistance envers ces atteintes répétées à notre mode de vie. Il s’oppose à cette lutte ridicule contre l’opulence qui a conquis par adhésion l’ensemble des pays de la planète et dans laquelle les gauchistes ne voient avec leurs œillères qu’un fantasmagorique complot du grand méchant capital. La guérilla organisée contre l’automobile à travers les pouvoirs publics par les groupes de pression sécuritaires et écologistes est un des fronts les plus actifs de ce camp du bien auto-déclaré. Mais il arrive un moment ou la résignation se transforme en rejet, où le ressentiment se transforme en colère. Un moment où les mesures coercitives prises par le pouvoir ne sont plus acceptées, quelles qu’en soient les justifications. Symbole de cette colère, 60 % des radars sont actuellement emmaillotés, repeints, enterrés sous des masses de détritus ou ont été tout simplement détruits à coups de masse. Est-ce bien ? Certainement pas. Est-ce louable ? Sous aucun prétexte. Est-ce compréhensible ? Malheureusement oui. Il n’est pas question de débattre. Il faudrait simplement se donner la peine d’écouter pour éviter l’escalade. Si cela est encore possible. "}