{"url": "https://www.contrepoints.org/2016/12/04/273849-bilan-de-contre-cop-22", "title": "Bilan de la Contre-COP 22 ", "author": "Par Benoît Rittaud. ", "date": "2016", "content": "Une bien belle journée que celle de ce vendredi 2 décembre, avec un tas d’exposés passionnants. On a commencé un peu en retard, la faute à une interview télévisée qui s’est prolongée. En plus, gentil comme je suis, j’ai lamentablement échoué à faire en sorte que les temps de parole soient respectés (moi qui ricanait à la conférence de Londres en disant qu’ils déborderaient… là, j’ai gagné le droit de moins faire le malin). Mais ce n’était pas bien grave, car les interventions ont été d’une qualité d’ensemble tout à fait exceptionnelle. L’association peut être fière, à ce qu’il me semble, de la très haute tenue des interventions et des discussions. La Contre-COP est en train de s’installer dans le paysage climato-réaliste, mais aussi dans le paysage médiatique. RÉCHAUFFEMENT CLIMATIQUE : L’OPTIMUM MÉDIÉVAL Le premier exposé a été celui de Sebastian Lüning sur l’optimum médiéval. Il nous a parlé de son projet, lancé l’an passé, de lister la totalité des données climatiques sur cette période qui s’étend de 1000 à 1200 et qui semble fortement ressembler à la nôtre du point de vue des températures (et même avoir été significativement plus chaude en certains endroits). Sebastian a déjà rassemblé quantité de séries de données de par le monde. La France brille par la difficulté qu’il y a à rassembler ces données, ce qui ne laisse pas de l’intriguer tant il semble inconcevable qu’un pays comme le nôtre puisse en manquer à ce point. On aurait bien aimé que le ministère de l’Environnement de notre Ségolène nationale accepte de contribuer au financement du projet de Sebastian, car après tout, sait-on jamais : peut-être trouverait-on intéressant de comprendre le climat du passé, y compris si l’idée d’un temps plus chaud qu’aujourd’hui il y a à peine mille ans cadre mal avec la doxa climatique régnante. Malheureusement, malgré de bons scores au vote organisé par internet sur le projet de Sebastian, le ministère a décidé que celui-ci, finalement, n’entrait pas dans la case du climatiquement correct ne correspondait pas au cahier des charges. Les résultats obtenus pour l’instant par Sebastian Lüning ont, il est vrai, de quoi inquiéter les inquiets : l’optimum médiéval se retrouve à peu près partout dans le monde, mettant fortement à mal l’idée que nous vivrions une période climatiquement inédite, ou même rare, à l’échelle géologique récente. DES DROITES DE TENDANCES SUR DES COURBES SINUSOÏDALES Henri Masson a parlé de la question des mesures de températures, revenant notamment sur les fameux travaux d’Anthony Watts sur le réseau de stations américain (dont seulement 10% délivre des informations raisonnablement fiables selon les propres critères du GHCN), mais aussi sur l’abus consistant à tracer des droites de tendances sur des courbes sinusoïdales. Selon la fenêtre de mesure, on peut mettre en évidence, au choix, une « montée » ou une « descente », qui ne signifient évidemment rien. Des arguments mathématiques percutants pour se secouer les neurones. LA SENSIBILITÉ CLIMATIQUE L’exposé de François Gervais a été comme d’habitude excellent. On ne peut que regretter que la journaliste de Libération qui a pris le ton condescendant de rigueur pour nous dézinguer qui a rendu compte de façon neutre et objective du déroulement de la Contre-COP22 n’ait pas jugé bon d’assister à l’exposé en question, ni d’interroger François Gervais pourtant présent aux deux journées. Cela lui aurait pourtant permis d’éviter de surinterpréter bêtement le titre de l’exposé et, donc, de le critiquer complètement à côté de la plaque. François est revenu sur la sensibilité climatique (sa marotte) et a très bien expliqué son point de vue selon lequel celle-ci ne peut pas être très élevée. Avec Vincent Courtillot, François Gervais est l’un des très rares climatoréalistes français à publier sur le climat dans des revues à comité de lecture, mais à Libé, on préfère se contenter de lire les titres et de les comprendre de travers. Note pour le journal, donc : les +0,2° étaient un calcul à partir d’une évaluation de la sensibilité climatique au gaz carbonique, et non la hausse totale de la température pronostiquée pour le XXIe siècle. COÛT DE LA POLITIQUE ÉNERGÉTIQUE Le premier exposé de l’après-midi, présenté par Rémy Prud’homme, a consisté en une analyse impeccable et implacable des coûts de la politique énergétique. Dans son style sobre et qui va à l’essentiel, Rémy a expliqué toute l’aberration des politiques actuelles de transition énergétique. Les résultats de ces politiques sont modestes en termes de réduction des gaz à effet de serre et, surtout, leurs coûts sont pharaoniques et font bondir le prix de l’électricité. Cette hausse des prix est « régressive par rapport au revenu », c’est-à-dire qu’elle affecte davantage les plus défavorisés (dont le budget énergétique est proportionnellement plus important que celui des catégories aisées). C’est sans effet de manche mais à l’issue d’un raisonnement parfaitement structuré et rationnel que Rémy a lancé que la politique énergétique internationale « tout renouvelable » a objectivement pour effet d’empêcher le développement des pays pauvres. Saviez-vous, par exemple, qu’un pays comme la France s’interdit de financer la construction de centrales électriques au charbon dans les pays qui n’ont pas (ou peu) accès à l’électricité ? Ce frein délibéré au développement des régions du monde les plus en difficulté, Rémy le qualifie de crime. On aurait du mal à lui donner tort. LES CLIMATO-RÉALISTES, CES ADVERSAIRES À DISCRÉDITER Jean-Claude Pont a proposé ce qui a sans doute été l’exposé le plus original de la Contre-COP22 en se livrant à une analyse fine de quelques uns des procédés sémantiques utilisés par certains de nos adversaires pour discréditer le climatoréalisme. Il nous a ainsi proposé un best-of des œuvres de Stéphane Foucart, de Sylvestre Huet et de quelques autres (gros succès dans la salle), suivi d’analyses très intéressantes qui mettent des mots sur les procédés en question : violation du principe de non-contradiction (une phrase et son contraire dans le même article), « donc » de pacotille (connecteurs logiques donnant l’apparence d’un raisonnement déductif à un empilement arbitraire d’affirmations) et autres collusions pernicieuses. LA POLITIQUE CLIMATIQUE AMÉRICAINE Drieu Godefridi a abordé la question du devenir de la politique climatique américaine à la lumière de l’élection de Donald Trump. Alors que, eu égard à la personnalité de Trump et à son positionnement controversé, le sujet pouvait sembler risqué, Drieu a été absolument impeccable et factuel. Nous partageons, lui et moi, un point de vue très proche (j’ai présenté le mien ici-même), mais son exposé a mis en lumière un élément crucial. Il montre combien il est improbable que Trump change son fusil d’épaule et s’aligne finalement sur une position plus climatiquement correcte une fois à la Maison Blanche : le scepticisme climatique est l’un des rares points d’accord intégral entre Trump et les cadres du parti républicain (qui, on le sait, ne le portent pas dans leur cœur d’une manière générale). S’en tenir au climatoscepticisme sera donc sans doute, pour Trump, un bon moyen de faire à bon compte œuvre consensuelle auprès d’un parti dont il doit encore gagner la confiance. RÉALISME CLIMATIQUE AU QUÉBEC L’ultime exposé a été celui de Reynald du Berger, venu tout exprès de Québec pour la Contre-COP. De façon drôle et percutante, Reynald nous a présenté la situation dans sa province et la façon dont il agit auprès des médias et des écoles pour diffuser, non sans mal, le réalisme climatique. Une utile ouverture pour nous tous. Merci à tous les participants d’avoir fait le déplacement pour ce rendez-vous. Sachez que tant qu’il y aura des COP, nous ferons en sorte, et avec votre soutien, qu’il y ait aussi des Contre-COP. On me souffle qu’une COP23 se tiendra à Bonn l’an prochain ? Eh bien préparons-nous à la Contre-COP23 ! — Sur le web "}