{"url": "https://www.contrepoints.org/2016/06/15/256693-france-deja-championne-monde-greves", "title": "La France déjà championne du monde… des grèves. ", "author": "Par Jacques Garello. CHAMPIONS EUROPÉENS DE LA GRÈVE LES PERTES IMMÉDIATES : 20 MILLIARDS ? LES GRÈVES PÉNALISENT L’IMAGE DE LA FRANCE ", "date": "2016", "content": "On les appelle « mouvements sociaux ». Il ne s’agit pas de mouvements puisque toute activité cesse, et ils ne sont pas sociaux puisqu’ils nuisent à la société. Les grèves, puisqu’il faut les appeler par leur nom, sont le sport favori des syndicalistes français ; le droit du non-travail les y encourage. Celles qui se succèdent au prétexte de loi El Khomri ont déjà coûté en heures de travail perdu par les entreprises françaises, en panne de personnel, de livraisons, de carburants. Mais des coûts énormes sont et seront engendrés dans l’immédiat par les annulations, et à plus long terme, par les désinvestissements. CHAMPIONS EUROPÉENS DE LA GRÈVE Une étude publiée la semaine dernière par l’IREF propose un graphique saisissant qui montre la position privilégiée de la France dans la hiérarchie gréviste. Établi à partir des travaux de la fondation allemande Hans Böckler, on trouve dans ce graphique le nombre de jours de travail perdus par les entreprises du secteur privé du fait des grèves (en général du secteur public en France) : 139 jours. Pauvres Suisses, avec un seul jour, pauvres Autrichiens avec deux jours, Allemands (16 jours) et Anglais (23 jours) ne peuvent pas lutter ! Les syndicats français sont d’une belle productivité, puisqu’ils détiennent le record alors qu’ils sont les moins représentés au sein du personnel (7%) : seules l’Estonie et la Turquie ont moins de salariés syndiqués, alors que le taux de syndicalisation dépasse 50 % dans les pays scandinaves, avoisine 20 % en Allemagne et 25 % en Angleterre. Cette belle productivité s’explique par la faveur dont la gent syndicale bénéficie : financement officiel par l’État, financement occulte par les entreprises, et surtout législation aberrante. « Le droit de grève s’exerce dans le cadre des lois qui le réglementent » (art 521-1 du Code du travail), mais on attend toujours les lois en question, sauf les lois Auroux (1982) qui surprotègent les représentations et les actions syndicales dans l’entreprise. Le « service minimum » inventé en 2007 pour les grèves dans le secteur public est une plaisanterie qui n’amuse plus personne. LES PERTES IMMÉDIATES : 20 MILLIARDS ? Le blocage du pays à la suite du manque de carburant et de la paralysie des transports ferroviaires et aériens a un coût immédiat. Ce sont les 16 jours de monsieur Martinez, représentant ainsi 5 % de l’activité annuelle. À supposer que ce manque à travailler soit compensé par des gains de productivité pour moitié de ce qui a été perdu, voilà tout de même 0,20 points de croissance abandonnés. L’INSEE devrait réviser ses prévisions pour 2016 et les ramener dès à présent à 1,3 point. Mais il y a pire : ce sont les défections causées par le climat social actuel. Elles ont d’une part conduit à une baisse de la fréquentation dans les restaurants, d’autre part donné lieu à des annulations d’hôtellerie. La France, et notamment la région parisienne, n’avait pas besoin de ça après les drames terroristes de l’an dernier. L’Euro de football ne drainera pas les supporters attendus, ou ils abrégeront leur séjour. On estime à quelque 20 % la perte subie par les secteurs concernés, ce qui vaudrait encore une régression de 0,2 point de croissance. De la sorte, et au total, ce sont environ 20 milliards d’euros qui vont sûrement partir en fumée. Ce chiffre fixe un ordre de grandeur, et nous ne souhaitons qu’une chose : avoir surestimé les déséconomies externes des grèves politiques. LES GRÈVES PÉNALISENT L’IMAGE DE LA FRANCE Le « made in France » si cher à notre classe politique et à nos souverainistes en prend déjà un bon coup. Le « French bashing », le dénigrement systématique de notre pays, se déchaîne dans la presse mondiale, et pas seulement européenne. La prétention de gouverner l’Europe aux côtés des Allemands est pour l’instant ridicule. Nous indiquions la semaine dernière que les investissements étrangers fuient le pays, et 80 % des investisseurs sont atterrés par le climat social. Ne reste plus à la CGT qu’à envahir les Chantiers de Saint Nazaire… La réputation, d’une marque ou d’un produit se construit sur plusieurs années, et se détruit en quelques semaines. Aux côtés de la Corée du Nord, la France est le dernier pays communiste au monde, les soviets font la loi. — Sur le web "}