{"url": "https://www.contrepoints.org/2015/12/28/233915-bilan-2015-limmobilier-a-toute-allure", "title": "Bilan 2015 : l’immobilier à toute allure ! ", "author": "Par Nafy-Nathalie ", "date": "2015", "content": "  La loi Alur bien que promulguée en 2014 est sans doute la loi qui aura le plus impacté 2015. Son objectif était de « réguler les dysfonctionnements du marché, de protéger les propriétaires et les locataires, et de permettre l’accroissement de l’offre de logements dans des conditions respectueuses des équilibres des territoires ». Vaste programme ! Les décrets d’application ont été déroulés en 2015. Ce qu’ils ont montré est édifiant. On a voulu officiellement protéger le copropriétaire des pratiques douteuses de son syndic. Mise en concurrence obligatoire, rémunération forfaitaire de principe, modèle de contrat type, obligation d’avoir un compte bancaire séparé par copropriété de plus de 15 lots, mise en place d’un extranet, fiche d’information synthétique et tout le reste ont été adoptés comme autant de dispositions devant ramener une prétendue transparence et permettre de se libérer à des copropriétaires forcément pris en otage par un professionnel indélicat. Bon. Sauf qu’en multipliant les obligations, on alourdit considérablement le travail du syndic qui risque de passer plus de temps à faire de l’administratif qu’à gérer. Les syndics bénévoles et petits syndics pourraient disparaître. Il est amusant aussi de constater que la loi a légitimé la possibilité de facturation par le syndic d’une liste de prestations annexes, revenant indirectement sur l’idée d’un contrat totalement forfaitaire. Un décret de plafonnement de certains honoraires annexes (mutation et recouvrement) est à venir en 2016. On se demande de ce qu’il contient. Quant à la mise en concurrence obligatoire des contrats de syndic, elle est assez drôle … Les copropriétaires ont toujours eu légalement la possibilité de se défaire de leur syndic. La loi leur impose maintenant la mise en concurrence systématique du contrat de syndic. Hormis l’ennui et le temps que cela entraîne pour les copropriétaires d’y souscrire, le fait que cette obligation soit pour le moment sans sanction lui confère un effet limité assez particulier. Si le but était de contraindre le syndic, épouvanté par l’idée d’être sur un siège éjectable, à travailler mieux et moins cher, on peut dire que c’est loupé ! L’effet pervers de la mesure est de lui donner un argument en béton pour proposer et systématiser la mise en place de mandat d’une durée de 3 ans en remplacement des contrats d’un an. Le copropriétaire qui devait pouvoir se libérer plus facilement est au contraire mieux enfermé et risque de payer plus cher. Améliorer les rapports entre propriétaire et locataire semblait important. La formule est un rien ironique pour qualifier un mouvement visant à stigmatiser le vilain propriétaire et protéger le gentil locataire de sa rapacité. La création d’un mécanisme d’encadrement des loyers en constituait la mesure phare. Annoncée à l’aide de déclarations tonitruantes, retoquée en partie par le conseil constitutionnel, elle est le point qui a le plus été vidé de sens, ce qui est heureux. En effet, contrer son effet particulièrement négatif sur le marché de l’immobilier n’était pas une si mauvaise idée. L’abrogation de la GUL/GRL et son remplacement par la VISALE aura lieu à priori en 2016. La volonté manifeste de simplifier les démarches de location, que ce soit au niveau du dossier de candidature, état des lieux, bail ou modalités de départ, il se pourrait qu’elle soit assombrie par deux décrets. Le premier attendu pour 2016 concerne celui relatif à l’état des lieux type qui comportera une grille d’évaluation de la vétusté restant à préciser. Le second paru le 5 novembre 2015 est relatif aux pièces constituant le dossier de candidature pour une location. Ce dernier permet de punir d’une amende, allant de 3 000 € pour une personne physique à 15 000 € pour une personne morale, les bailleurs qui prendraient le risque de demander des pièces non prévues. Comme le dit Le Particulier dans un article du 25 novembre dernier, « au final, il en ressort une grande confusion dans la tête des bailleurs et des locataires. Si nul n’est censé ignorer la loi, bien malin celui qui sait s’y retrouver dans le millefeuille législatif. » Jusqu’à présent le métier de l’immobilier était encadré par la loi Hoguet mais cette dernière ne semblait plus apporter de garantie suffisante sur la compétence du professionnel. Un effort de formation permanent lui est donc imposé qui devrait être de 2 ou 3 jours par an. De quoi révolutionner le métier, non ? L’intérêt de la mesure pourrait être ailleurs. Le professionnel conservait jusqu’à présent la liberté d’adhérer ou non à un syndicat ou un réseau mais il lui sera certainement plus difficile de satisfaire l’obligation de formation s’il persiste à rester indépendant. Il sera soumis également à un Code de déontologie dont la mise en oeuvre est suspendue au décret relatif aux modalités de composition et fonctionnement de la Commission de contrôle des activités de transaction et de gestion immobilière qui devait paraître en 2015 mais a été reporté en 2016 ; ce code a été réclamé et conçu avec les grands syndicats de l’immobilier. Le dispositif de l’encadrement des honoraires de location va favoriser également les groupes de l’immobilier. On assiste à la poursuite du phénomène amorcé de disparition des petits au profit des gros. Un marché concentré ne semble pas aller dans l’intérêt du particulier qu’on annonçait défendre. Ce qui est intéressant aussi est de constater que les politiques, qui ont la sale manie de montrer du doigt les professionnels de l’immobilier, semblent avoir compris l’intérêt qu’ils avaient à travailler avec eux, et pour les amadouer n’hésitent plus à leur accorder quelques avantages non négligeables. L’exemple de Paris est édifiant, avec le dispositif Multiloc’ par lequel le contribuable, via la Mairie, se retrouve, entre autres, à financer des primes et honoraires à un agent immobilier. La lutte contre l’habitat indigne et les copropriétés dégradées préoccupait aussi nos élus. L’accent a été mis sur la prévention avec une incitation forte à destination des bailleurs visant à les contraindre à rénover leurs logements qui seraient considérés comme « à risque pour la santé ou la sécurité de leurs occupants. » Un décret doit préciser l’astreinte à laquelle ils seront soumis s’ils n’obtempèrent pas. Il est prévu d’aller jusqu’à condamner les propriétaires réfractaires à l’interdiction d’acheter des biens immobiliers pendant 5 ans. Il y aurait 450 000 biens indignes en 2015 selon le recensement du ministère du Logement. Un décret en 2016 donnera aux collectivités le pouvoir de contrôler les mises en location « dans les zones où l’habitat indigne se développe ». Un intérêt particulier a été porté à l’amélioration de la lisibilité et de l’efficacité des politiques publiques du logement. Il s’agit de remettre de la transparence en réformant le système d’attribution d’un logement social et d’obliger les communes à se mettre en conformité avec les quotas de logements sociaux imposés par SRU. L’idée semble louable, mais encore faut-il savoir de quelle façon, parce que l’exemple de Paris, relaté dans l’article «Logement social parisien : gabegie et usine à gaz à tous les étages » prêterait presque à rire si le rire ne se faisait pas aux dépens du contribuable. De même fait froid dans le dos l’intention rapportée de la Mairie de Paris de réquisitionner les chambres de bonne parisiennes pour faire du social. Par ailleurs, la priorité donnée au social a amené des distorsions assez importantes du marché. Jacques Garello, dans un article récent paru sur Contrepoints le 23 décembre dernier, indique que ces dispositions sont une atteinte aux libertés et que l’Union Nationale des Propriétaires Immobiliers (UNPI) a saisi les instances européennes contre cette concurrence déloyale et cet abus de pouvoir. Un point d’information sur le site de l’UNPI précise qu’en cas de contravention avérée, la France pourrait devoir revoir sa politique et récupérer les aides illégitimes. À suivre. Moderniser de manière écologique a été aussi un objectif. De nouvelles normes de construction sont nécessaires pour parvenir à un développement écologique de l’urbanisme. Une réglementation sur les matériaux à utiliser sera mise en place auprès des constructeurs, et des promoteurs. Cela va de soi, car dans un pays où il est envisagé de ficher les climato-sceptiques, il était impossible que la construction puisse échapper au moule écologique. Il est à noter également que fin 2014 les syndics ont été encouragés à s’engager de manière « volontaire » dans la rénovation énergétique des copropriétés. La charte a été signée le 24 mars 2015. Le dispositif a été plus que discret mais les conséquences pour les copropriétés seront à surveiller avec attention. En effet la création à venir d’un club de la rénovation énergétique en copropriété, avec pour objectif d’élaborer des outils, promet quelques réjouissances à venir comme la création de nouveaux diagnostics et obligations de travaux. Par ailleurs, la loi Macron impacte également l’immobilier. Parfois de manière non significative comme par exemple l’allongement à 10 jours au lieu de 7 du délai de rétractation pour un acheteur, ou encore le report de l’installation des détecteurs de fumée au 1er janvier 2016. De même lorsqu’elle se contente de clarifier quelques points obscurs de la loi Alur relatifs aux dates de mise en œuvre des mesures ; mais parfois de manière considérable comme pour deux points passés presque inaperçus et qui auront des conséquences très importantes. Le premier point rend quasiment impossible de faire démolir des constructions illégales situées en dehors de zones spécifiques, comme par exemple les parcs nationaux, même en cas d’annulation de permis de construire. Pourquoi une telle mesure ? Le gouvernement a expliqué que le risque de la démolition a posteriori était un frein important au développement du secteur de la construction puisqu’il rend les banques plus frileuses dans le financement de ce genre d’opération. Forcément … le gouvernement, qui s’attache à multiplier les normes et les contraintes, ne dit rien par contre sur les conséquences probables d’une prolifération à venir de constructions illégales. Cette atteinte à l’état de droit va drôlement faciliter la vie des élus dont les permis de construire pouvaient faire l’objet de recours soi disant abusifs. Le second point concerne la privatisation du droit de préemption urbain constituant une atteinte inadmissible aux libertés individuelles puisque vendre son bien à qui l’on veut, au prix que l’on souhaite, sera de moins en moins possible. Enfin la loi Pinel a eu pour but d’inciter fiscalement à l’investissement immobilier locatif. L’idée était simple. En contrepartie d’un investissement immobilier dans le neuf, l’État octroie une réduction d’impôt sur conditions. Parallèlement, le gouvernement a étendu le prêt à taux zéro à un maximum de ménages en vue d’acheter leur résidence principale. Un article de Contrepoints du 20 mai dernier indiquait que toute l’action de l’État visait à empêcher la crise de l’immobilier. La crise tant annoncée n’a effectivement pas eu lieu. Le volume des ventes a même connu une des plus fortes progressions de ces dernières années. Un article de La tribune du 24 décembre 2015 évoque une hausse de 5% des transactions. Les taux de crédit ont continué de baisser, ainsi que les prix. Mais il est à noter que cette amélioration reste artificielle (APL accession) et que c’est bien le contribuable qui finance indirectement l’accession à la propriété des ménages qui ne pourront sans doute pas l’assumer par la suite. 2015 est donc une année bien curieuse et paradoxale pour l’immobilier. On a commencé l’année en parlant de crise et elle prend fin avec l’évocation de la reprise. On a prétendu résoudre la crise du logement alors que les mesures prises ont amené l’effet inverse et qu’il a fallu les détricoter en urgence ; jusqu’à, comme dans le dispositif multiloc’, payer des propriétaires pour qu’ils louent leurs biens et des agents immobiliers pour qu’ils les recherchent. On a voulu diminuer le prix de l’immobilier en encadrant les loyers alors que la mise en place d’un complément de loyer en a annulé les effets. On a annoncé enfin limiter les honoraires des professionnels tout en leur accordant la prise d’honoraires supplémentaires. On a voulu faire du social mais dans les beaux quartiers. On a cherché à remettre de l’égalité et de la justice mais on a accentué les différences. Et ainsi de suite. On a fait beaucoup de bruit pour rien avec quelques rares mesures efficaces dont chacun pourra juger de l’effet … "}