{"url": "https://www.contrepoints.org/2015/07/30/216117-pluton-et-la-grece-une-certaine-coincidence", "title": "Les Grecs viennent-ils de Pluton ? ", "author": "Par George Lane Pluton et le système solaire La Grèce et le système monétaire euro « Exit » ou « pas exit » de la Grèce du système monétaire euro Un petit rappel historique Les incohérences juridiques La Grèce et Pluton Le faux plan d’analyse La démarche L’erreur ", "date": "2015", "content": "L’actualité récente vient de mettre au premier plan Pluton et la Grèce, deux réalités a priori sans relation. Les journalistes ne les relient donc pas et n’insistent pas sur la nature de la coïncidence implicite que, malheureusement, elles cachent. La nature en question tient pourtant aux méfaits de la « communauté scientifique » évoqués par François Lurçat, en particulier, dans son livre de 2003 intitulé De la science à l’ignorance et développés à l’envi, au grand jour du public, par le trop fameux GIEC. En voici des éléments. Pluton et le système solaire Longtemps, Pluton a été considérée comme une planète du système solaire, quoique située au-delà de la « ceinture de Kuiper », découverte en 1992, qui en constitue une espèce de limite. Découverte, pour sa part, en 1930 et comparée aux autres planètes, Pluton était estimée la plus éloignée du soleil. Il avait été calculé ainsi qu’elle faisait une révolution autour du soleil en 248 ans. Mais un beau jour, en 2006, la « communauté des astronomes », à savoir l’Union astronomique internationale, a décidé qu’elle n’en faisait plus partie, elle l’a dénommée désormais « planète naine » : « In August of that year – 2006 -, the International Astronomical Union reclassified Pluto as a dwarf planet. » Tous les astronomes n’ont pas été en accord avec la décision comme, par exemple, Stern : « But Stern disagrees with the IAU’s decision.\n‘We’re just learning that a lot of planets are small planets, and we didn’t know that before,’ Stern said earlier. ‘Fact is, in planetary science, objects such as Pluto and the other dwarf planets in the Kuiper Belt are considered planets and called planets in everyday discourse in scientific meetings. » (ibid.) Les physiciens de la N.A.S.A. n’ont rien abandonné pour leur part. Et le 14 juillet 2015, pour la première fois, ils sont parvenus à faire observer précisément les formes de Pluton et de ses cinq « lunes » ou « satellites » à l’aide du vaisseau interstellaire New Horizons qu’ils avaient envoyé dans l’univers. Ci-dessous, un « rase motte » de Pluton, c’est-à-dire à moins de 500.000 miles, par New Horizons.   Ci-dessous, l’image de Pluton avec sa « lune », Charon, au même moment, donnée par New Horizons :   Et New Horizons a continué son voyage… La Grèce et le système monétaire euro Depuis 2010, il a été admis, progressivement, que les critères jugés pertinents pour entrer dans le système monétaire euro en 1999 n’étaient pas remplis par la Grèce qui n’aurait pas dû être acceptée (cf. ce texte de février 2010 et celui-ci de mars 2012). Étant donné les « vrais » chiffres, jamais la Grèce n’aurait dû faire partie du système, elle ne respectait pas les règles édictées. Ces derniers jours, et depuis quelques temps auparavant, la « communauté politique et économique » dite de la « zone euro », entité créée entre-temps (cf. « Eurogroupe » de Wikipédia.fr), s’est ainsi interrogée sur le statut monétaire actuel de la Grèce, une partie des dirigeants ou des opinions étant pour sa sortie, son « exit »… Au terme de nombreuses réunions, et après tous les événements de ces dernières années1, les dirigeants en grande partie auto-proclamés de ce qu’ils nomment la « zone euro » ont fini par estimer que la Grèce devait demeurer dans le système monétaire euro…  Il n’en demeure pas moins que le problème que peut poser la Grèce à certains n’a rien à voir avec le système monétaire euro, mais tout avec les réglementations qui lui ont été imposées, sans raison, voire sans règles de droit. Il faut savoir qu’au lendemain de la guerre de 1939-45, les gouvernements des pays de la Belgique, des Pays-Bas et du Luxembourg s’accordèrent pour mettre en place un type d’union douanière qu’on a dénommé le « Benelux ». Vont y être agrégées, par la suite, la République fédérale d’Allemagne (R.F.A.), l’Italie et la France. Puis a été instituée la création de la « Communauté économique européenne », plus connue sous le nom de « marché commun » (avec le traité de Rome, 1957). En 1980, la Grèce y a été agrégée à son tour, à la suite d’autres pays, et avant d’autres. En 1992, le « marché commun », devenu entre-temps « marché unique » (1985), a été abandonné pour « l’Union européenne », avec le traité de Maastricht. Par l’intermédiaire des politiques, a émergée la perspective d’une « union monétaire », celle de la zone dénommée « écu » formée par les pays de l’Union européenne. Cette zone a pris forme sous l’appellation « système monétaire euro » à partir des années 1999-2001. Le système ne concernait qu’une part de l’Union européenne dont la Grèce faisait partie. Il cachait des pays dont les gouvernements avaient refusé de faire partie du système comme, par exemple, l’Angleterre. Il a donné lieu, pour sa part, à une construction hiérarchisée par la « Banque centrale européenne » créée pour l’occasion, et les réglementations qui la définissent et qu’elle impose aux autres banques du système, à savoir les banques dites de second rang. Il a donné lieu aussi, quelques années plus tard, à une instance de l’Union européenne dénommée « euro-groupe » ou « zone euro », espèce de trait d’union juridique entre la Banque centrale européenne, indépendante par statut juridique de l’Union européenne, et cette Union au prétexte que la Banque centrale européenne n’avait pas de mission sur les prix de l’euro dans les monnaies étrangères. La Grèce et Pluton Étant donné cette cote juridique mal taillée, pour ne pas dire bancale, des instances du « machin Europe », certains malfaisants s’efforcent de faire croire que la Grèce n’est pas un résultat d’actions humaines changeant en permanence. Leur point de départ est de dire qu’elle est une société, une réglementation, une démocratie, etc… un État, une nation, une civilisation, bref, une entité autonome qui doit s’imposer aux Grecs. Peu importent les règles de droit, de justice naturelle. A fortiori, ils voient dans cette absence de « justice sociale » la justice sociale ! Dans la foulée, ils passent donc sous silence que ce nom de Grèce – mot de français et non pas de grec ! – résulte des productions et échanges des individus sur le territoire, toujours en changement. Ce faisant, en mettant de côté les règles de droit, ils tendent à mettre la Grèce, implicitement, dans le même plan conceptuel et analytique que Pluton. Grande différence pourtant entre Pluton et la Grèce ; l’une, Pluton, est une réalité de matière délimitée, découverte dans le passé par les intelligences des hommes ; l’autre, la Grèce, est une réalité géographiquement délimitée, dénommée ainsi dans le passé par les hommes et inventée en permanence par ces derniers. Pluton et la Grèce n’ont donc rien à voir en principe, a priori. Système solaire et système monétaire euro font deux. La démarche visant à leur rencontre n’est pas nouvelle. Elle a été développée à partir du XIXème siècle quand des mathématiciens ont proposé de créer un « équilibre économique général » pour un pays. L’équilibre était la solution d’un ensemble d’équations algébriques en nombre « n » construites, chacune, sur une équation d’offre et de demande traduisant une égalité d’échange de marché, les actes économiques de chacun d’entre nous étant mis de côté. Ce système d’équilibre n’était pas sans rappeler le système solaire proposé par des mathématiciens pour configurer leurs planètes. La démarche a été aussi développée au XXème siècle quand des macro économistes ont à la fois : Plus que jamais, système solaire et système monétaire euro s’identifiaient grâce à telle ou telle mathématique. Dans la foulée, ils ont essayé de montrer qu’une entité, comparable à la « société », à savoir l’État, pouvait manipuler certaines hypothèses du « modèle » par différents moyens réglementaires, « pour le bien de tous ». Ils l’ont fait savoir et leur démarche a été crue, malheureusement. De fait, ils en sont arrivés à cacher l’autonomie de la Grèce qu’ils affirmaient et comparaient implicitement à celle de Pluton, derrière la tyrannie de quelques-uns, les dénommés « hommes de l’État », plus ou moins auto-proclamés, pour l’organiser et la transformer selon leurs goûts, ce qu’ils ne sauraient faire avec Pluton. Tout se passe comme s’ils voulaient « gérer » autant l’une que l’autre. L’erreur Mais tout cela est une erreur fondée sur l’approche mathématique. Pluton a une existence qui ne dépend pas des hommes, mais ceux-ci peuvent toujours chercher à la connaître, à défaut de la « gérer ». La Grèce a une existence, fruit de leurs actions économiques. Et ce le fruit qu’elle est, en changement permanent, dépend seul de ces actions individuelles ou organisées volontairement. Elle ne dépend pas d’hypothèses sur certains d’entre eux, mais est le résultat de la catallaxie à quoi conduisent ces actions humaines2. Une autre chose est certaine : nous bénéficions d’une connaissance que nous ne possédons pas en tant que propriété. L’hypothèse de départ qu’est la « société » ou ce qui en tient lieu, les « hommes de l’État », n’est pas la réalité. La réalité tient dans les actions économiques de vous et moi et d’elles seules. La méthode qui consiste à déduire quoi que ce soit de ces hypothèses fausses est tout aussi fausse. L’important du système monétaire euro est en effet dans ce qu’on dénomme euro et qui est, pour l’instant, une « monnaie réglementée » sans raison. C’est tout ce que cache cette réglementation, et qu’on ne voit pas au premier abord, qui importe à chacun. Si la Grèce n’a rien à voir avec Pluton, en apparence, elle a tout à voir avec ce qu’on dénomme euro, en tant que « vraie » monnaie, que tend à cacher la « communauté politique et économique » en place et qui rappelle d’autres communautés prétendument scientifiques. Pour l’instant, primo, elle a amené des ignorants du sujet, tels Tsipras ou Varoufakis, à se faire connaître. Secundo, elle suggère qu’il faille s’attendre, selon certains, à l’apparition d’homologues de ces derniers en Espagne et ailleurs, en France. Tertio, elle conduit même d’autres ignorants à vouloir créer de nouveaux organismes juridiques de l’Union européenne pour « gérer l’euro » comme si les statuts de la Banque centrale européenne qui ont été votés ne suffisaient pas et ne leur interdisaient pas, par nature, l’option proposée. Folles thèses, foutaise. —\nSur le web. "}