{"url": "https://www.contrepoints.org/2016/02/05/237742-la-loi-de-bastiat-en-5-theses-fondamentales-55", "title": "La Loi de Bastiat en 5 thèses fondamentales (5/5) ", "author": "Damien Theillier explicite les thèses fondamentales de Frédéric Bastiat dans l’introduction de la réédition de La Loi. Cinquième thèse : La loi ne peut agir positivement sans créer de faux droits. Par Damien Theillier. La loi ne peut agir positivement sans créer de faux droits La loi doit agir négativement pour rester juste Conclusion : la solution du problème social est dans la liberté Frédéric Bastiat, La Loi (précédé d’une étude par Damien Theillier), Institut Coppet, 2015. ", "date": "2016", "content": "Par Damien Theillier.\nUn article de l’Institut Coppet « Ce n’est pas la Justice qui a une existence propre, c’est l’Injustice. » Bastiat met en avant ce qu’il appelle une conception négative de la loi. Pour lui, la loi est un outil qui n’a pas d’autre fonction que de prévenir l’injustice, c’est-à-dire certaines actions qui portent atteinte aux autres ou à leurs propriétés. Quand la loi agit de façon positive, elle devient spoliatrice. La loi ne peut agir positivement sans créer de faux droits « Quand la Loi, — par l’intermédiaire de son agent nécessaire, la Force — impose un mode de travail, une méthode ou une matière d’enseignement, une foi ou un culte, ce n’est plus négativement, c’est positivement qu’elle agit sur les hommes ». Concevoir la loi de façon positive, c’est faire de la loi un outil pour forcer les gens à agir d’une manière quelconque. C’est, dit Bastiat, « l’idée bizarre de faire découler de la Loi ce qui n’y est pas : le Bien, en mode positif, la Richesse, la Science, la Religion ». C’est faire de la loi un outil d’égalisation, comme nous l’avons vu plus haut : organiser la fraternité, la solidarité, l’éducation, la santé etc. Quelles sont alors les conséquences sur le peuple d’une loi qui agit de manière positive ? Bastiat répond : « Essayez d’imaginer une forme de travail imposée par la Force, qui ne soit une atteinte à la Liberté ; une transmission de richesse imposée par la Force, qui ne soit une atteinte à la Propriété. Si vous n’y parvenez pas, convenez donc que la Loi ne peut organiser le travail et l’industrie sans organiser l’Injustice ». Un thème qui revient souvent dans son œuvre, et en particulier dans La Loi, c’est que la solidarité forcée par la loi n’est pas la charité. En effet, lorsqu’un don est rendu obligatoire, ce n’est plus de la charité, car la charité se définit comme un don volontaire. Quand un individu est contraint de donner, il devient la victime d’un vol. L’attitude morale du don est remplacée par la revendication « de droits à », qui sont des revendications sur le travail d’autrui. La redistribution forcée n’a donc rien à voir avec la solidarité humaine authentique. Elle supprime la charité au profit de la coercition étatique pure, qui forme la base du totalitarisme. Seule la reconnaissance et la protection du droit de propriété nous offre la possibilité d’être généreux. Il faut bien posséder quelque chose pour pouvoir le donner. Je n’ai pas le droit de consommer ce qui ne m’appartient pas, ni le droit de faire payer par les autres ce que je consomme. Ainsi, l’argent qu’on prend au riche par l’impôt pour le distribuer aux pauvres ne fait pas de ce riche un homme bon. La solidarité forcée n’est pas la fraternité, c’est la loi du plus fort. Un autre problème est que Loi et Justice tendent à se confondre dans l’esprit des masses. Ainsi, dit Bastiat, « il suffit donc que la Loi ordonne et consacre la Spoliation pour que la spoliation semble juste et sacrée à beaucoup de consciences ». Aujourd’hui, comme en témoigne l’augmentation massive de la taille du gouvernement, les politiciens sont largement en faveur d’une conception positive de la loi, au nom précisément de cette « fausse philanthropie » que nous avons exposée plus haut. L’un des dangers les plus courants, mais aussi les plus graves de cette tendance à rendre la loi positive est donc l’émergence et la généralisation de la spoliation légale. Cette tendance existait bien à l’époque de Bastiat. Prenons l’exemple du fameux « droit au travail », contre lequel Tocqueville s’est brillamment battu en 1848 à l’Assemblée constituante. Le « droit au travail » était défendu par Louis Blanc et Victor Considérant. Il consistait à défendre l’idée que l’État avait le devoir de procurer du travail à tous ceux qui en demandaient. Au contraire, Dunoyer, puis Bastiat et Tocqueville réclamaient « la liberté » de travailler et de récolter les fruits de son travail La spoliation légale qui résulte nécessairement de la création de faux droits apparaît encore plus clairement de nos jours. Il suffit par exemple de lire la déclaration universelle des droits de l’homme de 1948, notamment dans ses articles 22 (« tout personne a droit à la sécurité sociale »), 23 (« toute personne a droit au travail »), 24 (« toute personne a droit au repos et aux loisirs »), 25 (« toute personne a droit à un niveau de vie suffisant »), 26 (« toute personne a droit à l’éducation »). En effet, pour que tous ces faux-droits soient satisfaits, il faut nécessairement « prendre aux uns pour donner aux autres », sans leur consentement et sans dédommagement, ce qui est la définition que donne Bastiat de la spoliation dans La Loi. La loi doit agir négativement pour rester juste « Quand la loi et la Force retiennent un homme dans la Justice elles ne lui imposent rien qu’une pure négation. Elles ne lui imposent que l’abstention de nuire. Elles n’attentent ni à sa Personnalité, ni à sa Liberté, ni à sa Propriété. Seulement elles sauvegardent la Personnalité, la Liberté et la Propriété d’autrui ». Quel doit être alors le rôle des lois ? Il est faux, explique notre auteur, de dire que « le but de la Loi est de faire régner la Justice », il faudrait plutôt dire : « le but de la Loi est d’empêcher l’Injustice ». Son rôle est alors de remédier à certains maux. Mais selon Bastiat, il faut distinguer deux sortes de maux : 1) Les maux faits à autrui par la violence, c’est-à-dire les injustices. Ceux-là doivent être combattus par la loi. 2) Les maux qui résultent d’erreurs, d’imprévoyances et de mauvais choix. Ceux-ci ne doivent pas être combattus par la loi mais corrigés par le double mécanisme naturel de la responsabilité et de la solidarité spontanée. Tout ce que la loi peut faire c’est éventuellement régulariser l’action de ce mécanisme par une sanction qui a l’avantage d’être plus immédiate et plus sûre que la sanction naturelle. Une société libre n’a pas besoin de beaucoup de lois mais simplement de quelques règles de droit qui garantissent et protègent la propriété et la responsabilité. Ceci rejoint les propos de Benjamin Constant : « Les fonctions du gouvernement sont purement négatives. Il doit réprimer les désordres, écarter les obstacles, empêcher en un mot que le mal n’ait lieu. On peut ensuite se fier aux individus pour trouver le bien ».1 Dans ce cadre, une frontière doit donc être tracée entre le domaine de la vie privée et celui de l’autorité publique. Et Constant résume bien cette idée dans une formule célèbre : « Que l’autorité se borne à être juste. Nous nous chargeons de notre bonheur »2. L’État n’est pas responsable de notre bonheur. « Le Socialisme, comme la vieille politique d’où il émane, confond le Gouvernement et la Société », dit Bastiat. C’est à chacun de prendre ses responsabilités. Et le malheur ne donne aucun droit, ni aucun privilège. Le rôle positif de l’État et donc de la loi consiste tout à au plus à reconnaître et à protéger le droit de propriété de chacun, à faire appliquer les contrats et donc à faire en sorte que chacun puisse exercer sa responsabilité personnelle. Conclusion : la solution du problème social est dans la liberté « À quelque point de l’horizon scientifique que je place le point de départ de mes recherches, toujours invariablement j’aboutis à ceci : la solution du problème social est dans la Liberté ». Je voudrais pour finir souligner le profond humanisme social et politique qui sous-tend la philosophie de Bastiat et répondre à quelques objections au sujet du « libéralisme » faussement compris par beaucoup comme un économisme, indifférent au bien commun. Dans la dernière partie de son texte, Bastiat réfute l’idée communément admise par les élites françaises à l’époque, que l’homme n’a aucune « impulsion » et doit être poussé à l’action par un législateur ou une règle. Il s’appuie pour cela sur de nombreux auteurs comme Bossuet, Mably, Robespierre et Louis Blanc qui ont tous préconisé l’intervention de la loi comme solution du problème social. Pour Bastiat, cette croyance que seuls les gouvernements sont capables de fournir certains services procède d’un regard faussé sur l’humanité : un regard qui prétend que les individus libres sont incapables de compassion et de charité envers ceux qui sont faibles. Cette croyance prévaut aujourd’hui et contribue à expliquer pourquoi tant de gens privilégient le socialisme, qu’il soit de droite ou de gauche. « Quoi donc ! De ce que nous serons libres, s’ensuit-il que nous cesserons d’agir ? De ce que nous ne recevrons pas l’impulsion de la Loi, s’ensuit-il que nous serons dénués d’impulsion ? De ce que la Loi se bornera à nous garantir le libre exercice de nos facultés, s’ensuit-il que nos facultés seront frappées d’inertie ? De ce que la Loi ne nous imposera pas des formes de religion, des modes d’association, des méthodes d’enseignement, des procédés de travail, des directions d’échange, des plans de charité, s’ensuit-il que nous nous empresserons de nous plonger dans l’athéisme, l’isolement, l’ignorance, la misère et l’égoïsme ? S’ensuit-il que nous ne saurons plus reconnaître la puissance et la bonté de Dieu, nous associer, nous entraider, aimer et secourir nos frères malheureux, étudier les secrets de la nature, aspirer aux perfectionnements de notre être ? » Si la solution du problème social est dans la liberté et la responsabilité individuelle, c’est parce qu’elle est le véritable socle du droit et de la justice. Dès lors il est particulièrement incohérent d’alléguer que Bastiat écarterait le « bien commun ». Au contraire tout son effort dans La Loi consiste à affirmer précisément ce qu’est le bien commun. Il montre que nous vivrons tous dans un monde meilleur si la loi protège la liberté et la propriété et si elle reste dans son rôle. « C’est sous la Loi de justice, sous le régime du droit, sous l’influence de la liberté, de la sécurité, de la stabilité, de la responsabilité, que chaque homme arrivera à toute sa valeur, à toute la dignité de son être ». Loin d’avoir renoncé au bien commun, il le définit négativement comme l’absence de spoliation et d’oppression et positivement comme la paix publique qui résulte du respect du droit et de la justice. « Quels sont les peuples les plus heureux, les plus moraux, les plus paisibles ? Ceux où la loi intervient le moins dans l’activité privée », dit Bastiat. En revanche, la spoliation légale, fondée sur des motifs philanthropiques, est bien une perversion du bien commun et finalement sa destruction. Jean-Claude Michéa, l’auteur contemporain à succès que tous les anti-libéraux adorent, consacre dans un de ses livres un passage à Bastiat. Il lui reconnaît un « esprit original » et le mérite d’avoir pris au sérieux les objections des socialistes de son époque. Comme l’écrit Michéa, « loin de défendre l’égoïsme calculateur dénoncé par les ‘Écoles socialistes’, Bastiat partage pour son compte personnel le même idéal d’une communauté solidaire et décente que celui de ses adversaires. »3 Mais plus loin, il ajoute que pour Bastiat, « la libéralisation intégrale des échanges économiques (…) en plaçant la société juste sous la figure tutélaire des lois de l’offre et de la demande, va se charger elle-même par un processus purement mécanique, d’engendrer cette communauté à la fois pacifique et solidaire ».4 Michéa conclut alors : pour les libéraux, « la croissance est bien l’énigme résolue de l’Histoire ». "}