{"url": "https://www.contrepoints.org/2014/12/21/192003-quand-greenpeace-detruit-le-patrimoine-mondial", "title": "Quand Greenpeace détruit le patrimoine mondial ", "author": "Par Stéphane Montabert, depuis Renens, Suisse. ", "date": "2014", "content": "Un « attentat » – c’est par ces mots que le ministère de la Culture péruvien a qualifié l’action de Greenpeace, dont des activistes ont pénétré vendredi le site archéologique protégé de Nazca, au sud du pays, et l’ont endommagé. Mais ce n’est pas le genre de nouvelles qui fera les gros titres en Suisse : un entrefilet sur le site d’information continue de la RTS et… c’est tout. Qui oserait ternir la réputation de l’organisation sous nos latitudes ? Le site de Nazca au Pérou est mondialement connu pour abriter des géoglyphes, de fameuses figures tracées sur le sol représentant des animaux stylisés ou des formes géométriques, s’étendant sur des centaines de mètres. Les tracés sillonnent le désert sur plus de 500 km2. Créées entre -500 et 500 de notre ère, on suppose qu’elles auraient servi des buts rituels mal connus. Ne pouvant être convenablement contemplées que depuis les airs, les mystérieuses circonstances qui ont donné lieu à leur création ont suscité les hypothèses les plus folles. Pour éviter d’effacer les lignes, l’accès au site est sévèrement réglementé. Les rares visiteurs admis, comme les scientifiques, doivent s’équiper de semelles spéciales, des sortes de raquettes de mousse, pour diminuer la pression que leur poids exerce sur le sol ; le but est d’éviter de bousculer les cailloux ou de chasser le sable mis à jour, ce qui reviendrait à effacer les lignes dans les deux cas. Des précautions dont Greenpeace n’a eu que faire. Présente à Lima dans le cadre de la conférence de l’ONU sur le climat réunissant 190 pays, l’organisation a envoyé une équipe d’activistes dans le désert de Nazca avec pour mission de déployer un slogan pour frapper les esprits: « C’est le temps du changement, le futur est renouvelable » (« Time for Change, Future is renewable — Greenpeace » en version originale). Sans aucun respect pour le site, agissant sans autorisation, le groupe de 12 à 15 personnes aurait pénétré dans la zone chaussées de bottes et de chaussures de sport. Les images sont sans équivoque :   Ce faisant, les militants ont laissé des traces. Leur cheminement est visible par vue aérienne. Les dégâts les plus importants se trouvent sur la zone où ils installèrent leur slogan ; les marques en sont encore nettement perceptibles même une fois les lettres « temporaires » retirées. Beaucoup plus grave, ils ont irrémédiablement endommagé la figure dite « du colibri » en coupant à travers elle pour atteindre la zone qu’ils visaient !   L’opération de communication s’est transformée en désastre. Le Pérou, dont le gouvernement était traditionnellement allié à Greenpeace, contemple désormais l’organisation avec horreur. Le directeur exécutif de Greenpeace Kumi Naidoo ira prochainement à Lima pour s’excuser personnellement auprès du gouvernement péruvien mais cela ne suffira pas : celui-ci a décidé de lancer une plainte pénale pour identifier et arrêter les activistes avant qu’ils ne quittent le pays. Le gouvernement péruvien a clairement annoncé que l’enquête ne s’arrêterait pas aux exécutants mais qu’ils remonteraient aussi haut que nécessaire pour faire la lumière sur les donneurs d’ordre à l’origine de cette opération. Kumi Naidoo explique que l’organisation fera « tout ce qu’elle peut » pour réparer son erreur ; encore faudrait-il que cela soit possible… Il n’est pas aisé pour Greenpeace de se retrouver tout d’un coup sur la sellette des destructeurs de l’environnement. —\nSur le web "}