{"url": "https://www.contrepoints.org/2013/07/18/131168-le-web-aux-mains-des-minorites-organisees", "title": "Le web aux mains des minorités organisées ", "author": "Le web un champ de bataille partisan où les stratégies d’occupation du terrain sont décisives, plus que les faits et les preuves. Par Guy Sorman. ", "date": "2013", "content": "Par Guy Sorman. J’ai demandé à Jimmy Wales – à New York – fondateur de Wikipédia, pourquoi les biographies étaient aussi peu vérifiées, bourrées d’erreurs et de jugements haineux. Par-delà mon cas, pour chaque personne citée d’un peu de notoriété, je repère un mélange de faits vérifiables et de jugements à l’emporte-pièce. Jimmy Wales ne nie pas le caractère « instable » des biographies, surtout pour les vivants, précise-t-il. Être vivant et actif mobilise les adversaires et ceux-ci sont plus nombreux à intervenir sur le web que les amis et partisans. Si l’on est d’accord avec tel ou tel auteur ou personne publique, il est rare qu’on aille sur le web manifester son soutien ; les adversaires, eux, ont le temps et la rage. « Quand on est mort, me rassure Jimmy Wales, les biographies se stabilisent et deviennent plus objectives » : en somme, il suffit de patienter. Les sujets d’actualité sont tout aussi traversés par les controverses et généralement biaisés par des commentateurs engagés. Je consultais récemment « la maladie des frênes », inquiet pour les miens : ils sont menacés de disparaître, dévorés par un coléoptère comme les ormes morts, il y a trente ans. Wikipédia dit tout sur cet insecte, mais attribue sa prolifération à des causes qui paraissent autant idéologiques que scientifiques : la mondialisation, les OGM, le réchauffement climatique. La fiche Wikipédia en anglais ne cite aucune de ces raisons. Autre exemple : cherchant quelques références sur la Révolution verte en Inde, je découvre avec stupeur que celle-ci a été voulue par des Fondations américaines (Ford) pour déstabiliser la société indienne, conduisant à de nouvelles inégalités sociales et à l’apparition des bidonvilles (sic). Il n’est pas dit sur Wikipédia que, grâce à la Révolution verte, on ne meurt plus de faim en Inde et que le pays est devenu exportateur de riz. Derrière cette interprétation malhonnête de la Révolution verte, on devine quelle idéologie est à l’œuvre : Wikipédia est aux mains des bien-pensants « altermondialistes », fâchés avec notre époque et ce qu’il est convenu d’appeler le progrès. C’est donc à tort que l’on qualifie le web de « démocratique » : il est un champ de bataille partisan où les stratégies d’occupation du terrain sont décisives, plus que les faits et les preuves. Il faut naviguer sur le web, sachant que les eaux sont troubles. Et Wikipédia, ce n’est pas l’Encyclopédie. "}