{"url": "https://www.contrepoints.org/2019/01/10/334317-tous-ces-impots-locaux-que-vous-payez-sans-le-savoir", "title": "Tous ces impôts locaux que vous payez sans le savoir ", "author": "Par Patrick Coquart. cotisation foncière des entreprises (CFE) cotisation sur la valeur ajoutée des entreprises (CVAE) contribution économique territoriale (CET) taxe sur les éoliennes maritimes redevance proportionnelle sur l’énergie hydraulique taxe sur la consommation finale d’électricité ", "date": "2019", "content": "Le grand débat sur la fiscalité promis par le gouvernement pour tenter de canaliser les Gilets jaunes risque fort d’accoucher d’une souris. C’est pourquoi vous devriez vous intéresser à toutes ces taxes payées par les entreprises lorsque vous achetez un bien dans une commune pour vous y installer ou pour le louer. Car, nécessairement, elles se retrouvent dans le prix des produits et services fournis par les artisans, commerçants et entrepreneurs de la commune. Elles ont donc une influence sur votre niveau de vie ou sur l’attractivité de votre bien. Nous vous avons déjà alerté sur la fiscalité locale, en particulier des taxes foncières qui, sous cette appellation générique, comportent déjà de nombreuses excroissances, telles les taxes spéciales d’équipement, la taxe d’enlèvement des ordures ménagères (TEOM) ou la taxe pour la gestion des milieux aquatiques et la prévention des inondations (GEMAPI). Aujourd’hui, nous nous intéressons à une autre catégorie de contribuables, qui n’échappe pas aux impôts locaux : les entreprises. Elles sont soumises à une multitude de taxes locales spécifiques, outre celles déjà citées ci-dessus. LA CONTRIBUTION ÉCONOMIQUE TERRITORIALE Les entreprises doivent d’abord s’acquitter de la cotisation foncière des entreprises (CFE), assise sur la valeur locative des biens utilisés pour exercer une activité professionnelle. Cependant, si vous n’avez aucun local pour exercer votre activité, vous êtes tout de même soumis à une cotisation minimale. Les auto-entrepreneurs sont également soumis à la CFE : en l’absence de local, une cotisation minimale est établie par chaque commune. Les taux de la CFE sont votés par les communes ou les intercommunalités. À cela s’ajoutent des taxes additionnelles qui bénéficient aux établissements publics fonciers et aux organismes consulaires (CCI et CMA). Si quelques communes ont un taux de CFE égal à zéro – probablement parce qu’aucune entreprise n’est présente sur leur territoire – ce n’est pas, loin s’en faut, le cas de la majorité. Entre Crillon (Oise) dont le taux de CFE est 0,14 % et Chiconi (Mayotte) à 51,52 %, la fourchette est large. Dans les grandes villes, le taux oscille entre 38,67 % à Montreuil et 16,52 % à Paris. Dans ces exemples, il semble que les villes du sud, exceptés les bastions communistes que sont Montreuil et Saint-Denis, taxent davantage que celles du nord. S’installer au soleil aurait donc un prix ! Deuxième taxe d’importance, la cotisation sur la valeur ajoutée des entreprises (CVAE). Comme son nom le laisse pressentir, cette cotisation est assise sur la valeur ajoutée produite par l’entreprise. Son taux est unique à 1,5 % de la valeur ajoutée. Cependant, il n’est appliqué que pour les entreprises qui réalisent plus de 50 millions d’euros. Les autres bénéficient de dégrèvements, variables selon le montant de leur chiffre d’affaires comme le montre le tableau ci-dessous : Les bénéficiaires de la CVAE sont les communes et intercommunalités (pour 26,5 %), les départements (23,5 %) et les régions (50 %). Une taxe additionnelle vient également s’ajouter pour financer les chambres de commerce et d’industrie (CCI). Ces deux taxes – CFE et CVAE – constituent ensemble la contribution économique territoriale (CET). L’ÉNERGIE BIEN TAXÉE, MAIS AUSSI LE TRANSPORT ET LE TÉLÉPHONE Autre source de revenus importante pour certaines collectivités, l’imposition forfaitaire des entreprises de réseau (IFER). Cette IFER se divise en neuf composantes dont l’énoncé ci-dessous illustre parfaitement le langage à la Prévert de l’administration française : Nous passerons sur les taux et les montants réclamés qu’il serait fastidieux d’énumérer. Relevons simplement que les énergies non carbonées, subventionnées d’un côté au nom de la lutte contre le réchauffement climatique, sont imposées d’un autre côté au nom d’on ne sait pas trop quoi. La justice fiscale sans doute ! Bizarrement le transport de l’électricité semble échapper à l’IFER. C’est qu’il existe, pour les entreprises exploitant des lignes électriques, l’imposition forfaitaire sur les pylônes. Elle s’applique aux pylônes supportant des lignes électriques dont la tension est au moins égale à 200 kilovolts. Le montant de l’imposition, fixé par pylône, varie selon la tension électrique des lignes. Les bénéficiaires en sont les communes et les intercommunalités. En 2018, les montants sont fixés à 2 368 € pour les pylônes supportant des lignes électriques dont la tension est comprise entre 200 et 350 kilovolts et à 4 730 € pour ceux supportant des lignes électriques dont la tension est supérieure à 350 kilovolts. Il existe aussi une taxe sur les éoliennes maritimes, ainsi qu’une redevance proportionnelle sur l’énergie hydraulique. N’oublions pas la taxe sur la consommation finale d’électricité, due par les fournisseurs d’électricité, et assise sur la quantité d’électricité consommée par les usagers pour une puissance souscrite inférieure ou égale à 250 kVA. Facultative, cette taxe bénéficie aux communes, intercommunalités, départements, syndicats intercommunaux et d’aménagement, ainsi qu’à la métropole de Lyon. Rappelons également qu’une part de la taxe sur les carburants (32 %) va aux départements et aux régions. Citons enfin, même si elle peut paraître anecdotique, la redevance des mines à laquelle sont soumis les concessionnaires de mines, les amodiataires et sous-amodiataires des concessions minières, les titulaires de permis d’exploitation des mines, et les explorateurs de mines de pétrole et de gaz combustibles. Cette redevance bénéficie aux communes et départements. LE COMMERCE N’ÉCHAPPE PAS À LA FURIE TAXATRICE Les commerces exploitant une surface de vente au détail de plus de 400 m² et réalisant un chiffre d’affaires hors taxe à partir de 460 000 € sont soumis à la taxe sur les surfaces commerciales (TASCOM). Son produit est destiné aux caisses communales et intercommunales. Le montant de la taxe est fonction de la surface commerciale et du chiffre d’affaires réalisé par l’établissement. On s’arrêtera sur le fait que l’imposition est plus élevée pour les stations-service. Encore un moyen détourné et bien caché de taxer les automobilistes. Les communes ou les intercommunalités peuvent également, si elles le souhaitent, instituer une taxe sur les friches commerciales situées sur leur territoire. Elle s’applique aux biens qui ne sont plus affectés à une activité entrant dans le champ de la cotisation foncière des entreprises depuis au moins deux ans au 1er  janvier de l’année d’imposition et qui sont restés inoccupés au cours de la même période. Cette taxe est payée par le redevable de la taxe foncière. Exploité ou nom, un local commercial a donc sa taxe. La créativité fiscale française est, on le voit, sans bornes. Les communes peuvent mettre en place, de façon facultative, une taxe sur les activités commerciales saisonnières non salariées exercées sur leur territoire. Chaque municipalité en détermine le montant par délibération et recouvre l’impôt sur déclaration de l’exploitant. Sont soumis à cette taxe les commerçants ambulants, les marchands saisonniers, les exploitants de food truck… qui ne sont pas déjà soumis à la CFE. De même, communes et intercommunalités peuvent instaurer une taxe locale sur les enseignes et publicités extérieures (TLPE). La taxe s’applique à tous les supports publicitaires fixes, extérieurs, visibles d’une voie publique : panneaux publicitaires, enseignes, pré-enseignes. Elles peuvent aussi décider d’une taxe sur les véhicules publicitaires. Par ailleurs, l’occupation du domaine public (trottoirs, places) par un commerce nécessite une autorisation d’occupation temporaire (AOT) du domaine public, qui prend la forme d’un arrêté et entraîne le paiement de droits de voirie. Leur montant varie en fonction notamment de l’emprise au sol, du mode d’usage et de la durée d’exploitation (usage annuel ou saisonnier), de la valeur commerciale de la voie considérée. UNE FOULTITUDE D’AUTRES TAXES SUR LES ENTREPRISES À lire la liste ci-dessous, on peut raisonnablement se demander si chaque activité économique n’a pas sa taxe propre, au bénéfice des collectivités locales : LE CAS PARTICULIER DE L’ÎLE-DE-FRANCE La région Île-de-France a des taxes qui lui sont propres : La fiscalité locale est à l’image du millefeuille territorial, un empilage complexe et coûteux. La technique de l’émiettage permet d’égarer et de diviser les contribuables, chacun ayant tendance à penser « ouf, ce n’est pas moi qui paie ». Mais lors de votre prochain achat immobilier, pensez aussi à chercher le moins-disant fiscal ! _____ Pour plus d’informations, c’est ici     "}