{"url": "https://www.contrepoints.org/2019/08/22/351934-zimbabwe-la-crise-de-lelectricite", "title": "Zimbabwe : la crise de l’électricité ", "author": "Par Germain Kramo . ", "date": "2019", "content": "Un article de Libre Afrique Le Zimbabwe traverse présentement une grave crise énergétique consécutive à une offre de l’énergie électrique inférieure à la demande. Selon les statistiques de la Zimbabwe Electricity Supply Authority (ZESA), le pays dans son ensemble n’arrive à produire qu’environ 1092 MW pour une demande de 2100 MW2 en raison du manque d’eau dans le barrage de Kariba, mais aussi du déficit de devises limitant sa capacité d’importation des pays voisins. Pour faire face au déficit financier, le gouvernement a décidé d’augmenter le tarif de l’électricité. Est-ce la solution idoine ? HAUSSE DES TARIFS : UNE SOLUTION AUX NOMBREUSES LIMITES Cette décision ne saurait être la réponse appropriée à cette crise pour plusieurs raisons. D’abord, dans un pays où 72,3 % de la population vit en dessous du seuil de pauvreté national, la hausse du tarif entraînerait un rationnement de l’offre d’électricité, aggravant ainsi l’exclusion des populations les plus pauvres (seulement 40,4 % de la population zimbabwéenne avait accès à l’électricité en 20173. En conséquence, ces populations exclues seront certainement tentées de s’approvisionner frauduleusement, ce qui aggraverait davantage le déficit financier que le gouvernement cherche justement à juguler. Pour rappel, la fraude était estimée en 2016 à 10 millions de dollars américains chaque mois4. Par ailleurs, la hausse des tarifs de l’électricité pourrait aussi impacter négativement la compétitivité des entreprises zimbabwéennes en alourdissant leurs charges. En effet, avec la nouvelle hausse, le tarif de l’électricité pour les entreprises non-exportatrices est passé de ZWL 9,86c/kWh en moyenne à ZWL 45c / kWh (environ 5 centimes de dollars / kWh), soit une hausse de leurs dépenses en électricité de 356,4 %. LA NÉCESSITÉ DE S’ATTAQUER AUX CAUSES PROFONDES DE LA CRISE DE L’OFFRE Au regard de toutes ces limites, cette mesure prise individuellement serait incapable de juguler la crise car la racine du mal se situe au niveau des facteurs ayant engendré le déficit de l’offre de l’électricité. D’abord, le manque d’investissement a contribué à accentuer le déficit de l’offre. Notons qu’il n’y a pas eu d’investissement significatif dans ce secteur depuis 2000. Ce sont les mêmes unités qui produisaient l’électricité en 2000 qui le font aujourd’hui. Mais pire encore, leur capacité de production s’est significativement affaiblie. Elle est passée de 1480 MW en 2000 à 1092 MW en août 2019. Le manque d’investissement est la conséquence d’un climat des affaires hostile, mais aussi d’un environnement politiquement instable et non sécurisé. Avec un score de 50,44 le Zimbabwe est classé 155e sur 190 pays dans le Doing Business 2019. Ensuite, la mauvaise gouvernance contribue aussi à alourdir le déficit. Rappelons que la corruption joue un rôle dans le déficit de l’offre car les ressources sont volées, détournées au détriment de leur affectation pour renforcer l’infrastructure et améliorer la capacité de production d’électricité. À titre d’illustration, un scandale de corruption dans la passation de marché avait éclaboussé la ZESA en 2014. Enfin, comme dans plusieurs pays africains, le secteur de l’énergie du Zimbabwe est principalement contrôlé par la société d’État dénommée Zimbabwe Electricity Supply Authority. Une situation de monopole qui tue l’incitation à investir, à innover, à produire davantage et à améliorer le rapport qualité-prix. À terme, le manque de concurrence affaiblit la capacité d’investissement, d’où le déficit d’offre. DES RÉFORMES STRUCTURELLES POUR OFFRIR DES SOLUTIONS DURABLES Pour trouver une solution durable à la crise énergétique, la hausse des tarifs de l’électricité doit s’inscrire dans une approche graduelle et globale. D’abord, à court terme, le gouvernement doit améliorer sa politique de tarification, dans le sens où il doit appliquer la vérité de prix de manière différenciée. Il serait plus judicieux d’appliquer le prix du marché pour les ménages riches et de classe moyenne et un prix subventionné pour les ménages pauvres. Il faut aussi noter que les cartes prépayées doivent être généralisées pour rationaliser la consommation. Il s’agit de permettre aux individus d’adapter leur consommation à leur pouvoir d’achat. Ensuite, pour venir à bout de la crise de l’offre, il va falloir abolir le monopole étatique en ouvrant la filière à une concurrence saine et en améliorant le climat des affaires. Il s’agit de réduire les barrières à l’entrée et les coûts de transactions, ainsi que le risque d’investissement dans le secteur. Un renforcement de l’indépendance de l’Autorité Zimbabwéenne de Régulation de l’Électricité (ZERA) est nécessaire afin d’éviter que le monopole public ne se transforme pas en un monopole privé. À moyen et long terme, le Zimbabwe peut diversifier les sources d’énergie afin de renforcer l’offre disponible sur le marché en exploitant ses potentialités en énergie solaire et éolienne. Il existe un potentiel énorme en énergie solaire photovoltaïque qui n’a pas encore été exploité. Techniquement, le solaire photovoltaïque a un potentiel de 300 MW. À l’heure actuelle, seulement 1 % du potentiel technique est exploité. Pour que ce potentiel puisse être exploité il faudra améliorer l’environnement des affaires en mettant place des règles favorisant l’innovation et protégeant les inventions et les investissements. Enfin, une transformation de la ZESA en société anonyme avec conseil d’administration est nécessaire pour une gestion plus  transparente. Il est indispensable de lutter efficacement contre la corruption et de gérer plus efficacement l’endettement de la ZESA. Pour y arriver, le gouvernement doit donner l’exemple en s’acquittant régulièrement de la facture de sa consommation d’électricité afin de permettre à la ZESA de s’acquitter à son tour de ses dettes auprès de ses fournisseurs. En définitive, la hausse des tarifs de l’électricité apparaît comme une « mesurette » au regard des causes profondes de la crise. La politique de vérité de prix ne doit pas être appliquée comme une compensation des erreurs de la gestion étatique, mais plutôt dans le cadre de l’instauration d’un marché libre et concurrentiel qui permettra, à terme, de renforcer l’offre et démocratiser l’accès à l’électricité. __ Sur le web "}