{"url": "https://www.contrepoints.org/2016/03/08/159590-trois-femmes-qui-ont-lance-un-mouvement", "title": "Trois femmes qui ont lancé un mouvement ", "author": "Un article du Cato Institute. ", "date": "2016", "content": " Il y a de nombreuses années aux États-Unis, des personnes éduquées, bien intentionnées et réfléchies ont cru que le socialisme était l’avenir. Le citoyen moyen conservait à l’occasion une croyance nostalgique dans le système américain de libre entreprise, d’État limité et de droits individuels, mais parmi les intellectuels – universitaires, artistes, commentateurs radios et journalistes – il était largement admis que l’expérience capitaliste avait fait son temps. Le consensus écrasant était que le siècle à venir verrait les économies gérées par des experts bienveillants : la compétition chaotique du marché s’effacerait devant la planification centrale rationnelle. L’histoire a été cruelle envers l’ancienne sagesse collective. Mais le remaniement intellectuel précéda l’effondrement visible des économies socialisées. Le premier signe tangible de résurrection des idées du libéralisme classique vint avec la publication en 1943 de trois livres révolutionnaires qui défendaient sans vergogne l’individualisme, le capitalisme et l’économie de marché. Presque aussi peu orthodoxes que les contenus des ouvrages, dans le climat des années 1940, il y avait leurs auteurs – trois femmes remarquables, décrites ainsi par le journaliste libertarien John Chamberlain dans son mémoire : « Si cela avait été laissé entre les mains d’hommes couards, probablement que rien ne se serait produit… Mais il y a eu trois femmes – [Isabel] Paterson, Rose Wilder Lane, et Ayn Rand – qui, avec un regard dédaigneux sur le monde des affaires masculin, ont décidé de raviver la foi dans une ancienne philosophie américaine. Il n’y avait aucune économiste parmi elles. Et aucune d’elles n’avait un doctorat. J’avais déjà assimilé le message de Our Enemy the State d’Albert Jay Nock et celui de The Servile State de Hilaire Belloc, mais c’est avec The God of the Machine d’Isabel Paterson, The Discovery of Freedom de Rose Lane, et The Fountainhead et (plus tard) Atlas Shrugged [NdT : La Grève] d’Ayn Rand que la vision de Nock du pouvoir social prit forme dans la réalité. Ces livres expliquent clairement que si la vie est quelque chose de plus qu’une course pour les faveurs de l’État, une nouvelle attitude envers le producteur doit être inventée. » Paterson, Lane et Rand étaient déterminées à le faire. Chacune d’elles avait une pensée singulière et imprima sa propre marque dans la popularisation des idées libérales. Une poignée d’économistes marginalisés argumentèrent, avec force, qu’aucune économie ne pouvait égaler l’efficacité productive d’un système capitaliste. Et pourtant, ces arguments économiques, malgré leur technicité, étaient incapables de rivaliser avec le pouvoir de l’utopie socialiste de capturer l’imagination populaire. Ces trois là ont réussi l’exploit – alors que Lane et Paterson étaient quasiment dépourvues de toute instruction formelle, et que Rand écrivait de la fiction dans une langue adoptée. Les grandes histoires de Lane et Paterson dépeignaient l’ascension de l’humanité de la barbarie à la civilisation tout en révélant les liens nécessaires entre libertés civiles, droits de propriété stables et progrès matériel. Avec davantage de succès, le conte allégorique de Rand racontait l’histoire d’un jeune architecte effronté luttant pour maintenir son intégrité au sein d’une profession où son indépendance d’esprit était méprisée. Au-delà de l’épopée romantique, The Fountainhead fournissait une satire cinglante des intellectuels à la mode et amorçait la philosophie objectiviste de l’égoïsme rationnel qu’elle développa plus en détails dans Atlas Shrugged. L’effet qu’eut le trio n’était pas dû au hasard : elles correspondaient fréquemment – elles s’appréciaient, malgré quelques querelles sur des points précis d’éthique ou des opinions religieuses opposées – et se voyaient l’une l’autre comme compagnons d’armes engagés dans une guerre des idées. Les chances de relever le défi n’étaient pas très encourageantes. D’ailleurs, les capitaines d’industries, emblèmes de la libre entreprise, avaient bien souvent succombé à l’orthodoxie dominante. Téméraire, Rand écrivit à Paterson en 1945 : « Tu avais raison, nous pouvons le faire sans leur aide. Nous allons devoir sauver le capitalisme sans les capitalistes. » Portant son regard sur le climat intellectuel décourageant des années 40, F. A. Hayek écrivit : La bataille, l’histoire l’a depuis montré, n’est pas encore perdue, et ceci est dû en grande partie à la foi dans le pouvoir des idées de Rand, Paterson et Lane. Épargnées par les catégories politiques conventionnelles, elles ont mis à mal les remèdes économiques collectivistes de la gauche, tout en remaniant, par leur vie et leur carrière, les rôles dédiés aux femmes perçus comme sacro-saints par la majeure partie de la droite. Dans cette aventure, elles ont fondé les bases du libéralisme moderne, le mouvement libertarien. En cette année du soixante-septième anniversaire de leur triple exploit monumental, le Cato Institute a voulu rendre hommage à ces trois femmes sans lesquelles il n’existerait pas.   —\nTraduction de « Three Women Who Launched a Movement » publié par libertarianism.org. Traduction : Emmanuel Bourgerie. "}