{"url": "https://www.contrepoints.org/2018/01/23/308085-dame-landes-victoire-meme-temps", "title": "Notre-Dame-des-Landes : la victoire du « en même temps » ? ", "author": "Par Michel Ghazal. hors piste ", "date": "2018", "content": "Après plus de 50 ans de polémiques qui ont empoisonné la vie politique et divisé la région entre les partisans d’un nouvel aéroport et ceux de l’extension de l’aéroport existant, le dossier de l’aéroport de Notre-dame-des-Landes vient d’atterrir… hors piste. En effet,  le Gouvernement a pris la décision politique d’abandonner le projet de construction et ceci malgré 179 décisions de justice favorables et un référendum local au résultat indiscutable qui avait débouché sur la victoire par 55,17 % des partisans du transfert de l’aéroport de Nantes-Atlantique sur la commune de NDDL. RECULADE OU SAGESSE ? Pour sortir de l’impasse, le Gouvernement a-t-il reculé face à une minorité de Zadistes (les 200 occupants permanents de la ZAD répartis sur 95 squats et les quelques 200 personnes qui la fréquentent régulièrement) qui ont entrepris une action illégale et parfois même violente d’occupation et ont fini ainsi par s’imposer à une majorité ? Or, si dans une démocratie la décision de la majorité doit demeurer la règle, gardons à l’esprit que l’histoire recèle de multiples exemples où une minorité agissante combattue à un moment donné peut être acclamée après coup pour avoir anticipé un changement inévitable. Peut être est-ce le cas des opposants à NDDL aujourd’hui minoritaires qui auraient décelé avant les autres la réponse inappropriée au besoin de ce projet d’aéroport. Dans ce cas, le Gouvernement qui se devait de trancher aurait réussi enfin à adopter une attitude sage et conciliatrice reposant sur le postulat que le monde est complexe. Comment arrêter le cycle des débordements violents sans user soi-même de la violence ? Cette attitude du « en même temps » suppose de sortir de l’espace du « ou » simplificateur pour rentrer dans l’espace du « et » plus propice à la résolution de problème car moins stigmatisant. LARGE SOUTIEN POPULAIRE DU GOUVERNEMENT En effet, ceci permet de reconnaître que les versions et les sentiments des uns et des autres comptent et possèdent une valeur. Vous pouvez penser avoir raison ou vous sentir trahi et l’autre partie peut ressentir exactement la même chose. Il convient de noter que selon le sondage Odoxa pour Le Figaro, 76 % des Français approuvent le choix du Gouvernement. L’attitude du « en même temps » du Président Macron a souvent été moquée ou même considérée comme hypocrite. Et pourtant, elle dénote de sa part une volonté de prendre en compte la réalité de l’autre sans pour autant abandonner la sienne. Son attitude à l’égard de Trump l’illustre parfaitement. En effet, il vante « sa très bonne relation personnelle » avec le président Américain tout en marquant les divergences qu’il peut avoir avec son homologue sur le nucléaire iranien et la lutte contre le changement climatique, ou sa différence d’approche dans l’usage de Twitter dans sa communication. « Je ne tweete pas moi-même… car cela n’est pas compatible avec la distance qu’il faut pour gouverner et présider ». Face à cette décision difficile, hormis les Zadistes qui ont clamé leur victoire, même le courant écologiste représenté aujourd’hui par le ministre Nicolas Hulot a évité de verser dans le triomphalisme. Ce dernier a déclaré que « c’est la moins mauvaise des solutions qui a été retenue « . Il s’est empressé d’ailleurs d’ajouter « qu’il n’a pas mis en jeu sa démission du Gouvernement pour l’obtenir « . En tout état de cause, cette décision implique l’ouverture de multiples chantiers de négociations et de médiations diverses avec des interlocuteurs variés et parfois difficilement identifiables. Il s’agit, dans un premier temps, du paiement des indemnisations et compensations à accorder à Vinci et autres industriels qui avaient signé des contrats avec les autorités, la réouverture à la circulation de la route des chicanes obstruée depuis plus de 5 ans, la restitution des 1650 hectares de terres agricoles aux anciens propriétaires expropriés de manière volontaire ou contrainte, la libération des terres agricoles occupées ou même exploitées illégalement etc… Puis, dans un deuxième temps et pour compenser cet abandon, le lancement des travaux de modernisation et d’agrandissement de l’aéroport de Nantes-Atlantique pour répondre à l’accroissement du nombre de passagers et fluidifier le trafic des avions au sol, le développement de la plateforme rennaise, la mise en place d’un plan contre la gêne sonore et l’exposition au bruit etc… COMMENT CONDUIRE CES NÉGOCIATIONS DANS LE RESPECT DES INTÉRÊTS DE L’ÉTAT ? UNE TÂCHE LABORIEUSE C’est Mme Nicole Klein, Préfète de Loire-Atlantique, qui est chargée de mener les négociations pour organiser le départ des Zadistes et le retour des expropriés. La tâche s’avère laborieuse mais pas impossible si elle parvient à manier la fermeté sur les intérêts non négociables tout en jouant la carte de l’apaisement avec les différentes parties prenantes. Il s’agit surtout de trouver les bons interlocuteurs avec lesquels négocier, tant les Zadistes sont composés de profils très variés. Une délégation composée de deux d’entre eux, non encore désignés, et des représentants des associations historiques opposées au projet va être constituée. Il s’agit là d’une étape indispensable. Mais les questions principales qui se posent à présent : quel va être le coût final de cet abandon et combien d’années faut-il pour mettre en place les nouvelles solutions ? Pour un décryptage des arguments et des intérêts des partisans et ceux des détracteurs à ce projet et du gâchis engendré par l’incapacité de négocier des précédents gouvernements, je vous invite à lire mon article daté du 29 avril 2013 sur ce sujet. Vous y découvrirez la prédiction que j’avais faite sur le sort de cet aéroport. — Sur le web "}