{"url": "https://www.contrepoints.org/2019/07/31/350233-greta-thunberg-itineraire-dune-enfant-gatee", "title": "Greta Thunberg, itinéraire d’une enfant gâtée ", "author": "Par Ludovic Delory. ", "date": "2019", "content": "Il faut reconnaître à Greta Thunberg une cohérence qui force le respect. Jusqu’à présent, ses actes sont en idéale adéquation avec ses propos alarmistes. À l’heure des réseaux sociaux, ce n’était pas gagné d’avance — parlez-en à ces influenceurs véganes surpris en train de manger de la viande. Ici, le parcours de la militante suédoise est parfait. Dans les convois ferroviaires, sur les quais de gare ou dans les enceintes parlementaires, Greta Thunberg donne en permanence l’image d’une jeune femme consciente des enjeux climatiques. Et voici donc — naturellement ? — qu’elle annonce se rendre à New York dans un bateau de luxe alimenté par les énergies que nous fournit Gaïa.  Quelle chance ! Pouvoir naviguer sur un bateau plus cher qu’une voiture, disposant de la plus moderne des technologies et piloté par les meilleurs skippers du monde. Les défenseurs de la nature seront rassurés : l’empreinte carbone de Greta Thunberg sera assurément moindre que celle de chacun des participants qui rallieront Santiago (Chili) pour la COP25 début décembre. LE PLAN MARKETING EST PARFAIT Le Malizia II est une merveille. Propriété de la famille princière de Monaco, il porte le surnom (« Le rusé ») donné à Francesco Grimaldi, fondateur de la dynastie au XIIIe siècle. Long de 60 pieds (18 m 28), ce monocoque IMOCA transporte des panneaux solaires et des hydrogénérateurs destinés à lui donner une image « verte ». Idéal, dans la perspective de voir son skipper allemand Boris Herrmann prendre le départ du Vendée Globe 2020. Le plan marketing fonctionne donc parfaitement. Le message, la messagère et ses généreux mécènes sont alignés. Personne n’aurait imaginé, d’ailleurs, que Greta Thunberg se soit rendue en pédalo ou en kayak à la conférence des Nations Unies. Pas plus qu’on ne l’eusse vue se pâmer sur le pont lustré d’un navire de croisière. Subsiste, en filigrane de cette attitude irréprochable, une forme de malaise dû au statut d’icône quasi-universelle gagné par cette adolescente ultra-médiatisée. EN TERMES D’EFFICACITÉ : THINK TWICE Mais en s’appuyant sur une logistique inaccessible au commun des mortels, Greta Thunberg n’est-elle pas en train de démolir l’essence même de son message, à savoir la sobriété indispensable à un monde décarboné ? Un voyage en Malizia II est environ cent fois plus coûteux qu’un aller simple Londres-New York en avion. Or, l’efficacité économique reste le principal critère de choix des individus. Voici un instantané de la situation d’une partie de l’espace aérien européen, capté ce mardi 30 juillet 2019 à 13 h 36 :  (Source : https://www.flightradar24.com/) En cette période de « chassé-croisé » estival, l’effervescence « kérozénique » bat son plein. Selon Planetoscope, 127 passagers prennent l’avion chaque seconde, en moyenne, dans le monde. Plus de 18 000 avions sont en vol en ce moment sur notre planète, ce qui représente 4,3 milliards de personnes transportées en 2018. Dans un des moyens de transport les plus sûrs et les plus rapides qui soient1. Mais, à suivre Greta Thunberg, serait-il souhaitable que chacun de ces passagers navigue, comme elle, sur une Tesla des mers ? Le coût, l’investissement, le risque encouru pour les passagers, s’avèrent incomparables par rapport au confort et à la sécurité qu’offrent aujourd’hui les compagnies aériennes. Si le voilier devait se révéler une alternative valide d’un point de vue économique, des millions de personnes se seraient ruées sur ce mode de transport. Ce n’est pas le cas. GRETA, LA PART DU 0,01 % En répondant à l’appel du yacht-club de Monaco, Greta Thunberg a produit un message contre-productif : dans le monde actuel, l’écologisme est un luxe. Et la lutte efficace contre le réchauffement climatique est, aujourd’hui, réservée à une élite. Qu’en pensent les 99,9 % de rêveurs pour lesquels cette transatlantique décarbonée restera à tout jamais inaccessible ? Le message ne plaira ni aux écologistes forcenés ni aux fanatiques de l’anti-capitalisme. Il consiste à dire : « Vous n’avez qu’à prendre quelques semaines de vacances et à trouver un ami qui vous fera traverser l’océan ». L’attention médiatique dont Greta Thunberg fait l’objet ne doit pas cacher la réalité observée selon un panorama de 360°. Les Chinois construisent une voie ferroviaire permettant de transporter… du charbon sur plus de 1000 km, les Américains se passent de la dépendance pétrolière des pays arabes, la population africaine aspire à obtenir un niveau de développement semblable au nôtre… à commencer par l’électrification de base des habitations, des écoles, des hôpitaux. Le développement économique est un allié de l’humanité. Le temps fera son œuvre et, soyons-en sûrs, nous pourrons entrer dans une économie décarbonée lorsque chacun, où qu’il soit sur le monde, aura trouvé sa place. À ce titre, la traversée transatlantique de Greta Thunberg sonne comme un rappel à ceux qui fustigent le décalage entre les élites et les humbles — ceux qui n’ont pas l’honneur des tapis rouges et des caméras. (A-t-elle été informée que son bateau de course est fabriqué à base de pétrole ?) Greta Thunberg a beaucoup de chance. Énormément de chance. Celle dont ne bénéficieront pas les 95 % de la population mondiale si les politiciens en venaient à appliquer les préceptes dont elle se porte… Souhaitons-lui néanmoins une traversée de l’Atlantique paisible et conforme à ses convictions. "}