{"url": "https://www.contrepoints.org/2019/06/29/347916-le-pacte-productif-dernier-avatar-du-dirigisme-francais", "title": "Le pacte productif, dernier avatar du dirigisme français ? ", "author": "Par Emmanuel Martin. ", "date": "2019", "content": "Après le « redressement productif » d’Arnaud de Montebourg lors de l’acte I du quinquennat Hollande, du « pacte de responsabilité » lors de l’acte II, de la loi PACTE de Bruno Le Maire, il fallait bien – enfin ! – un « pacte productif » avec pour objectif le plein emploi en 2025 par la « reconquête industrielle » du pays. Le pacte nouveau avait été annoncé fin avril par le président Macron et le 19 juin une réunion s’est tenue à Bercy entre organisations syndicales, patronales et régions pour en dessiner les contours. Enième tentative, depuis plus de quarante ans, de gagner la bataille pour l’emploi, quelles sont ses chances d’atteindre sa cible ? Après le succès que l’on connaît des stratégies ayant précédé celle-ci, le doute s’installe évidemment. La méthode, en partie nouvelle, peut séduire : consultations avec les secteurs concernés, les territoires, des experts, etc. : l’aspect participatif semble, a priori, trancher avec le centralisme français traditionnel. Reste à prouver cependant que cela n’est pas un habillage de type « dialogue national » aux fins de communication et que tout n’est pas, en réalité, déjà dans les cartons, bien conforme à la ligne dirigiste. D’une part, il paraît assez clair que certains objectifs sont déjà plus ou moins fixés par le gouvernement : l’aspect participatif porterait sur les moyens c’est vrai, mais il est donc plutôt limité. D’autre part, un élément fait soupçonner une participation de façade : le comité exécutif du Conseil national de l’industrie (CNI) qui, même s’il analyse la situation depuis longtemps, ne devra pas plancher sur moins de cinq secteurs d’ici septembre, numérique, énergie, industrie, agriculture et agroalimentaire. Travailler sur un tel « morceau » de l’économie française, en contactant les acteurs concernés, avec – en toute logique – réunions de concertations, etc., tout cela en trois ou quatre mois et avec des congés estivaux au milieu… FAIRE ÉMERGER ET NON BÂTIR Le pacte vise en premier lieu à « faire émerger des projets industriels créateurs d’emplois en positionnant l’industrie française sur les technologies-clé de demain et sur les chaînes de valeur stratégiques européennes ». Même s’il s’agit de « faire émerger » et non de bâtir, le réflexe ici semble toujours être celui qui a été hérité de la planification : l’État connaît les secteurs porteurs à développer. L’expression « technologies-clé de demain » ne trompe d’ailleurs pas : personne ne connaît les technologies-clé de demain (en 2008, la blockchain était inconnue par exemple). Les craintes de certaines dispositions de la loi PACTE en matière de contrôle politique de l’activité économique (via notamment les golden shares) sont à garder en tête quand on se penche sur ce pacte productif. Un dirigisme qui semble ne pas vouloir dire son nom ne serait sans doute pas la meilleure des options… Il vaudrait mieux se concentrer sur le terreau institutionnel qui permettrait à l’entrepreneuriat en général de se développer plus facilement, pour aller éventuellement vers des projets industriels. Et plutôt que de « faire émerger », tenter de se poser des questions sur les « obstacles institutionnels à l’émergence ». À vrai dire, le Premier ministre est bien conscient de cet aspect des choses puisque dans sa lettre de mission au député Guillaume Kasbarian, qui devra établir un rapport relatif au pacte en matière de simplification (qui en constitue le dernier axe), il lui demande « d’analyser les causes de la complexité, de la lenteur et du manque de visibilité vécus par les entreprises et les collectivités […] pour développer une implantation ou une extension industrielle ». Voilà qui semble plus modeste et sans doute plus… productif. Le pacte a également pour objectif d’« amplifier l’effort de formation pour répondre au besoin croissant de compétences numériques et environnementales ». Au vu de la « réforme » de l’apprentissage en 2018 par exemple, qui laisse fortement à désirer, on peut se poser des questions : tant que la France ne s’inspirera pas de modèles fondés sur la centralité de l’entreprise en matière de formation professionnelle, comme en Suisse ou en Allemagne, et non de l’État, il y aura un problème de compétences dans ce pays. En outre, plus globalement, la qualité de formation nécessaire à tous les métiers est gravement impactée par l’illettrisme. C’est sans doute par là qu’il faudrait commencer. Le troisième axe vise à « activer tous les leviers permettant d’accroître le contenu local, social et environnemental des produits et de mieux produire en France ». L’idée est de raccourcir les circuits logistiques, prendre en compte l’empreinte carbone, etc. Difficile de ne pas voir ici une porte ouverte à tout un tas de nouvelles réglementations contraignantes promettant un nouveau « choc de complication » pour les entreprises. Il y aurait sans doute mieux pour créer de l’emploi, surtout si l’objectif est le plein emploi, et même si les questions environnementales sont importantes. Le quatrième axe doit « proposer une trajectoire de baisse de la fiscalité de production ». Rien de nouveau ici, c’est une proposition défendue par les libéraux depuis des lustres. Mais qui dit baisse de la fiscalité dit baisse de la dépense publique, surtout si l’on considère le taux de dépense publique (plus de 56 % du PIB) dans ce pays. Cela implique une mise à plat des priorités et une saine rationalisation dans les dépenses. Les dépenses post-Gilets jaunes n’indiquent pas grand-chose allant dans ce sens. L’opposition, avec notamment Guillaume Larrivé, commence d’ailleurs à se mobiliser sur le sujet et c’est une bonne chose. LA QUESTION DES MARCHÉS BUREAUCRATIQUES Si ce pacte productif ne faisait que renforcer le dirigisme, son échec à atteindre son objectif de plein emploi en 2025 serait quasi certain. Se poseraient alors également des questions de « marchés bureaucratiques » que les nouvelles réglementations vont nécessairement générer. Et dans ce cadre, la mise en avant des relations public- privé peut en fait exacerber la connivence et le copinage : il est peu probable que les experts consultés n’aient pas une arrière-pensée, celle de vendre « leur solution » qui viendrait renforcer la ligne gouvernementale. On sait que derrière les petits ours polaires de la transition écologique, se cachent bien souvent des intérêts coalisés. Voilà qui affaiblirait encore le climat des entreprises et l’attractivité. — Sur le web "}