{"url": "https://www.contrepoints.org/2021/05/04/396504-grande-distribution-contre-petit-commerce-une-invention-bien-francaise", "title": "Grande distribution contre petit commerce : une invention bien française ", "author": "Par Olivier Maurice. ", "date": "2021", "content": "Nous en savons un petit peu plus sur l’agenda de réouverture des commerces. En attendant les modalités détaillées et très probablement tarabiscotées que ne manqueront pas de nous concocter les hautes autorités hautement compétentes, toute une population tente de se convaincre qu’il y bien une lumière au bout de cet interminable tunnel. Il était temps ! Manne électorale de prédilection pour les enjeux électoraux locaux, le petit commerçant n’a guère l’habitude de se voir relégué ainsi sur le banc de touche. Plus habitués aux accords passés avec la municipalité sur l’organisation du stationnement en centre-ville et aux petits coups bas envers la concurrence qu’aux revendications collectives, la profession a largement fait les frais de la politique démonstrativement autoritaire ou autoritairement démonstrative et prétendument sanitaire du gouvernement. Mais le temps des élections approche et il est temps de retourner à la pêche aux voix. Il est temps de ressortir la bonne vieille méthode mitterando-hollandesque-macroniène du blougibloulga électoraliste, appelée successivement « programme commun », puis « synthèse », puis « en même temps » au fur et à mesure des mises à jour successives. Il est temps de remettre tous ces électeurs dans la poche. La recette est bien connue et parfaitement maîtrisée par nos dirigeants dirigistes. Elle n’est d’ailleurs pas très compliquée et on peut la décrire sommairement en trois phases. IDÉE REPAS FACILE ET RAPIDE POUR LE 20 HEURES DE CE SOIR Premièrement, dire (ou encore mieux, faire) une énorme bêtise. De préférence à une heure de grande écoute. N’importe quoi, à partir du moment où même un enfant de 3 ans verra la contradiction s’afficher comme le nez rouge d’un clown au milieu de la figure. Dans le cas présent la boulette a été inaugurée à l’automne et réutilisée dernièrement : fermer les commerces où personne ne va jamais, mais laisser ouverts ceux déjà bondés, tout cela dans le but déclaré d’éviter que les gens ne se retrouvent collés les uns sur les autres. Il fallait y penser : fermer les endroits peu fréquentés, réduire les horaires et enfin réduire les surfaces, afin d’entasser les gens les uns contre les autres dans des files interminables aux caisses de supermarché. Euh, non, en fait, ce n’était pas du tout l’effet recherché… Cette première étape a l’avantage d’être simple et quasiment inratable quand on prend le soin de s’entourer d’une équipe d’amateurs, d’incompétents ou d’énervés de la gâchette prêts à dire n’importe quoi au milieu d’une interview pour cacher leur ignorance ou se faire mousser. Ça ne rate jamais ! SAUF QUI PEUT La seconde étape consiste à subtilement transformer la bourde. Tout d’abord en débat philosophique, puis finalement en arrosage d’argent magique et en formulaires, notes de services et décrets. Le tout bien sûr arrosé d’une bonne dose de « pédagogie », de « tranchage » et de « responsabilité » pour finalement en sortir un machin administratif totalement incompressible et encore plus idiot que la version originale. Mais bon, on y est arrivé. Bravo, on applaudit bien fort l’ingéniosité, la détermination, l’intelligence, la persévérance de nos professionnels du formulaire, de l’argent magique, de l’enfumage et de la langue de bois. Il en résulte un salmigondis totalement indigeste mais qui aura eu le mérite énorme de faire taire les discussions en les diluant dans une bonne dose de controverse et en les noyant à la fois sous une bonne averse de subventions et sous une épaisse couche d’interdictions, d’obligations et de contraventions. UNE QUESTION DE PRINCIPES Les Français adorent la philosophie, surtout la philosophie de comptoir, celle qui n’a besoin ni de raisonnement ni d’argument. Celle qui nécessite uniquement des opinions et des bons sentiments. Celle où on doit être pour ou contre, sans nuance, mais aussi sans aucun risque ni aucune implication. Et c’est ainsi que dans un grand élan de rhétorique publique, les petits commerçants du centre-ville se sont retrouvé tout d’un coup élevés au rang de patrimoine national, symbolisant toute la richesse, la tradition, la culture, l’art de vivre à la française et auxquels le gouvernement a réitéré son attachement envers des acteurs indispensables du… blabla habituel, blabla habituel… Pendant qu’en même temps, on les balayait sous le tapis comme des poussières insignifiantes. Emportés par l’allégresse de l’ode aux petits commerces, on en vient même à imaginer des lois pour prouver une fois pour toutes l’indéfectible amour du percepteur envers son cheptel : interdire les grandes surfaces. Là, ça frise le grand art. C’est en effet prendre le petit commerçant par les sentiments, lui dire exactement ce qu’il a envie d’entendre : qu’il n’aura bientôt plus besoin de faire des efforts pour vendre n’importe quoi à n’importe quel prix, puisque bientôt il bénéficiera du fabuleux monopole, qu’il sera protégé de l’ignoble concurrence, selon le saint principe anticapitaliste fondamental qui est tout ce qu’il y a à retenir des cours d’économie dispensés par l’Éducation nationale. POURQUOI CONSERVER UNE ÉQUIPE QUI GAGNE ? Petite digression avant de parler de la troisième phase. Contrairement à la légende urbaine, la très méchante grande distribution et ses horribles hypermarchés sont non seulement une invention bien française, mais de plus l’un des très rares secteurs d’activité économique hexagonal que les gouvernement successifs n’ont pas encore réussi, à l’instar de quasiment tous les autres domaines industriels, à transformer en totale déconfiture. Française ou presque, sachant qu’il reste un litige pour établir si le Super Bazar ouvert à Bruges en 1961 et ensuite racheté par Carrefour, peut prétendre avec 3000 m2 et 166 places de parking seulement à la place de découvreur revendiquée par le Carrefour du Donjon, ouvert en 1963 à Sainte-Geneviève-des-Bois, qui lui, s’il ne s’étale que sur seulement 2500 m2, propose 450 places de parkings et surtout une station-service. La discussion ne semble pas close pour savoir si c’est la taille du magasin ou la taille du parking qui définit le statut d’hypermarché. Encore un autre vaste débat philosophique fondamental. Il n’en demeure pas moins que se sont bien des marques françaises : Carrefour, Leclerc, Auchan, Cora, Casino, Intermarché, Rallye, Mammouth, Euromarché, Continent, Super U… qui ont été les premières au monde (hé oui, au monde !) à avoir fait le saut entre grand magasin et grande surface, un peu comme ce sont des marques américaines auxquelles nous devons le saut entre restaurant et chaîne de restauration rapide. Trois multinationales françaises (Carrefour, Auchan, Casino) se classent dans le top 10 du secteur mondial de la grande distribution, performance qui n’est pas étrangère aux places de Danone et de Lactalis dans le domaine des produits laitiers (numéros 3 et 4 mondiaux), ni à celle d’ADEO dans le bricolage (numéro 3 mondial), ou encore à celles des groupes L’Oréal (leader mondial du cosmétique) ou LVMH (leader mondial de l’habillement et du luxe). Fin du cocorico, quand une chose marche en France, ce n’est pas normal et quelque chose cloche forcément. BESOIN D’ARGENT Il devenait absolument urgent et indispensable de saborder cet ultime bastion de compétitivité et de création de richesse turbo-capitaliste-financiarisé-mondialisé-ultra-libéral français. Ceci nous amène directement à la troisième étape de la recette de soupe aux choux électorale socialiste. Depuis Robin des Bois, où même depuis Néron, Caligula, Crassus et sans doute bien d’autre avant eux, l’astuce pour s’assurer d’une vaste popularité, consiste à publiquement enfreindre les règles morales sous prétexte d’une cause morale supérieure justifiant les moyens ignobles mis en œuvre. Voler les riches pour donner aux pauvres. Il arrive cependant que ça coince un peu, comme lorsque l’on refile plusieurs millions d’euros de subventions à des saltimbanques qui crachent dans la soupe en se baladant en direct en petite tenue alors que d’un autre côté des retraités plus que misérables sont taxés. Mais bon, passons sur ces détails, globalement, ça fonctionne quand même plutôt pas mal. Le socialisme à la française a réussi en quelques dizaines d’années à détruire l’agriculture, les filatures, les mines, les aciéries, les chemins de fer, les brasseries, les confiseries, le tabac, les usines chimiques et plus récemment l’électronique, l’informatique, l’industrie pharmaceutique, les jeux-vidéo… Alors me direz-vous : les mines, les usines, les haut fourneaux, c’est sale et c’est pénible. La bière, le tabac, les bonbons, les produits chimiques, c’est mauvais pour la santé. L’informatique, les jeux-vidéo, les médicaments, ça corrompt la nature humaine. Tout cela est mal. ÊTRE UNE BELLE PERSONNE, UN BON CITOYEN ! C’est vrai. C’est mal. Tout comme la méchante grande distribution qui tue le petit commerce de quartier et qui est responsable de la mort des centres-villes, de la malbouffe, de la destruction des zones humides, de l’augmentation de la circulation automobile, du réchauffement climatique, du gaspillage, du suremballage, de la surconsommation, de la fabrication de produits de mauvaise qualité fabriqués par des enfants dans des caves à l’étranger, du dumping social, de la pression sur les prix des produits de l’agriculture, de l’industrialisation de la nourriture etc. etc. etc. Tout cela, c’est mal. C’est très mal ! Et on la voit arriver, la bonne grosse déferlante de taxes, d’impôts, de restrictions, de lois, qui va impitoyablement écrabouiller la grande distribution sous une avalanche de sauvetage de l’environnement, de défense du patrimoine et de protection des petits commerçants. LE BON VIEUX TEMPS DES RUTABAGAS ET DES TOPINAMBOURS Est-ce que cela permettra de réduire les charges sociales ? Est-ce que cela diminuera la TVA ? Est-ce que cela mettra en congés l’URSSAF ? Est-ce que cela diminuera la taxe d’apprentissage, les impôts fonciers, les impôts locaux, les taxes sur les bénéfices ? Est-ce que cela réglera les problèmes de circulation, de transport et de stationnement en centre-ville ? Est-ce que cela empêchera dans une seconde phase, une fois les empêcheurs de taxer et réguler en rond comme Michel-Édouard Leclerc ou Alexandre Bompard réduits au silence, d’augmenter encore plus les charges sociales, la TVA, les contrôles de l’URSSAF, la taxe d’apprentissage, les impôts fonciers, les impôts locaux, les taxes sur les bénéfices ? Est-ce que cela mettra fin aux pistes cyclables de 5 mètres de large, aux décorations en palettes et redonnera de la vie aux centres-villes ? Est-ce que cela empêchera les petits commerces de crever ? Non : une fois le secteur totalement ratatiné, l’État prendra en charge la gestion de la pénurie. Mais ne vous inquiétez pas, ça se passera bien, on vous le promet : il n’y aura ni file d’attente, ni rayons vides, ni tickets de rationnement, ni marché noir, ni racket, ni corruption, ni police politique… avec l’État français, tout se déroule toujours à la perfection. "}