{"url": "https://www.contrepoints.org/2019/04/14/341607-lelectricite-vient-elle-de-la-prise", "title": "L’électricité vient-elle de la prise ? ", "author": "Par Michel Gay. ", "date": "2019", "content": "Derrière la prise électrique se cache tout un monde géré en permanence afin que l’équilibre y règne. Mais encore faut-il pouvoir le faire en consommant le moins possible d’énergies fossiles chèrement importées et surtout… à tout instant. Sinon, c’est la cata ! Or, il semble que nos responsables politiques ne soient pas au courant. LE « SYSTÈME » ÉLECTRIQUE Il est tellement banal de mettre un appareil en marche en manœuvrant son interrupteur que l’électricité semble sortir naturellement de la prise de courant. Mais ce n’est ni naturel, ni magique. Il existe deux catégories de moyens de production : Un système électrique doit assurer en permanence une production égale la consommation, quelles que soient ses variations. Ça s’appelle l’équilibre du réseau et il devient de plus en plus difficile à assurer depuis 2009. L’important développement des énergies renouvelables aux productions intermittentes (éolien et photovoltaïque) et la légère baisse des productions pilotables à partir des combustibles fossiles (dites à flammes) sont à l’origine de ces difficultés. L’obligation d’achat de la production fatale des énergies renouvelables (éolien et photovoltaïque), associée à leur priorité d’accès au réseau et à leurs variations brutales, compliquent le pilotage du système de production. D’OÙ VIENT L’ÉLECTRICITÉ ? La puissance du parc installé est passée de 120 gigawatts (GW) fin 2009 à 133 GW fin 2018. Le parc nucléaire (63 GW) et hydraulique (25 GW) est resté stable. Le parc thermique à flammes est en légère décroissance (de 26 à 19 GW) mais la puissance des centrales à gaz a augmenté 8 à 12 GW. Le charbon a été réduit de 8 à 3 GW (ces centrales devraient être arrêtées en 2022), et le fioul est passé de 10 à 3 GW. En revanche, l’éolien a augmenté de 5 à 15 GW, le photovoltaïque de 0,2 à 8,5 GW, et les énergies thermiques renouvelables (biogaz, déchets, biomasse) de 1 à 2 GW. Ces trois sources représentaient 5 % (en puissance installée) du parc total en 2009, elles en représentent 18 % en 2018. La croissance des énergies renouvelables (+19 GW) n’a pas entraîné une diminution équivalente du parc thermique à flammes (-7,5 GW). Il est en effet nécessaire de disposer en permanence d’une puissance pilotable (généralement thermique) permettant de pallier leur intermittence avec un temps de réaction court, ce que peuvent faire en particulier les centrales à gaz dont le parc a augmenté de… 50 % (de 8 à 12 GW) en France et de 10 % dans le monde ! Mais leur taux d’utilisation a diminué ce qui entraîne un surcoût global du système électrique dont les coûts fixes doivent être assumés, même à l’arrêt (personnel, amortissement, entretien…). UNE PRODUCTION ÉLECTRIQUE DÉJÀ DÉCARBONÉE Sur la période 2009-2018 la production totale (et donc aussi la consommation) a été stable, notamment depuis 2010 et la quantité moyenne de CO2 émise est restée faible. Elle a varié suivant les années de 37 à 66 g CO2/kWh grâce essentiellement au nucléaire dont la production décarbonée représente 72 % du mix français. Les plus fortes émissions de 2016 et 2017 sont dues aux arrêts imposés par l’Autorité de Sureté Nucléaire de quelques réacteurs nucléaires pour effectuer des vérifications. L’hydraulique a également une part importante (12 %). La part des énergies renouvelables intermittentes est passée de 1,5 % en 2009 à 7 % en 2018. VARIATIONS DES PRODUCTIONS FATALES La somme des productions éolienne et photovoltaïque illustrée ci-dessous montre le caractère éminemment variable des productions renouvelables intermittentes tout au long d’une année (2018). Bien sûr, cette extrême variabilité qui dépend des conditions météorologiques ne correspond pas aux besoins de la consommation.  Ainsi, « il y a toujours du vent quelque part et, grâce aux interconnexions, il sera toujours possible d’équilibrer le réseau » est une idée fausse. Il existe des périodes sans vent (anticyclone) qui couvrent le continent européen et, à l’inverse, des périodes ventées partout qui produisent trop d’électricité dont il faut se « débarrasser », y compris en payant (prix négatif) un consommateur spécialisé ! Ce surcoût pour le consommateur n’est toujours pas imputé aux énergies renouvelables… Les deux figures suivantes illustrent l’effet trompeur que peut avoir la présentation d’une production intermittente qui varie fortement, telle que celle du photovoltaïque par exemple, sur une période de 5 jours.   La première donne la réalité de la production photovoltaïque avec les puissances relevées toutes les 15 minutes, alors que l’autre présente le cumul journalier qui ne met pas en évidence l’absence de production en période nocturne. QUELS ENSEIGNEMENTS PEUT-ON EN TIRER ? L’augmentation de la puissance totale installée en France (essentiellement fatale avec des éoliennes et du solaire) pour une production constante entraîne une sous-utilisation des moyens pilotables de production qui doivent pourtant rester disponibles. Cette situation fragilise la stabilité du réseau, augmente les émissions de CO2 et le coût global du système, et donc le prix de vente du kWh au consommateur. Les coûteuses modalités d’obligation d’achat et la nécessité de maintenir en doublon un système pilotable disponible pour atténuer les intenses variations de productions, voire leur absence pendant les périodes sans vent et/ou sans soleil… coûtent de plus en plus cher au consommateur/contribuable. Tant que le stockage de l’énergie électrique ne sera pas possible à un coût abordable (ce qui n’arrivera peut-être jamais), l’utilisation de grandes puissances intermittentes n’est pas souhaitable. La réduction du parc des combustibles fossiles au profit des énergies renouvelables intermittentes ne pourra pas se faire sans accroitre en parallèle les productions pilotables, non émettrices de gaz à effet de serre, que sont le nucléaire et éventuellement l’hydraulique s’il reste des vallées à submerger… Si l’objectif du gouvernement est vraiment de décarboner l’énergie pour répondre aux engagements de la COP21, la priorité est de s’attaquer aux domaines qui consomment le plus de combustibles fossiles : l’habitat et le transport. Il serait ubuesque de diminuer le nucléaire au profit d’énergies renouvelables fatales qui font appel aux combustibles fossiles émettrices de CO2 pour pallier leur intermittence. L’électricité est un vecteur énergétique vertueux qui peut être produit sans émission de gaz à effet de serre grâce notamment au nucléaire. Son usage se développera dans le transport et le chauffage où les combustibles fossiles sont encore majoritairement utilisés. Lorsque votre enfant demandera d’où vient l’électricité, vous pourrez dorénavant lui répondre : « pas uniquement de la prise, mon chéri, pas uniquement… ». "}