{"url": "https://www.contrepoints.org/2017/02/28/282465-france-apaisee-lutte-ouverte-contre-fascisme", "title": "Une France apaisée en lutte un peu trop ouverte contre le fascisme ", "author": "", "date": "2017", "content": "Rassurez-vous, la métropole atlantique n’a pas été le témoin d’un de ces épiques échanges de coups de feu où les méchants, facilement reconnaissables à leurs voitures à grosses cylindrées et leurs accoutrements voyants, s’en prennent à d’autres méchants qui ont un peu trop marché sur les platebandes des premiers, le tout au milieu de gentils que la police, elle-même très gentille, ne semble guère pouvoir protéger, occupée qu’elle est à verbaliser avec application de dangereux retraités en Renault Clio. En réalité, Nantes s’est contenté d’accueillir ce week-end Marine Le Pen dans le cadre de sa campagne électorale pour les présidentielles, événement qui constitue maintenant l’alpha et l’oméga des journalistes français pour encore deux mois. Et qui dit Marine Le Pen dans une ville devenue le bastion des socialistes dit aussi affrontements, débordements et petits prurits de violence de la part de tout ce que la population locale peut compter comme fiers soldats de l’antifascisme. Et c’est bien logique. Si on laisse ainsi s’installer Marine Le Pen, tranquillou bilou, au milieu de Nantes, pour y éructer ses slogans véhéments et ses idées nauséabondes, vous pouvez être certain que rapidement, le chaos s’installera et que plus rien ne séparera la bonne société civilisée nantaise du bouleversement fasciste et raciste qui se déclenchera inévitablement. Si, d’aventure, la dirigeante du Front National devait s’exprimer librement, ce serait un affront à la vraie liberté d’expression, celle qui consiste à crier haut et fort son attachement à ce droit fondamental de beugler à l’unisson pour ne surtout choquer personne. Mais cela ne s’arrête pas à ça, bien évidemment. Ne pas réagir à la venue de Marine Le Pen, ce n’est pas seulement laisser la Beuhête Immonheudeu s’exprimer, c’est aussi laisser le droit de circuler des gens qui, en tant que militants et sympathisants du Front National, méritent plus qu’amplement qu’on s’en prenne à eux : le droit de circuler librement ne saurait s’entendre dans le cadre de manifestation de soutien à des gens qui ne sont pas du bon bord, celui officiellement soutenu par le gouvernement ou ses affidés plus ou moins proches, ce qui justifie amplement qu’on s’attaque à des bus, histoire de bien rappeler qui, dans tout ça, sont ceux qui luttent contre le fascisme, et qui en sont d’évidents représentants. Dès lors, on comprendra sans mal que, ne pouvant pas faire de bonne omelette sans casser quelques œufs, de vaillants révolutionnaires anti-fascistes en lutte contre une société de consommation, un ultranéolibéralisme, un capitalisme et un Front National galopants, se sont jetés à corps perdu dans une nouvelle bataille pour amoindrir l’impact médiatique de la dirigeante du vilain parti de la honte méchante. Grâce à leurs courageuses exactions contre le mobilier urbain (fasciste), le tram (fasciste), la verdure locale (raciste) et les policiers (suppôts du fascisme de droite), le petit meeting de Marine Le Pen a été quasiment oublié par les médias qui n’en ont pour ainsi dire pas parlé. Mission réussie, n’est-ce pas. À tel point que François Fillon, le dirigeant des Républicains, lui-même candidat à la présidentielle et, par voie de conséquence, concurrent à Marine Le Pen, s’en est offusqué devant ces mêmes médias (ceux qui furent habilement manipulés par les efficaces hordes antifascistes de Nantes). Le meeting de Marine Le Pen, qui devait être une simple étape de campagne, en devient par la grâce des antifas effervescents un point haut qui, de surcroît, se pare d’une polémique mêlant en plus l’actuel Premier ministre. Il faut dire que François Droopy Fillon n’y est pas allé avec le dos de la cuillère en jugeant ouvertement que la campagne se déroulait « dans un climat de quasi-guerre civile ». Comble de la méchanceté du candidat de la droite, il a réclamé que « le gouvernement assure les conditions du bon déroulement des élections. Et qu’il fasse respecter l’État de droit. » Oh, vraiment, François, qu’allez-vous penser là ! Tout ceci est portant d’une banalité parfaitement habituelle au pays du miel et du lait socialiste, et ce n’est pas avec 11 policiers et gendarmes blessés (dont un avec des brûlures au second degré) qu’on peut parler d’une quasi-guerre civile, voyons ! Une manifestation en France (antifasciste de surcroît), c’est au minimum une dizaine de blessés dans les rangs des forces de l’ordre, du mobilier urbain détruit et, souvent, l’une ou l’autre voiture incendiée. Sans cela (et l’odeur caractéristique de merguez ou de gaz lacrymogènes), c’est une manifestation ratée ou, pire encore, une manifestation de conservateurs de droite qui viennent avec des poussettes et qu’il faut bien vite renvoyer dans les poubelles de l’Histoire. Il n’est donc pas étonnant qu’à la suite des remarques de Fillon et ainsi apostrophé, Bernie Les Bons Tuyaux Cazeneuve, le Premier ministre, se soit ému des prises de positions pour le moins contrastées du candidat à la présidentielle. Il a d’ailleurs rappelé que, je cite, « employer le terme de ‘quasi-guerre civile’ quand on est un responsable politique éminent, et qu’on sait quel est le niveau de mobilisation des forces de sécurité dans notre pays, ça n’est tout simplement pas responsable », ce qui est du plus haut comique puisqu’il rappelle à tous ceux qui en doutaient encore que le pays est en alerte Vigipirate cramoisie, en état d’urgence et le doigt sur la détente… Ce qui n’empêche en rien à des manifestations de dégénérer complètement au milieu d’une ville. Dès lors, difficile de donner tort à Fillon lorsqu’il rappelle le sens initial du mot responsabilité, qui impliquerait par exemple que le ministre de l’Intérieur prenne les siennes qui consistent normalement à faire régner l’ordre dans le pays. Ordre qu’on est en peine de constater lorsqu’on voit se multiplier les émeutes en région parisienne ou les débordements, ici à Nantes.  De cet échange qui mêle une bonne dose d’énervement à une saine quantité de facepalms consternés, on peut retenir que les politiciens en charge du pouvoir régalien sont, une fois encore, en dessous de tout. La France n’est plus, depuis un moment, un État de droit. Elle ne doit le calme relatif qui règne dans ses villes qu’à l’habitude fermement ancrée dans les mœurs de la majorité des citoyens qui restent, malgré tout, honnêtes et, surtout, au plus élémentaire calcul du rapport coût/bénéfice qui leur montre qu’actuellement, il est encore peu rentable de tout casser lorsqu’on n’est pas du bon bord. La passe d’arme entre candidats et ministres en fonction ne laisse guère de doute : certains ont effectivement compris que tout pouvait, un jour, basculer. Cependant, je ne parierai pas un centime sur la capacité des premiers à faire mieux que les seconds s’ils parviennent au pouvoir : là encore, l’habitude de l’apathie et le rapport coût/bénéfice extrêmement défavorable à la remise en ordre du pays indiquent que tout devrait continuer comme avant. Ce pays est foutu. —-\nSur le web "}