{"url": "https://www.contrepoints.org/2012/07/01/88892-sauver-les-democraties-en-europe", "title": "Sauver les démocraties en Europe ", "author": "Dans son ouvrage, le président de la République tchèque souhaite « Sauver les démocraties en Europe » de ceux qui veulent lui imposer un destin bureaucratique et dirigiste. Il le fait avec talent et maints arguments économiques et politiques. Par Bogdan Calinescu. ", "date": "2012", "content": "Ce n’est pas facile pour un homme d’État d’écrire un ouvrage iconoclaste. Surtout lorsqu’il est encore en fonctions. Il faut dire que Vaclav Klaus n’est pas à son premier coup de poing. Il l’a déjà fait avec Planète bleue en péril vert publié en France par l’IREF en 2009 qui s’en prend aux ayatollahs du réchauffement climatique. Klaus n’aime pas les clichés et l’économiquement correct. Il déteste les solutions étatistes et adore les libertés qu’il considère comme les seuls remèdes à la crise actuelle. C’est un politique intelligent et cultivé (il cite Bastiat plusieurs fois dans son livre) qui veut changer le cours de l’Histoire. Mais contrairement à ce que soutiennent ses détracteurs, Vaclav Klaus est un européen convaincu. Sauf qu’il ne veut pas de l’Europe telle qu’elle est imaginée par certains technocrates à Bruxelles. Il s’étonne de voir qu’on n’a toujours pas tiré les leçons de la chute du communisme : « Instruits par le communisme, instruits par l’échec complet et évident de l’État, nous croyons aussi beaucoup plus au marché qu’il n’est d’usage en Europe occidentale et c’est pourquoi nous sommes tellement déprimés par le modèle économique et social non productif et paternaliste qui domine en Europe actuellement ». Et il ne vit pas en France… La principale conséquence de cet interventionnisme est la crise actuelle qui n’est pas seulement une crise de la dette mais plutôt la crise du « paradigme européen, qu’il s’agisse du modèle d’intégration européenne ou du fonctionnement économique et social européen ». Le président tchèque s’oppose à l’ « européisme », ce « conglomérat d’idées » proche des idéologies les plus néfastes car il considère le marché comme une « anarchie que l’État doit corriger ». Ceux qui le soutiennent sont les privilégiés du système. Difficile de s’en débarrasser. Il considère l’euro comme le résultat d’une « décision politique » et pense que la plus grande partie de l’impact économique positif de l’intégration européenne tient à la libéralisation des échanges et des investissements. L’ouvrage de Klaus est plus qu’un essai politique et économique. C’est un Manifeste,  un Appel au changement, avant qu’il ne soit trop tard : « Nous devrions enfin dire clairement qu’on ne peut plus continuer ainsi. Hélas, il est impossible de le dire lors des sommets européens qui se succèdent à l’infini, pratiquement semaine après semaine. Il ne s’agit pas non plus de prendre une mesure unique, bien au contraire, il s’agit d’une solution systémique, ce qui suppose que la politique revienne en Europe ». Pas à Bruxelles évidemment. « La politique ne peut être que là où se trouve la démocratie, c’est-à-dire au niveau de l’État… ». Le prix à payer pour cette « politique européenne » c’est l’absence de croissance. « La sortie de la crise européenne actuelle, écrit Klaus, passe forcément par un renouveau des libertés civiques et économiques, par l’allègement du fardeau insupportable des coûts de l’État social et tout aussi insupportable, par la remise en cause du poids grandissant de l’environnementalisme dans l’économie avec ses sommets contre les émissions de CO2, enfin par la victoire de la libéralisation de l’économie, par la déréglementation et par la remise en cause radicale de la politique des subventions ». Pourvu que d’autres chefs d’État le suivent dans ces actions… —-\nSur le web. "}