{"url": "https://www.contrepoints.org/2017/01/09/263731-anne-hidalgo-continue-lutte-impitoyable-contre-automobilistes-parisiens", "title": "Anne Hidalgo continue sa lutte contre les automobilistes parisiens [Replay] ", "author": "Par h16. la voiture devra être boutée hors de la capitale, un point c’est tout. ", "date": "2017", "content": "À Paris, décidément, tous les moyens sont bons pour se débarrasser de l’engeance automobile. On savait déjà qu’Anne Hidalgo, l’actuelle mairesse, entendait limiter à leur plus strict minimum les allées et venues des Parisiens et, à plus forte raison, des individus en transit dans la capitale, le tout sous des prétextes d’air pur, d’atmosphère plus propre et de petits oiseaux préservés. On sait à présent que cette préférence municipale pour le transport en commun devient une véritable obsession. Et quoi de mieux qu’une idée fixe pour enfin immobiliser Paris ? Car c’est bien de compulsion impossible à calmer qu’il s’agit ici. Ainsi, on pourrait croire presque inoffensive cette proposition récemment lancée par la municipalité, qui consiste à lancer un défi à 20 pigeons cobayes volontaires parisiens de se passer complètement de voiture pendant 7 jours, du 19 au 25 septembre, pour clore sur l’opération de propagande « La journée sans voiture » prévue le 25 septembre 2016.  La présentation de l’opération-défi ne laisse aucun doute sur la direction idéologique prise par la Mairie vis-à-vis des transports individuels (et, question doute, en introduit quelques uns sur la bonne santé mentale de ceux qui ont pondu telle idée et produit tel communiqué de presse). Rendez-vous compte : outre l’usage agressivement débile de qualificatifs comme « douce » pour cette mobilité permise par les transports en commun ou le vélo (rien de tel qu’avoir son aimable Vélib’ se faire doucement écraser par un gentil bus RATP – le vélo, c’est 4% du trafic mais 10% des accidents), l’idée est de sensibiliser les Parisiens aux solutions alternatives à la voiture, hors temps de grève, de panne ou d’incidents voyageurs indépendant de la volonté de la régie. Notons que la Mairie veut aussi analyser et impulser tout plein, ce qui semble indispensable dans tout plan de lavage de cerveau propagande actuel. Évidemment, si vous êtes artisan (serrurier, plombier, électricien, que sais-je…), vous pourrez analyser et impulser tout plein mais prendre les transports en commun (ou votre vélo) avec tout votre matériel promet un délicieux moment « ludique et éco-citoyen ». Bah. Après tout, la qualité de l’air parisien est à ce prix. Même si les transports jouent un rôle mineur dans sa pollution. Même si l’air s’améliore depuis des années. Même si ces histoires coûtent une blinde à mettre en place et ont des effets de bords délétères. Même. Dès lors, l’aspect ludique s’affadit nettement lorsqu’on comprend que ce « défi » n’est qu’une répétition pour mieux préparer les esprits aux interdictions pures et simples. Et peu importe la réalité qui se traduit par une augmentation des bouchons parisiens et des gaspillages énergétiques correspondant : la voiture devra être boutée hors de la capitale, un point c’est tout. D’ailleurs, les voies sur berge seront fermées aux encombrants engins polluants, aux méchantes voitures et à leurs insupportables conducteurs. C’est décidé. Même si la commission d’enquête publique sur la piétonisation de la rive droite à Paris a rendu un avis défavorable sur ce projet. Même si l’étude d’impact ne permet pas d’établir la réalité de la réduction de la pollution automobile avec cette mesure. Même si l’enquête publique n’a pas permis aux personnes directement intéressées par les conséquences positives ou négatives du projet de faire valoir leurs observations. Même. Car enfin, après tout, allez-vous finir par comprendre, bandes de larves autotractées qui proutent du diesel cancérigène, que vos déplacements résonnent aux oreilles de l’Anne de Paris « comme un déni complet de l’urgence climatique » ? Ne voyez-vous pas qu’à chaque kilomètre que vous parcourez dans vos engins fumants, vous roulez sur autant de générations futures qui tousseront comme des catarrheux par votre faute inexpiable ? Et pire que tout, ne vous rendez-vous pas compte que vous osez contrevenir, frontalement, aux motifs « environnementaux, sanitaires, urbains et culturels » de ce projet de piétonisation (les motifs diplomatiques et géostratégiques n’étant pas cités pour leur évidente importance) ? C’est décidé, retournez chez vous, y’a rien à discuter : fermez les bans et les voies sur berges côté rive droite. Seulement voilà, au bilan, toutes ces petites méchancetés empilées contre les automobilistes finissent par coûter cher, et les petites rivières de vexations font des fleuves de misère et de déficits. On se rend compte en effet que les déficits parisiens ne font que se creuser, et alors que les budgets sont déjà particulièrement tendus, la saison touristique s’annonce d’ores et déjà catastrophique au point de faire grincer des dents dans toute la région : les recettes touristiques de la ville sont déjà inférieures de 1 milliard d’euros par rapport à 2015. Oh, bien sûr, on se devra d’imputer cette baisse drastique des recettes aux récents attentats terroristes qui ont eu un impact indéniable sur la fréquentation de la capitale. Cependant, cette baisse de fréquentation touristique en Île-de-France (évaluée à plus d’un million de visiteurs) n’est pas seulement due à cet aspect, selon différents observateurs au premier rang desquels la présidente de région, Valérie Pécresse, qui constate que les touristes restent moins longtemps à Paris qu’à Londres et y dépensent moins qu’ailleurs. Prenant l’exemple des touristes asiatiques, elle note ainsi que, bien qu’étant venus malgré cette menace terroriste, leur taux de satisfaction en termes de sécurité ne dépasse pas 50% (je suppose qu’à Aubervilliers, ce taux doit même être encore plus faible). Autrement dit, un touriste sur deux n’est pas satisfait de la sécurité parisienne, alors même qu’on peut voir des policiers et des militaires partout dans les villes de la capitale. À ceci, on se doit d’ajouter les mouvements sociaux ainsi que les inondations qui ont largement entamé la saison touristique parisienne. Sachant qu’il y a eu l’Euro de football, les tendances observées sont donc tout sauf rassurantes. Et dans ce contexte, comment ne pas comprendre que la chasse ouverte par la mairie contre les locations de type AirBnB aggrave le problème ? Comment ne pas comprendre que les vexations permanentes subies par les automobilistes (parmi lesquels, mécaniquement, se trouvent des touristes) viennent s’empiler en plus des difficultés touristiques de la capitale ? Comment ne pas voir que l’accident industriel que Paris subit actuellement sur le plan touristique ne pourra pas être rattrapé par une amélioration sensible de son trafic commercial, ses déplacements intra- et extra-muros, et, pire encore, qu’en faisant absolument tout pour congestionner les rues de la ville, Anne Hidalgo ajoute donc une palette de nouveaux problèmes à ceux déjà rencontrés ? Depuis plus d’un an (comme en témoignent de précédents billets ici ou là), je notais la stratégie économique illisible du Maire de Paris, ce conflit maintenant institutionnalisé contre les habitants, les entrepreneurs, les automobilistes, le tout pour des raisons strictement idéologiques, et je prédisais que ces comportements catastrophiques entraîneraient plus de problèmes, plus de déficits et, en réponse, toujours plus de dogmatisme de la mairesse bafouée. Eh bien nous y sommes : la lutte contre les automobilistes bat son plein alors que la ville s’enfonce dans les dettes. Bien joué, Anne Hidalgo. —-Sur le web "}