{"url": "https://www.contrepoints.org/2015/08/11/217544-quand-la-logique-economique-reprend-ses-droits", "title": "Quand le patron baisse son salaire, l’entreprise trinque ", "author": "Par Michel Kelly-Gagnon, depuis le Québec. Les incitations comptent Les profits comptent, surtout pour les investisseurs ", "date": "2015", "content": "Dan Price est le patron de Gravity Payments, un processeur de cartes de crédit établi à Seattle. En avril dernier, il annonçait qu’il diminuait son propre salaire de 90 % afin d’offrir un revenu minimum de 70 000 dollars à tous ses employés. Du coup, il est devenu la coqueluche d’une certaine « bonne gauche » éprise d’égalité. Il a été invité dans les talk-shows, son cas a été étudié par des professeurs d’université, et des femmes ont voulu sortir avec lui. Sauf que c’est connu : l’enfer économique est souvent pavé de bonnes intentions. Trois mois plus tard, Dan Price doit maintenant louer sa maison pour pouvoir boucler ses fins de mois. Deux de ses meilleurs employés ont quitté l’entreprise suite à son geste. L’entreprise n’est pas devenue plus productive ni profitable, et le climat à l’intérieur s’est détérioré. Au point où le frère de M. Price, cofondateur de l’entreprise, le traîne en justice pour avoir dilapidé les bénéfices. On peut le comprendre : entre 75 % et 80 % des profits de 2014 ont été consacrés à l’établissement de ce « revenu minimum ». Plusieurs raisons peuvent probablement expliquer les déboires de l’entreprise, mais une chose demeure : on ne peut suspendre la loi de la gravité, ni certains principes économiques de base. Les incitations comptent Les employés productifs, ou avec plus d’ancienneté, n’étaient pas de ceux qui applaudissaient à tout rompre lorsque le patron a annoncé son plan. Après tout, pourquoi un nouvel employé, sans expérience ni la même productivité, gagnerait autant qu’eux ? Les différences de salaire, de façon générale, reflètent la productivité d’un travailleur – ce qu’il peut amener à l’entreprise. Si un travailleur productif voit chaque employé (même improductif) gagner le même salaire que lui, il risque de partir chez un concurrent qui saura, lui, l’apprécier à sa juste valeur. L’un des employés qui a quitté a d’ailleurs dit aux médias (traduction libre) : « Maintenant, les employés qui se contentent seulement de ‘’puncher’’ au début et à la fin de la journée gagnent autant que moi. Cette mesure place tout le monde sur un pied d’égalité, les employés performants comme les moins motivés ». Notons que les mêmes « conséquences inattendues » se manifestent aujourd’hui dans les magasins Wal-Mart aux États-Unis, où la direction a annoncé une hausse du salaire minimum au sein de l’entreprise. Les profits comptent, surtout pour les investisseurs La politique d’« égalité salariale » de M. Price, même si bien intentionnée, n’a pas augmenté la rentabilité de l’entreprise. Au contraire, ce dernier n’aurait jamais travaillé aussi dur de sa vie pour faire fonctionner l’entreprise. Mais surtout, en dilapidant les profits, il s’est aliéné un investisseur de longue date (son propre frère), et probablement de futurs investisseurs, pour qui la profitabilité d’une entreprise – qui permettra éventuellement de faire fructifier leur investissement – est généralement la raison première qui les pousse à risquer leur épargne. Finalement, on pourrait aussi ajouter une leçon : celle que la publicité, ça coûte cher. En effet, certains estiment que  cette décision de M. Price aurait été motivée par l’idée de se faire un peu de publicité « gratuite »… — Sur le web "}