{"url": "https://www.contrepoints.org/2017/06/07/291504-legislatives-2017-faire-taire-vieilles-bouches", "title": "Législatives 2017 : faire taire les vieilles bouches ", "author": "Par ailleurs, et c’est aussi important, cette élection va remettre dans l’esprit de ces tristes individus – et, espérons-le, de leurs successeurs – l’idée que le poste n’est pas à vie, n’est pas certain, que les jeux d’appareils, les petites trahisons pratiques, les arrangements de partis, les parachutages, finalement, ça peut ne pas marcher et déboucher sur un échec il faut donc que l’échec soit aussi cuisant que possible ", "date": "2017", "content": "Et en terme de tonalités, les primaires avaient déjà été l’occasion de varier quelque peu puisque le paysage politique avant et après elles avait déjà notoirement varié. Force est de constater que les primaires de la droite furent l’occasion de se débarrasser de façon assez claire d’un petit excité un peu trop présent et d’un vieux débris socialoïde dont les réapparitions, depuis, montre qu’il a un mal énorme à enregistrer la portée pourtant claire du message qui lui fut adressé. À gauche, la désignation de l’aimable benêt qui rassemblera 6% à la suite d’un effort herculéen aura largement permis de vaporiser le Parti Socialiste et d’acheminer brutalement vers la sortie certains apparatchiks depuis bien trop longtemps encroûtés dans les coulisses politiques françaises. On n’aura aucune pensée émue pour Cambadélis ou tant d’autres que la branlée de magnitude 9 prise à l’élection présidentielle permettra peut-être de ramener à la réalité qu’ils ont largement fait leur temps et qu’il devient nécessaire de débarrasser le plancher. De ce point de vue, il est fort plaisant qu’on n’entende plus trop parler de Montebourg, frétillant chicon frisé à l’exubérance politique ridicule. On sera même heureux d’apprendre que le brave histrion tente une reconversion dans le miel. Espérons qu’au contraire des dégâts dans l’industrie française, ceux qu’il causera dans l’apiculture seront cantonnés à quelques ruches. De la même façon, on peut déjà se réjouir que ces élections aient notablement réduit le potentiomètre de volume du gros micro mou attribué à Ségolène Royal : depuis 40 ans, ce dernier, malencontreusement coincé sur le maximum, entraînait systématiquement larsen et distorsion monstrueuse dès que l’impétrante émettait un son (ce qu’elle ne manquait pas de faire à peu près tout le temps). Son éjection quasi-« manu militari » de la politique, loin de tout mandat et de tout micro médiatique, ne lui permet plus d’émettre que des petites poussées lacrymales attrapées en fonction de l’actualité. Souhaitons que les journalistes oublient rapidement son existence pour nous apaiser, enfin, les tympans. Mais le travail n’est pas fini. Il reste encore beaucoup (trop, malheureusement) de ces politiciens acharnés qu’on voit fréquenter les plateaux télé, les studios de radios ou les colonnes journalistiques. Cependant, amis lecteurs, tout n’est pas perdu ! Comme je le disais en introduction, dimanche prochain sera peut-être le moment de voir disparaître quelques beaux monuments à la politique à Papa (Hollande, Sarkozy ou Chirac, choisissez) et c’est déjà l’occasion d’entendre les complaintes ridicules de ces politiciens dont la place n’est plus assurée, au premier rang desquels on trouve, avec plaisir pour une fois, Nathalie Kosciusko-Morizet qui perd nettement son sang-froid à l’idée qu’elle pourrait ne plus être député. Il s’agit d’une véritable catastrophe (pour elle) puisque, selon elle, dans dix jours, sa voix risque de s’éteindre. Que voilà une perspective réjouissante ! Rien que sur le plan musical, être débarrassé des couinements de crécelle de cette harpie socialiste, véritable girouette politique, sera une amélioration notoire du paysage audiovisuel français. Quant au plan politique, personne ne regrettera vraiment cet individu dont la caractéristique aura toujours été de pouvoir s’adapter assez spectaculairement à toutes les tendances écolo-boboïdes, toutes les dernières lubies et tous les gimmicks politiques, au point de n’avoir plus aucune espèce de ligne intellectuelle directrice. De la même façon, comment ne pas envisager avec un petit frémissement de bonheur la satellisation hors du champ politique d’un Manuel Valls dont on se demande exactement à quoi il peut bien servir ? Ce dernier, manifestement en situation délicate à Evry, pourrait ne pas être élu député. Là encore, les micros de l’Assemblée nationale pourront remercier une baisse appréciable des décibels politiques, et les Français avec eux. Et très heureusement, il y en a d’autres : Marisol Touraine pourrait elle aussi ne pas retrouver de place à l’Assemblée. Qui s’en plaindra ? Najat Vallaud-Belkacem, dont l’existence en politique ne doit à peu près rien à ses idées lumineuse et tout à ses positionnements et ses accointances au sein du Parti Socialiste, pourrait bien elle aussi ne pas survivre politiquement à l’élection législative dans sa circonscription de Villeurbanne. L’une comme l’autre ont largement prouvé leur capacité de nuisance et leur élimination au premier ou au second tour de ces élections ne pourra pas se voir autrement que comme une excellente nouvelle. On pourrait éplucher la liste tant elle donne de l’espoir, non de voir de meilleurs candidats arriver mais, au moins, de voir ces médiocres, ces mauvais et ces néfastes s’éclipser définitivement. Car bien sûr, il ne faut pas perdre de vue qu’on sait ce qu’on perd mais qu’on ne sait pas ce qu’on gagne. Du reste, on commence à entrapercevoir que la République En Marche trottine souvent du même pas que les Républicains ou les Socialistes. Mais au moins aura-t-on l’avantage de renouveler les têtes, de désencombrer la politique française de personnes qui ont déjà bien trop usé leurs fonds de culotte sur les bancs de l’Assemblée nationale, qui se sont trop investies dans la vie publique du pays comme les termites investissent massivement une masure en bois. Par ailleurs, et c’est aussi important, cette élection va remettre dans l’esprit de ces tristes individus – et, espérons-le, de leurs successeurs – l’idée que le poste n’est pas à vie, n’est pas certain, que les jeux d’appareils, les petites trahisons pratiques, les arrangements de partis, les parachutages, finalement, ça peut ne pas marcher et déboucher sur un échec. À ce titre, il faut donc que l’échec soit aussi cuisant que possible, que l’humiliation soit la plus forte pour que justement, les successeurs et les prétendants, dans les prochaines années, n’aient aucun doute que l’électeur reste (ou redevienne) le patron, que c’est bien de lui et de son bon plaisir qu’il faut s’occuper. Maintenant, ne nous berçons pas d’illusions ; il ne faudrait pas voir dans ces élections plus que ce simple rappel à l’ordre. Oui, les Français veulent bien un changement de têtes : il ne veulent plus de ces politiciens qui ont largement démontré leur rouerie, leur capacité à se tortiller dans toutes les positions possibles pour justifier et imposer leur présence. Mais non, les Français ne veulent pas d’un changement radical de politique, pas du tout. Sur le fond, tant la politique de Macron que les premières esquisses du gouvernement représentent essentiellement la continuité molle des politiques sociales-démocrates de Chirac, de Sarkozy puis de Hollande. Pour le moment, les réformes envisagées semblent franchement timides et même là, le gouvernement les propose très précautionneusement, de peur de froisser… Eh oui : à l’évidence, les Français veulent changer de têtes, il veulent probablement que certaines méthodes changent, mais pour la politique elle-même, là, c’est une autre affaire ! —-\nSur le web "}