{"url": "https://www.contrepoints.org/2012/02/02/67314-statistiques-de-janvier-2012-nouvelle-annee-nouveaux-records", "title": "Statistiques de janvier 2012 : nouvelle année, nouveaux records ! ", "author": "Le succès de Contrepoints se vérifie chaque jour dans les statistiques de fréquentation, grâce à votre fidélité. Par la rédaction de Contrepoints. pour la première fois la barre des 400 000 pages vues dépassée hausse de 9% Contrepoints est désormais aussi influent que le site du Monde Diplomatique les articles originaux de Contrepoints prennent de plus en plus d’importance et représentent désormais la moitié des 40 articles les plus lus Top 30 des articles les plus consultés durant le mois de janvier 2012 Contrepoints TV, la chaîne YouTube de Contrepoints, n’est pas en reste multiplication par deux de son audience ", "date": "2012", "content": "Par la rédaction de Contrepoints.  Nouvelle année, nouveaux records ! Contrepoints commence 2012 sur la même tendance croissante, avec pour la première fois la barre des 400 000 pages vues dépassée (414 469 selon WordPress, 425 000 selon Google Analytics qui inclut les archives). C’est une hausse de 9% par rapport au précédent record de novembre 2011. Selon Google Analytics, le nombre de visiteurs uniques de Contrepoints.org a dépassé les 130 000 en janvier 2012. Selon Alexa, Contrepoints est désormais aussi influent que le site du Monde Diplomatique! Merci à tous pour votre fidélité, vos articles et votre appui qui nous aide à continuer à grandir chaque jour. À noter dans les statistiques ce mois-ci, les articles originaux de Contrepoints prennent de plus en plus d’importance et représentent désormais la moitié des 40 articles les plus lus (voir-ci dessous). Ces articles sont soit écrits par l’équipe de rédaction, traduits par nos traducteurs ou écrits par des auteurs invités. De plus en plus, vous trouverez désormais sur Contrepoints des articles exclusifs, attendez-vous à des surprises d’ici un mois ! Top 30 des articles les plus consultés durant le mois de janvier 2012  Contrepoints TV, la chaîne YouTube de Contrepoints, n’est pas en reste et affiche une progression plus impressionnante encore, avec en un mois une multiplication par deux de son audience (247 147 vidéos vues sur le mois selon la mesure officielle YouTube). Merci à toute son équipe! Le prochain objectif est de 500 000 pages vues. Voulez-vous nous aider à l’atteindre en février ? Sur le long terme, Contrepoints ambitionne désormais de peser autant que des sites comme Atlantico. Le business plan avance bien. Vos suggestions pour y arriver sont les bienvenues en commentaire de cet article ! "}