{"url": "https://www.contrepoints.org/2012/02/23/70339-apres-roosevelt2012-je-propose-trotsky2017-et-je-relance-dun-brelan-das", "title": "Après Roosevelt2012, je propose Trotsky2017 et je relance d’un brelan d’as ! ", "author": "", "date": "2012", "content": "Tout a donc commencé par une petite brève sur un média en ligne tout ce qu’il y a de plus respectable, et qui relatait la naissance d’un collectif de gentil piposophes en mal d’indignation. Et comme une tranche de rigolade n’arrive jamais seule mais plutôt en paquet de quatre ou cinq, sous vide et sans date de péremption parce que les bonnes blagues sont éternelles, c’est donc tout naturellement que celle-ci s’est associée avec la présence des indétrônables Hessel et Morin. Et là, on peut crier Bingo : nos deux lascars sont un peu des habitués de mes éditos, comme Rocard ou Albert Ziglou Jacquard, du reste. Très manifestement, certaines maisons de retraite du pays ne carburent pas qu’à la soupe clairette. Hessel et Morin, ce sont en effet les Laurel & Hardy de l’indignation en prêt-à-porter. On se souvient du patchwork de pensées éparses aux odeurs d’Hessel édité à des millions d’exemplaires pour nourrir l’insondable vide des cerveaux totalement disponibles d’une jeunesse en mal de repères. De leur côté, les salves de morinades emberlificotées, commercialisées sous le trademark PenséeComplexe™, avaient laissé quelques traces d’un brun douteux dans certains papiers d’une presse subventionnée toute acquise au remplissage kilométrique de ses colonnes par d’imposantes fumisteries surjouées. Et là, nos deux compères se sont acoquinés avec tout un escadron de sémillants gauchistes pétés de thunes, pour créer un collectif dans lequel on retrouve Michel Rocard. La présence de ce trio d’abonnés à la Carte Vermeil n’est absolument pas fortuite comme nous le verrons un peu plus loin. Ce collectif, Roosevelt 2012, c’est un peu le Collectif Pour Une Fraônce Forte, Vraiment Vraiment Forte en Chocolat Mental. Au passage, en partie pour justifier l’utilisation du nom de Roosevelt, le collectif comprend le petit-fils du président américain himself ; et ce n’est pas qu’un prétexte puisque les responsables l’annoncent fièrement : ils s’en sont inspirés pour établir leur impressionnante liste de propositions. (On regrette qu'ils n'aient pas pensé à demander au petit fils de Louis XVI, parce qu'un collectif LouisXVI-2012, ça aurait eu une autre gueule...) Le tout est présenté sur un joli site web deux-zéro, aux couleurs à la mode, sur lequel on peut même laisser ses coordonnées complètes (ce qui s’avérera utile pour échapper aux rafles de dissidents lorsque le Grand Soir sera passé). (Cliquez pour agrandir) Comme à l’accoutumée lorsque Hessel et Morin sont aux commandes, nous avons droit à une longue et poussive tartine de collectivisme passéiste ; je ne vais pas éplucher les propositions dans les moindres détails, mais m’attarder sur certaines d’entre elles, qui ont ce délicieux parfum des années 30 pendant lesquelles Frankie Roosevelt sévit avec l’effet délétère qu’on connait. La deuxième, ainsi, est particulièrement intéressante puisqu’elle entend créer un impôt européen sur les bénéfices des entreprises. Ça, c’est une vraie innovation ! Pour faire repartir le commerce, la production, la consommation et les entreprises, rien de tel qu’un bon coup de pelle derrière la nuque pour les motiver. L’argumentation est savoureuse puisque notre collectif note que les USA, disposant d’un taux moyen d’imposition de 40% sur les entreprises (ce qui est une baliverne, mais passons), sont finalement moins libéraux que l’Europe avec son taux moyen de 25% (là encore, l’amalgame douteux d’un tel chiffre laisse songeur). Conclusion : c’est un scandale, les entreprises européennes s’en sortent mieux que les américaines, il faut donc saigner ceux qui produisent des richesses et de l’emploi. Euh. Non. Pardon. Je voulais dire que les États s’endettent parce qu’ils ne ratissent pas suffisamment large, voyons. Bien sûr, ils pourraient tenter de faire des exercices budgétaires en équilibre, en ajustant les dépenses sur les rentrées fiscales, mais le plus simple consiste à faire le contraire et ajuster les rentrées fiscales sur les dépenses. Et ça, on appellera ça la Mathématique Complexe™. Hat tip to Morin™®©, svp. D’autres propositions, partant de cette logique implacable, entendent remettre un peu de justice dans ce monde de brutes libérales en inversant avec décontraction la responsabilité des déficits. L’État français, s’enfonçant dans le collectivisme le plus débridé, a distribué des palettes d’euros frais dans une bobologie de bazar et fait exploser la dette de 500 milliards de plus en quelques années : c’est évidemment la fautes aux entreprises et aux particuliers qui ont tenté d’échapper aux ponctions diverses ! Et les 1200 milliards de dettes qui existaient avant la crise, c’est aussi la faute aux paradis fiscaux et aux impôts qui n’ont pas été prélevés. Salodelibéros. En réalité, selon le collectifs de clowns et d’incultes économiques à la tête de ces propositions consternantes, si l’État avait eu la présence d’esprit de prendre absolument toutes les richesses produites, il n’y aurait pas eu de déficit, la crise aurait été surmontée avec brio (un petit toussotement début 2009, tout au plus) et, mieux encore, les pauvres et les précaires auraient disparu — pouf — pour se transformer en licornes et en arc-en-ciel ou quelque chose comme ça. J’exagère avec mes licornes ? Même pas, puisque le Cirque Roosevelt de Clowns et d’Acrobates de l’Impôt Rigolo nous propose (comme c’est original) de « construire une nouvelle société » qui n’a pas d’Homme Nouveau et de Lendemains qui Chantent, mais presque. On trouve ainsi, pêle-mêle :  À cette lecture, on a l’impression d’un combat mené par les grabataires calcifiés d’un temps où les photos se faisaient au daguerréotype, plongés dans leurs solutions Ifoyaka : c’est du kit, à prix toujours abordable, mais qu’il faut des heures pour péniblement monter chez soi et qui, une fois confronté à la réalité, s’écroule en quelques mois dans un fracas épouvantable. Toutes ces propositions, sans exception, ont été précédemment tentées, soit en France, soit ailleurs. Aucune n’a fonctionné, et l’exemple de Roosevelt est parlant puisque ce dernier, avec le gloubiboulga le mieux intentionné du monde, est parvenu à prolonger l’agonie d’une dépression bien au-delà de tout ce que ces thuriféraires du tout État peuvent désirer. En réalité, la cause profonde de la crise de 1929 est bien l’interventionnisme étatique, avec l’inflation de la masse monétaire par une toute jeune réserve fédérale, des taux directeurs trop bas, des bulles créées à la suite de ce crédit trop facile. Et si ces éléments vous font furieusement penser aux actuelles exactions de la Fed américaine, aux taux trop bas et aux bulles (télécom puis immobilières) qui en résultèrent, c’est normal : les mêmes causes pourries provoquent les mêmes effets catastrophiques. On comprend que nos vieux débris se sentent concernés par leur retraites et leurs rentes : elles sont directement menacées par le surendettement monstrueux de l’État, et lutter pour avoir des moutontribuables dociles devient vital pour eux. Dès lors, il semble logique que les « solutions » proposées tendent à conserver l’esclavage soft des générations productives. Non, décidément, après Roosevelt2012, je propose Trotsky2017 et je relance d’un brelan d’as. Et les as, ils sont tout trouvés, on a même leur photo sur le joli site de propagande ! —-\nSur le web "}