{"url": "https://www.contrepoints.org/2020/09/14/380075-le-gouvernement-fait-il-tout-pour-empecher-la-relance-economie", "title": "Le gouvernement fait-il tout pour empêcher la relance de l’économie ? ", "author": "Par Florent Ly-Machabert. ", "date": "2020", "content": "Il souffle comme un vent de panique au Château, alors que la macronie, qui s’effrite sérieusement au Palais Bourbon1, vient de récompenser, à la Pyrrhus il est vrai2, Christophe Castaner pour ses bons et loyaux services place Beauvau. Il vient d’être élu à la tête de son groupe parlementaire à l’Assemblée tandis que les Gilets jaunes semblent déterminés à battre à nouveau le pavé des ronds-points de l’Hexagone depuis le samedi 12 septembre, pour une durée plus indéterminée que ne l’est hélas, l’échéance de leur contrat de travail pour ceux que le Grand Confinement n’a pas (encore) privés d’emploi. Au plus fort de la crise sanitaire, au printemps dernier, une fois prise la décision politique d’assigner la population française à résidence, le chef de l’État n’a ensuite pas eu d’autres choix que de nationaliser une fraction très large des revenus des Français via le mécanisme du chômage partiel, consistant pour l’État à prendre en charge le salaire versé par l’entreprise à concurrence de 84 %. LE CHÔMAGE PARTIEL, LA FAUSSE BONNE SOLUTION Beaucoup de nos concitoyens n’ont alors pas réalisé deux conséquences immédiates de cette décision frappée en apparence3 au coin du bon sens. D’abord, que le chômage partiel allait être pour près d’un million d’entre eux l’antichambre du chômage tout court, voire du chômage de longue durée pour les moins qualifiés. Ensuite, que la gestion de nos finances publiques, déjà calamiteuse4, rimait soudain avec soviétisation des derniers pans de l’économie marchande, puisque ce dispositif d’aide parmi les plus généreux au monde, a fait bondir le poids des dépenses publiques dans le PIB de la France de 57 à 82 % au pire de la crise, pour le stabiliser aujourd’hui à 62 % en régime de croisière, soit 8 petits points seulement en-deçà de qu’il était aux grandes heures de l’URSS… PERTE DE CONFIANCE DANS L’ÉCONOMIE En cette rentrée, cependant que les Français n’attendaient plus qu’un retour à la normale, c’est-à-dire aspiraient à nouveau à vivre dans la « société de confiance » décrite avec talent en 1995 par Alain Peyrefitte, voilà que les injonctions contradictoires dont le gouvernement Philippe détenait le printanier secret et qui n’ont pas leur pareil pour entretenir la peur, refleurissent l’automne venu sous la houlette du nouveau locataire de Matignon : DE LA PERTE DE CONFIANCE À LA PEUR Non content de miner la confiance des Français sur le plan économique, l’exécutif multiplie « en même temps » les communications anxiogènes, mais tout aussi paradoxales, sur le front sanitaire et celui des libertés fondamentales pourtant déjà bien malmenées. Jean-François Delfraissy, président du Conseil scientifique dont s’est entouré l’Élysée, qui regrette de ne pas avoir fait confiner plus tôt, tonne sur tous les plateaux que « les quatre mois qui viennent seront les plus difficiles » (sur LCI le 10 septembre 2020) et que s’il faut à tout prix éviter un nouveau confinement, un « reconfinement partiel » (sur RTL le 10 septembre 2020) n’est pas exclu et que « de nouvelles restrictions sont à envisager ». Le discours médiatique des hommes du président Macron est donc très clair, comme en attestent les dernières décisions préfectorales en Île-de-France imposant le port du masque en extérieur même dans les communes de moins de 10 000 habitants sans aucune preuve scientifique à ce jour de l’efficacité de cette mesure : depuis le premier jour, le climat n’est pas à la confiance mais à la peur, très mauvaise conseillère et, pour paraphraser l’astronaute américain Frank Borman et ainsi tenter de prendre avec lui un peu de hauteur sur le marasme des passions humaines : « Le capitalisme sans la confiance, c’est comme le christianisme sans l’enfer. » Mais après tout, quand on est collectiviste, on combat le premier avec autant de férocité qu’on met de hargne à abattre le second. — "}