{"url": "https://www.contrepoints.org/2017/07/31/295804-macron-president-pschitt", "title": "Macron, ce président qui fait pschitt ", "author": "on assiste au contraire aux pratiques minables des précédents gouvernements ", "date": "2017", "content": "Deux mois et demi après l’élection d’Emmanuel Macron à l’Élysée, la poussière de la bataille commence à retomber, les larmes à se sécher et les rires à se tarir. Compte-tenu de la feuille de route, évoquée en filigrane d’un programme électoral un peu flou, puis détaillée en début de mois de juillet devant un Congrès dont l’utilité peine encore à se voir, on pouvait s’attendre à un été calme et studieux, décidément placé sous le signe du travail profond et primordial du gouvernement et de la Chambre basse pour assurer une rentrée décisive en Septembre. En tout cas, il n’y avait vraiment pas le temps pour l’approximation, le flou, l’à-peu-près et les dérapages qui, au passage, caractérisèrent si bien le quinquennat du précédent locataire de l’Élysée. Après tout, il y a tant à faire en France, tant de lois à passer, de réformes à mener, de mammouths à dégraisser et de chantiers à ouvrir pour remettre le pays sur le droit chemin, celui de la croissance, du plein emploi, de la sécurité, de la solidité budgétaire et de l’excellence scientifique et technique, que la polémique, les phrases en carton et les décisions hâtives n’ont absolument pas droit de cité… C’est donc relativement confiant que je m’éclipsais début juillet, imaginant que chroniquer cet été serait fastidieux tant la matière politique viendrait à manquer : le gouvernement studieux serait naturellement peu disert et les étapes déterminantes viendraient forcément plus tard, cadencées comme du papier à musique, avec une maîtrise sinon parfaite du moins solide du timing médiatique. Eh bien finalement non : il semble bien qu’a repris de plus belle la petite musique du n’importe quoi hollandesque, alors qu’on la croyait achevée depuis mi-mai suite à l’auto-débarquement piteux du capitaine pédaloflambiste. C’est ainsi que nous observons depuis deux mois une véritable accumulation de polémiques et de petites phrases idiotes que ne renieraient ni Sarkozy, ni Hollande et les gouvernements qu’ils nous infligèrent. Par exemple, au-delà de l’analyse sémantique des discours fumigènes d’Emmanuel Macron qui ne peuvent que consterner ceux qui ont encore deux sous de lucidité (et qui ont du mal à croire au thermorisme, ce terrorisme lié au réchauffement climatique par une entourloupe rhétorique invraisemblable), on ne pourra pas oublier l’affligeante passe d’arme entre le Général de Villiers et le Chef des Armées.  Alors que les promesses électorales allaient dans le sens d’un retour du régalien et des vraies missions de l’État, la prétendue découverte des gabegies hollandesques ont propulsé des coupes drastiques de budget de l’Armée. Macron montre ici sans fard qu’il n’est pas à l’abri d’un gros bobard en laissant croire qu’il n’aurait jamais participé au gouvernement de Hollande qui a entériné ces dérapages budgétaires colossaux, ni qu’il ne s’embarrasse de ses propres promesses, son précédent patron ayant amplement montré que le Changement, C’est Pour Les Autres. Bref, les miloufs vont prendre cher. Par exemple, on pourrait revenir sur la communication gouvernementale absolument nulle concernant l’introduction d’un nouveau plan de vaccination qui montre qu’on peut très bien faire aussi minable en la matière que les précédents gouvernements. La révolution est en marche mais pas partout, manifestement. Par exemple, on pourrait revenir sur la dernière polémique en date avec la baisse de 5 euros des aides au logement : à une communication encore une fois navrante d’amateurisme, il faut y ajouter la faiblesse du montant (et donc, de l’économie générée) dont le ridicule est parfaitement exposé dans un récent article de Verhaeghe sur Contrepoints alors qu’une baisse vraiment plus sensible (quelques dizaines d’euros) aurait eu un impact fort sur les finances publiques, par ailleurs exsangues et que le candidat Macron, totalement oublié par le Président Macron, s’était engagé à assainir. Là encore, si on marche, ce n’est clairement pas dans la bonne direction. Par exemple, on aura beau jeu de revenir en détail sur le dégonflement tout à fait symptomatique d’autres belles promesses de campagne comme celles visant à moraliser la vie politique : l’écart entre les intentions et la loi effectivement votée donne une assez bonne idée du foutage de trombines d’échelle industrielle qui est en train de se mettre en place sous les paupières alourdies de sommeil de toute la population française. Si l’enfer est pavé de compromis médiocres, de renoncements lâches et de petits dégonflements minables, Emmanuel Macron et son gouvernement viennent de paver plusieurs kilomètres carrés de surface avec une application et une rapidité assez remarquables. Le point haut de ces crétineries affligeantes vient d’ailleurs d’être atteint avec la nationalisation des Chantiers STX de Saint-Nazaire : dans une démonstration ahurissante d’incohérence, le pouvoir a décidé qu’un chantier naval sur le sol français, appartenant actuellement à un groupe coréen, ne pouvait être cédé à un groupe italien. Et comme de juste, toute l’Assemblée, Droite en Carton et Insoumis de Pacotille compris, s’est levée comme un seul homme pour approuver l’opération. L’Europe, dont se gargarisait Macron avec ostentation, ne semble plus assez bonne pour garantir l’avenir, moyennant quoi on va pouvoir faire du Mitterrand dans le texte en essayant de faire croire qu’un troupeau de ruminants tout droit sortis de l’ENA pourra mieux gérer un tel chantier qu’un groupe installé dans le métier depuis des décennies. Les historiques des uns et des autres laissent déjà prévoir la réussite flamboyante de cette nationalisation que vous, lecteur, aurez l’immense plaisir d’éponger, pendant de longues et pénibles années. Pendant ce temps, comptez sur les imbéciles (insoumis ou seulement élus) pour braire à longueur de temps sur ce gouvernement ultralibéral qui n’en finit pas de ne pas intervenir.  Devant ces constats qui – je le rappelle – ne sont pas exhaustifs et ne concernent finalement qu’un mois, certains seront tentés de laisser encore un peu de temps à Macron pour faire ses preuves. Après tout, les 100 jours ne sont pas encore passés. J’aurais été de ces magnanimes si l’actualité de juin et de juillet avait été calme, studieuse et réfléchie. Malheureusement, rien n’a permis de dissiper le sentiment grandissant que Macron serait bel et bien aussi médiocre que prévu. En effet, alors qu’il n’a pour le moment aucune opposition réelle (il n’y a qu’à voir l’unanimité lorsqu’il s’agit d’enfiler les âneries économiques), alors qu’il a pour lui l’avantage des vacances où d’habitude, tous les gouvernements font passer leurs petits coups foireux en douce, alors qu’il avait aussi pour lui l’entichement des médias dont l’inertie à la critique et l’indigence à l’analyse ne sont plus guère à démontrer, alors même qu’il avait la bienveillance d’une bonne partie des Français (et une certaine indifférence polie de l’autre), rien, aucune réforme, aucune mesure d’ampleur ne pointe le bout de son nez. Pire : on assiste au contraire aux pratiques minables des précédents gouvernements, ceci expliquant peut-être au passage la dégringolade de popularité que subissent Macron et son Premier ministre potiche. Impréparation des dossiers, communication désastreuse, course d’action illisible, discours consternants, rien ne distingue vraiment ce qu’on observe de ce qu’on a subi les cinq années écoulées : de Hollande à Macron, on est essentiellement passé du pédalo à la trottinette, sans guère d’autres changements. Rapidement, le président tout nouveau, tout beau est en train de faire pschitt et déjà, les rangs de ses groupies enamourées se clairsèment. Les prochains mois s’annoncent déjà rudes.  "}