{"url": "https://www.contrepoints.org/2017/05/07/288813-live-presidentielle-suivez-second-tour-direct", "title": "Présidentielle : Emmanuel Macron élu Président (65 %). Abstention et votes blancs record ", "author": "Par la rédaction de Contrepoints. 21 h 05 21 h 20 h 45 20 h 35 20 h 25 20 h 15 20 h 10 20 h 19 h 55 19 h 35 19 h 30 19 h : 17 h 16 h 12 h 15 Midi 11 h 45 11 h 10  ", "date": "2017", "content": "Ce live est terminé désormais. Pour retrouver toutes nos analyses sur la présidentielle, cliquez ici. 21 h 05 : après quelques soucis techniques, Emmanuel Macron a pris la parole pour sa première intervention de président élu, en disant « sa gratitude ». Il a cherché à rassembler, en disant reconnaître la colère qui a pu pousser des électeurs « à des votes extrêmes ». Il a ensuite cité ses principales priorités, de « protection », de « solidarité », de lutte contre le réchauffement climatique ou pour l’Europe. Il a aussi adressé quelques mots à François Hollande, avant de déclarer qu’il s’engageait à servir la France pendant 5 ans, « avec humilité ». 21 h : selon BFM, François Hollande « a applaudi le résultat » de la victoire d’Emmanuel Macron. 20 h 45 : avec 20 millions de votes sur 47,5 millions d’inscrits (42 %), Emmanuel Macron réalise un score inférieur à Nicolas Sarkozy en 2007 (43 %, 19 millions sur 44,5 millions d’inscrits) et meilleur que François Hollande en 2012 (39 %, 18 millions sur 46 millions d’inscrits). 20 h 35 : les premières réactions soulignent comment l’échiquier politique pourrait se réorganiser dans les jours à venir : au PS, les félicitations vont avec les soutiens explicites pour les législatives. Jack Lang, Jean-Marc Ayrault, Gérard Collomb, Manuel Valls, Ségolène Royal, etc. se sont félicités de la victoire d’Emmanuel Macron. Chez Les Républicains, ce sont des félicitations très critiques qui dominent, avec Éric Woerth soulignant que la droite a perdu pour des raisons qui n’ont que peu à voir avec son programme, tandis que François Baroin a souligné que les Républicains s’inscriraient clairement dans l’opposition à Emmanuel Macron. Des propos qui tranchent cependant avec le positionnement de Bruno Le Maire vers 20 h 50, qui a indiqué être prêt à rejoindre une éventuelle majorité d’Emmanuel Macron. Si Emmanuel Macron devrait réussir à rallier quelques chiraquiens (comme Dominique de Villepin), les ralliements à En Marche se feront probablement davantage à gauche. 20 h 25 : les bulletins blancs seraient plus de 4 millions, près de 13 % des bulletins exprimés, 15% des inscrits. C’est le double de 2012 alors que la participation a été plus faible. Avec l’abstention record de 25 %, cela souligne que la victoire d’Emmanuel Macron est loin d’être large et que les Français ne sont pas tous satisfaits de ce second tour, loin de là. 20 h 15 : dans son discours, Marine Le Pen reconnaît sa défaite et se positionne en première opposante d’Emmanuel Macron, dans un duel « mondialistes contre patriotes ». Sur l’esplanade du Louvre où se réunissent les partisans de Macron, les écrans ont cessé de diffuser les résultats pendant le discours de Marine Le Pen. 20 h 10 : Bernard Cazeneuve déclare que la gauche de gouvernement doit apporter sa contribution à la potentielle future majorité d’Emmanuel Macron. Des propos suivis par des encouragements de Ségolène Royal ou de Manuel Valls, qui indiquent souhaiter travailler avec Emmanuel Macron. De quoi apporter de l’eau au moulin de ceux pour lesquels Emmanuel Macron serait la gauche en habits neufs. 20 h : sans surprise, Emmanuel Macron remporte le second tour de la présidentielle de 2017, avec une majorité proche des 60 % voire 65 % comme annoncé par les sondages. À 39 ans, il devient le huitième (et plus jeune) président de la Ve République. La participation flirte avec les 75 %, un niveau historiquement bas, pas atteint depuis 1969. 19 h 55 : les soutiens d’Emmanuel Macron sont déjà plusieurs milliers sur l’esplanade du Louvre, alors que dans le Bois de Vincennes le rassemblement frontiste est lui beaucoup plus clairsemé. 19 h 35 : de combien sera l’abstention finale ? 27 % si l’on se base sur les chiffres à 17 h ? De 25 à 27 % selon les instituts de sondage ? Une chose est certaine, ce sera le taux le plus élevé depuis 1969 où le second tour avait opposé deux candidats de droite. Un révélateur de l’insatisfaction des Français face à ce second tour inédit. Sera également scruté le pourcentage de votes blancs et nuls. Autour de 6 % à la dernière présidentielle, il pourrait aussi toucher un record à 10 % ou plus. 19 h 30 : face à la décision du Front National de ne pas laisser accéder Rue 89, Buzzfeed ou Mediapart à sa soirée électorale (manque de place selon le FN, motivations idéologiques selon les médias), plusieurs journaux de gauche ont décidé de ne pas s’y rendre (Libération ou Le Monde), en invoquant la liberté de la presse. 19 h : les premiers bureaux de vote ont fermé mais ceux des grandes villes restent ouverts jusqu’à 20 h. Aucun résultat ne pourra être publié en France avant cela. Les médias étrangers ne se privent pas dans le même temps pour donner des résultats estimés fournis par les instituts de sondage mais il nous est interdit ici de les communiquer ou de les commenter. 17 h : la participation à 17 h (communiquée bizarrement avant 17 h par Le Monde) serait de 65,3%. Au premier tour, on se situait à 69,42%. En 2012, elle était de 71,96 % à la même heure. En extrapolant, cela donnerait une abstention de plus de 27 % ce soir, plus que les 25 % annoncés par les sondeurs.  16 h : les prochains rendez-vous de l’après-midi : à 17 h, nouveau point sur la participation de la part du ministère de l’Intérieur. À 19 h, les premiers bureaux fermeront, puis à 20 h tomberont les premières estimations de résultats. Les médias français ne peuvent communiquer à ce sujet avant 20 h, même si les médias étrangers commencent à le faire. 12 h 15 : avant les années 1970, on votait pour la présidentielle en décembre. Savez-vous pourquoi cela a changé ? Réponse ici. Midi : la participation à midi s’élève à 28,23 %. En baisse de 0,3 % par rapport au 1er tour alors qu’elle était systématiquement beaucoup plus forte au 2nd tour lors des dernières élections. Le décrochage par rapport à 2012 ou 2007 est donc très fort : 2,5 % de moins qu’il y a six ans (30,7%), 6 % de moins qu’il y a 10 ans (34 %). En extrapolant les chiffres de midi, cela donnerait 74 % de participation finale, soit moins que ce qu’annoncent les sondages qui tablent sur une abstention de 25 %.  11 h 45 : les premiers chiffres de participation sont attendus peu après midi. Un enjeu clef : c’est la première fois qu’à la présidentielle la gauche (Emmanuel Macron) est opposée à l’extrême droite au second tour. Cela annonce une abstention élevée, bien plus que pour 2002 où la droite parlementaire (Jacques Chirac) était opposée à l’extrême droite. Nombreux ont été les appels à l’abstention, à droite comme très à gauche, ou encore dans ces colonnes. Au delà de 25 %, l’abstention serait jugée particulièrement élevée. En ligne de mire, le record de 1969, où l’abstention avait été de 31 %. Ce serait la première fois depuis des décennies que le nombre de votants baisserait au second tour. Enjeu aussi, le taux potentiellement record de votes blancs ou nuls. De 2,5 % au premier tour, on pourrait passer à 10 %, ce qui serait un record :  11 h 10 : les deux candidats de ce second tour, Marine Le Pen & Emmanuel Macron, ont voté ce matin. À Hénin Beaumont pour la première vers 11 h, quelques minutes après, Emmanuel Macron qui a voté lui au Touquet.   "}