{"url": "https://www.contrepoints.org/2020/01/08/361792-lautriche-passe-de-130-a-140-km-h-sur-ses-routes-pour-assurer-la-securite-routiere", "title": "L’Autriche passe de 130 à 140 km/h pour assurer la sécurité routière ", "author": "Par Philippe Lacoude. ", "date": "2020", "content": "Ici, les hautes autorités françaises de la pseudo-sécurité routière luttent d’arrache-pied contre les méchants automobilistes en dressant des amendes pour excès de vitesse – dans plus de la moitié des cas (!) cas contre d’affreux chauffards qui ont dépassés la limite de seulement 1 à 5 km/h, les inconscients ! POURQUOI AUGMENTER LES LIMITATIONS DE VITESSE ? En Autriche, on cherche à réduire le nombre de morts sur les routes. Avec sérieux. Et comme nous l’avons vu (ici et là), réduire les accidents en général, et les accidents mortels en particulier, passe parfois par une augmentation des limites de vitesse. Je ne vais pas ressasser la théorie sur dix pages et il suffira de rappeler que contrairement aux croyances farfelues des « experts » français du Sinistère de l’Intérieur, la vitesse limite optimale sur les routes n’est pas 90 km/h ou 80 km/h ou 70 km/h mais celle, indicative, qui représente le 85ème centile de toutes les vitesses constatées de jour, par temps clair, sur un tronçon donné. Les limites de vitesse doivent coller au plus près à la vitesse moyenne naturelle des automobilistes à chaque endroit particulier : sinon, il se crée deux populations de conducteurs, ceux qui continuent de rouler à la vitesse naturelle et ceux qui respectent les limites de vitesse. La variance des vitesses augmente alors et, avec elle, la fréquence des accidents et, donc, celles des morts. Ce n’est pas la moyenne mais la variance des vitesses qui tue. Ceci est bien connu depuis les travaux de Charles A. Lave (1982) aux États-Unis ou de Bertrand Lemennicier (1995) en France. Sur certaines sections d’autoroutes, la vitesse optimale des voitures modernes est probablement de 150 ou 160 km/h. Peut-être plus. Évidemment, sur d’autres tronçons, la vitesse moyenne naturelle n’est peut-être que de 90 km/h. EN FRANCE, LA SITUATION STAGNE… En France, nous ne le saurons jamais tant que les idéologues seront accrochés au pouvoir comme les moules au rocher. Même si, dans ses rares moments de lucidité loin d’un microphone, Emmanuel Macron considèrera que la limitation à 80 km/h sur les routes secondaires est une « connerie » (sic !), des gens comme Emmanuel Barbe – le délégué interministériel à la Sécurité routière – continuera d’affirmer que quand « la vitesse augmente [on] provoque des morts » même dans les cas où les données économétriques montrent clairement le contraire. Et son sous-fifre, Alexandre Rochatte, délégué adjoint à l’Insécurité routière, continuera d’essayer de nous faire croire que corrélation égale causation : Sûr ! Post hoc ergo propter hoc ? EN AUTRICHE, ON TENTE L’EXPÉRIENCE En Autriche, par contre, Norbert Hofer, ministre des Transports de décembre 2017 à mai 2019, décidait d’expérimenter pendant qu’Édouard Philippe multipliait les radars pour plier les Français à sa lubie arbitraire des 80 km/h. En 2018, l’Autriche a remonté les limites de vitesse de 130 à 140 km/h sur certains tronçons de l’autoroute A1, axe important qui traverse le pays d’est en ouest, dans les Länders de Basse et Haute Autriche. Les tests ont été rapidement étendus à l’autoroute A4. En aout 2018, le ministre avait donné une interview avec la Press am Sonntag dans laquelle il déclarait que « le trafic est plus fluide » et qu’il « pense que les autoroutes peuvent supporter une vitesse de 140 km/h – pas partout – mais sur les longs tronçons » et qu’il « voudrait étendre le 140 en général à la suite des essais. » Selon lui, les tests sur l’A4 « se pass[aient] sans problèmes ». Le ministre était particulièrement empirique : à Linz, il autorisa les automobilistes à tourner à droite au feu rouge – ceux qui passaient au vert avaient toujours la priorité – à certains carrefours à titre expérimental. Il donna aussi l’autorisation de rouler sur les bandes d’arrêt d’urgence en attendant l’élargissement de l’A4 de 2×2 à 2×3 voies entre Vienne et l’aéroport international. LES RÉSULTATS PARLENT D’EUX-MÊMES Comme nous pouvions nous y attendre – et contrairement aux croyances de Messieurs Philippe, Castaner, Barbe et Rochatte – les accidents ont commencé à… baisser. Ce miracle est dû au fait que lorsque la vitesse limite a été augmentée de 130 à 140, ceux qui roulaient déjà à plus de 130 – c’est-à-dire à la vitesse naturelle – n’ont pas vraiment changé leur vitesse. En revanche, les tortues qui respectaient les panneaux se sont mises à la nouvelle vitesse. En Basse-Autriche, sur les 88 kilomètres expérimentaux des deux voies bidirectionnelles, les vitesses moyennes des voitures n’ont augmenté que de deux et à quatre km/h en fonction du volume de trafic, de la météo ou des heures de la journée. En Haute-Autriche, dans la section d’essai, nettement plus courte, de 32 kilomètres, l’augmentation des vitesses moyennes est de trois à quatre km/h. En d’autres termes, les automobilistes ont été plus que raisonnables : ceux qui roulaient déjà à 140 ou 145 sont restés à cette vitesse naturelle. Les gesetzestreuer Bürger se sont mis au 140 km/h. La variance des vitesses a baissé. Ceci est confirmé par la comparaison du nombre d’accidents (avec lésions corporelles) qui ne montre aucune anomalie négative pour 2018 en Haute-Autriche. Dans la section test de Basse-Autriche, le nombre d’accidents corporels, seulement quatre, était significativement plus faible que les dix-sept enregistrés en 2016. QU’EN EST-IL DE LA QUALITÉ DE L’AIR ? Fait amusant, en termes d’émissions, l’augmentation de la vitesse des voitures n’a pas eu de conséquence sur la qualité de l’air le long des itinéraires. La concentration de particules fines n’a pas changé. Au cours de ces essais, seules des augmentations marginales de 1 à 2 % du dioxyde de carbone et des oxydes d’azote ont été constatées. Pour ce qui est du bruit, les mesures publiées dans le rapport d’étape n’étaient pas terminées mais, selon les évaluations disponibles à ce jour, les changements sont inférieurs à 0,6 décibel. Du coup, en février 2019, au vu de ces résultats préliminaires, le ministre avait annoncé son intention d’introduire les 140 km/h sur les deux tiers des autoroutes d’Autriche. Il déclarait alors que Malheureusement, Norbert Hofer faisait partie de la coalition qui a perdu le pouvoir au printemps dernier, touchée par le scandale du Ibizagate. S’il n’a pas été mis en cause – il a même pris les rênes du Parti de la liberté d’Autriche (FPÖ) – il a dû quitter le gouvernement. Après les nouvelles législatives anticipées du 29 septembre, les conservateurs de l’ÖVP ont dû composer. Leur nouvelle coalition, enfin annoncée ces jours-ci, comprend le parti Die Grünen. Ensemble, ils vont « protéger le climat et les frontières » : en français, avoir une politique anti-libérale sur l’immigration et le climat…   Si c’est une mauvaise nouvelle pour l’expérimentation des 140 km/h – car les Grünen étaient fermement contre – cette expérience autrichienne pragmatique nous donne un point de référence de plus dans la quête de limites de vitesse plus rationnelles, adaptées à la vitesse naturelle moyenne des automobilistes. Qu’elle se poursuive ou pas, cette expérience a déjà prouvé qu’il y a mieux que l’idéologie mortifère de la bureaucratie française. Comme nous l’explique si bien Pascal Salin dans son ouvrage Libéralisme, l’idéal serait de laisser les propriétaires des routes privées décider de la vitesse optimale. Ils seraient obligés de satisfaire le désir de leurs clients d’aller plus vite, de façon plus sûre sur des routes mieux maintenues… Nous sommes loin de cet idéal mais l’expérience autrichienne nous aide à faire un brin du cheminement intellectuel dans la bonne direction.  "}