{"url": "https://www.contrepoints.org/2018/11/22/330770-la-suisse-va-t-elle-voter-contre-les-juges-etrangers-dimanche", "title": "La Suisse va-t-elle voter contre « les juges étrangers » dimanche ? ", "author": "Contrepoints – Une initiative populaire appelée officiellement « pour l’autodétermination » et officieusement « le droit suisse au lieu de juges étrangers » sera soumise au vote des Suisses ce dimanche 25 novembre. De quoi s’agit-il exactement ? Pierre Bessard – Remettant en cause les quelque 600 accords économiques liant la Suisse à ses partenaires internationaux, l’initiative pourrait-elle constituer une menace pour l’économie suisse ? Le résultat de cette votation pourrait-il mettre en péril ou au contraire protéger la démocratie directe à la suisse ? ", "date": "2018", "content": "Pierre Bessard – Il s’agit d’une tentative d’inscrire dans la Constitution fédérale la primauté du droit suisse sur le droit international, en cas de conflit entre les deux. Ce qui semble à première vue judicieux du point de vue de la subsidiarité relève en réalité de l’électoralisme : l’Union démocratique du centre (UDC), un parti aux relents nationalistes, a réuni les 100.000 signatures nécessaires pour pouvoir soumettre au vote cette proposition. Du fait que les citoyens suisses peuvent modifier en tout temps la Constitution à travers des initiatives populaires, et que ces modifications contredisent parfois le bon sens, l’UDC vise de fait à entériner une dictature de la majorité, indépendamment des décisions prises. Pour ce qui est de la centralisation politique à proprement parler, le texte, au-delà de la propagande, n’a pas de portée concrète, dans la mesure où les Suisses continuent de pouvoir s’opposer, par référendum, à toute proposition dans ce sens, à l’instar d’une adhésion à l’Union européenne, opposée avec de bonnes raisons par 92% des citoyens selon les sondages. Remettant en cause les quelque 600 accords économiques liant la Suisse à ses partenaires internationaux, l’initiative pourrait-elle constituer une menace pour l’économie suisse ? Il faut différencier ici les déclarations de campagne, qui sont forcément dramatisées et destinées à provoquer une réaction (voter non), et la réalité. Si ce texte devait malencontreusement être adopté, il faudrait s’attendre à une application pragmatique, si bien qu’il serait peu susceptible de représenter une menace pour l’économie suisse. Cependant, la politique extérieure, et notamment le libre-échange, a toujours été une prérogative gouvernementale en Suisse, dans la mesure où la liberté économique (hormis l’agriculture) est la norme. Si des initiatives démagogiques de type protectionniste venaient à être acceptées à l’avenir, il en résulterait une remise en question de la sécurité du droit, ce qui serait bien sûr dommageable. D’une manière générale, l’acceptation de l’initiative serait un mauvais signe, car elle serait le reflet d’une victoire du sentiment sur la raison. Le résultat de cette votation pourrait-il mettre en péril ou au contraire protéger la démocratie directe à la suisse ? Cette initiative ne change rien aux institutions de la démocratie directe. Elle tend plutôt à affaiblir la séparation des pouvoirs et l’État de droit, dans le sens où elle décrète que la majorité a toujours raison. C’est un absolutisme profondément illibéral. Benjamin Constant, Tocqueville ou John Stuart Mill nous ont mis en garde contre la règle de la majorité, qui peut aboutir au pire despotisme et à la pire intolérance. La Suisse n’est pas libérale grâce à la démocratie directe, mais grâce à la culture politique qui s’est imposée au dix-neuvième siècle et a prévalu pendant longtemps, et au niveau institutionnel, à la concurrence fiscale et réglementaire entre les États fédérés. Dans l’histoire, la démocratie directe joue un rôle de limitation du pouvoir des politiciens, en les empêchant de faire trop de bêtises. Dans un contexte d’État-providence, où le climat d’opinion a été largement social-démocratisé, la démocratie directe peut s’avérer hautement problématique, en instaurant une tyrannie du statu quo s’opposant à toute réforme, ou en succombant aux artifices émotionnels et aux politiques symbolistes de partis visant uniquement à accumuler des voix. "}