{"url": "https://www.contrepoints.org/2016/02/22/239887-ethique-les-francais-font-de-plus-en-plus-confiance-a-leur-entreprise", "title": "Éthique : les Français font de plus en plus confiance à leur entreprise ", "author": "Par la rédaction de Contrepoints. Des interlocuteurs variés et des syndicats peu valorisés Gagnant-gagnant ", "date": "2016", "content": "Avec une grande quantité de réglementations et de contrôles, la France fait partie des pays dans lesquels la confiance de l’État dans les entreprises est la plus faible. Pourtant, parmi les premiers concernés par le comportement éthique des entreprises, les salariés ne manifestent pas la même défiance. Ainsi, selon un sondage BVA / Le Cercle Ethique des Affaires / Le Groupe La Poste paru en novembre 2015, plus des trois quarts des salariés estiment qu’il y a eu une évolution positive des comportements éthiques et déontologiques au sein de leur entreprise. Selon eux, 85% de leurs collègues et 81% de leurs supérieurs hiérarchiques agissent de manière éthique, alors que 38% d’entre eux ont été témoins d’au moins un problème d’éthique dans leur entreprise, contre 44% en 2014 et 48% en 2013. Si les salariés ont le sentiment que l’éthique et la déontologie servent avant tout les intérêts des entreprises (plus de 85% y voient, par exemple, une volonté de donner une bonne image, d’améliorer la confiance des clients et partenaires extérieurs ou encore d’éviter les risques juridiques, environnementaux et sociaux), ils sont tout de même plus de trois quarts à penser qu’elles s’intéressent également aux comportements et actes répréhensibles, notamment dans les domaines du développement durable (81%), de l’intégrité du management (77%), de la prévention des conflits d’intérêt (76%), du respect des salariés (76%) ou encore de la lutte contre la corruption (74%). De même, plus des trois quarts d’entre eux estiment que l’évolution des comportements éthiques dans leur entreprise est positive. Des interlocuteurs variés et des syndicats peu valorisés S’ils rencontrent un problème d’éthique dans l’entreprise, les salariés seront plus enclins à en parler à un membre de l’entreprise qu’à une personne extérieure, avec en tête le déontologue / responsable éthique, un représentant du personnel ou un collègue. 75% d’entre eux pourraient s’adresser à leur supérieur hiérarchique. Manifestement, les salariés n’associent pas le terme éthique au terme syndicat puisque, depuis que l’on parle de représentant du personnel et non de syndicat, la proportion de ceux qui considèrent le représentant du personnel comme personne de confiance est passée de 66% en 2014 à 80% en 2015.  86% des salariés pensent que l’entreprise est plutôt capable de régler les dysfonctionnements et problèmes d’éthique et si 63% d’entre eux estiment que les lanceurs d’alerte prennent un risque pour leur carrière, ils sont près des trois quarts à avoir une confiance grandissante dans leur entreprise pour assurer leur protection et garantir leur anonymat. Malgré les risques qu’ils soulignent, 89% des salariés se disent prêts à lancer une alerte si un problème d’éthique survient, mais seuls 57% d’entre eux disposent d’un outil dédié. Gagnant-gagnant Bien loin de l’image négative de l’entreprise véhiculée par une partie des médias et de la classe politique, en première ligne de l’évaluation de l’éthique de leur entreprise, les salariés sont une grande majorité à considérer que l’éthique de leur entreprise progresse et qu’ils ont des interlocuteurs pour lancer une alerte le cas échéant, avec un niveau de protection satisfaisant. S’il est évident qu’avec la multiplication des lanceurs d’alerte et l’importance croissante de l’image que renvoie une entreprise, cette dernière a tout intérêt à limiter les risques associés à un scandale, les salariés y voient aussi de réelles préoccupations pour l’éthique dans de nombreux domaines. Cette relation gagnant-gagnant améliore la confiance des salariés dans leur entreprise ce qui est assurément un vecteur de productivité et de bien-être au travail. Méthodologie : enquête réalisée du 28 septembre au 09 octobre 2015 par téléphone auprès de 501 salariés de grandes entreprises (plus de 500 salariés, secteur privé ou public hors fonction publique d’état, territoriale, hospitalière) à leur domicile entre 17 et 21h. Structure : 22% de salariés d’une entreprise de 500 à 999 salariés, 31% de salariés d’une entreprise de 1 000 à 5 000 salariés et 47% de salariés d’une entreprise de plus de 5000 salariés. "}