{"url": "https://www.contrepoints.org/2020/05/06/370834-la-ppe-ignore-que-la-france-nest-plus-une-nation-industrielle", "title": "La PPE ignore que la France n’est plus une nation industrielle ", "author": "", "date": "2020", "content": "Parmi  les conclusions des nombreux dysfonctionnements mis en évidence par la pandémie en France, on découvre un fonctionnement obsolète de l’administration sanitaire, en contraste avec le dévouement et la compétence du personnel de terrain. Mais l’autre constat, ou plutôt confirmation de ce que l’on savait déjà, est que la France n’est plus une nation industrielle, et donc n’a plus grand-chose comme souveraineté nationale. Tous les experts le savaient, mais il semble que depuis l’assassinat politique de Michel Rocard et le parcours obligé Sciences Po/ENA de nos grands serviteurs de l’État, seuls les décideurs l’ignoraient, ou même le souhaitaient. ON VA DONC RÉINDUSTRIALISER LA FRANCE. AH BON ? Alors, il faut l’expliquer aux rédacteurs de la PPE (Programmation pluriannuelle de l’énergie) et à nos élus, qui viennent de voter le décret d’application. Le texte de la PPE est un texte de 397 pages, qui prévoit la vie des Français dans ses moindres détails sans s’occuper vraiment de leurs aspiration, ni même de la faisabilité des objectifs, décrits avec un luxe de quantification débridé. Mais qu’on se rassure : la PPE a fait l’objet de consultations… qui n’ont tenu aucun compte des vrais experts, voir mes précédents articles. Et tout a été modélisé, je cite : « Encadré 2: Les scénarios utilisés pour modéliser la demande Le scénario énergétique du Ministère de la Transition Écologique et Solidaire (MTES) considéré comme le plus probable dans les travaux de la PPE correspond au scénario « Avec mesures supplémentaires » de la SNBC pour la période qui est la sienne. Il sera mentionné comme « Scénario de référence ». Dans le cadre de la PPE, les paramètres macro-économiques que sont le PIB, la croissance démographique et le prix des énergies sont modifiés pour fournir des ordres de grandeur d’efforts supplémentaires qui devraient être faits pour tenir les objectifs de politique publique en cas de situation économique différente. Les projections ont été réalisées à l’horizon 2050 avec des points de passage intermédiaire en 2015, 2020, 2025, 2030 et 2050. On en tire les perspectives pour l’horizon de la PPE : 2023 et 2028. Les scénarios sont le fruit de l’articulation de plusieurs modèles. Ils sont réalisés en deux étapes : Dans le secteur des bâtiments, le MTES a recours aux modèles MENFIS pour le résidentiel et le modèle tertiaire du Commissariat général au développement durable (CGDD) ; Dans le secteur des transports, le modèle MODEV permet de donner des estimations de trafic et des parts de modes de transport. Il est complété par des modélisations sur les parcs de véhicules réalisées par la Direction générale de l’énergie et du climat (DGEC) et la Direction générale des infrastructures de transport et de la mer (DGITM) ; Dans l’agriculture, le modèle CLIM’AGRI de l’ADEME permet d’obtenir les consommations d’énergie du secteur agricole. Cette étape permet notamment de quantifier les consommations des usages qui seraient absents des modélisations sectorielles comme l’industrie. C’est aussi lors de cette étape que les résultats de modélisation sont repris et corrigés afin de correspondre au périmètre du bilan énergétique de la France. »   On est donc vraiment complètement rassuré. Les modèles ont fait leurs preuves (Climat, épidémies…) et là, on met le paquet en enchaînant MENFIS, MODEV, CLIM’AGRI, agrégé par MEDPRO ! La totale ! Sauf que… les modèles ne s’occupent pas de l’industrie ! Mais les modèles ne valent que ce qu’on y met, en particulier les hypothèses principales. Quelles sont- elles ?  En gros, cela fait 3,6% ce n’est pas rien… ça fait du monde à occuper…  Une croissance un peu faiblarde pour créer des emplois, mais significative quand même. Ou est-elle, cette croissance ?  Ben… pas dans l’industrie, qui stagne de 2020 à 2025… (Le texte prévoyait le coronavirus sans doute, ou les rédacteurs ont rectifié d’urgence…) et pas vraiment non plus démente jusqu’à 2030… Mais ce n’est guère étonnant, si l’on en croit les hypothèses :  Le pétrole et le gaz grimpent aux molettes…  Et la fiscalité n’aidera pas vraiment… on a oublié déjà les gilets et bonnets colorés. La consommation ne devrait pas trop exploser non plus : ce sera le monde nouveau d’après coronavirus que certains appellent de leurs vœux car il faut lire entre les lignes, je cite : « Le Plan climat adopté en juillet 2017 donne pour objectif l’atteinte de la neutralité carbone à l’horizon 2050 qui a été inscrit dans la loi du 8 novembre 2019 relative à l’énergie et au climat. La Stratégie nationale bas carbone (SNBC) précise les grandes orientations pour l’atteindre. L’énergie a une place prépondérante au regard des enjeux climatiques : en 2017, la consommation d’énergie représentait 76 % des émissions de gaz à effet de serre françaises. C’est pourquoi le respect de cet objectif dépend de la capacité de la France à : L’enjeu de la PPE est de donner les bonnes incitations pour orienter le système dans cette direction à l’horizon qui est le sien : 2028. Le gouvernement ne parie pas sur un développement massif de technologies non existantes aujourd’hui pour atteindre la neutralité carbone en 2050. Le progrès technologique va jouer un rôle et il est important de le stimuler, mais le système actuel doit s’orienter vers des actions ambitieuses et réalistes sans attendre. » Le texte lui-même donne des clés pour tout comprendre : à 2030, on décarbonera l’électricité qui l’est déjà, et il ne faut pas trop attendre des miracles technologiques. Les puits de carbone, ça ne représente pas grand-chose, d’après les calculs de l’ADEME elle-même. Il faudra donc des actions « ambitieuses sans attendre » Qu’est-ce qui reste alors ? La sobriété ! Et la sobriété, c’est 19 degrés partout l’hiver, c’est porter 10 ans les mêmes vêtements, plus d’avions (on voit ce que ça donne en ce moment…) Pas très bon pour la consommation. Donc difficile dans ces conditions de recréer des bases d’industrialisation sans marché intérieur. ET POUR L’ÉLECTRICITÉ, ÇA S’ANNONCE MAL ! Par ailleurs, l’étude de l’évolution du mix électrique, inspiré des études du Réseau du transport de l’énergie, RTE, fait toujours l’impasse sur la capacité à fournir la pointe d’hiver les nuits sans vents ; tout au plus, elle se borne à mentionner que dans certains cas, il faudra importer. De quel pays, et avec quelle indépendance ? En outre, si l’arrêt de 14 réacteurs nucléaires est minutieusement détaillé, le texte dit seulement « qu’il faudra peut être en construire d’autres, en fonction des conditions du réseau. D’ailleurs, les conditions pour engager un nouveau programme nucléaire en découragerait plus d’un. Je cite :    « Les conditions préalables et les travaux nécessaires à une prise de décision S’agissant du nouveau nucléaire, afin de permettre une prise de décision sur le lancement éventuel d’un programme de construction de nouveaux réacteurs, le Gouvernement conduira avec la filière d’ici mi-2021 un programme de travail complet qui portera notamment sur les points suivants : Point C, et par un programme de dérisquage du nouveau modèle de réacteur EPR 2 proposé par EDF ; Il apparaît également nécessaire d’expertiser, d’ici la prochaine PPE et de manière régulière, les options alternatives pour assurer un mix électrique décarboné et présentant les garanties de sécurité d’approvisionnement nécessaires. S’agissant des options alternatives, l’État investira dans la recherche sur les batteries, le stockage hydrogène (dans le cadre du Plan hydrogène) et le power-to-gas afin de capitaliser sur le savoir-faire français dans le domaine, faire baisser les coûts et offrir une alternative robuste de mix électrique piloté par des énergies renouvelables non pilotables. » Je reproduis intégralement ce texte, car il vaut son pesant de cacahuètes. Si on suit ce programme, on ne construire jamais de nouvelles centrales ! Et dire sans plaisanter qu’on va examiner si les énergies intermittentes peuvent être une alternative à 10 ans… Comme c’est parti, on construira sans doute, à la hâte pour éviter une catastrophe, soit des centrales à gaz, soit du nucléaire chinois. Beau programme d’indépendance industrielle ! Et ils ont voté ça en pleine hystérie du « renouveau et de l’indépendance de l’industrie française ». "}