{"url": "https://www.contrepoints.org/2019/10/25/356426-davantage-de-capitalisme-pour-moins-de-pollution-et-de-gaspillages", "title": "Davantage de capitalisme pour moins de pollution et de gaspillages ", "author": "Par Nicolas Lecaussin. ", "date": "2019", "content": "On peut craindre le pire avec cette Convention citoyenne pour le climat que vient de mettre en place le gouvernement (nouvelle manifestation de cette maladie bien française qui consiste à créer un organisme public pour chaque problème afin… d’en repousser la résolution, bien entendu). Cent cinquante citoyens tirés au sort (sic !) vont faire des propositions « permettant de réduire de 40 % les émissions de gaz à effet de serre à l’horizon 2030 ». Le gouvernement s’est engagé à les soumettre au Parlement ou à l’administration. CHANGER DE CAPITALISME OU LUI FAIRE CONFIANCE ? Quelles seront ces propositions ?\nVont-elles être réalistes, vont-elles faire confiance aux individus et à l’innovation pour « sauver la planète » ou bien s’inspireront-elles des idées véhiculées par les organisations environnementales les plus violentes et les plus farfelues comme « Extinction Rébellion », très à la mode ces jours-ci ?\nVa-t-on donner la priorité à la raison ou au délire écologiste ?\nLes membres de cette Convention auront-ils accès aux vraies informations et aux données correctes publiées par les spécialistes et les scientifiques ? Ce qui est certain c’est que ces personnes tirées au sort auront des compétences très aléatoires ou pas de compétences du tout. Elles pourraient hélas suivre le ministre de l’Économie, Bruno Le Maire, lorsqu’il soutient qu’il faut « changer de capitalisme ». Ou au contraire – soyons optimistes – faire confiance au capitalisme. Pour cela, elles devraient lire les travaux de l’Américain Andrew McAfee, chercheur au MIT Sloan School of Management. Selon lui, le capitalisme est le meilleur moyen de sauver la planète. Dans son dernier livre intitulé More from Less (Scribner, 2019), il analyse des dizaines de statistiques et de données concernant la croissance du PIB, l’utilisation et la consommation des ressources naturelles ainsi que l’évolution de notre niveau de vie. Les résultats auxquels il arrive sont extrêmement intéressants, à l’opposé des théories alarmistes et catastrophistes des écologistes comme, en général, des intellectuels et autres politiciens. En fait, grâce au capitalisme, notre vie n’a cessé de s’améliorer et la pauvreté, la mortalité ont reculé partout où l’économie capitaliste a été mise en pratique. Excellentes nouvelles. Encore plus extraordinaire : malgré la croissance économique et celle du PIB par habitant, nous avons trouvé les moyens de consommer moins de ressources naturelles. Grâce à l’innovation et à la technologie, on parvient à produire davantage en utilisant moins de ressources. PLUS ON CRÉE DE LA RICHESSE, MOINS ON CONSOMME DES RESSOURCES ! C’est le grand paradoxe. Alors que la population mondiale a pratiquement stagné entre l’époque préhistorique et l’an 1800 (une croissance à moins de 1 % par an), elle a explosé lors de l’époque industrielle, passant de deux milliards d’habitants en 1920 à six milliards en 2000 et 7,7 milliards aujourd’hui. Toutefois, plus nous sommes nombreux et riches, moins nous consommons. Le pays du capitalisme, les États-Unis, montre l’exemple.\nComme on peut le voir sur le graphique ci-dessous, à partir du début des années 1980, il y a un fort décrochage entre la hausse du PIB, la consommation d’énergie et même les émissions de CO2, qui sont en train de baisser depuis le début des années 2000. En 2017, la consommation d’énergie avait chuté de 2 % par rapport à 2008 alors que l’économie a augmenté de 15 % entre pendant ces deux années. Cette corrélation est valable aussi pour les matières premières. Malgré la croissance économique, en 2015, la consommation américaine d’acier avait baissé de 15 % par rapport à l’an 2000, celle de l’aluminium, de 32 % et celle de cuivre de 40 %. Malgré une hausse de la production agricole, la quantité d’engrais utilisée a baissé de 25 % depuis 1999 et la quantité d’eau utilisée pour les irrigations, de 22 % depuis 1984 ! Même la consommation de plastique a diminué depuis le début des années 2000 ! Une donnée importante et peu connue concerne les déchets marins, sujet presque quotidien dans les médias : les États-Unis, qui représentent plus de 25 % de l’économie mondiale, ne sont responsables que d’environ 1 % de la pollution des océans contre 28 % pour la Chine. C’est grâce au capitalisme, aux nouvelles technologies et aux richesses produites. Tout le contraire de ce que demandent les hurluberlus de la décroissance et de la fin du capitalisme. Ils devraient se rappeler les mots d’Indira Gandhi, selon laquelle « la pauvreté est le plus grand pollueur ». — Sur le web "}