{"url": "https://www.contrepoints.org/2015/07/24/215325-canada-ne-tirez-pas-sur-le-petrole", "title": "Canada : ne tirez pas sur le pétrole ! ", "author": "Par Michel Kelly-Gagnon, depuis le Québec. ", "date": "2015", "content": "La croissance économique de l’Alberta dépend beaucoup de la bonne santé du marché du pétrole. L’industrie pétrolière et gazière génère des milliards de dollars de revenus pour le gouvernement albertain, et également pour le gouvernement fédéral. Les autres provinces, dont le Québec, en profitent via les programmes du gouvernement fédéral comme la péréquation ou les transferts en santé, mais aussi par l’activité économique des nombreux fournisseurs de l’industrie pétrolière dans notre province. Or, en ce moment, ça va mal. Les recettes du secteur, ainsi que les dépenses en immobilisations, devraient chuter d’environ 40 % cette année. Environ 35 000 emplois dans cette industrie ont déjà disparu cette année en Alberta, et on prévoit que le nombre de forages de puits diminuera de 50 %. Quand on sait que plus de la moitié de tous les emplois qui ont été créés au Canada depuis 10 ans proviennent de l’Alberta, on peut s’attendre à ce que l’ensemble du pays subisse les conséquences d’un ralentissement dans ce secteur. Il serait donc avisé, d’un point de vue de politiques publiques, de ne pas aggraver le problème avec, en plus, l’ajout de taxes et de réglementations nuisibles à l’industrie. C’est pourtant la voie qu’a empruntée, en partie, l’Alberta. Le gouvernement a récemment augmenté l’impôt des sociétés, doublé le montant de la taxe carbone, et a ajouté une dose d’incertitude dans l’industrie en affirmant son intention de modifier le régime de redevances. (À ce propos, et contrairement à ce qu’avancent certains, les pétrolières sont loin d’être « largement subventionnées ».) Dans une récente lettre ouverte, le président de l’Association canadienne des producteurs pétroliers, Tim McMillan, rappelait qu’en 2007, le gouvernement albertain avait augmenté les redevances exigibles. En conséquence, le nombre de puits creusés était passé de 16 000 en 2008 à seulement 6700 en 2009. L’investissement en capital avait aussi diminué de 50 % pendant la période. Au final, le gouvernement avait récolté moins de redevances en 2009-2010 que l’année précédente. Il y a un parallèle à faire avec le Québec et le climat d’incertitude créé par les politiciens dans l’industrie minière en 2013, alors même que les prix des ressources baissaient et que le secteur connaissait des difficultés. Après avoir dénoncé l’industrie minière en campagne électorale et promis de doubler les redevances minières, le gouvernement en place à l’époque avait finalement mis la pédale douce sur ses nouvelles exigences de redevances. Le contexte mondial avait certes contribué à la baisse des investissements, mais cette posture politique n’a certainement pas aidé. Dans les cas albertains et québécois, il y a une leçon : il est mal avisé de vouloir lever de nouvelles taxes ou de hausser les redevances exigibles lorsque ça va bien, en pensant générer d’importantes et « faciles », rentrées fiscales. Car le vent peut vite tourner dans le secteur des ressources. Pour attirer des investissements (et ainsi, stimuler une reprise du secteur), un environnement fiscal compétitif, minime, stable et prévisible demeure la meilleure politique. Soyons clair : je ne propose nullement « d’aider » l’industrie des ressources en général, ou l’industrie pétrolière canadienne en particulier, mais, plutôt, de ne pas s’évertuer à lui nuire. D’elle-même, avec un environnement normal, elle saura rebondir, comme elle l’a fait à plusieurs reprises par le passé. —\nSur le web. Article paru à l’origine sur le site du Huffington Post Québec. "}