{"url": "https://www.contrepoints.org/2020/10/15/382203-les-encheres-sur-la-5g-ou-la-taxation-du-consommateur", "title": "Les enchères sur la 5G ou la taxation du consommateur ", "author": "Par Philbert Carbon. À QUOI SERT LA 5G ? LA MANNE FINANCIÈRE DES ENCHÈRES SUR LA 5G PRIVILÉGIER LE CONSOMMATEUR LES FRÉQUENCES SONT-ELLES L’AFFAIRE DE L’ÉTAT ? ", "date": "2020", "content": "Après le saccage d’antennes, les déclarations des élus écologistes et mélenchonnistes, voici maintenant les enchères sur les fréquences. La 5G est décidément à la Une de l’actualité depuis plusieurs semaines. Les fréquences, qu’elles soient 5G, radio, TV, etc., sont-t-elles l’affaire de l’État ? Celui-ci s’est attribué le spectre hertzien, mais on pourrait tout à fait imaginer que les fréquences hertziennes appartiennent à ceux qui les ont exploitées en premier, les inventeurs en quelque sorte. Il est également envisageable que ce spectre soit considéré comme une res nullius, c’est-à-dire une chose n’appartenant à personne et dont l’usage est commun à tous, des lois de police réglant la manière d’en jouir. Ces solutions alternatives auraient peut-être facilité le déploiement de la 5G en France. Nous sommes, en effet, un des derniers pays développés en la matière. À QUOI SERT LA 5G ? En deux mots, la 5G correspond à la cinquième génération de technologie de réseau mobile qui permet de répondre à la connectivité croissante et à l’explosion des données dans notre vie quotidienne. On nous promet un débit internet dix fois plus rapide qu’avec la 4G d’aujourd’hui. La 5G devrait ainsi faciliter le développement des villes intelligentes (smart cities), de la télémédecine, des véhicules autonomes, etc. Ses promoteurs vantent ses nombreux bénéfices pour les individus, les entreprises et la société en général, dans le détail desquels nous n’entrerons pas. À l’inverse, ses détracteurs mettent en garde contre ses méfaits, principalement en termes sanitaire (la nocivité des ondes électromagnétiques) et environnemental (la technologie serait énergétivore). L’Agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du travail (Anses) devrait remettre un deuxième rapport sur le sujet en mars 2021, après celui d’octobre 2019. En attendant ce rapport, des élus de gauche, avec à leur tête les nouveaux maires écologistes élus il y a quelques semaines à Bordeaux, Grenoble, Lyon, Marseille, Tours, Strasbourg… ont signé une pétition demandant un moratoire sur le déploiement de la 5G et l’organisation d’un « débat démocratique décentralisé ». Sans doute pensent-ils à une espèce de convention citoyenne comme celle que nous avons connue sur le climat, qui fut le théâtre de toutes les manipulations par la même gauche. Certains amis des pétitionnaires préfèrent prendre les devants et saccager les installations 5G déjà existantes. Le mercredi 30 septembre, Sylvie Bonaldi, une élue écologiste de Nice, a déclaré dans un entretien à Nice-Matin approuver l’incendie volontaire d’une antenne 5G, en juin dernier dans les Alpes-Maritimes. Pour Bonaldi, c’est un acte qui « défend l’intérêt général ». Mais l’actualité de ces derniers jours, ce sont les presque trois milliards d’euros que l’État a engrangés en mettant les fréquences 5G aux enchères. LA MANNE FINANCIÈRE DES ENCHÈRES SUR LA 5G En février 2020, les quatre opérateurs télécom nationaux avaient déjà pu acheter chacun un lot de 50 MHz pour 350 millions d’euros. L’État avait ainsi empoché 1,4 milliard d’euros. Une seconde vente a eu lieu cette semaine pour attribuer 110 MHz supplémentaires répartis en onze lots. Chaque lot était mis à prix à 70 millions d’euros. Les enchères sont montées jusqu’à 126 millions d’euros pour un lot. Au total, l’État va pouvoir encaisser 2,8 milliards d’euros. Orange a réussi à obtenir le plus grand nombre de blocs, devant SFR, puis Bouygues Telecom et Free à égalité. Au total, Orange a déjà déboursé plus de 1,2 milliard d’euros, et SFR un peu plus de 1 milliard. Mais les dépenses ne s’arrêtent pas là. Une troisième vente, elle aussi aux enchères, est en effet prévue dans le courant de ce mois pour attribuer le placement des fréquences sur la bande. Ce n’est qu’à l’issue de ce dernier tour que les opérateurs pourront commencer à déployer la 5G, même si ici ou là, principalement dans les grandes villes, des antennes ont déjà poussé, principalement à des fins de test. Le gouvernement se félicite d’avoir engrangé ces milliards, tout en soulignant que les montants déboursés par les opérateurs télécom sont bien inférieurs à ceux de leurs homologues allemands ou italiens. PRIVILÉGIER LE CONSOMMATEUR Il est vrai que l’État français apparaît peu gourmand au regard de ses voisins. L’Italie a cherché à maximiser les profits, tout comme l’Allemagne. Les enchères ont ainsi atteint 6,5 milliards d’euros dans chacun de ces deux pays. Leurs approches diffèrent cependant quelque peu puisque nos voisins allemands ont exigé une couverture étendue (98 % de la population couverte en 2022) tandis que les Italiens n’ont quasiment rien imposé aux opérateurs. La France, elle, a émis un certain nombre d’obligations. Par exemple, chaque opérateur doit déployer 3000 installations 5G d’ici 2022, puis 8000 en 2024 et 10 500 en 2025. Il leur a également été demandé que 75 % des sites délivrent un débit au moins égal à 240 Mbit/s en 2022. Le gouvernement et son bras armé qu’est l’Autorité de régulation des communications électroniques, des postes et de la distribution de la presse (Arcep) mettent en avant ces obligations comme autant d’avantages pour les consommateurs. Pourtant, si quelqu’un va payer les 4,2 milliards d’euros déjà dépensés par Orange, SFR et consorts, c’est bien le consommateur. En effet, comment ne pas imaginer que ces coûts ne seront pas répercutés dans le prix des forfaits 5G qui seront commercialisés ? Car les frais ne se limitent pas à l’achat de fréquences – achat, soulignons-le au passage, pour une durée limitée de 15 ans éventuellement prolongeable de 5 ans. Les opérateurs vont maintenant devoir déployer leur réseau. Un déploiement qui risque de ne pas être simple dans les grandes agglomérations, premières concernées, dirigées par les élus écologistes. Il est prévisible que ceux-ci vont tout faire pour mettre des bâtons dans les roues des opérateurs télécom. La facture estimée par Bouygues Telecom à 200 000 euros par pylône (achat des équipements, raccordement électrique, travaux de BTP), devrait s’en trouver d’autant alourdie. Elle devrait, toujours selon Bouygues, atteindre un montant total de 8 à 10 milliards d’euros pour un réseau performant. Tout cela en espérant que les dégradations ne vont pas se multiplier. Par ailleurs, la 5G va nécessiter à terme de revoir l’ensemble du réseau en amont des antennes. Enfin, certains opérateurs vont devoir aussi payer le démantèlement d’équipements Huawei déjà installés, l’équipementier chinois n’étant plus le bienvenu dans notre pays. N’aurait-il pas alors fallu attribuer les fréquences gratuitement ? C’est le choix qu’a fait, par exemple, le Japon. Le pays du Soleil levant a donné les fréquences aux quatre opérateurs nippons qui, en contrepartie, ont des obligations très fortes en matière de couverture du pays ou de sécurité des installations. La Corée du Sud a une approche similaire. Le pays a certes pratiqué des enchères, mais qui n’ont rapporté que 2,4 milliards d’euros, soit moins qu’en France. En contrepartie, les opérateurs doivent déployer le réseau à une très grande vitesse. Lancée en avril 2019, la 5G coréenne compte à ce jour 8 millions d’utilisateurs, soit 11,3 % des abonnés. En Europe, l’Espagne, la Finlande ou encore l’Irlande ont pratiqué des prix peu élevés, presque trois fois moins que la France en euros/MHz/habitant/an, faisant ainsi clairement le choix de privilégier le consommateur. L’achat des fréquences revient à 0,036 euro/MHz/habitant/an en Finlande contre 0,36 euro en Italie, la France se situant à peu près au milieu de ces deux extrêmes. LES FRÉQUENCES SONT-ELLES L’AFFAIRE DE L’ÉTAT ? Dernière question : les fréquences, qu’elles soient 5G, radio, TV, etc., sont-t-elles l’affaire de l’État ? Celui-ci s’est attribué le spectre hertzien, mais on pourrait tout à fait imaginer que les fréquences hertziennes appartiennent à ceux qui les ont exploitées en premier, les inventeurs en quelque sorte. Il est également envisageable que ce spectre soit considéré comme une res nullius, c’est-à-dire une chose n’appartenant à personne et dont l’usage est commun à tous, des lois de police réglant la manière d’en jouir. Ces solutions alternatives auraient peut-être facilité le déploiement de la 5G en France. Nous sommes, en effet, un des derniers pays développés en la matière. — Sur le web "}