{"url": "https://www.contrepoints.org/2015/05/03/206616-comptons-les-escargots-et-les-restes-humains", "title": "Comptons les escargots et les restes humains ! ", "author": "volontairement ", "date": "2015", "content": "C’est donc il y a un mois que notre inénarrable ministre de l’Écologie Et Des Petits Oiseaux qui Gazouillent a lancé son programme de sciences participatives « 65 Millions d’Observateurs » dans un discours catastrophique à écouter ici, dans une tempête de phrases à rallonges, de subordonnées emberlificotées et de syntaxe approximative qui donnent une idée effroyable de ce qu’a pu donner son oral de l’ENA. Concrètement, ce programme a pour objectif de permettre aux Français de compter des espèces animales et végétales, de prendre des photos de petits insectes, d’escargots, de petites curiosités animales ou végétales locales, de se perdre en forêt et de se faire croquer par un loup (en option). Comme c’est participatif, et que chaque citoyen vient donc avec sa bonne humeur, son appareil photo, son calepin, son bic, ses petites bottes vertes en caoutchouc et son GSM pour appeler les secours d’une zone où il n’y a pas de réseau, on pourrait s’imaginer que l’investissement public dans l’organisation de ce gentil bidule bobo-bio-bisou aurait été minimal. Il n’en est rien puisque 4 millions d’euros publics seront dévolus à différentes actions (communication, encadrement, petits-fours ?) qui permettront à la populace de s’égayer joyeusement dans nos vertes contrées. Et en musique, cela donne des petits e-mails généreusement spammés distribués chez les administrés, entre une traditionnelle demande d’aide pour rapatrier 12 millions de dollars de M. Kwambé (auquel il est arrivé des histoires invraisemblables) et la proposition discrète mais habilement ciblée d’une pilule miracle permettant à la fois de maigrir du ventre et de grossir du sexe. En voilà un exemple :  On apprend ainsi que, sous l’égide du Muséum national d’Histoire naturelle et d’associations loi 1901 à la fois citoyennes, festives, non gouvernementales mais presque, et surtout subventionnées, le citoyen va pouvoir participer (volontairement avec ses bottes ou involontairement avec son impôt) à une démarche scientifique de récupération de données afin d’améliorer la connaissance de la biodiversité et ses réponses face aux changements globaux (urbanisation, changement climatique, introduction de bipèdes curieux en milieux humides, etc.). Attention les enfants, ceci est très sérieux et ne pourra pas être fait n’importe comment puisqu’il s’agira ainsi de compter les papillons de jardin (jusque là, c’est facile), mais aussi de dénombrer les escargots et les limaces. Et là, pas question de se rendre à votre bureau de poste, à votre préfecture ou votre mairie les plus proches puisqu’on se concentre exclusivement sur les plus petits spécimens. On aura aussi à cœur de faire un suivi photographique des insectes pollinisateurs dont le nom, Spipoll, pourrait faire croire qu’il s’agit de ces politiciens toujours fourrés dans les happenings communicationnels desquels ils repartiront la musette chargée et l’assurance que leurs projets seront correctement financés. Notons enfin la démarche qui consistera à faire l’inventaire de la flore sauvage des villes (intitulée « Sauvage de ma rue ») qui promet aussi, de façon parallèle, la découverte de la faune elle aussi sauvage des villes. Ceci promet d’intéressantes interactions en perspectives. Soyons bien clair : si l’on passe rapidement sur le claquage assez conséquent d’argent public dans cette histoire, l’initiative paraît somme toute bénigne, et on ne peut qu’encourager les citadins à aller trotter un peu dans la Nature, tout en gardant à l’esprit que cette dernière, bien loin des bisounourseries qu’on entend habituellement lorsqu’il s’agit de papillons et d’escargots, est tout sauf sympathique ; s’il faut faire attention à l’environnement, c’est notamment parce qu’il peut vous attaquer de toutes parts.  Et c’est d’autant plus vrai de nos jours où même les petits coins de nature préservés, pourtant classés Natura 2000, ne sont plus à l’abri d’une insoutenable agression externe. Prenez par exemple le site du crash de Germanwings : au traumatisme humain sur lequel on passera très vite, il faudra ajouter celui subi par les petites bêtes et les petites plantes sur place. Il faut donc dépolluer ce site au plus vite ! Oui, vous avez bien lu : la lutte acharnée contre la méchante pollution et les dégâts humains ne connaît aucun répit et ne s’embarrassera pas de la décence élémentaire même lorsque plus d’une centaine de personnes se sont retrouvées éparpillées à flanc de montagne. Ceci permettra d’écrire que, je cite, consterné : … d’autant que, comble de la méchanceté, tout ceci n’a rien de fortuit : Non seulement ce con de copilote a pollué avec son gros avion crado, mais en plus l’a-t-il fait exprès ! Franchement, quand on pense que s’il avait eu l’idée écologique d’aller écraser son avion sur une ville (même de taille moyenne), on aurait pu à la fois dépolluer plus vite et s’éviter l’agression d’un environnement naturel, on se dit que l’Humain est vraiment un gros cochon. À lire ce communiqué sur lequel on cherche, en vain, la moindre trace de décence, on en vient à se demander comment mettre à profit les actions citoyennes de Ségolène et son ministère pour redresser un peu la barre, tiens. Pourquoi ne pas joindre l’utile à l’agréable et envoyer une cohorte de nos valeureux citoyens compter les limaces, les escargots, et les petits bouts de restes humains sur le lieux de la tragédie tant il semble absolument vital pour certaines associations subventionnées de dépolluer le site ? Finalement, même si on peut regretter que 4 millions d’euros soient éparpillés sur cette initiative plutôt qu’offrir un vrai service public d’assistance dans une ambassade française au Népal, on doit convenir que compter les limaces, les papillons et les plants de cannabis en ville, ça peut mener à tout ! —-\nSur le web "}