{"url": "https://www.contrepoints.org/2021/08/02/402669-la-desinformation-analyse-dun-concept", "title": "La désinformation : analyse d’un concept ", "author": "Par Gabriel Lacoste, depuis le Canada. ", "date": "2021", "content": "Durant la pandémie actuelle, les médias traditionnels ont fait régulièrement usage du concept de désinformation. Celle-ci désigne la propagation de fausses informations minimisant la dangerosité du virus ainsi que l’efficacité des méthodes pharmaceutiques ou non, mises en avant pour le contenir ou en mesurer la prévalence. Ce sont les groupes opposés aux recommandations des autorités qui désinforment le public. Les autorités, quant à elles, ne peuvent pas nous désinformer car elles sont considérées comme les seuls jugées compétentes dans le domaine de l’information. D’ailleurs, les conspirationnistes eux-mêmes préfèrent des termes comme celui de propagande. Voilà qui mérite une réflexion. LA NOTION DE VÉRITÉ : PRAGMATISME OU CORRESPONDANCE Voici quelques exemples de désinformation : Ces affirmations sont fausses, nous dit-on. Voilà qu’un autre concept, plus fondamental, intervient : la vérité. Qu’est-ce que la vérité ? En philosophie, nous avons appris à opposer deux définitions adverses. La première, traditionnelle, énonce la correspondance entre une affirmation et une réalité. L’affirmation « le Covid-19 est comparable à la grippe » est consécutive à la réalité observable. Elle n’y correspond pas. Elle est fausse. La seconde définition est pragmatique : la vérité n’est pas réductible à une affirmation binaire correspondant ou non à une réalité, mais elle doit être comprise comme le résultat d’un acte posé dans un contexte avec des intentions et plus ou moins d’efficacité. Reprenons, par exemple, l’énoncé « le Covid-19 est comparable à la grippe ». Un Youtubeur X amateur l’affirme. Ensuite, un épidémiologue calcule que le taux de mortalité de la grippe est de 0,10 %, alors que celui du Covid-19 est de 0,27 %. Finalement, un journaliste s’en sert pour diffuser la nouvelle : « X affirme une erreur. Le Covid-19 n’est pas comme la grippe ! » Le journaliste dit-il la vérité ? Selon une conception pragmatique, pas forcément. Voyez-vous, le Youtubeur X posait un acte. Son intention était de contester la gravité prétendue du Covid-19. Il n’a jamais prétendu aussi précisément que le taux de mortalité du Covid-19 est égal au taux de mortalité de la grippe. Et même si c’était le cas, ce n’était peut-être pas une composante essentielle de son propos. Peut-être qu’il voulait dire : « Si le taux de mortalité du Covid-19 se situe entre 0,05 % et 0,50 %, il est comparable à la grippe. » Et s’il donne un chiffre, c’est peut-juste une vague approximation pour le besoin de la discussion, tout comme quelqu’un qui dirait « 10 dollars, 20 dollars, je m’en fous, ça ne me coûtera pas 100 dollars. » Dans ce cas, 0,27 % de mortalité peut tout aussi bien valider qu’invalider la comparaison avec la grippe. Le journaliste qui en conclut que c’est faux ne saisit pas ces nuances. Pour le savoir, il est impossible de comparer naïvement une phrase avec un fait, puis de la déclarer fausse. Il faut saisir le contexte et les objectifs d’une affirmation pour le locuteur, en prenant en compte toutes les zones de gris et les dimensions de la question. AU-DELÀ DES FAITS : LES STRATÉGIES DE COMMUNICATION Au-delà des faits, durant cette crise nos sociétés se sont divisées en deux acteurs principaux : les autorités et leurs sympathisants, puis les opposants. Chacun a déployé ses stratégies. Les premiers ont systématiquement improvisé toutes sortes de prédictions et de conseils sans base scientifique solide, puis ils ont systématiquement interprété toutes les données reçues comme preuves de leur légitimité et une raison d’aller plus loin. L’essentiel était de maintenir la vigilance et les contrôles au sein de la population. Dans un tel contexte, chercher à jouer les avocats du diable est perçu comme un manque de civisme. Jamais les inexactitudes de cette stratégie ne doivent faire l’objet d’un correctif en gros caractères déclaré solennellement au bulletin de nouvelles du soir. La télé aurait pu titrer en gros : « Rectification. Le taux de mortalité n’est pas de 3,5 %, comme l’a prétendu Neil Ferguson. Il est 7 fois moindre. » Elle ne l’a pas fait… intentionnellement, pour ne pas encourager la dissidence. Une composante de cette stratégie consiste à n’émettre de tels avertissements que pour les dissidents. La stratégie de ces derniers a consisté à adopter une posture sensationnaliste, puis à faire circuler n’importe quel contenu, crédible ou pas, semant le doute dans l’esprit du public. Une présentation scandaleuse du scoop, sous forme de procès d’intention, était préférée comme moyen de marquer les esprits puis d’attirer l’attention. Des termes binaires, simplistes et vulgaires étaient préférés à la nuance, le but étant de créer l’outrage, de stimuler une colère poussant à l’action. Dans ce contexte, la vérité sera forcément galvaudée excessivement des deux côtés, comme un tambour sur un champ de bataille. Maintenant, vous pouvez observer un de ces deux camps en conflit, prendre position, puis y voir le signe de la malhonnêteté du camp adverse. La réalité est que des deux côtés, la vérité et les faits ont été instrumentalisés dans une stratégie de communication visant une cible différente. La faute est partagée. Personne n’est complètement objectif. Le prétendre est en soi une stratégie. Le sage est difficilement entendu et facilement assimilé à celui ayant choisi son camp. LA DYNAMIQUE DE POUVOIR Pendant la crise, l’utilisation de la vérité s’est faite dans le cadre d’un rapport de force largement inégal. Les autorités ont bénéficié d’alliés puissants : centres de recherche, entreprises pharmaceutiques, médias traditionnels, haute direction des hôpitaux, tribunaux, géants du Web. Il est facile d’expliquer ces alliances par un intérêt commun au bien de la société face à deux vérités évidentes : le virus est dangereux et les moyens pour le contrôler fonctionnent. Il n’y a pourtant rien ici de nouveau sous le soleil. Les autorités ont presque toujours dominé en s’appuyant sur une caste d’experts en communication qui les placent dans une posture altruiste et sage, détentrices des plus hautes vérités, face à l’opposition égoïste et ignorante d’une marge de la société civile responsable des problèmes sociaux. C’est le schéma narratif de l’histoire humaine au grand complet. Penser faire partie de la génération qui s’en est soustraite, voilà le plus grand mythe de notre époque et de toutes celles qui se prétendent héritières des Lumières. Les autorités n’ont pas besoin de conspirer pour y parvenir. Elles ont simplement à être humaines plutôt que surhumaines, c’est-à-dire biaisées et limitées. Une fois que vous avez compris cela, vous en tirerez la conclusion que durant cette crise, la grande différence entre les autorités et leurs opposants est l’inégalité du rapport de force lorsqu’il s’agit de discerner le vrai du faux devant un public. La monopolisation du terme désinformation, ainsi que l’orientation univoque de son usage n’est que l’expression de ce rapport de force. Cela nous renvoie à un autre concept philosophique encore plus fondamental que celui de la vérité : l’injustice. "}