{"url": "https://www.contrepoints.org/2021/01/10/388213-non-letat-ne-nous-protege-plus-de-simone-wapler", "title": "NON, l’État ne nous protège plus ! de Simone Wapler ", "author": "Par Frédéric Mas. Simone Wapler, NON, l’État ne nous protège plus ! JDH Éditions, 2020, 88 pages, 9,95 euros. ", "date": "2021", "content": "Le style est percutant, les arguments directs et bien ficelés pour défendre la liberté contre l’interventionnisme. Dans son dernier essai – et pamphlet – Non, L’État ne nous protège plus !, Simone Wapler démolit les derniers mythes qui font de l’État une puissance bienveillante, rationnelle et à l’esprit totalement désintéressé. Face à la crise sanitaire, l’État s’est révélé imprévoyant, incapable de protéger les citoyens et même totalement irrationnel. Il a d’abord préféré défendre ses propres intérêts au détriment de ceux des Français. DES GOUVERNANTS IRRESPONSABLES Mais la gestion catastrophique de la crise n’a été qu’un épisode parmi tant d’autres dans l’histoire longue de l’irresponsabilité de nos gouvernants : Avec concision, Simone Wapler rappelle que la logique de l’action politique portée par l’État tend à protéger ses élites et à sacrifier la vie et la propriété des citoyens ordinaires. Plus encore, l’État invente des ennemis imaginaires comme autant d’épouvantails à moineaux destinés à nous faire peur et nous contrôler. Au nom de l’urgence climatique, mille mesures contraignantes, règlementations tatillonnes, législations compliquées embarrassent la vie des Français. Pire encore, l’État prétend nous protéger contre nous-mêmes, en inventant des taxes comportementales ou des labels citoyens visant à corriger notre conduite quotidienne. L’État n’est pas seulement un père fouettard, il est aussi une nounou qui nous infantilise et nous materne. LE RÉGALIEN OUBLIÉ Mais le pire est à venir. Simone Wapler explique que si l’État se protège, intervient de manière irrationnelle et organise l’irresponsabilité de ses élites, il est incapable d’assurer ses missions essentielles. La sécurité, la protection de la propriété et la liberté sont menacées constamment par ses actions. Là encore, la crise sanitaire n’est qu’un ultime épisode dans une démocratie confisquée et mise à disposition du capitalisme de connivence. Le pamphlet de Simone Wapler est à mettre entre toutes les mains, surtout celles de votre beau-frère syndicaliste ou de votre cousin qui pensent que l’État-stratège va relever la France à grands coups d’argent public et d’endettement. Il permettra d’éliminer ces quelques illusions qui font obstacle à une vraie libéralisation du pays.  "}