{"url": "https://www.contrepoints.org/2012/09/29/98646-nature-nie-tout-lien-prouve-entre-meteos-extremes-et-rechauffement-climatique", "title": "Nature nie tout lien prouvé entre météos extrêmes et « réchauffement climatique » ", "author": "De meilleurs modèles sont nécessaires avant que des événements de nature exceptionnelle ne soient liés au réchauffement climatique. Une compréhension solide de ces facteurs est cruciale si les chercheurs doivent améliorer les performances de, et avec confiance, les modèles climatiques sur lesquels les attributions d’évènements et les projections climatiques de long-terme dépendent. ", "date": "2012", "content": " Alors que le changement climatique se poursuit – que l’enregistrement de la fonte des glaces de l’Arctique de cet été indique comme avançant à une vitesse inquiétante – des nations, communautés et individus recherchent probablement des compensations pour les pertes et dommages dus au réchauffement climatique. Les scientifiques du climat doivent être préparés à ce que leur compétences soient requises devant le juge. Qu’il y ait une base légale pour de telles réclamations, telle que celle menée contre l’entreprise énergétique ExxonMobil par la lointaine communauté Kivalina d’Alaska, qui fait face à une érosion côtière et des inondations alors que les glaces maritimes diminuent, est loin d’être une certitude, malgré tout. Ainsi, les avocats, assureurs, et négociateurs du climat observent attentivement la capacité naissante, à partir de l’amélioration des modèles climatiques, de calculer dans quelle mesure le réchauffement climatique va devenir anthropogénique, ou l’est devenu, la probabilité et l’ampleur d’une météo extrême et autres événements relatifs au climat. Mais faire en sorte que cette science de la « cause climatique » soit capable de servir de base pour des décisions légales et sociétales va demander d’énormes efforts de recherche. L’attribution est la tentative de déconstruire les causes de la météo observable et de comprendre la physique du pourquoi arrivent les extrêmes, tels que les inondations et les courants marins. C’est une recherche de base indispensable. Les événements météorologiques extrêmes et les tendances climatiques changeantes –- les manifestations évidentes de changements climatique -– ne reflètent pas simplement des changements facilement identifiables dans l’équilibre d’énergie de la Terre telle qu’une hausse dans les températures atmosphériques. Elles ont, en général, des causes complexes, qui impliquent des anomalies dans la circulation atmosphérique, des niveaux d’humidité du sol et autres. Une compréhension solide de ces facteurs est cruciale si les chercheurs doivent améliorer les performances de, et avec confiance, les modèles climatiques sur lesquels les attributions d’évènements et les projections climatiques de long-terme dépendent. La suite de l’éditorial de Nature ici\n———\nSur le Web "}