{"url": "https://www.contrepoints.org/2011/02/09/13435-la-securite-alimentaire-est-assuree", "title": "La sécurité alimentaire est assurée ", "author": "", "date": "2011", "content": "À la demande du ministère de l’Alimentation, de l’Agriculture et de la Pêche, une étude a été réalisée en 2009 par Laurence Roudart, de l’Université Libre de Bruxelles, à partir d’informations rassemblées par Virginie Pinson, sur les disponibilités actuelles et futures en terres cultivables. Le Centre d’Études et de Prospective du Ministère de l’Agriculture a publiée en mai 2010 ce remarquable document qui démontre que, contrairement aux idées reçues, la planète dispose en abondance de terres pour nourrir les milliards d’hommes supplémentaires attendus d’ici la fin du siècle. Dans son étude, Laurence Roudart envisage trois hypothèses. Dans la première hypothèse, très restrictive, sont considérées comme pouvant être mises en culture les terres « très convenables », « convenables » et « modérément convenables », exceptées celles qui sont recouvertes de forêts et les superficies nécessaires aux infrastructures urbaines et autres. De même, les terres « peu convenables » sont supposées être non cultivées. Dans la deuxième hypothèse, moins restrictive, en plus des précédentes, les terres « peu convenables » sont considérées comme pouvant être mises en culture, à l’exclusion de celles qui sont sous forêt. Dans la troisième hypothèse, moins restrictive encore, en plus des précédentes, toutes les terres cultivables sous forêt sont vues comme pouvant être mises en culture aussi, ce qui correspond au tiers des forêts du monde : les deux tiers de celles-ci resteraient donc debout. Les calculs indiquent que dans la première hypothèse, l’extension de la superficie cultivée mondiale par rapport à l’année 2005 pourrait être d’environ 1.000 millions d’hectares, ce qui reviendrait à la multiplier par 1,7. Selon la deuxième hypothèse, cette superficie pourrait être accrue d’environ 1.450 millions d’hectares, soit une multiplication par presque 2 (toujours sans toucher aux forêts). Selon la troisième hypothèse, elle pourrait augmenter d’à peu près 2.350 millions d’hectares, soit une multiplication par 2,5. Le résultat de la première hypothèse converge avec l’estimation par l’OCDE et la FAO de la superficie « nette » globale encore disponible pour la culture. En définitive, d’après les résultats de Laurence Roudart et ceux des deux scénarios prospectifs (FAO et Agrimonde 1) qu’elle a pris en compte, les superficies des terres du monde utilisables en culture pluviale sont largement supérieures – en particulier en Amérique du Sud et en Afrique sub-saharienne – aux superficies nécessaires pour assurer des conditions de sécurité alimentaire pour l’ensemble de l’humanité. Le réchauffement climatique, s’il devait se confirmer, entraînerait un accroissement des superficies cultivables du monde. Cette conclusion reste vraie même en adoptant l’hypothèse d’une croissance relativement faible des rendements, selon un scénario de « révolution doublement verte durable » : c’est-à-dire en excluant de la mise en culture toutes les forêts et toutes les zones actuellement protégées et en tenant compte d’hypothétiques effets du réchauffement climatique. Le seul problème est donc celui des institutions adaptées pour valoriser ce capital. Et, bien entendu, les droits de propriété sous des formes diverses et renouvelées sont au cœur des solutions. Une étude qui confirme la thèse de Julian Simon dans L’homme notre dernière chance. "}