{"url": "https://www.contrepoints.org/2018/11/28/331173-macron-entre-renoncement-et-fuite-en-avant", "title": "Macron, entre renoncement et fuite en avant ", "author": "Par Drieu Godefridi. ", "date": "2018", "content": " On reste interdit devant l’amateurisme de l’intervention de M. Macron ce 27 novembre sur le thème de la « transition énergétique ». D’une part M. Macron renonce à l’objectif sacro-saint de ramener la part du nucléaire dans la production électrique à 50 % en 2025. Cet objectif avait été répété, martelé, présenté comme inéluctable, impératif, à la fois moral, économique et ambitieux. Il est annulé, abandonné, d’un coup d’un seul. L’objectif est reporté de dix ans — un siècle, en politique — à 2035. Mais quelle est encore la crédibilité de cette politique au « jugé » sur la question cruciale du nucléaire, dernier avantage comparatif de l’économie française ? Quelle « visibilité » offre ce Prince mal assuré aux producteurs du nucléaire français, soumis depuis tant d’années à l’arbitraire des effets d’annonces politiques ? LA FUITE EN AVANT Sur la question du prix des carburants, c’est la fuite en avant. Les Français sont dans la rue parce que la hausse des taxes sur les carburants est venue parachever le massacre fiscal de leur budget quotidien. Les Français n’ont plus les moyens de payer le carburant pour aller travailler, pour chercher leurs enfants à l’école, pour tout simplement vivre. Pour des ménages qui disposent de 1 200 ou 1 500 euros par mois, le doublement du budget carburant en quelques années représente une forme d’oppression, pure et simple. M. Macron prétend que ces hausses sont le fruit des marchés mondiaux (éternel Croquemitaine des politiques français en mal d’argument rationnel). C’est inexact. La part de la taxe dans le prix du carburant, en France, est de 60 % – contre 16 % aux États-Unis. Faire le plein, aux États-Unis – le prix du brut est mondial, donc identique des deux côtés de l’Atlantique – revient à 20 ou 25 euros. La différence avec le plein français à 75 euros passe intégralement en taxes. Ces taxes sur le carburant sont directement affectées à la production d’énergies dites renouvelables, en pratique intermittentes. Pourquoi ? Parce que ces énergies ne sont absolument pas et, en l’état actuel des projections techniques, ne seront jamais rentables, et que, sans la prédation fiscale, elles ne seraient tout simplement pas produites. Actuellement, ces taxes qui tuent le budget des ménages sont de 5 milliards par an. M. Macron annonce qu’elles passeront à 7 puis 8 milliards par an. Aucun chèque énergie, consistant à rendre aux Français une fraction infime de ce qu’on leur prend en taxes, ne changera rien à l’inéluctable poursuite de l’augmentation par des motifs purement fiscaux du prix des carburants. En fait d’énergie, le bateau de M. Macron paraît bien mal assuré. "}