{"url": "https://www.contrepoints.org/2019/11/19/358079-un-an-de-gilets-jaunes-mais-que-sont-les-elans-de-liberte-devenus", "title": "Un an de Gilets jaunes : mais que sont les élans de liberté devenus ? ", "author": "Par Nathalie MP. ", "date": "2019", "content": "Il y a un an, le samedi 17 novembre 2018, des dizaines de milliers de Gilets jaunes excédés par la « traque aux automobilistes » menée sans relâche par le gouvernement déboulaient nombreux et résolus dans notre actualité. Massés autour des ronds-points ou défilant dans nos villes, ils étaient bien décidés à faire savoir ce qu’ils pensaient de la hausse des taxes sur les carburants inscrite dans le budget 2019. Quatre milliards d’euros en plus, voilà ce que le gouvernement voulait prélever ! C’était vraiment une excellente initiative que celle de manifester massivement contre la hausse d’une taxe. Surtout en France où la pression fiscale est spectaculairement plus élevée que partout ailleurs, et surtout sur les carburants, produits d’usage courant et quotidien dont l’État s’approprie environ 60 % du prix payé par le consommateur :  Et c’était vraiment une excellente question que celle posée dès le mois d’octobre 2018 à Emmanuel Macron par la désormais célèbre Jacline Mouraud dont la « petite vidéo coup de gueule » a en quelque sorte mis le feu aux poudres du ras-le-bol fiscal : L’initiative comme la question avaient en effet l’incommensurable mérite de jeter un pavé extrêmement dubitatif dans la mare ronronnante et coûteuse du modèle social auquel nous, Français, serions si attachés : toujours plus d’argent prélevé, la classe moyenne, celle qui habite hors des centres-villes et qui doit prendre sa voiture pour travailler, pas épargnée… et si peu de résultats ! DES DÉPENSES PUBLIQUES TOUJOURS PLUS ÉLEVÉES Du ras-le-bol fiscal de départ, les doléances sont rapidement passées aux fins de mois difficiles et au chômage qui nous colle à la peau, mais elles ne disaient au fond qu’une seule chose : Comment se fait-il que la prospérité française soit à ce point anémique et que tant de personnes se sentent en état de précarité alors qu’on parle du pays où les dépenses publiques, les prélèvements obligatoires et la dette publique sont parmi les plus élevés du monde et où la redistribution est plus radicale que partout ailleurs ? Telle est la vraie, telle est la seule leçon à retenir de la révolte des Gilets jaunes : dans sa forme initiale spontanée, elle souligne bruyamment l’échec de notre modèle social fondé sur la dépense publique et la redistribution. Au passage, elle souligne la colossale mauvaise foi (ou la stupide raideur idéologique, au choix) de tous ceux qui persistent à se réclamer doctement de Keynes pour accéder puis se maintenir au pouvoir en promettant « toujours plus » à leur clientèle électorale. Le fait est que la France tenait là une occasion unique de se poser des questions véritablement existentielles. Après 45 ans de déficits ininterrompus et répandus dans tous les recoins de ses comptes publics, c’était bien le moins. Mais elle ne se les posera pas. Elle n’ira pas jusqu’à la conclusion pourtant évidente qui aurait dû lui sauter au visage avec éclat : notre modèle social intouchable forme en réalité une redoutable machine à créer de la pauvreté et du chômage à force d’impôts toujours plus élevés, redistribués dans une dépense publique tout aussi débridée, faussement solidaire, idéologique, insoutenable et prodigieusement inefficace. Au lieu de cela, le lien entre baisse souhaitée des impôts et baisse nécessaire des dépenses publiques a été promptement éludé pour laisser le champ libre à tout ce que le pays compte d’anticapitalistes de gauche et de droite, unanimement remontés contre un Emmanuel Macron jugé coupable de pratiquer avec sadisme cet épouvantable néolibéralisme mondialisé qui détruit la planète, ruine les vrais gens et fait des cadeaux aux riches. Pour un libéral, il y a vraiment de quoi s’étrangler de rire. Après tout, ce ne sont jamais que 17 petits milliards d’euros qui ont été relancés dans la machine pour dénouer la crise ! Quant au déficit public censé rester en deçà de 3 % du PIB selon nos engagements européens, c’est « un débat d’un autre siècle », estimait récemment le Président de la République ! Voilà qui devrait faire plaisir dans pas mal de cases de l’échiquier politique. Et même avant cela, il fallait avoir une curieuse conception du libéralisme pour être capable d’imaginer un seul instant que la France soit affectée le moins du monde par ce terrible mal ! RETOUR À LA HAINE DES RICHES Il n’empêche. Très vite, le retour de l’ISF et la haine du riche ont pris le dessus ; très vite, les revendications sont devenues typiquement « vénézuéliennes » (on sait pourtant comment cela finit) ; très vite, les manifestations du ras-le-bol fiscal ont été dissoutes dans l’émeute et la casse des symboles de « l’oligarchie et de la luxure » – pour reprendre la phraséologie quelque peu approximative de Sophie Tissier, l’une des figures des Gilets jaunes. Très vite, la véritable guérilla urbaine qui s’est jouée à l’ombre des Black Blocs a vu les Gilets jaunes les plus acquis à l’idée qu’il faudrait mettre un terme aux dégâts de l’État-providence esquiver les coups et rentrer chez eux. Très vite, pour ceux qui restaient et les nouveaux qui arrivaient, il n’a plus été question que de « convergences des luttes » pour défendre notre glorieux modèle social selon les méthodes déjà utilisées par François Ruffin et Frédéric Lordon à l’époque des « Nuits debout ». C’est ainsi qu’en juillet dernier, les Gilets jaunes réunis à Montceau-les-Mines pour leur troisième assemblée des assemblées (ou ADA) avançaient dans la formulation des grands principes du mouvement en se définissant comme des « anticapitalistes » ouverts aux revendications portées par les syndicats et, plus généralement, toute organisation en lutte : C’est ainsi que le 21 septembre 2019, la convergence s’est faite avec la Marche pour le Climat, opération visant à exiger de M. Macron, qui s’évertue pourtant à « make our planet great again », qu’il consacre beaucoup plus d’argent – l’argent des contribuables, faut-il le rappeler ? – aux enjeux écologiques et climatiques. Le tout à l’ombre d’un slogan faisant habilement « converger » lutte sociale et protection de l’environnement selon la rhétorique férocement anticapitaliste des écologistes les plus radicaux : Et c’est ainsi que les quelque 600 représentants des Gilets jaunes présents lors de la quatrième ADA qui s’est tenue au début de ce mois à Montpellier ont pratiquement plébiscité leur présence active lors de la journée de grève contre la réforme des retraites1 programmée par les syndicats de la SNCF et de la RATP et plus généralement par la CGT, la FSU, FO et Solidaires pour le jeudi 5 décembre prochain : Tout ça pour ça. Il y a un an, surgissait des entrailles du pays le sentiment de plus en plus prégnant qu’on y paie une montagne d’impôts, certains contribuables plus que d’autres, sans jamais constater d’amélioration sur le plan de la prospérité économique. Surgissaient l’envie de changer le système ainsi que l’aspiration à vivre par soi-même sans se voir perpétuellement persécuté par un État maladivement bureaucratique et spoliateur… Et puis plus rien. Ou plutôt, retour express aux bonnes vieilles habitudes de notre exception française : des Gilets jaunes, les mêmes ou d’autres, se sont mis à exiger toujours plus d’aides et toujours plus de subventions, des revenus garantis, des diplômes garantis, des emplois garantis. Comme il est plaisant de rester les obligés du bon vouloir de l’État quand il suffit de pousser régulièrement un petit coup de gueule sur fond de Black Blocs pour obtenir plus ! RÉCUPÉRATION DU MOUVEMENT Cela va coûter de l’argent ? Facile, il suffit de taxer les riches, les GAFA, les profits, les dividendes du CAC 40, Bernard Arnault, Nutella et Monsanto. C’est d’ailleurs dans cette voie, celle que nous suivons sans succès depuis plus de quarante ans, que s’est engagé le gouvernement sans vraiment réussir à éteindre totalement le feu de la contestation. Après un an de Gilets jaunes, l’élan de liberté des débuts s’est évanoui, dûment étouffé par la force de l’habitude et la récupération du mouvement par tous les étatistes du pays. Mais il existe. Les premiers Gilets jaunes en sont la preuve même s’ils ne le savent pas. Il ne tient qu’à nous de le faire revivre ! — Sur le web "}