{"url": "https://www.contrepoints.org/2011/03/09/16203-helmut-schmidt-veut-une-enquete-sur-le-giec", "title": "Helmut Schmidt veut une enquête sur le GIEC ", "author": "Un article de Bob Carter, publié sur Quadrant Online. Le professeur Bob Carter est géologue, scientifique de l’environnement et pair émérite de l’Institute of Public Affairs. —- ", "date": "2011", "content": "Helmut Schmidt, le très respecté ancien chancelier social démocrate allemand, a dit devant une audience à la société Max Planck qu’une enquête pleine et entière doit être menée sur la crédibilité des recommandations au sujet du réchauffement climatique, en provenance du GIEC des Nations Unies. Mis en place en 1998 pour émettre des recommandations de politique au sujet du réchauffement climatique, depuis 2005 le GIEC est empêtré dans des controverses sur l’intégrité et la justesse de ses procédures. Plus récemment encore, début 2010, nombre de scandales ont explosé sur l’utilisation sélective d’articles scientifiques publiés, mais aussi sur la pratique consistant à se reposer sur des documents de groupes d’activistes écologistes plutôt que des articles visés par des pairs. Dans son discours, Helmut Schmidt a dit : En plus de tous les problèmes déjà mentionnés, causés par les humains, nous nous faisons aussi du souci, simultanément, au sujet du phénomène du réchauffement climatique et de ses prétendues conséquences. Nous savons qu’il y a toujours eu des âges glaciaires et des périodes chaudes naturelles. Ce que nous ne savons pas est à quel point est, et sera, significative, la contribution de l’homme au réchauffement actuel et futur. La politique climatique adoptée par de nombreux gouvernements est toujours au stade de l’enfance. Les publications fournies par un groupe international de scientifiques, le GIEC, ont rencontré du scepticisme, surtout du fait que certains de ses chercheurs se sont révélés être des fraudeurs (Betrüger). Dans tous les cas de figure, les objectifs annoncés publiquement par certains gouvernements sont loins d’être scientifiques, et sont plutôt politiquement endossés. Il me semble qu’est venue l’heure pour qu’un des plus hauts organismes scientifiques examine, au microscope, le travail du GIEC, de façon critique et réaliste, et ensuite présente les conclusions qui en résultent au public allemand, sous une forme compréhensible … La Société Max Planck est l’organisation scientifique allemande la plus éminente, et que Helmut Schmidt ait choisi d’y faire cette lecture est hautement symbolique. Mais en appelant à une enquête par « un des plus hauts organismes scientifiques » d’Allemagne, Schmidt démontre qu’il n’appréhende qu’une partie du problème, à savoir l’intégrité du GIEC. Un problème égal dans presque tous les pays occidentaux (à contraster avec la Russie sur ce problème précis) est l’intégrité de leurs académies nationales de science et organismes de pointe, presque toutes s’étant, à la suite de la Royal Society de Londres, comportées en « cheerleaders » pour le GIEC depuis une dizaine d’années ou plus. Rappelez-vous, également, que pas moins de 3 enquêtes indépendantes au sujet du scandale du Climategate (fuite d’emails) à l’unité de recherche sur le climat de l’université d’East Anglia, se sont terminés en blanchiments anodins, et ce malgré l’indubitable « distinction » des présidents de ces comités d’enquêtes. Helmut Schmidt a sans aucun doute raison d’appeler à une enquête en profondeur sur le GIEC, mais une telle enquête doit prendre la forme d’un audit par un groupe scientifique spécial et indépendant, et doté de pouvoirs légaux complets. Car, pour être efficace, toute revue du GIEC va avoir besoin d’enquêter sur les actions d’autres organismes scientifiques de pointe, nationaux et internationaux. Le professeur Bob Carter est géologue, scientifique de l’environnement et pair émérite de l’Institute of Public Affairs. —- Sur le web —- Le réchauffement a cessé d’être un débat scientifique "}