{"url": "https://www.contrepoints.org/2010/12/08/8623-la-bulle-verte-se-degonfle", "title": "La bulle verte se dégonfle ", "author": "Plusieurs indices nous montrent que la bulle est en train de se dégonfler à toute vitesse. Par Ludovic Delory. déplacement ", "date": "2010", "content": "Par Ludovic Delory. La crise de la finance et la crise des États, qui lui succède, obligent bien des gouvernements à faire marche arrière dans des dossiers hautement symboliques. C’est le cas des politiques destinées, d’une manière ou d’une autre, à promouvoir le développement durable et la lutte contre le réchauffement climatique. De l’éolien au photovoltaïque, en passant par le juteux marché des certificats verts, on a vu naître au cours des dernières années une multitude de nouveaux marchés qui ne tenaient debout que par la grâce des subventions publiques. Sans y prendre garde, les gouvernements ont donné naissance à une bulle spéculative qui, une fois passé l’effet d’aubaine, va laisser sur le carreau ceux qui n’ont pas pu s’en extirper à temps. Plusieurs indices nous montrent que la bulle est en train de se dégonfler à toute vitesse. Le premier coup de semonce est venu de Chicago. À la fin de cette année, la Bourse du Carbone de Chicago cessera ses activités. Depuis 2003, le Chicago Climate Exchange servait de lieu d’échange des tonnes de carbone entre les acteurs conscientisés par le climat. Après avoir atteint son pic à la mi-2008, le marché du carbone n’intéresse aujourd’hui plus grand monde et le prix d’échange est devenu dérisoire. La bourse carbone aura surtout permis aux plus malins de s’enrichir à bon compte sur le dos des contribuables (j’en avais déjà parlé dans ce billet). Bref, maintenant que tout le monde s’est servi, on ferme boutique. Nous serons curieux de voir les répercussions d’une telle décision sur la bourse européenne du carbone ECX, déjà plombée il y a un an par un scandale de carrousel à la TVA d’environ €5 milliards. Mais ce n’est pas tout, loin de là. Comme la crise oblige les gouvernements à effectuer des coupes dans les budgets, on assiste un peu partout à la cessation, totale ou complète, des activités liées de près ou de loin au développement durable. Trop coûteux, pas assez rentable, le vert subsidié n’est plus à la mode. La semaine passée, le gouvernement français a gelé pour quatre mois les aides à l’énergie solaire, déclenchant la colère des professionnels du panneau photovoltaïque. Cette mesure intervient après que le gouvernement eut réduit de moitié le crédit d’impôt pour l’achat de panneaux solaires. Si la France devait concrétiser tous ses projets en attente (plus de 3.500 MégaWatts), il faudra s’attendre à un bond de la facture d’électricité. EDF rachète en effet l’énergie verte en répercutant la facture sur les usagers. Le danger du “tout au solaire” est également brandi en Allemagne. La semaine passée, le Bundesrat a fait savoir qu’à partir de 2012, il pouvait mettre fin aux tarifs privilégiés destinés à l’industrie solaire. Fin octobre, le groupe danois Vestas, leader mondial de l’éolien, annonçait quelque 3.000 pertes d’emploi en raison des mauvaises perspectives sur le marché européen. Cinq usines mettront la clef sous le paillasson. Outre-Atlantique et jusqu’en Australie, le même mouvement de méfiance se fait sentir. Aux USA, le nombre de nouvelles installations éoliennes a chuté de 70% en un an et, sous la pression des régulateurs, de nombreux États ont annulé ou reporté des investissements parce qu’ils auraient porté préjudice aux consommateurs. Le mécanisme de la bulle est simple à comprendre : en subsidiant des activités grâce à un apport massif d’argent public, les États créent un effet d’aubaine. Consommateurs et entrepreneurs en herbe se ruent sur les subsides. Ils en sont les principaux bénéficiaires. À l’autre bout de l’échelle, on retrouve les autres consommateurs (beaucoup plus nombreux, moins chanceux, mais aussi moins favorisés) qui paient les dommages collatéraux, à savoir l’augmentation des tarifs énergétiques. Les lobbies poursuivront leur travail auprès des gouvernements tant que l’argent sera disponible, mais le système ne change pas : les mécanismes d’incitation sont pris en charge par les contribuables. Comme les subsides ne sont rien d’autre, in fine, qu’un déplacement d’argent, on assiste à une perte globale pour l’ensemble de l’économie. Lorsque la bulle éclatera, les emplois créés seront perdus. C’est déjà le cas en Espagne, où 82% des travailleurs de la filière photovoltaïque ont perdu leur job cette année. 75.000 personnes au chômage d’un seul coup. Et 40.000 de plus si rien ne change. Dans un avenir proche, les progrès technologiques rendront le solaire abordable pour Monsieur et Madame Tout le Monde. Selon les études, il faudra encore patienter entre 10 et 20 ans pour rentabiliser l’investissement photovoltaïque sans faire appel aux subsides, sans gaspiller d’argent, et sans créer de dégâts sociaux durables.  "}