{"url": "https://www.contrepoints.org/2013/10/15/142658-rompre-avec-le-mythe-du-logement-social", "title": "Rompre avec le mythe du logement « social » ", "author": "Par Jacques Garello. Comment construire en France ? « Tout ce qui touche au logement et à l’État est illisible, incohérent et inefficace » Comment construire sans terrains ? Comment construire sans permis ? Comment construire sans crédit ? ", "date": "2013", "content": "En matière de logement, le programme libéral consiste déjà à rompre avec le mythe du logement dit « social », qui n’est ni social, ni économique, mais politique. Il faut ensuite aplanir tous les obstacles qui se dressent aujourd’hui devant celui qui veut bâtir des logements pour les louer. Comment construire en France ? Pour construire, il faut des terrains constructibles, il n’y en a pas assez. Une fois le terrain acheté, il faut avoir un permis : parcours du combattant. Il faut aussi avoir accès au crédit : mais le crédit est réservé au logement social. Peut-on s’étonner de ce que la construction de logements privés est insuffisante en France ? « Tout ce qui touche au logement et à l’État est illisible, incohérent et inefficace » (Cour des comptes, 2011). Comment construire sans terrains ? La pénurie foncière est une vieille tradition française, elle a été organisée par les zonages ; les plans d’occupation des sols (POS, aujourd’hui devenus PLU, plans locaux d’urbanisation), les coefficients d’occupation au sol et autres fruits de la réglementation aboutissent à geler des terrains, ou à exiger des superficies considérables pour lancer la moindre construction. Le coût du terrain représente en général une bonne moitié du coût global de la construction. Bien que créée par la volonté « d’aménagement du territoire » et le zonage, la pénurie foncière a fini par alerter nos dirigeants. Nicolas Sarkozy avait envisagé d’autoriser l’extension des bâtiments jusqu’à 30% de leur superficie actuelle ; mais pourquoi ne pas abolir les réglementations à la base de la pénurie ? François Hollande envisage de revendre les terrains appartenant à l’État, qui n’en fait rien. Malheureusement ce n’est pas pour les remettre sur le marché, mais pour les confier aux municipalités… qui feront du logement social ! Si la pénurie foncière persiste, c’est aussi que les municipalités subissent la pression des habitants de la commune, qui sont de plus en plus attachés à « la qualité de l’environnement résidentiel » et supportent mal qu’on construise à proximité de chez eux. Ils veulent préserver leur cadre de vie et créent ainsi une pénurie dont les candidats au logement vont payer le prix. Le phénomène s’est récemment généralisé et les périphéries des grandes agglomérations se bloquent ainsi progressivement : les premiers installés rendent impossible l’arrivée de nouveaux occupants. Il ne reste plus pour solution que de construire la ville sur la ville, ce qui n’est pas pour diminuer le coût de la construction. Le Grenelle de l’environnement, dans ce domaine comme dans tant d’autres, a innové en partie pour mettre la législation française en conformité avec les normes européennes environnementales. Voilà donc apparus les « espaces naturels protégés » (ENP) et les espaces naturels sensibles (ENS) avec leur « trame verte et bleue », qui ont pour but le respect de la bio-diversité, puisqu’il faut éviter la disparition d’espèces et d’essences rares. Les ENS sont énumérés par la loi : cours d’eau, canaux, lacs, étangs, berges, dunes, landes et plages, enfin zones humides ou approchant des sources d’eau potable. On peut s’interroger pour savoir où en France il reste encore quelques mètres carrés constructibles. Comment construire sans permis ? L’obtention des permis est une course d’obstacles et la victoire revient toujours à l’administration, sauf, là encore, à avoir des passe-droits. C’est un rapport du Conseil d’État en 2009 qui fait allusion au « foisonnement normatif » pour désigner le nombre de règles, de normes, qu’il faut respecter pour s’approcher du bonheur suprême : obtenir un permis de construite. Il faut naviguer entre les textes législatifs et ministériels et les diverses formalités à remplir. Par exemple, les municipalités disposent de moyens juridiques nombreux pour faire obstacle à la délivrance d’un permis : la déclaration d’utilité publique » (nommée « réserve foncière »), la ZAD (Zone d’aménagement différé), la ZAC (Zone d’aménagement concerté), le droit de préemption urbain. Le maquis législatif n’est rien par rapport à ce que l’on apprend aux guichets des mairies. Le coût de ces démarches et réglementations, à supposer qu’elles débouchent sur un permis, a été estimé par le même rapport du Conseil d’État à 2,7% du prix total de la construction s’il s’agit d’une maison individuelle et à 3,8% pour un immeuble. Le « Grenelle de l’environnement » a ajouté une épaisse couche de réglementation, notamment avec le DPE (le Diagnostic de Performance Énergétique) et l’application délirante du principe de précaution. On ne saurait mieux traduire l’esprit de ces réglementations que ne le fait l’article L 110 du Code de l’urbanisme : Comment construire sans crédit ? Une forte proportion de l’épargne française, placée dans les livrets A, est drainée vers la Caisse des Dépôts et Consignations et va financer le logement social. C’est autant qui manque aux investisseurs privés, qui vont emprunter à des taux élevés tandis que les concurrents bénéficient d’une quasi-gratuité de leur financement. Par ces temps d’austérité, la restriction générale des crédits n’est pas pour encourager l’investissement dans l’immobilier locatif. Il existe pourtant beaucoup d’aides financières à la construction, mais elles ne sont pas à l’avantage de la construction d’immeubles locatifs pour deux raisons : Cette concurrence déloyale en faveur du parc public a fait l’objet d’un recours devant la Cour Européenne de Justice déposé par l’Union Nationale de la Propriété Immobilière, en s’appuyant sur un rapport publié par l’IREF, dont j’ai été le rédacteur avec Nicolas Lecaussin. Tout est organisé pour rendre le logement privé locatif non rentable. Être propriétaire en France aujourd’hui, est-ce rentable ? Où est l’intérêt du bailleur ? Je répondrai à ces questions la semaine prochaine. —\nSur le web. "}