{"url": "https://www.contrepoints.org/2019/07/22/349581-canicule-sactiver-et-mourir-de-coup-de-chaleur", "title": "Canicule : s’activer… et mourir de chaud ", "author": "Par Laurent Grélot . les facteurs personnels défavorables les facteurs environnementaux dangereux les consommations dangereuses le danger mortel de la surhydratation ", "date": "2019", "content": "Durant l’épisode caniculaire du mois de juin, la ministre de la Santé Agnès Buzyn n’avait pas manqué de rappeler les mesures de prévention primaire destinées à limiter l’impact sanitaire des épisodes de chaleur extrême : « bien » s’hydrater, éviter le soleil et les lieux chauds, ne pas faire de travail intense… Elle avait aussi fustigé les « joggeurs irresponsables qui continuent de faire leur jogging entre midi et deux heures. » Si utiles que soient ces rappels de « bon sens », ils occultent cependant un aspect essentiel de la situation : le coup de chaleur des travailleurs (ou des « joggeurs », en l’occurence) érigé en exemple, est en réalité différent du coup de chaleur classique subi par les individus fragiles (nourrissons, personnes âgées, malades chroniques), qui formèrent l’immense cohorte des 15 000 à 16 000 décès survenus suite à la funeste canicule de 2003. Brutal, de pronostic très sombre en cas de retard de diagnostic, le coup de chaleur d’exercice peut emporter subitement des jeunes gens en apparente bonne santé, probablement victimes de leur propre flore microbienne. Or les messages de prévention actuels, très généraux, ne sont pas adaptés à sa prévention. UNE SURVENUE BRUTALE ET IMPRÉVISIBLE DU COUP DE CHALEUR D’EXERCICE Le coup de chaleur d’exercice survient subitement, ce qui le rend d’autant plus désarmant. Il se produit généralement durant ou suite à un exercice physique intense et/ou prolongé, dans un environnement chaud et humide. Il se traduit notamment par une hyperthermie (température centrale de l’organisme supérieure à 40 °C) et par une détresse neurologique (fatigue, maux de tête, vertiges, coma), ainsi que par des troubles du rythme cardiaque. Comme pour d’autres pathologies induites par des environnements de travail ou de loisir agressifs, la confrontation réitérée aux mêmes contraintes environnementales ne déclenche pas forcément les mêmes réponses physiologiques, et donc pathologiques. Autrement dit, on pourra avoir couru des dizaines de fois par une température ambiante de 30 °C et 30-40 % d’humidité relative sans en souffrir, et en mourir la fois suivante. UNE PRÉVALENCE NON NÉGLIGEABLE Il n’existe pas de données précises sur l’incidence du coup de chaleur d’exercice dans la population générale en France. En revanche, on peut avoir un ordre d’idée en consultant les données collectées par certains groupes sociaux qui s’intéressent à sa prévalence, comme les militaires. Le coup de chaleur d’exercice est en effet bien connu au sein des armées, et depuis longtemps : Philippidès, le légendaire coureur de Marathon (mort en 490 avant notre ère en délivrant son message de victoire aux Athéniens) est considéré par les spécialistes comme une victime iconique du coup de chaleur d’exercice. Entre 1939 et 1945, les pathologies thermiques touchaient un soldat anglais pour 1000 (majoritairement les combattants en Afrique du Nord ou dans le Sud-Est asiatique). La mortalité induite par le coup de chaleur d’exercice pouvait alors atteindre 20 % des cas déclarés. Plus récemment, dans les armées françaises, en 36 mois (de 2004 à 2006), 182 sujets ont été hospitalisés pour un coup de chaleur d’exercice (advenu dans 80 % des cas lors d’une course chronométrée en tenue de combat). En sus, deux soldats sont décédés sur place. Le milieu sportif procure aussi quelques indications. Les données brutes du marathon de Chicago de 2017, qui s’est tenu à une température ambiante variant de 26,6 à 31,1°C (soit des conditions inappropriées pour une telle course) indiquent que le coup de chaleur d’exercice a été responsable d’un décès et de 49 hospitalisations. La course avait dû être interrompue pour des raisons de sécurité. Enfin, dans certains pays comme les États-Unis, des statistiques (par États, comtés ou professions) permettent de cerner la dangerosité du travail en ambiance chaude. On estime que le coup de chaleur d’exercice provoque approximativement 1500 décès par an, majoritairement durant les vagues de chaleur. Sur les 30 dernières années aux États-Unis, ce nombre est supérieur à celui des décès cumulés survenant lors d’ouragans, de foudroiement, de tremblements de terre, de tornades et d’inondation. LA FLORE INTESTINALE IMPLIQUÉE Le coup de chaleur d’exercice constitue une urgence vitale absolue. En effet, il s’accompagne d’un syndrome de réponse inflammatoire systémique ou SRIS, d’une coagulation intravasculaire disséminée, et in fine d’une défaillance multiviscérale (avec ou sans insuffisance hépatique). À ce jour, aucune cause unique n’a pu être mise en évidence concernant le déclenchement du coup de chaleur d’exercice, qui est certainement multifactoriel, et varie d’un cas clinique à l’autre. On connaît cependant assez bien la séquence des évènements qui vont mettre en péril la victime d’un tel coup de chaleur déclaré. L’hypothèse la plus intégrative propose une altération initiale du système immunitaire puis des systèmes nerveux et endocrinien. Le point de départ pourrait être que l’effort intense et prolongé en ambiance chaude augmente la température interne. La paroi intestinale s’en trouverait perméabilisée vis-à-vis des bactéries à Gram négatif de notre microbiote digestif, lesquelles pourraient envahir le corps et devenir une source d’endotoxines. Cette situation induirait une élévation explosive de la température centrale : une réaction inflammatoire se mettrait en place suite à l’élévation du taux de lipopolysaccharides (LPS) circulants (un composant de la membrane de ces bactéries, qui est aussi une endotoxine) et une baisse des anticorps anti-LPS, sur un fond de cytokines pro-inflammatoires (des molécules qui sont des agents essentiels du système immunitaire). Cette augmentation de température accentuerait la perméabilisation de la paroi intestinale, plongeant l’organisme dans un cercle vicieux thermique catastrophique, et parfois fatal. On retiendra que l’ibuprofène, d’usage courant, facilite le développement de cette endotoxémie dans un contexte de travail physique long et intense, faisant possiblement le lit du coup de chaleur d’exercice. UNE PRISE EN CHARGE RAPIDE INDISPENSABLE Le retard de diagnostic et de traitement sont des critères pronostic très péjoratifs, au point qu’a été forgée la notion de golden hour : durant cette fenêtre de temps, le refroidissement agressif de la personne victime de coup de chaleur d’exercice peut grandement améliorer le pronostic. La règle d’or pour la prise en charge d’un sujet en coup de chaleur d’exercice est donc Pour être clair, si vous pensez qu’une personne développe un coup de chaleur d’exercice (si elle a par exemple perdu connaissance au cours ou décours d’un effort et si sa peau est très chaude), immergez-la dans ce que vous trouvez pour la rafraîchir (baignoire, piscine, mer ou rivière, baril, bâche, housse mortuaire…) et ensuite appelez les secours. En appliquant cette règle depuis des années, la mortalité par coup de chaleur d’exercice au sein des armées françaises est devenue exceptionnelle. DES CONTEXTES D’APPARITION DIFFÉRENTS DU COUP DE CHALEUR CLASSIQUE Afin de mettre en place une prévention primaire efficace, il faut tenir compte des facteurs influençant la survenue du coup de chaleur d’exercice, qui diffèrent de ceux du coup de chaleur classique. À ce titre, on mettra l’accent sur : Il est également important d’être attentif aux signes avant-coureurs de la pathologie : dans 20 à 25 % des cas, il y a un arrêt de la sudation. TEMPÉRATURE ÉLEVÉE ET DÉSHYDRATATION NE SONT PAS FORCÉMENT SYNONYMES DE COUP DE CHALEUR D’EXERCICE Communiquer correctement sur le coup de chaleur d’exercice impose de mieux expliquer les limites de la physiologie humaine lors du travail, afin de « dédramatiser » les conséquences sanitaires d’une activité physique en ambiance chaude. Depuis 20 ans, auprès de mes étudiants, je constate (et lutte contre) la persistance d’idées reçues sur la physiologie de l’être humain au travail. Par exemple, une élévation de température centrale au-delà de 39-40 °C est toujours perçue comme un danger, parce qu’inconsciemment assimilée à la fièvre. C’est également le cas pour une déshydratation de 2-3 % de la masse corporelle (soit une perte de 1,2 à 1,8 kg, pour une masse de 60 kg). Or pour une population de jeunes adultes sains, il s’agit de dangers fantasmés. Durant un marathon, la température des coureurs peut monter jusqu’à 41,9 °C, comme dans le cas du Dr Michael Maron. De même, la déshydratation peut être sévère. Lors de son record du monde sur marathon en 2008, Haile Gebreselassie avait perdu jusqu’à 10 % de sa masse corporelle. Ces cas sont certes des cas records, mais ils révèlent la distance existant entre la perception du danger et sa réalité. En effet, des chiffres même aussi élevés ne sont pas nécessairement le signe d’une défaillance du système thermorégulateur et de l’imminence d’un coup de chaleur d’exercice. A contrario, il est essentiel d’expliquer au travailleur (ou au joggeur) que les réponses physiologiques à la chaleur ne suivent pas linéairement l’élévation des températures ambiantes. Dès que cette dernière dépasse 35-36  °C (c’est-à-dire la température de notre peau dans ce contexte), l’air nous réchauffe continuellement, et n’est donc plus le milieu dans lequel notre propre chaleur peut se dissiper. Il existe donc un effet de seuil. Pour cette raison, il est vraiment déraisonnable, parce que le danger est démultiplié, de pratiquer la course à pied dès que la température ambiante dépasse 36 °C. Les choses se complexifient encore lorsque l’on prend en compte l’humidité relative de l’air (c’est-à-dire la quantité de vapeur d’eau contenue dans un volume d’air donné par rapport au maximum qu’il pourrait contenir à une température et une pression données ; indice humidex) et la radiation solaire directe (dans l’infrarouge ; indice WBGT). En effet, plus l’humidité relative de l’air est élevée, moins l’évaporation de l’eau sur la peau se fait, ce qui abaisse la capacité du refroidissement corporel. Enfin, pour une température ambiante et une humidité relative données, la radiation solaire peut faire chuter de moitié la capacité de travail en ambiance chaude. En effet, notre corps absorbant en partie cette radiation infrarouge solaire directe, notre température centrale (celle du cerveau en particulier) augmente alors beaucoup plus rapidement, et nous développons alors une fatigue cognitive qui confine rapidement au sentiment d’épuisement. Travailler ou jogger à l’ombre ou au soleil est donc radicalement différent en termes non seulement de performance, mais aussi de danger. REPENSER LES MESSAGES DE PRÉVENTION En période de canicule, les conseils de prévention primaire sont dispensés à l’ensemble de la population. Ils sont judicieux, et leur efficacité n’est pas contestable. Cependant ils ne s’adressent qu’aux personnes qui peuvent demeurer peu ou pas actives physiquement, comme les personnes âgées. Le message est donc lacunaire, en particulier lorsque les canicules atteignant des températures de plus en plus élevées deviennent récurrentes, car l’application de ces mesures simples n’est pas toujours possible. Difficile en effet pour les travailleurs du BTP, les agriculteurs ou les ouvriers des fonderies de les respecter. C’est aussi le cas des personnels de santé, particulièrement sollicités durant ces périodes, des sportifs professionnels ou des saisonniers qui moissonnent. Dans le même ordre d’idées, difficile d’imaginer que les sapeurs-pompiers cessent de crapahuter dans les collines pour éteindre les feux de forêt… Il est dès lors nécessaire de concevoir des messages très spécifiques à destination de certaines populations professionnelles particulièrement à risque. C’est en particulier le cas de celles portant des équipements de protection individuelle entravant l’évaporation de la sueur, comme les désamianteurs, de celles travaillant sous terre comme les tunneliers, ou de celles dont l’activité physique intense produit une chaleur métabolique élevée, comme les militaires et les sapeurs-pompiers. Quand on considère les prévisions d’évolution du climat de la France métropolitaine pour les trois prochaines décennies, on comprend qu’il est impératif de diffuser à toute la population un message de prévention couvrant correctement le coup de chaleur d’exercice (en plus du coup de chaleur classique). Faute de quoi le nombre de victimes risque fort d’être démultiplié dans les années à venir… — Sur le web-Article publié sous licence Creative Commons "}