{"url": "https://www.contrepoints.org/2012/07/11/89864-bataille-ultime-ecolos-contre-ecolos", "title": "Bataille ultime : écolos contre écolos ", "author": "", "date": "2012", "content": " Ces deux groupes d’écologistes de combat étaient faits pour se rencontrer, et, un jour ou l’autre, pour se cogner dessus. Il ne pouvait en aller autrement. D’un côté, nous avons ces réchauffistes qui sont absolument persuadés que la Terre se réchauffe sans cesse, que c’est de la faute aux gaz à effets de serre, que dans ces gaz, le CO2 y est majoritaire et qu’il est pour la plus grande partie produit par l’activité humaine. Pour ces individus, les êtres humains polluent tant qu’ils poussent la Terre dans ses derniers retranchements. Evidemment, l’analyse des faits leur est pénible. D’une part, la Terre ne se réchauffe pas sans cesse. Au contraire&nbsp;: elle aurait une furieuse tendance à se refroidir. Déjà que le réchauffement est en réalité dû au soleil, le refroidissement (encore assez hypothétique) n’est pas plus dû aux gaz à effet de serre et en tout cas, pas au CO2 qui ne représente au mieux qu’un petit pourcentage de ceux-ci (le premier gaz à effet de serre étant la vapeur d’eau, suivi du méthane). Enfin, dans cette petite proportion de CO2, seule une faible part, là encore minoritaire, est liée à l’activité humaine. Bref : tout faux. De l’autre côté, nous avons ces tristes malthusiens qui sont absolument persuadés que nous allons non pas périr grillés sous un soleil de plomb, mais de faim dans un monde où les ressources naturelles auront été définitivement épuisées dans leur totalité. Ainsi, pour eux, la quantité d’une ressource étant par nature limitée (jusque là, c’est exact), et l’humanité faisant tout pour l’acquérir dans sa totalité (là, c’est moins vrai), et ce, à n’importe quel prix (et là, c’est carrément faux), il est fatal qu’à un moment où un autre, la ressource s’épuise et l’humanité se retrouve à faire face à une douloureuse réduction de ses possibilités. Actuellement, la ressource la plus importante est le pétrole ; il semble donc naturel que le moment où la production de pétrole aura atteint son point maximum (peak oil) est un moment crucial qui marquera le début de la descente aux enfers de toute la société de consommation (capitaliste, néolibérale et — évidemment — méchante). Si ces deux factions sont bien différentes dans leur analyse de la catastrophe écologique qui va nous tomber sur le coin de la figure, elles n’en recommandent pas moins dans un même élan que les agitations catastrophiques de l’humanité cessent. L’un et l’autre groupe d’individus réclament plus ou moins férocement la mise en place d’un gouvernement mondial, ou celle d’une taxe, ou d’un truc ou d’un machin qui contraigne tout le monde, de façon douce (ils ne sont pas totalitaires) mais inévitable et impitoyable à réduire nettement ses velléités de consommation : finies les voitures, terminés les playstations et les téléphones portables, les ordinateurs gourmands, obligeons-nous à manger local (même si c’est mauvais pour Gaïa). Et le débat est largement ouvert sur les grosses centrales nucléaires, même si elles n’utilisent pas de pétrole et ne produisent pas de CO2, zut alors. Mais ces deux groupes ont un gros problème : si le peak oil arrive, il semble évident qu’on en cramera forcément de moins en moins. Pour le premier groupe (les réchauffistes), l’arrivée du peak oil est donc une bénédiction. Pour le second groupe, évidemment, c’est une catastrophe qu’il faut combattre, ce qui agace prodigieusement l’autre groupe. À ces tensions latentes, il faut, subitement, ajouter les récentes déclarations de deux papes de l’environnementalisme fashion avec des morceaux d’alarmisme dedans. Et là, les tensions se transformeront en guerre ouverte. On apprend ainsi que James Lovelock, l’auteur même de L’hypothèse Gaïa, celui-là même qui déclarait qu’avant la fin de ce siècle, des milliards d’humains mourront et que quelques rescapés vivront dans l’Arctique, où le climat sera encore tolérable, ce Lovelock-là n’a rien trouvé de mieux à faire qu’à quitter le navire réchauffiste : Oui, c’est bel et bien une attaque en règle contre certaines dérives évidentes de la cause réchauffiste, avec tout ce qu’elles comportent d’alarmisme idiot et de collectivisation galopante de la société à des fins dictatoriales. Évidemment, Lovelock, du temps où il allait bien dans le sens des écologistes de combat, était volontiers relayé par une presse touchante de soin pour le vieil homme. Avec ce revirement, c’est moins câlin, d’un coup. On attendra donc sagement que Stéphane (du Monde) ou Sylvestre (de Libération), de la maison Foucart & Huet, spécialistes Tripes & Volaille, produisent avec le talent qu’on leur connaît l’un de ces articles dont ils ont le secret pour bien mettre au courant tous leurs lecteurs des revirements de leur pape, tout comme on s’attend de leur part à une honnêteté d’airain lorsqu’il s’agira de retransmettre fidèlement la déconfiture des modèles climatiques, des résultats pas du tout pro-réchauffistes, etc. À côté des déclarations plus très Gaïa-compatible de Lovelock, on trouve celles, carrément irritantes, de George Monbiot. Et lui, quand il s’exprime sur le peak-oil, n’y va pas par quatre chemins : « nous nous sommes trompés. » En fait, il note plusieurs éléments qui ne vont pas vraiment dans le sens des peakiolistes. Ainsi, en 2004, le financier T. Boone Pickens prédit que « plus jamais nous ne pomperons plus de 82 millions de barils » par jour de pétrole. Mais zut, en mai 2012, nous en sommes à 91 millions. En 2005, le banquier Matthew Simmons expliquait que « l’Arabie Saoudite ne peut pas accroître sa production de pétrole ». Bon. Depuis lors, la production a augmenté de 9 millions de barils à 10, et l’Arabie aurait encore 1,5 millions de capacité supplémentaire disponible. Zut de zut. Les récentes exploitations du gaz et du pétrole de schiste aux États-Unis ont permis de faire passer la production de 100.000 barils par jour en 2005 à plus d’un demi-million en janvier de cette année. Flûte et zut. Monbiot va même jusqu’à citer le rapport de Leonardo Maugeri, publié par la Harvard Kennedy School, qui explique qu’un nouvel âge d’or du pétrole vient de commencer : après l’analyse de projets pétroliers dans 23 pays différents, il suggère que la production va augmenter de 17 millions de barils par jour (pour s’établir à 110 millions) d’ici à 2020. Zut de zut de saperlipopette : le pic pétrolier n’est toujours pas là ! Ici, peu importe finalement que Maugeri ait raison ou tort, puisque pour le coup, Monbiot a compris quelque chose que beaucoup de peakoilistes n’ont pas encore compris : le problème du maximum de production n’existe qu’à prix fixe ; comme il le résume fort bien, les contraintes sur la production pétrolière de ces 10 dernières années ont plus à voir avec des problèmes économiques que des problèmes géologiques. Les investissements nécessaires pour trouver tant de pétrole dépendent en effet d’un prix du baril durablement au-dessus de 70$ (le brent est actuellement à 95$). Évidemment, Monbiot ne peut pas renier complètement sa religion environnementaliste. Après tout, elle l’a nourrit pendant tant d’années ! Il en conclut donc que nous avons, finalement, largement assez de pétrole pour tous mourir dans un enfer surchauffé. Il reste maintenant à organiser une rencontre Monbiot / Lovelock. Gageons que le combat, par presse interposée, des deux camps écolos promet d’être animé. Mais plus sérieusement, on comprend que, petit à petit et au fur et à mesure que la crise économique, parfaitement palpable, est ressentie par tous, les vieilles lunes collectivistes et écologistes s’évanouissent. Le peak oil n’aura pas lieu. Le réchauffement n’existe plus. Il ne reste que les gémissements craintifs d’êtres apeurés à l’idée que l’État, en faillite totale, ne puisse plus subvenir à leurs moindres besoins, à leurs moindres lubies, à leurs demandes incessantes de réguler le reste du monde qui ne pense pas comme eux. —-\nSur le web "}