{"url": "https://www.contrepoints.org/2015/04/18/204961-suisse-neutralite-et-petit-gouvernement-decentralise", "title": "Suisse : neutralité et petit gouvernement décentralisé ", "author": "Par Le Minarchiste. Petit gouvernement et neutralité Le secret bancaire et la richesse de la Suisse Économie compétitive et diversifiée Le système de santé Conclusion ", "date": "2015", "content": "  Dans mon article de 2009 intitulé La Guerre et l’Inflation, j’expliquais qu’il y a 2 ingrédients essentiels pour qu’un pays devienne belliqueux : J’ai d’ailleurs approfondi ce point dans mon article intitulé Les Grandes Guerres Collectivistes du 20e Siècle. Plus le gouvernement central a de pouvoir, plus le risque de conflit interne est élevé, alors qu’un petit gouvernement décentralisé favorisera l’harmonie et la paix. Il existe un pays qui démontre bien la véracité des idées susmentionnées : la Suisse ! Petit gouvernement et neutralité La politique de neutralité de la Suisse a initialement été une question de survie. Avec 64 % de Suisses-Allemands, 20 % de Français et 7 % d’Italiens, le pays se serait vite dissous si le gouvernement central avait pris parti durant l’une des grandes guerres. Par ailleurs, étant situé aux frontières de nombreux pays belligérants, le pays aurait vite été dévasté vu son emplacement stratégique.  La neutralité suisse a permis à différentes nations de coexister paisiblement au sein d’un même pays et a favorisé l’émergence d’une démocratie très décentralisée. Chacun des 26 cantons dispose de son propre gouvernement, de sa constitution et de ses cours de justice. La Suisse a été l’un des pays les moins touchés par la guerre civile au cours des 500 dernières années. Petit gouvernement central rime donc avec stabilité interne. La Suisse s’est dotée depuis 2001 d’un mécanisme de frein aux dépenses et à l’endettement qui a grandement limité la capacité de l’État, et particulièrement du fédéral, à dépenser et s’endetter comme l’ont fait les pays de la Zone Euro. La Suisse a pendant longtemps été, et encore aujourd’hui, un pays où les réserves de la banque centrale sont composées d’or dans une plus grande proportion (jadis environ 20 %) et cet or couvre la majorité de la monnaie en circulation. Pour ces raisons, les dépenses de l’État Suisse sont relativement limitées, les déficits rares, l’endettement faible et l’inflation minime. Il est difficile de voir comment le gouvernement central aurait pu financer une grande guerre dans ce contexte institutionnel.  La Suisse est donc apparue comme une société pacifique tant à l’externe qu’à l’interne. Ceci dit, la neutralité a eu bien d’autres effets positifs. En créant un climat de stabilité géopolitique, la Suisse s’est vite démarquée comme l’endroit idéal pour entreposer la richesse et démarrer une entreprise, et ce depuis plusieurs siècles. Le pays est aussi devenu une destination de choix pour les organisations internationales. Genève est le siège Européen des Nations Unies, de l’Organisation Mondiale de la Santé, de l’Organisation Mondiale du Commerce, du Forum Économique Mondial, du Conseil International des Aéroports, de l’Organisation Internationale de Standardisation (ISO) et de la Librairie Virtuelle du Web. La Banque de Règlements Internationaux (BIS) s’est aussi établie à Bâle en 1930. Le secret bancaire et la richesse de la Suisse Ce sont initialement les rois de France qui ont exigé le secret bancaire en Suisse, non pas pour économiser de l’impôt, mais bien pour des raisons religieuses : ils ne voulaient pas que les gens sachent qu’ils faisaient affaires avec des hérétiques Protestants. Ces règles de confidentialité ont été adoptées par le Grand Conseil de Genève dès 1713. Quand on parle de la Suisse comme exemple de succès socio-économique et de modèle à suivre, la gauche grogne en affirmant que si la Suisse est riche et va si bien, c’est parce que c’est un paradis fiscal. Autrement dit, la Suisse vit aux dépens des gouvernements des autres pays, qui souffrent d’un manque à gagner en impôts. Cette affirmation est grossièrement fausse. Seulement 5,8 % des emplois sont dans l’industrie financière, ce qui est comparable à la situation aux États-Unis et inférieur au Canada. De plus, l’industrie financière inclut l’assurance et la gestion de patrimoine, pas seulement les banques. En termes de capitalisation boursière, les deux grandes banques suisses, UBS et Crédit Suisse, ne se situent qu’aux 21ème  et 35ème rangs mondiaux respectivement. Des entreprises non-financières comme Roche et Nestlé ont une capitalisation boursière près de 4 fois supérieure à ces deux banques.  En fait, ce sont les banques privées, généralement plus petites, qui attirent la majorité des actifs étrangers (et qui facilitent l’évasion ou l’optimisation fiscale). Fait intéressant : en vertu des règles de l’Association des Banquiers Privés Suisses, l’actionnariat des banques privées (ce qui exclut UBS et Crédit Suisse) doit comporter au moins un partenaire à responsabilité illimitée, c’est-à-dire qu’en cas de faillite, ses actifs personnels pourront être saisis. Cette mesure assure que ces banques sont plus prudentes dans leur gestion des risques et seront moins enclines à engendrer des crises financières. Pour moi, il est clair que l’abolition de la responsabilité limitée des entreprises permettrait, entre autres, d’éviter les crises financières et les catastrophes environnementales, et ce bien mieux que n’importe quelle règlementation oppressive et onéreuse. Économie compétitive et diversifiée Ceci dit, les gens ne réalisent pas à quel point l’économie Suisse est diversifiée, compétitive et innovatrice. Nous oublions vite ces grandes multinationales non-financières telles que Adecco, Lindt & Sprüngli, Logitech, Mövenpick, Nestlé, Novartis, Richemont, Schindler, Securitas, Swatch, Winterthur et Roche. Le Forum Économique Mondial classe la Suisse au tout premier rang sur 144 pays concernant la compétitivité. La Suisse se classe aussi au premier rang du Global Innovation Index calculé par la World Intellectual Property Organization (WIPO). Pourtant, le pays ne dispose pas de politique industrielle interventionniste, comme le recommande tant d’économistes (voir ceci, ceci et ceci)!  En suisse, on cherche plutôt à créer des conditions générales favorables à la compétitivité et la performance des entreprises. Résultat : la production industrielle par habitant y est la plus élevée au monde. Sa part du secondaire dans le PIB se situe deux points au-dessus de la moyenne européenne, à plus de 20 %. Cette performance est encore plus impressionnante si on tient compte de la constante appréciation du franc suisse, qui aurait pu devenir un frein à l’exportation des produits industriels suisses. Le marché du travail Suisse est plus flexible que dans la plupart des pays industrialisés. Il n’y a pas de salaire minimum et les coûts reliés à l’embauche et à la mise à pied sont faibles. La syndicalisation est répandue, mais les relations entre syndicats et employeurs sont harmonieuses et ne causent pas de grèves. Par ailleurs, le système d’éducation n’a pas pour objectif la plus grande proportion possible de diplômés universitaires. Le système se concentre davantage à former les jeunes dans la pratique d’un métier (c’est-à-dire des études vocationnelles), le taux de chômage suisse est de ce fait très bas. Chaque canton est en quelque sorte en concurrence avec les autres pour attirer la population et les entreprises, incitant à maintenir la bureaucratie et les coûts à un niveau minimal et par conséquent maintenir les taxes basses. Malheureusement, la Banque Nationale Suisse a adopté en 2012 une politique visant à arrimer le Franc Suisse à l’Euro au taux de 1,2 de façon à préserver la compétitivité de ses exportateurs. Cette mesure inutile et destructrice a été supprimée en 2015, dans l’optique d’un programme d’assouplissement quantitatif mené par la Banque Centrale Européenne qui aurait rendu cette politique d’arrimage insoutenable. Le système de santé Par ailleurs, comme l’expliquait un reportage de 2012 mené par l’IEDM, le système de santé Suisse est largement privatisé : environ 40 % des hôpitaux sont privés ainsi que l’assurance-maladie. L’universalité est garantie car environ 30 % de la population reçoit de l’aide gouvernementale pour payer l’assurance-santé, donc 100 % de la population dispose d’une assurance-santé, mais celle-ci n’est pas liée à l’emploi (comme c’est malheureusement le cas aux États-Unis). Les gens ont le choix parmi une centaine d’assureurs différents en concurrence, mais aussi de l’endroit de leurs soins. Résultat : des soins de qualité, un temps d’attente minime et une espérance de vie qui se classe au deuxième rang mondial (après le Japon). (voir ceci et ceci)  L’aide sociale est aussi structurée de manière différente, administrée par les 2900 communes (voir ceci). Conclusion On me demande souvent quel pays a le meilleur modèle socio-économique. Ma réponse est toujours la Suisse. Ce pays n’est pas parfait, mais c’est l’un des plus pacifiques et sa performance socio-économique n’a rien à envier aux pays nordiques. Ce qui caractérise le modèle suisse est un petit gouvernement décentralisé, une faible réglementation, l’absence de politique industrielle, le respect des libertés individuelles et l’utilisation accrue des entreprises privées pour prodiguer les services à la population. Qui plus est, je suis persuadé qu’il y a un lien de causalité entre la neutralité de la Suisse, son petit gouvernement central et sa banque centrale peu inflationniste (jusqu’à tout récemment). Par ailleurs, selon le World Happiness Report de 2013 publié par les Nations Unies, la Suisse est le 3e pays où les gens sont les plus heureux. Même son de cloche du côté du Better Life Index de l’OCDE. Le PIB par habitant et l’espérance de vie y sont parmi les plus élevés au monde. Cette économie est l’une des plus compétitives et les plus innovatrices au monde. Le chômage y est bas et les relations de travail harmonieuse. Que demander de mieux ? Néanmoins, malgré le succès de son modèle socio-économique, le socialisme gagne du terrain en Suisse. Quatre référendum récents (voir ceci) ont été heureusement rejetés par la population, mais on sent que le gouvernement central prend de plus en plus de place et que son appétit pour les dépenses grandit. Il semble qu’une partie de la population ne réalise pas à quel point leur modèle fonctionne bien… pourquoi vouloir le changer ?  — Sur le web "}