{"url": "https://www.contrepoints.org/2011/07/06/33795-cette-crise-qui-nen-finit-pas-detre-derriere-nous", "title": "Cette crise qui n’en finit pas d’être derrière nous ", "author": "Cette crise qui n’en finit pas d’être derrière nous ", "date": "2011", "content": "La nouvelle patronne du FMI doit se réjouir de son nouveau poste : il la met à l’abri loin de l’ouragan de crottes compactes qui va s’abattre un jour ou l’autre sur l’Europe, elle qui a pourtant crânement annoncé que « les clignotants sont aux verts » (oui oui, « clignotants ») avant de s’enfuir vers Washington. Pourtant, tout a été dit : le plus gros de la crise est derrière nous, la reprise est là, et moyennant quelques vigoureux plans de relance, on va s’en sortir… Sauf que … Sauf qu’apparemment, tout le monde ne semble pas d’accord avec cette vision idyllique. En fait, Angela Merkel est même tout à fait remontée par les petits atermoiements des agences de notations, à commencer par Standard & Poor’s, qui montre quelque réticence à ne pas considérer la Grèce en défaut de paiement. Il faut dire que, de loin, pour une personne sensée, les bricolages bancaires et l’injection massive de petits billets encore humides de l’imprimante de Jean-Claude TrichetSuper Mario Draghi ressemblent à s’y méprendre à un bon gros camouflage (coûteux) d’une parfaite faillite.\n\nMais Angela, elle ne veut pas en entendre parler, de cette faillite. Ça l’embête même follement qu’on puisse imaginer placer le pays hellénique dans une telle situation. Et la moue dubitative des agences de notation l’agace. Le bon sens teuton un peu terre à terre perd manifestement le terrain face à la panique politicienne bien traditionnelle : Angela tance donc vertement les agences devant leur mauvaise volonté à regarder le bon côté des choses. En réalité, si on regarde un peu les chiffres des expositions des banques, par pays, on comprend mieux que l’Allemande s’excite un peu. Et on comprend aussi pourquoi Lagarde ne s’est pas fait prier pour prendre le poste au FMI.  Ce qui donne ceci avec des couleurs, du camembert en 3D et des petits % qui font frémir :  Eh oui les petits amis : la France est la grande gagnante du loto de l’été, suivie par une Allemagne en pleine forme. Si la Grèce est déclarée en défaut, il y a fort à parier que les banques françaises (et donc, les contribuables) devront s’asseoir sur 18 milliards d’euros. Ça tombe bien, on en a plein en trop actuellement. La moiteur de certaines poignées de mains dans des sommets européens ne s’expliquera pas exclusivement par une climatisation mal réglée. Et cette moiteur n’est pas prête de s’arrêter si l’on regarde deux récents articles, passés assez inaperçus, qui donnent une assez bonne idée des dégâts que cette crise commence à causer, ici et maintenant, pour le contribuable français, et plus généralement, sur les classes moyennes qui voient clairement que les beaux discours sur le pouvoir d’achat et la crise finie, la croissance et le bonheur sucré d’une monnaie unique, c’est un peu du pipeau. D’une part, ces mêmes Français éprouvent de plus en plus de difficultés à rembourser leurs crédits, avec pour principale raison la perte d’emploi ou la fin des droits d’assurance chômage. Evidemment, pour ceux qui ont persisté à croire que l’immobilier, c’est booming, la déconfiture est profonde. Et ce n’est pas près de s’arrêter : l’achat d’un foyer continue d’être prohibitif, et l’est de plus en plus. L’amusant ici est que la presse n’hésite même plus à parler de bulle. La question n’est donc plus de savoir « si » ça va se dégonfler ou partir en sucette, mais plutôt « quand ». Rassurez-vous, cependant : moyennant une action vigoureuse de l’État, on peut faire durer le plaisir encore longtemps. Hum. À moins qu’à force de tirer sur la bobinette, la chevillette va choir sauvagement sur le pied de ceux qui s’acharnent à tirer comme des dingues : l’argent qu’on injecte dans le système après ponction fiscale vient à manquer. À tel point que les Français, d’habitude si joviaux et prompts à aller découvrir leur propre pays… restent chez eux. Je ne sais pas combien de temps cette situation durera. L’État a démontré une capacité incroyable à tortiller les fondamentaux économiques dans tous les sens pour parvenir à perdurer, et la gonadectomie des politiciens a été telle que plus aucun ne se lancera jamais à l’assaut de la réalité et tous repousseront tant qu’ils le pourront les échéances désagréables. Mais voilà. Même très puissants, les États ne peuvent pas tout, tout le temps. À un moment donné, ils tombent à court d’argent des autres, et l’argent gratuit ne vaut alors plus rien. La Grèce l’illustre très bien. L’été s’annonce mouvementé.\n—-\nSur le web "}