{"url": "https://www.contrepoints.org/2018/09/28/326210-le-mythe-du-foisonnement-eolien-en-europe", "title": "Le mythe du foisonnement éolien en Europe ", "author": "Par Michel Gay. Cette étude montre clairement que le foisonnement est faible, voire inexistant . ", "date": "2018", "content": "Les réseaux électriques européens sont interconnectés pour satisfaire des besoins de consommation (jusqu’à un certain point selon la grosseur des « tuyaux ») sur de grandes distances. Ce maillage permet d’aller chercher les productions d’énergies là où elles sont disponibles, à un moment donné. Pour les trente prochaines années, des scénarios énergétiques fleurissent en Europe. La plupart intègre un déploiement massif des énergies intermittentes (éolien et solaire en particulier). La Communauté Européenne a aussi élaboré sa feuille de route « Energy roadmap 2050 ». Ces scénarios envisagent plusieurs moyens d’action pour tenter de compenser la faiblesse de l’équilibre nécessaire entre la production intermittente et la consommation instantanées d’électricité : UNE NOUVELLE ORGANISATION DE LA SOCIÉTÉ Tous ces raisonnements séduisants sont bâtis sur des modèles sommaires et ne s’appuient pas sur des études techniques réalistes fondées sur l’expérience. Il s’agit pourtant de sujets touchant à l’organisation de la société qui nécessitent une optimisation globale. L’étude d’Hubert Flocard et Jean-Pierre Pervès analyse la réalité d’une production éolienne en France et en Europe de l’ouest (7 pays) pendant 7 mois (de septembre 2010 à mars 2011). Cette étude montre clairement que le foisonnement est faible, voire inexistant. Sa synthèse en 8 pages est ici. Le foisonnement éolien en Europe est un mythe propagé par les affairistes du vent et entretenu par les thuriféraires des énergies renouvelables « coûte que coûte ». Pas de vent en Europe, pas d’électricité. C’est aussi simple que ça ! "}