{"url": "https://www.contrepoints.org/2020/11/27/385340-une-transition-energetique-raisonnee-pour-une-croissance-raisonnable", "title": "Une transition énergétique raisonnée pour une croissance raisonnable ", "author": "Par Philippe Charlez. ", "date": "2020", "content": "En prononçant cette phrase historique « notre maison brûle et nous regardons ailleurs » le 2 septembre 2002, Jacques Chirac avait vu juste bien avant nous. La Terre se réchauffe, c’est un fait avéré. Le meilleur indicateur en est la fonte des glaces. La surface de glace se réduit dans les Alpes comme peau de chagrin. Le glacier des Bossons n’est plus que l’ombre de lui-même, le glacier du Rhône est en train de disparaître, de nouvelles routes maritimes s’ouvrent dans l’océan Arctique. Quant au Groenland jadis blanc il reprend son nom originel de Pays Vert. Les saisons de ski se réduisent d’année en année tandis que les vendanges se font de plus en plus tôt. La cause humaine de ce réchauffement climatique est incontestable. L’ingénieur que je suis a appris de longue date que les phénomènes géologiques ou astronomiques s’étalaient sur des milliers voire des millions d’années. La temporalité du réchauffement que nous observons aujourd’hui est de l’ordre de quelques dizaines d’années. Son origine principale est donc bien humaine et en grande partie liée à nos émissions excessives de gaz à effet de serre. TOUT NE DOIT PAS ÊTRE EXPLIQUÉ PAR LE RÉCHAUFFEMENT CLIMATIQUE Le réchauffement climatique n’est pas pour autant l’explication de tous les évènements météorologiques de la planète. Météo et climat sont deux sciences différentes quant à leur temporalité. C’est la raison pour laquelle je préfère parler de réchauffement climatique plutôt que de dérèglement climatique sous le couvert duquel on essaye souvent de justifier tout et n’importe quoi. Les émissions de gaz à effet de serre proviennent essentiellement de la combustion des énergies fossiles. Ces dernières représentent aujourd’hui encore 85 % de la consommation énergétique de la planète. Réduire la consommation d’énergies fossiles pour atteindre la neutralité carbone à l’horizon 2050 représente pour l’humanité un objectif majeur des trente prochaines années. Cet objectif n’a effectivement de sens que si on l’accompagne d’un plan d’action pertinent à la fois sur le plan technique, économique et sociétal. Le dessein n’est pas, comme certains le prônent, de sortir de la société de croissance mais au contraire de conjuguer une transition énergétique raisonnée et efficace avec une croissance économique raisonnable. La pandémie et le confinement ont sur ce point clairement démontré que la décroissance est une voie sans issue. En 2020, la récession mondiale sera de l’ordre de 10%. Parallèlement les émissions de GES devraient diminuer de 10 %. Mais 10 % c’est seulement moins d’un demi ppm de CO2 rejeté dans l’atmosphère. Un effort surhumain en termes économiques pour un résultat quasi insignifiant en termes climatiques. CONFINÉS PENDANT 30 ANS ? Respecter les objectifs de Paris via la décroissance économique nous demanderait de rester confinés à plein temps pendant… trente ans. Je vous laisse le soin d’apprécier le réalisme d’une telle stratégie qui nous conduirait inévitablement à la pauvreté absolue. Une transition énergétique raisonnée, cela demande d’abord de définir une méthodologie pertinente. L’approche actuelle du gouvernement repose sur ce que j’appelle un agenda inversé. Il se donne des objectifs en recherchant a posteriori les moyens techniques et économiques pour y arriver. Nous avons choisi la démarche inverse en considérant la réduction des émissions comme un résultat contraint par des hypothèses raisonnables. Partant de la situation actuelle nous avons construit un scénario robuste tant sur le plan technique en utilisant des technologies suffisamment matures sur le plan économique pour rester compatible avec une croissance économique minimum de 1 % par an. Quels leviers pour la décarbonation ? La consommation d’énergie finale de la France est dédiée pour 40 % à l’habitat pour 30 % aux transports et pour 20 % à l’industrie. Habitat, transports et industrie sont donc les trois leviers d’usages qu’il faudra décarboner en « presque totalité ». Presque totalité car neutralité carbone ne veut pas dire comme beaucoup le pensent « zéro fossiles ». En 2050, le mix français consommera encore une part non négligeable de pétrole et surtout de gaz naturel notamment dans certaines industries énergétivores comme le ciment, la sidérurgie, le verre ou la chaux dont les procédés pourront difficilement se passer de la température de la flamme fossile. Aussi faudra-t-il compenser ces émissions résiduelles en les captant puis en les réinjectant dans le sous-sol. Cette technique dite du Carbon Capture Storage mature mais non encore économique jouera un rôle clé dans la future neutralité carbone. La décarbonation passera par un accroissement de la biomasse sous forme de bois, de bio gaz produits à partir de déchets agricoles et alimentaires ainsi que via des biocarburants liquides. L’AVENIR DE L’ÉLECTRICITÉ Mais elle se traduira surtout par une augmentation très significative de la consommation d’électricité. Sa consommation devrait doubler en France d’ici 2050. Si le XIXe fut le siècle du charbon et le XXe celui du pétrole, le XXIe siècle sera celui de l’électricité. Et donc la question qui vient naturellement est de savoir d’où viendra cette électricité. Les énergies renouvelables participeront de façon significative au mix énergétique de demain. Il est toutefois illusoire de penser que les 12 % d’heures de soleil et les 20 % d’heures de vent pourront à elles seules décarboner la société. Au plus les renouvelables intermittents pourront couvrir en moyenne annuelle 30 % à 35 % de nos besoins électriques, 50 % si on y ajoute l’hydroélectricité. La croissance 100 % verte est donc une dangereuse utopie qui conduirait inévitablement soit à des blackouts électriques récurrents comme observés récemment en Californie soit à un accroissement des émissions via un nécessaire renfort de la génération électrique au gaz. Le 100 % renouvelable est pour moi le pire des agendas inversés. Grâce à sa génération électrique nucléaire, le mix énergétique français est l’un des plus décarbonés d’Europe. Il ne contient que 51 % de combustibles fossiles contre plus de 80 % pour notre voisin allemand et près de 75 % en moyenne pour l’Union européenne. Le Français émet moins de 5 tonnes de CO2 par an contre près de 10 pour le citoyen d’outre-Rhin. MISER SUR LE NUCLÉAIRE C’est donc dans l’accroissement de la génération nucléaire et non dans sa réduction que se trouve le futur salut énergétique français mais aussi mondial. Nucléaire imparfait avec la classique fission pour les 40 prochaines années puis peut-être le nucléaire parfait sans déchets avec la fusion nucléaire à l’horizon 2060. La réussite du projet ITER qui se cache à Cadarache dans la vallée de la Durance libérerait pour des dizaines de milliers d’années l’humanité de sa geôle énergétique. Les Chinois, les Indiens ou autres Emiratis et même certains pays de l’est européen l’ont parfaitement compris, considérant le nucléaire comme le meilleur ami des renouvelables. L’Agence International de l’Énergie et même le GIEC ont clairement annoncé que sans le nucléaire la neutralité carbone 2050 serait inaccessible. L’Europe semble rester sourde à ces messages de bon sens. La sortie du nucléaire est programmée en 2022 en Allemagne et en 2025 en Belgique. La France a fermé la centrale de Fessenheim et envisage de fermer 14 autres réacteurs à l’horizon 2035. Elle a également décidé l’arrêt du projet Astrid. Des positions schizophrènes quand on décrète, comme le fait madame Von de Layen, la neutralité carbone en 2050. En conclusion je vous laisserai méditer sur un sondage récent effectué par l’IFOP. Il montre que 80 % de nos jeunes de moins de 24 ans pensent que le nucléaire est davantage émetteur de CO2 que le charbon. Proust disait que « les faits ne pénètrent pas dans l’univers où règnent nos croyances ». J’ajouterai que l’idéologie verte conduit aujourd’hui certains à reformuler le « je pense donc je suis » de Descartes en « je crois donc je sais ». En dehors du progrès technologique, de la mobilisation des moyens et des changements de comportement, la transition énergétique c’est aussi un énorme travail pédagogique à réaliser notamment et surtout auprès de nos jeunes générations. "}