{"url": "https://www.contrepoints.org/2014/12/23/192213-le-crepuscule-des-hommes-de-philippe-testa", "title": "« Le crépuscule des hommes » de Philippe Testa ", "author": "Par Francis Richard. Philippe Testa, Le crépuscule des hommes, L’Âge d’Homme, 372 pages. ", "date": "2014", "content": "Comme toutes les époques de grandes mutations, la nôtre suscite des peurs collectives. Ces peurs sont alimentées par des Cassandre, qui se déclarent incomprises et inaudibles du grand public, alors qu’elles trouvent au contraire des échos complaisants et massifs dans tous les médias, friands de sensations qui font vendre. « Fais-moi peur » est en effet plus vendeur que « Fais-moi un câlin ». Aussi les médias orchestrent-ils en boucle des rengaines serinées depuis des années. Il en est ainsi, par exemple, du prétendu dérèglement climatique (comme s’il existait un ordre climatique), qui serait prouvé par des études scientifiques. Quand on y regarde de plus près, il s’agit d’études commanditées par des organismes internationaux qui ne peuvent justifier de leur existence qu’en jouant les prophètes de malheur sous peine de se voir priver des mannes gouvernementales. Les médias sont tellement acquis à ces Cassandre qu’ils se gardent bien de parler des milliers de scientifiques, principalement anglo-saxons, qui, sans qu’il soit possible de les qualifier de climato-sceptiques ni même de les accuser d’être financés par des lobbys pétroliers, s’opposent à la pensée unique en matière de climat. Ces scientifiques confirment, très clairement, avec l’humilité qui sied aux vrais chercheurs, par des études scientifiques celles-là, que la science du climat n’est pas une science établie et qu’il reste plus d’incertitudes que de certitudes à son sujet. Dans Le crépuscule des hommes, Philippe Testa reprend à son compte les justifications pseudo-scientifiques de ces peurs climatiques, et y ajoute d’autres visions apocalyptiques (l’étymologie d’apocalypse est révélation), qui relèvent d’une nouvelle religion révélée aux hommes par de nouveaux prêtres. Le roman de Philippe Testa comprend en effet quatre sortes de chapitres : des chapitres où il met en scène Beat Hofner et son ami de trente ans, Alder Delgado ; des chapitres qui sont consacrés à l’un ou à l’autre de ces deux protagonistes ; des chapitres où l’auteur traite de quelques grands thèmes. Ces quelques grands thèmes ont trait aux menaces qui planent sur l’humanité (surpopulation, puis extinction de l’espèce humaine) et sur la planète (réchauffement) et qui engendrent des peurs irrationnelles. Il faut reconnaître que l’auteur s’est documenté, mais qu’il a tout de même privilégié certaines sources, celles du mainstream, plutôt que d’autres. Pour rester dans la pensée unique, d’autres chapitres mettent en cause le système économique qualifié de libéral (marketing de masse, croissance obligée, progrès indéfini, technologie incontournable etc.), qui conduirait à l’appauvrissement général, à la servitude (grégarisme, individualisme trompeur, consumérisme) et à des inégalités de plus en plus criantes. Philippe Testa est plus convaincant quand il aborde la vie quotidienne, qui reflète bien notre époque, d’Alder (marié à Livia, père de Matteo) et de Beat (divorcé d’Erika, père de Delia et d’Adam), que ce soit chez eux ou dans leur milieu professionnel. Le premier étant un féru de technologie tout en étant conscient qu’il est devenu accro comme la multitude, le second étant adepte de la religion réchauffiste. Alder comme Beat connaissent, de même que nombre de leurs semblables, un mal être qu’ils ont du mal à analyser eux-mêmes et qu’ils résoudront en prenant du recul, chacun à sa manière. Aux peines d’amour perdues, succèderont des joies d’amour gagnées. Comme quoi, il est des permanences dans les dédales de l’âme humaine. Les chapitres de déclamations générales pourraient nuire à ce roman touffu, qui a, entre autres qualités, d’être une peinture fidèle de l’esprit du temps. Mais, comme Philippe Testa les a écrits avec beaucoup de souffle et beaucoup de style, ces égarements crépusculaires lui seront pardonnés par le lecteur qui n’est pas du tout convaincu par ses élucubrations. —\nSur le web "}