{"url": "https://www.contrepoints.org/2011/12/20/60903-rechauffement-climatique-lempire-contre-attaque", "title": "Réchauffement climatique: l’empire contre-attaque! ", "author": "Suite du Climategate 2.0 : la police saisit le matériel informatique d’un blogueur climato-sceptique. Par Yves Pelletier Département de la Justice américaine ClimateAudit The Air Vent Tallbloke’s Talkshop Quelques liens: ", "date": "2011", "content": "Par Yves Pelletier  Le 22 novembre dernier, le blogueur Roger Tattersall, alias Tallbloke (Tallbloke’s Talkshop) annonçait la fuite de nouveaux documents en lien au CRU, soit le Climategate 2. En l’espace de quelques heures, la blogosphère s’est emparée de la nouvelle et des milliers de personnes ont commencé à éplucher le contenu pour en publier des extraits (je ferai de même bientôt, promis!). Sans grande surprise, la presse complaisante a superbement encore étouffé l’affaire, d’autant plus que nous étions à la veille du sommet de Durban. Pourtant, les courriels rendus publics le mois dernier sont encore plus incriminants que la portion diffusée en 2009. Malgré l’indifférence apparente, nul doute que la panique doit s’emparer des scientifiques impliqués. Le contenu des courriels menace sérieusement la crédibilité des chercheurs au coeur du scandale, soit ceux qui ont produit les travaux à l’origine de l’hystérie planétaire, et qui travaillent de près ou de loin avec le GIEC (notamment comme auteur). C’est le RCA en entier qui risque de tomber à l’eau ! Mais le silence des médias ne suffit pas. L’affaire est trop grosse pour espérer qu’ils la contiendront…  (cartoons by Josh) Question de se protéger davantage des regards critiques, le GEIC propose alors de se prémunir des FOIA… La démarche a été entreprise avant l’éclatement du Climategate 2 (possiblement suite au premier, pour éviter que cela se reproduise), mais les membres se sont prononcés cette semaine, tel qu’indiqué dans mon billet précédent. Voilà que la police britannique (Metropolitain Police et celle de Norfolk), en collaboration avec le Département de la Justice américaine, vient de faire une première perquisition chez Tallbloke, et a saisi ses ordinateurs. Cela fait suite, quelques jours auparavant, à une lettre envoyée à WordPress pour demander une copie de tous les échanges pour les sites de ClimateAudit (Steve McIntyre), The Air Vent (Jeff Id) et Tallbloke’s Talkshop (Tallbloke) pour les derniers 90 jours, le temps que les fédéraux se procurent un mandat. La demande se trouve ici. Possible. Mais il s’agit probablement plus d’une opération d’intimidation envers les sceptiques, pour qu’ils cessent la diffusion du matériel compromettant. Puisque que les documents du Climategate sont vraisemblablement l’objet d’une fuite et non d’un piratage, ils savent très bien que la personne qui a dénoncé (whistleblower) est protégée par la loi britannique, donc peine perdue… Cela ne les a pas empêcher de saisir ses ordinateurs, son routeur et de cloner ses disques durs. C’est une invasion de la vie privée! Pourquoi saisir les ordinateurs du blogueur alors que toutes les données qu’ils recherchent sont disponibles à partir de WordPress ? Et si l’un des agents, qui n’est pas d’accord avec Tallbloke, profitait de l’accès aux données confidentielles pour les diffuser ou faire du chantage ? Quelques liens: —-\nArticle original de Yves Pelletier paru sur Réchauffement Médiatique —- Echec du sommet climatique de Durban: interview exclusive du chimiste Istvan Marko. "}