{"url": "https://www.contrepoints.org/2021/09/27/406576-digitalisation-et-afrique-du-nord-une-opportunite-economique", "title": "Digitalisation et Afrique du Nord : une opportunité économique ", "author": "Par Mariem Brahim1.   ", "date": "2021", "content": "Les pays de la région d’Afrique du Nord sont confrontés au triple défi d’une faible croissance à long terme du PIB par habitant, d’une situation macroéconomique fragile et de marchés du travail faméliques. Les quarantaines, les perturbations dans les chaînes d’approvisionnement, l’effondrement des prix du pétrole, les restrictions de voyage et les fermetures d’entreprises annoncent clairement une récession dans la région, la première depuis trois décennies. Depuis la crise de la Covid-19, la globalisation est entrée dans un processus de grandes transformations digitales. Plus ou moins radicaux, ces changements sont en train de s’opérer au moment où tous ces pays mettent en place des plans de sauvetage et de relance économique afin de construire de nouveaux modèles de développement. Or, de manière presque paradoxale, c’est cette dramatique crise sanitaire qui en dresse le caractère indispensable. Elle se présente finalement comme une opportunité pour engager les pays de la région dans un vaste mouvement réformateur. C’est pourquoi nous pensons que relancer ou sauver l’économie des pays d’Afrique du Nord passe par plusieurs orientations. MODERNISER LE TISSU INDUSTRIEL EN S’APPUYANT SUR LES NOUVELLES TECHNOLOGIES 4.0 ET LA DIGITALISATION Se limiter à des gains de compétitivité dans le secteur industriel n’est plus suffisant. En revanche, se mobiliser sur les activités productives récentes basées sur des techniques innovantes devient essentiel. Le développement d’un travail davantage qualifié et réclamant moins d’efforts physiques a aussi pour but de s’orienter vers une industrialisation 4.0 beaucoup plus compétitive avec la création de business models innovants. Du côté des industriels et investisseurs européens ou étrangers, l’opportunité est bien là : celle de s’appuyer sur leurs partenaires d’Afrique du Nord et sur les capacités qu’offrent ces pays, pour gérer au mieux leur transformation industrielle, notamment en faisant appel à la robotisation et aux imprimantes 3D, en connectant leurs usines et en gérant les big data, mais aussi en exploitant un potentiel d’activités aujourd’hui non encore initiées ou peu exploitées. Les procédés de fabrication évoluent sans cesse sous les effets de l’automatisation, de la dématérialisation et de l’impression 3D. Plutôt que de rechercher une main-d’œuvre bon marché, les entreprises étrangères recherchent actuellement des localisations où elles peuvent tirer le meilleur avantage des nouvelles technologies. Mais ne perdons pas de vue que les effets du remplacement de la main-d’œuvre par l’automatisation dans les pays d’Afrique du Nord seraient les mêmes que dans les autres pays, à savoir des pertes d’emplois immédiates et de grande ampleur. C’est pourquoi cette évolution vers la robotisation doit s’accompagner d’une réelle volonté d’industrialisation. DÉMATÉRIALISER ET RÉINVENTER LE TRAVAIL La crise de la Covid-19 a contraint à l’adoption de nouvelles formes d’organisation du travail et de management. Par la force d’un virus sournois, la limitation des contacts humains a conduit à une plus grande distanciation professionnelle grâce aux outils digitaux. Sont apparus de nouveaux niveaux de compétence et la nécessité de détenir le matériel nécessaire. La fermeture des frontières et la limitation des échanges internationaux ont ainsi entraîné une course à la logistique, les fournisseurs locaux voyant leurs stocks s’épuiser parallèlement à l’ampleur prise par le travail à distance, ce qui traduisait un manque flagrant de préparation. Favoriser les actions de télétravail, digitaliser les outils et les processus internes de l’entreprise sont aujourd’hui au centre des préoccupations. La transformation digitale n’a jamais été autant une priorité pour les entreprises, la télémédecine, les plateformes éducatives. Elle est devenue une question de survie. Mais pour que chacun puisse accéder à ce levier de transformation, il est néanmoins essentiel de s’assurer que cette économie virtuelle respecte les données personnelles, soit équitable et intégrante. Il faut aussi apporter des réformes structurelles afin que la digitalisation soit un outil dominant pour une inclusion financière. En ce sens, plusieurs mesures sont nécessaires. En premier lieu, pour faire face à l’augmentation prévisible de la demande de services électroniques (e-santé, paiements mobiles, livraison de denrées alimentaires, e-commerce…) il est indipensable de développer les technologies financières. En second lieu, il est nécessaire de consolider le réseau de la téléphonie mobile sur tous les territoires et bâtir les infrastructures demandées pour l’utilisation d’Internet haut débit. Enfin, le succès passe par le perfectionnement de la qualité et du coût d’accès à ces services. Les pays d’Afrique du Nord ont choisi de dépasser cette phase cruciale en passant presque instantanément au numérique. Le secteur des télécommunications n’ayant pas le monopole de l’extension du numérique, tous les secteurs de l’économie, de l’agriculture à la finance en passant par l’éducation, la santé et l’administration publique, sont touchés par les transformations radicales résultant des technologies numériques. Ainsi, l’accélération de la numérisation financière (paiement mobile), pédagogique (E-éducation), administrative (distribution de l’aide sociale), technique (robot P Guard pour la Tunisie), dans certains pays d’Afrique du Nord est une conséquence  positive de la crise liée au virus. Des investissements accélérés à haute valeur ajoutée se sont révélés dans des segments tels que l’électronique, l’ingénierie et la technologie. Depuis le déclenchement de cette crise, le Maroc a accéléré sa transition numérique, démontrant sa capacité à passer à la vitesse supérieure. ACCÉLÉRER LA RÉVOLUTION NUMÉRIQUE ET LA DIGITALISATION DANS LES PAYS D’AFRIQUE DU NORD Ces transformations sont d’abord technologiques avec le développement de la 5G, de l’intelligence artificielle, du cloud, du big data (données de masse), de l’Internet des objets (IoT) ou de la blockchain – une technologie de transmission d’informations sécurisée et cryptée. La première de ces priorités porte sur le digital, et particulièrement le big data et l’intelligence artificielle. Éléments phares du moment dans la sphère numérique, ils peuvent apporter des réponses à plusieurs secteurs. Grâce aux protocoles blockchain, ses futurs utilisateurs auront la possibilité, sans l’intermédiation d’une plateforme, de créer et d’animer leurs propres réseaux de transfert de valeur pour commercer et échanger des services. Par ailleurs, le changement de paradigme en termes de business model que propose la blockchain à travers son principe de décentralisation est intéressant pour pallier le système de rente. Les jeunes start-upeurs de cette région ont la possibilité de créer une cryptomonnaie. Le défi pour les pays d’Afrique du Nord est de passer d’une économie de rente suradministrée, clientéliste et corrompue, à une économie moderne et compétitive. Il s’agit donc de privilégier les innovations technologiques pour faire pièce aux situations de monopole qui étouffent les initiatives personnelles. Le simple fait de réduire le coût des transactions financières permet de soutenir la croissance économique et l’inclusion financière. De plus, les monnaies maghrébines ne sont pas convertibles. Si bien que donner aux jeunes start-upeurs l’autorisation de créer leur propre monnaie cryptographique sur la blockchain leur ouvrirait une grande porte vers l’internationalisation de leurs activités. Cela résoudrait aussi le problème d’accès aux devises étrangères car les cryptomonnaies sont convertibles par défaut, nonobstant l’avantage considérable que permettent les outils financiers de la blockchain, une grande opportunité pour cette région dans plusieurs secteurs. Ne peut-on imaginer une production décentralisée d’énergie accompagnée d’échanges sécurisés grâce à la blockchain ? En toute sécurité, les usagers du microgrid auraient la possibilité de s’échanger de l’énergie en temps réel, directement entre eux et à coût réduit. La technologie blockchain représente une énorme source d’avantages pour tous les acteurs du secteur, spécifiquement par sa combinaison avec d’autres moyens technologiques tels que les objets connectés, les contrats intelligents ou smart contracts. Il est aussi possible d’utiliser cette technologie pour programmer l’exécution de contrats intelligents (smart contracts), lever des fonds par une ICO (initial coin offering) en émettant des actifs numériques (tokens) échangeables contre des cybermonnaies. De fait, cette accélération de la tokenisation des actions et des obligations pourrait engendrer une sorte de new deal technologique sur les actifs financiers. Il conviendrait enfin de la mettre à la portée du plus grand nombre. L’appliquer par exemple dans le domaine des assurances, lesquelles pourraient être souscrites sans intermédiaire grâce aux smart contracts sur la blockchain. Pourquoi ne pas faire appel à la blockchain pour enregistrer l’historique médical et sanitaire des individus (maladies, accidents, vaccins, remboursements…) ? DÉVELOPPEMENT DES FINTECHS EN AFRIQUE DU NORD L’apparition des Fintechs a modifié fortement le paysage bancaire traditionnel. S’appuyant sur la simplification de l’expérience utilisateur, la Fintech a réinventé le business model. En simplifiant leur financement, elle a satisfait la clientèle des TPE/PME. Les innovations au centre de la Fintech sont multiples : cryptomonnaies, chaîne de blocs, intelligence artificielle et apprentissage automatique. L’analyse du big data et le calcul dans le cloud facilitent, à partir des médias sociaux, la collecte et le traitement de grandes quantités de données de performance de crédit et de comportement (informations psychométriques, vente au détail). Ces données aident à générer des cotes de crédit et des profils en temps réel et sous-tendent une meilleure gestion du risque de crédit. De même, comme nous l’avons montré ci-dessus, la technologie de la blockchain peut améliorer la gestion des informations liées au registre des garanties et l’appropriation et assurer la sécurité, la confidentialité et la transparence dans les plates-formes open source. Ainsi les avantages résultant de ces innovations sur le système financier sont-ils multiples. La concentration du pouvoir des intermédiaires sur l’information devient moins intense. L’audit et le contrôle des états financiers plus transparents, les services et les modes de financement novateurs renforcés. La Fintech peut également jouer un rôle important dans l’amélioration de la concurrence entre prestataires de services financiers aux PME. Un autre domaine prometteur est le développement de plateformes bancaires ouvertes auxquelles accèdent des fournisseurs tiers les données des clients bancaires pour proposer des produits avec leur consentement. Un accès de masse à une large gamme de services financiers – épargne, crédit, assurance et autres produits numériques est possible grâce aux start-up labellisées Fintech. Or, les pays d’Afrique du Nord se caractérisent par la présence de banques et assurances traditionnelles en retard sur ce chantier digital. Dépassant leur statut de concurrents, les start-up Fintech, par la désintermédiation, pourraient les assister afin de mettre à la disposition des TPE/PME une partie des nouveaux services réclamés, à moindre coût et dans des délais plus rapides. Ces technologies ont en effet tendance à réduire les coûts de transaction et à accroitre la production des entreprises dans les pays en développement, ce qui contribue à une meilleure diversification. Le développement de solutions de paiement mobile efficaces, aussi appelé m-paiement, peut se révéler efficace, à l’instar du Système de paiement mobile M-PESA créé par la société Safaricom et qui a fait du Kenya un pionnier des TIC, l’une des locomotives du secteur des Fintechs. Ses utilisateurs peuvent déposer et retirer de l’argent à partir d’un réseau d’agents certifiés, le transférer à d’autres utilisateurs et non-utilisateurs, payer des factures. Pour toute opération de transfert, l’utilisateur paie une redevance à l’opérateur. Son montant est calculé en fonction du montant transféré, mais le prix du virement sera légèrement moins élevé si l’utilisateur recevant le paiement a choisi de son propre gré d’être enregistré avec M-Pesa. Au cas où, le receveur veut transformer la monnaie numérique qu’il a reçue en espèces, il doit au préalable transmettre son code à un intermédiaire (un des agents certifiés). Dans un continent où le niveau d’utilisation des services financiers est relativement faible, l’émergence et la construction d’écosystèmes Fintechs performants réclament la mise en route de trois leviers, à savoir : Ces trois leviers reposent nécessairement sur une sensibilisation autour de l’importance de l’écosystème des Fintechs pour l’économie réelle, ce qui contribue notamment à l’inclusion financière des populations vulnérables. Une nécessité en raison des écarts de développement financier dans la région. C’est dire qu’il demeure des obstacles à franchir : rigidité du cadre réglementaire et concentration des banques qui détiennent un rôle dominant. "}