{"url": "https://www.contrepoints.org/2014/11/24/189144-la-logique-fallacieuse-du-g20", "title": "La logique fallacieuse du G20 ", "author": "Par Frédéric Gardel Améliorer le marché du travail en augmentant les contraintes ? Plus de dépenses = plus de résultats ? ", "date": "2014", "content": " Les 15 et 16 novembre derniers, Brisbane a accueilli les membres du G20 qui regroupe dix-neuf pays en plus de l’Union européenne. Ce sommet était l’occasion pour ses membres de faire le point sur les questions les plus urgentes en matière de croissance économique ou de politique économique internationale. Au lieu de cela, la réunion s’est bornée à démontrer la logique fallacieuse des gouvernants. Les causes des problèmes n’ont pas été abordées et la solution à chacun d’entre eux est invariablement la mise en place d’une plus grande intervention de l’État. Améliorer le marché du travail en augmentant les contraintes ? Le « Plan d’action Brisbane » a pour but de lutter contre le chômage en développant des solutions pour le contrer. La première solution avancée est de favoriser les lois qui avantagent certains types de travailleurs, ce qui aurait évidemment pour conséquence de créer des distorsions sur le marché du travail. Ensuite, la deuxième solution est d’accroître la réglementation qui touche à la santé du travail, ce qui aboutira à l’augmentation du coût du travail. La troisième idée est de hausser le salaire minimum. Cette solution aurait des conséquences négatives désastreuses pour l’emploi. L’augmentation du salaire minimum détruit des emplois non-qualifiés existants et en diminue la création de nouveaux. Cela touche donc principalement les jeunes ou les immigrés récents. Enfin, la dernière solution est à mon avis le seul point qui pourra effectivement améliorer le marché du travail : « rationaliser la réglementation du marché de l’emploi et diminuer les coûts salariaux indirects ». Plus de dépenses = plus de résultats ? Les membres du G-20 sollicitent davantage de réglementation au sein de la finance alors que celle-ci aurait besoin de moins d’intervention de l’État. Ce dernier doit laisser les mauvais acteurs faire faillite au lieu de les sauver en dépensant ou risquant des fonds prélevés dans un secteur productif. De la même manière, réglementer les marchés de l’énergie pour « avoir des prix plus stables » (stabiliser les prix) signifie que les prix s’écarteront du prix d’équilibre optimum. Les conséquences seront de créer des asymétries, des effets opportunistes, une plus longue recherche du prix d’équilibre et une moins grande efficacité globale du marché. Pour faire simple, cela aura l’effet inverse du but recherché. Notons que le G-20 n’a pas oublié de citer l’augmentation du contrôle des citoyens comme un point essentiel pour retrouver la croissance. Officiellement, il s’agit de s’assurer que personne n’arrive à se soustraire au paiement forcé des impôts. Prélever plus d’argent signifie malheureusement une augmentation de l’argent public qui conduira à davantage de corruption et de gabegie politique. Le sommet de Brisbane s’est clos sur la question du climat. Les dirigeants ont proposé d’augmenter les aides publiques en omettant de dire que celles-ci seront prélevées sous une forme ou une autre aux forces productives, de même que l’argent nécessaire aux « grands travaux » D’une part, les risques et tensions qui ont été mis en valeur sont bien souvent dus aux interventions répétées de l’État dans le secteur ou le marché concernés. Plus d’intervention de l’État n’aura donc pas pour effet d’améliorer la situation. D’autre part, l’argent utilisé aurait été mieux alloué par le secteur privé dans des projets répondant à un besoin de biens et services, ou améliorant la productivité. Ces investissements auraient permis l’innovation et la croissance de demain. Ainsi, les interventions de l’État provoqueront d’autres risques et tensions pour lesquels la future réunion du G-20, qui se tiendra en Turquie, devra trouver des remèdes. Plus l’État interviendra sur un marché, et plus ce marché ira mal, ce qui donnera plus de motifs pour davantage d’intervention. Comme disait Albert Einstein, « la folie, c’est de faire sans arrêt la même chose et d’espérer un résultat différent. » "}