{"url": "https://www.contrepoints.org/2014/04/18/163351-le-love-train-des-inegalites", "title": "Le « love train » des inégalités : une absurdité ", "author": "Par Valérie d’Emploi-2017. ", "date": "2014", "content": "L’obsession des inégalités devient de plus en plus absurde. Après les gouvernements socialistes et les chercheurs engagés, c’est au tour des organismes mondiaux de participer à la mise en scène. Dans leurs derniers rapports, le Fonds monétaire international comme l’Organisation des Nations unies évoquent l’accroissement des inégalités dans le monde et font appel à des politiques redistributives pour lutter contre les inégalités. L’income inequality love train, comme l’a appelé un journaliste américain en faisant allusion à une chanson des années 1970 où tous les peuples se réunissent au bord d’un train de solidarité imaginaire, commence à faire son tour du monde. Soudain, le domaine des inégalités est devenu très rentable. Les gouvernements font appel à des chercheurs, dont les noms sont cités par exemple dans le Journal of Economic Inequality, pour justifier l’augmentation des dépenses publiques financées par la hausse des impôts. Après les années de prospérité économique accompagnée de création de richesse, le moment est venu de partager le gâteau. Les gouvernements l’ont compris et en profitent. Le président américain a gagné son second mandat en stigmatisant le 1% de la population, précisément ceux qui ont créé cette richesse qu’il prend maintenant plaisir à redistribuer, à l’exemple de ses homologues européens. Quels sont les résultats de la politique redistributive américaine ? En 2010, le CBO a prévu une croissance annuelle moyenne de 3% pour la décennie. Mais l’année dernière, il l’a révisée à 2,9% avant de l’abaisser à nouveau à un triste 2,5% jusqu’en 2024. Est-ce une preuve que la philosophie égalitariste du président Obama ne marche pas ? Quant aux organisations internationales, elles aussi ont été conquises par le mantra des inégalités. Résistant jusqu’à la dernière minute avec ses politiques d’ajustement structurel en faveur de l’entrepreneuriat et de la réduction du périmètre de l’État, le FMI a récemment publié un rapport cosigné par 20 collaborateurs internationaux et intitulé « Fiscal Policy and Income Inequality ». Le fil directeur de ce rapport est fort inquiétant : Sans surprise, inspiré encore une fois des statistiques faussées de Thomas Piketty sur les inégalités des revenus primaires, le rapport du FMI a rassemblé un tas d’autres chercheurs qui, à l’aide de modèles économétriques extrêmement complexes, sont arrivés à des conclusions qui manquent parfois de bon sens, comme celle sur le rapport entre les inégalités et la croissance. Pour citer l’étude dont la conclusion nous semble extrêmement absurde, Ostry et al. ont trouvé qu’en moyenne, les inégalités sont associées à une croissance plus faible, ainsi la redistribution fiscale peut aider à soutenir la croissance puisqu’elle réduit les inégalités. Ils ont regardé de près 153 pays, dont la plupart sont en voie de développement, pour montrer que la redistribution renforce le capital humain des ménages pauvres, ce qui augmente l’efficacité du travail et contribue à la croissance. Il est vrai que pour certains pays qui sont en train de surmonter les problèmes de pauvreté, malnutrition, illettrisme, les inégalités peuvent être défavorables à long terme, mais est-ce le cas pour les pays développés où, comme nous le savons, seules les entreprises nouvelles créées par le 1% sont les créatrices d’emplois, et donc de la croissance ? Dans cette étude purement scientifique, aucune remarque n’a été faite sur le rôle crucial de l’entreprise et de son financement par l’entrepreneur pour la croissance et la création de richesse. Pour conclure, le FMI propose une instauration d’impôt fortement progressif sur le revenu dans tous les pays avec un taux maximum qui serait cependant compris entre 50 et 60%. Il est regrettable que le FMI suive les propositions scientifiques à la lettre sans essayer de comprendre les vrais enjeux des inégalités et le rôle capital de l’entrepreneur pour toutes les sociétés, même les moins développées. Mais comme pour les chercheurs, le FMI en fait probablement son pain. Un autre exemple, encore plus divertissant, est celui de l’ONU dont le Groupe d’experts intergouvernemental sur l’évolution du climat (GIEC) a récemment dévoilé son cinquième rapport. Parmi les sujets habituels comme l’extinction des espèces, la destruction irréversible de l’écosystème et la disparition des stations de ski, il y a eu « une nouveauté ». C’était, bien entendu, les inégalités. D’après l’ONU, « les politiques en faveur du climat n’auront qu’un effet marginal sur la réduction de la pauvreté, à moins que les inégalités structurelles ne soient prises en compte et que les besoins en matière d’équité entre les pauvres et les non pauvres ne soient satisfaits », de plus « les inégalités homme-femme sont augmentées ou aggravées par les risques liés au climat ». Absurdité. Il nous reste à penser que les fonctionnaires internationaux comme leurs collègues universitaires sont en vrai manque de sujets et font appel à des idées populistes qui sont habituellement chères à des politiques en quête de voix. Mais les vraies idées à propager sont celles de l’entrepreneuriat et de l’entreprise, idées qui ont fait leurs preuves dans tous les pays développés et qui sont la meilleure solution pour tous les autres pays actuellement sous l’égide des organismes mondiaux. —\nSur le web. "}