{"url": "https://www.contrepoints.org/2020/02/10/364010-les-plans-ecophyto-echouent-remettons-encore-un-peu-plus-de-reglementations", "title": "Les plans « Écophyto » échouent, remettons encore un peu plus de réglementations ? ", "author": "Par André Heitz. ", "date": "2020", "content": "« La folie, c’est de faire toujours la même chose et de s’attendre à un résultat différent. » L’aphorisme est attribué à Albert Einstein. La dernière remontrance faite par la Cour des comptes au gouvernement mérite une petite rétrospective. LE PLAN ÉCOPHYTO 1 ET LES VOIX VERTES DU PRÉSIDENT NICOLAS SARKOZY On dit du Grenelle Environnement (des rencontres politiques de septembre et décembre 2007) que c’est une initiative du président de la République Nicolas Sarkozy ; c’est plutôt le prix qu’il a payé pour s’assurer des voix « vertes » lors de la campagne électorale et l’emporter sur celle qui devint par la suite ambassadrice auprès des manchots et des pingouins. Le plan Écophyto est un des produits phares de ce grand raout. Il comportait des objectifs rationnels, plus ou moins précis et susceptibles d’être évalués objectivement comme le renforcement des réseaux de surveillance des bioagresseurs ou des connaissances sur les effets indésirables des produits phytosanitaires sur les cultures et l’environnement. Au sommet de l’iceberg, cependant, une proposition parfaitement démagogique : la réduction de moitié de l’usage des pesticides à l’horizon 2018. Le ministre de l’Agriculture de l’époque, M. Bruno Le Maire, avait réussi in extremis à faire ajouter : « si possible ». Comment avait-on déterminé cet ambitieux objectif ? Sans nul doute à l’issue d’enchères, sans aucune considération pour les réalités. En décembre 2005, l’Inra et le Cemagref maintenant fusionnés en Inrae avaient pourtant publié une expertise collective, « Pesticides, agriculture et environnement – Réduire l’utilisation des pesticides et en limiter les impacts environnementaux » à la demande des ministères de l’Agriculture et de la Pêche, et du ministère de l’Écologie et du Développement durable. La synthèse, encore disponible sur Internet, était bien sûr « politiquement correcte », mais les chapitres détaillés ne laissaient guère de doutes sur l’irréalisme des objectifs ambitieux. (Source) Le graphique et le tableau ci-dessus sont intéressants, même si les chiffres sont difficiles à interpréter car il y a une action combinée des conditions agroclimatiques (les années difficiles, il faut traiter davantage pour protéger les cultures) et économiques (quand les prix agricoles sont élevés on peut vouloir chercher les « derniers quintaux »). Il y a eu une baisse importante – de quelque 100 000 tonnes à quelque 80 000 tonnes entre les années 1980 et les années 2000, suivie d’une nouvelle baisse dans les années 2010 vers le niveau 60 000 tonnes. Tout cela a eu lieu sans grandes interventions gouvernementales et… sans plan Écophyto.  (Source secondaire) Mentionnons encore des objectifs en quelque sorte subsidiaires, apparus au gré des circonstances : 50 % d’exploitations engagées en certification environnementale à l’horizon 2012 et 20 % de la surface agricole utile en agriculture biologique en 2020 – ramenés en juin 2018 à 15 % en 2022 par le programme Ambition Bio 2022. Les fous… LE PLAN ÉCOPHYTO 2, OU LA COUARDISE DE LA PRÉSIDENCE FRANÇOIS HOLLANDE 2018 approchait et l’objectif « gosplanique » restait toujours distant. Le ministre Stéphane Le Foll mit en place un « plan Écophyto 2 » – voir par exemple ici et ici. N’écoutant que son courage, il maintint l’objectif final de -50 % en le repoussant à 2025 et fixa un palier intermédiaire à -25 % à l’échéance 2020. Celui-ci devait être atteint grâce à « une généralisation et l’optimisation des systèmes de production économes et performants actuellement disponibles », et celui-là grâce à « des mutations plus profondes des systèmes de production et des filières ». Au fou ! Comment peut-on s’imaginer que l’agriculture – dont les campagnes de productions sont annuelles en grandes cultures – puisse s’engager dans « des mutations profondes » en cinq ans ? LE PLAN ÉCOPHYTO 2+ ET LA SURENCHÈRE DU PRÉSIDENT EMMANUEL MACRON 2020 approchait et l’objectif « gosplanique » restait toujours distant ; en regardant les statistiques avec l’œil d’un béotien, il avait même tendance à fuir. Le graphique ci-dessous, tiré de la note de suivi du plan Écophyto de 2017 illustre l’échec du monde politique et administratif hors-sol. On légende : « La plupart des exploitations viticoles ont maintenu ou réduit leur IFT de 5 à 25 % ». Mais la réalité est que beaucoup d’exploitations viticoles DEPHY ont vu leur indice de fréquence de traitement augmenter ou rester stable et que bien peu ont réussi à atteindre l’objectif de 50 %. Les fermes DEPHY sont pourtant des fermes pilotes gérées par des agriculteurs engagés et bénéficiant du soutien d’un quart de millier d’ingénieurs. (Source : note de suivi du plan écophyto 2017 – lien ici) C’est là que l’aphorisme attribué à Albert Einstein prend toute sa saveur : en avril 2018, n’écoutant que son courage, le gouvernement a publié un plan Écophyto 2+ maintenant les deux objectifs, intermédiaire et final. Ils furent bien sûr assortis du dernier gimmick (toutefois courageusement et prudemment bémolisé par rapport au tweet trumpien initial) : « Sortir du glyphosate d’ici fin 2020 pour les principaux usages et au plus tard d’ici 2022 pour l’ensemble des usages ». (Source) LES FAITS SONT TÊTUS… ET LES BIOAGRESSEURS VORACES Cela a fait les gros titres et à donné lieu à ce que Mme Géraldine Woessner a appelé par euphémisme « un cas typique de mal-information » : en 2018, les ventes – à distinguer de l’utilisation – de substances actives de produits phytosanitaires sont passées à 85 876 tonnes et ont augmenté de 21 % par rapport à 2017 et de 22 %, en moyenne triennale, depuis 2009-2011). (Source : note de suivi du plan écophyto 2018-2019 – lien ici – ZNA = zones non agricoles) L’activisme et le journalisme de connivence s’en sont donné à cœur joie : l’échec du plan Écophyto (et du gouvernement que M. Nicolas Hulot a fort cavalièrement quitté) est acté ; décidément ce sont les agrochimistes – les méchantes multinationales – qui sont aux commandes… La réalité est fort différente. En premier lieu, c’est la nature – le contexte climatique et parasitaire – ainsi que l’économie qui commandent. En second lieu, les agriculteurs ont anticipé leurs achats pour 2019 du fait de la hausse importante de la redevance pour pollutions diffuses au 1er janvier 2019. En troisième lieu, l’interdiction de molécules efficaces à faible dose, comme les néonicotinoïdes, et le passage vers des itinéraires techniques plus « écologiques » (ou censés l’être) se traduisent par une augmentation des volumes et quantités, des indices de fréquence de traitement (IFT) et des nombres de doses unités (NODU). De manière contre-intuitive, la conversion à l’agriculture biologique augmente le recours aux produits phytosanitaires dans des filières comme les productions fruitières et viticoles. Une étude de l’Inra comparant les itinéraires conventionnel, raisonné et biologique sur trois variétés de pommiers – vantant audacieusement les mérites du bio – illustre l’ampleur de ce qu’il faut appeler un désastre : pour la Golden, on passe de 41,2 kg de produits en conventionnel à… 138,9 kg en bio par hectare ! Ramené à la tonne produite, c’est 0,99 kg et 7,59 kg, respectivement. Le paysage n’est cependant pas lugubre : les ventes de produits de biocontrôle (micro-organismes, médiateurs chimiques (phéromones, kairomones) et substances naturelles d’origine végétale, animale ou minérale) ont presque doublé (+85  %), en moyenne triennale, entre 2009-2011 et 2016-2018. Les ventes de produits utilisables en agriculture biologique progressent et ont représenté 25 % de la quantité totale de substances actives en 2018. Ce segment est dominé par le soufre (66  %) et – hélas – le cuivre (11 %). Et, de l’autre côté de l’éventail, les ventes de produits préoccupants ont baissé en moyenne triennale (15 % pour les CMR 1 – cancérogènes, mutagènes, reprotoxiques avérés – et 9 % pour les CMR 2 – suspectés). ET VOICI LA COUR DES COMPTES… C’est dans ce contexte – mais ignorant les derniers résultats du suivi publiés le 7 janvier 2020 et la version définitive de la nouvelle réglementation sur les zones non traitées aux abords des habitations – que la Cour des comptes est intervenue le 27 novembre 2019 par une lettre – un référé – de six pages au Premier ministre, rendue publique le 4 février 2020. En résumé: Trois recommandations entrent clairement dans le cadre de la mission de la Cour des comptes. On peut cependant s’interroger sur la quatrième : que faut-il de plus, en matière d’information, par rapport à la dernière note de suivi ? La première, en revanche nous interpelle : « Introduire, dans les négociations de la nouvelle politique agricole commune (PAC), un objectif prioritaire de réduction de l’usage des produits phytopharmaceutiques ». Est-ce bien le rôle de la Cour de suggérer un axe politique – que, du reste, la France, meilleure élève de la classe, s’empressera de suivre ? Les médias se sont – évidemment – précipités sur les constats et les remarques incidentes conformes aux préjugés antipesticides et antisystème de nombreux journalistes ; sur les mauvaises nouvelles qui sont, pour l’audience du média et sa trésorerie, de bonne nouvelles. FranceTVInfo titre ainsi : « La Cour des Comptes épingle le gouvernement sur la réduction des pesticides », et écrit en chapô : On peut être preneur des constats que fait la Cour des comptes : en bref, le compte n’y est pas s’agissant des résultats des plans Écophyto successifs et d’autres ambitions claironnées par ailleurs, souvent sans égards pour les réalités agronomiques, économiques et sociales. Mais, dans son point 2, la Cour des comptes prône en titre « une nécessaire évolution des modes de production agricole ». Non ! Pitié ! Assez de normes et de régulation ! Le paragraphe suivant commence par une mise en cause au moins implicite de, notamment, l’Agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du travail (ANSES) : La Cour des comptes serait-elle aussi atteinte par les toxines de l’activisme antipesticides* (*de synthèse) déployé par des entités qui « roulent » manifestement pour le biobusiness – lequel le leur rend bien par des financements ? (Source) Il y a aussi une naïveté choquante dans cette phrase : on favoriserait l’émergence de produits de substitution en mettant la pression sur les produits existants, en quelque sorte en claquant des doigts… L’actuelle agonie du glyphosate n’a pas fait émerger de successeurs. Ce serait plutôt le contraire : qui va investir pour se confronter ensuite à un tir de barrage en principe réglementaire, en pratique politicien ? Inversement, la phrase laisse entendre que l’on pourrait alléger les procédures et exigences pour des produits dont on vante les vertus – des vertus qu’ils n’ont souvent pas. Ce serait augmenter les risques sanitaires et environnementaux ! LE BON SENS FOUT-IL LE CAMP ? La Cour des comptes a dressé, à juste titre, un bilan très critique des plans Écophyto, s’agissant des résultats et des moyens, foisonnants et désordonnés, mis en œuvre. Mais personne ne s’est posé une question simple, alors que, à l’évidence, la politique suivie relève de la gesticulation politicienne, démagogique et électoraliste : le problème ne réside-t-il pas dans le fait que la politique est irréaliste, vouée, par conception, à l’échec ? Avec du reste des conséquences potentielles catastrophiques sur notre agriculture, sur notre souveraineté alimentaire (nos importations dépassent nos exportations dans notre commerce avec le reste de l’Union européenne), sur notre sécurité alimentaire (réduire par exemple les fongicides, c’est s’exposer à un risque accru de mycotoxines) et plus généralement sur notre économie et notre société. Les produits de protection des plantes ne sont ni un luxe, ni un gadget, ni, dans de nombreux cas, une solution de facilité ou de convenance. Ils sont employés pour garantir (autant que possible et raisonnablement) une production agricole qui assurera, en quantité et en qualité, l’alimentation et la réponse à d’autres besoins des Français et, par les exportations, celles d’autres Terriens. Il est temps de réviser les logiciels politiques et médiatiques. Les plans Écophyto ont autant d’effet que le « Mer ! Ne mouille point mes pieds car je suis le roi ! » du roi Knut… Ignorant les réalités, la Cour des comptes, c’est encore Ubu qui a frappé. "}