{"url": "https://www.contrepoints.org/2020/05/23/371978-elections-municipales-emmanuel-macron-a-t-il-retenu-la-lecon-pour-le-second-tour", "title": "Élections municipales : Emmanuel Macron a t-il retenu la leçon pour le second tour ? ", "author": "Par Jonathan Frickert. ", "date": "2020", "content": "Et si nous revivions 1997 ? C’est ce que laisse croire la dernière rumeur du moment, lancée par un eurodéputé LREM cette semaine. Finir la séquence Covid par une dissolution de l’Assemblée nationale, comme celle de 1997 termina celle des grandes grèves de 1995, serait une piste actuellement envisagée par l’Élysée. La nouvelle est loin de s’apparenter à une fake news, puisque le rapporteur de l’information en question n’est autre que Stéphane Séjourné. L’ancien stratège de la victoire de 2017 explique l’activation de l’article 12 de la Constitution par la volonté de laisser l’opposition prendre les commandes afin qu’elle se plante juste avant les élections présidentielles. Un moyen simple de s’assurer une réélection sans trop d’effort. Mais cette option n’est pas la seule à être dans l’éventail des possibles du chef de l’État, certains s’attendant même un coup de poker bien plus osé, consistant en un référendum se terminant par la démission du chef de l’État, lequel se représenterait ensuite pour un nouveau mandat. L’objectif de ces réflexions est simple : sortir relégitimé d’une crise sanitaire qui aura fait beaucoup de dégâts dans l’opinion. La cohue qui anime la gestion de la pandémie de SARS-Cov2 aura frappé tous les pans de la vie sociale des Français. Après une polémique mi-avril sur le maintien du premier tour des élections municipales, qui aurait coûté leurs vies à plusieurs personnes contaminées, incluant des édiles, le gouvernement vient d’annoncer que le second tour aura lieu le 28 juin ou en janvier 2021. Une fourchette, pour ne pas dire un râteau, qui, à un mois du scrutin, laisse songeur sur la capacité de l’exécutif à prendre des décisions en temps de crise. CIRCULEZ, IL N’Y A RIEN À VOIR ! Il assume ! Les morts qui seraient dus au maintien du premier tour n’y changent rien. Emmanuel Macron a fait face le mois dernier à un début de polémique suite au maintien du premier tour des élections municipales le 15 mars. Se cachant derrière un consensus et la crainte de donner l’impression de fuir un scrutin attendu comme un désastre pour la majorité, le récit qui a amené à cette décision a plusieurs fois été conté. Tout commence le 11 mars. À peine 24 heures après la mise en place du Conseil scientifique, le chef de l’État découvre l’ampleur de l’épidémie à venir. Suivant ce qui se passe ailleurs en Europe et notamment en Italie dont la France semble se rapprocher dangereusement, Emmanuel Macron convoque le lendemain le Conseil à l’Élysée afin qu’il donne un avis sur le confinement des personnes âgées et le report des élections municipales alors envisagé en haut lieu et dont les textes sont déjà prêts. Dans ses avis des 12, 14 et 16 mars, le Conseil présidé par l’immunologiste Jean-François Delfraissy se prononcera contre un report dont il ne voit pas d’intérêt sanitaire immédiat. Seulement voilà : les fuites sortiront quelques heures plus tard, allant jusqu’à évoquer l’activation du fameux article 16 de la Constitution, lequel permet de mettre en place « une dictature temporaire en période de nécessité » selon les mots du constitutionnaliste Jean Gicquel. Ces fuites hérissent le poil des élus locaux, en grande partie issus des partis traditionnels, voyant dans ces dispositions ni plus ni moins qu’un coup d’État visant à masquer la débandade de la majorité aux élections municipales. Le lendemain, le Conseil constitutionnel annonce n’avoir en aucun cas été consulté, confortant l’impression d’un huis-clos bien étrange, et ce alors même que l’allocution martiale du président de la République a tranché la question avec le résultat que l’on connaît. Le jour du scrutin et malgré les mesures de sécurité, les électeurs ont décidé d’être plus prudents que le chef de l’État, avec une abstention frisant les 55 %, soit 20 points de plus que lors des précédentes élections municipales. Le vote est marqué par une levée de boucliers entamée la veille par une partie des professionnels médicaux, appelant à un report ou tout simplement les électeurs à bouder les isoloirs. Le lendemain, à peine avait-on commencé la fermeture des écoles sans en avoir vu les effets, qu’Emmanuel Macron annonce un confinement qui durera 55 jours. Rouvrant le dossier épineux de la tenue du second tour des élections municipales après un premier à la légitimité plus que bancale, l’exécutif s’expose à une nouvelle polémique. UNE CAMPAGNE ÉCLAIR En mars comme en mai, il est inutile de reporter. C’est ce que semble indiquer en substance le nouvel avis du Conseil scientifique. Dans un contexte sanitaire toujours risqué et en pleine appréhension d’une potentielle seconde vague, les sages se sont prononcés sur la tenue du deuxième tour des élections municipales fin juin. La pandémie nous l’a appris : le temps sanitaire n’est pas le temps politique, et encore moins le temps légal. Il est encore trop tôt pour évaluer « le niveau de circulation » qui sera celui du virus le moment venu. Un nouvel avis devra donc être demandé deux semaines avant la date fatidique. De quoi paralyser un peu plus la campagne du second tour qui s’annonce déjà comme une campagne éclair pour un scrutin qui restera dans les annales comme profondément entaché par les circonstances. À ce calendrier politique et sanitaire s’ajoute un calendrier légal, car si le second tour n’a finalement pas lieu en juin, les opérations électorales devraient reprendre du début dans les 5000 communes n’ayant pas encore élu leur édile au premier tour. En cas de validation de ce calendrier, le Conseil scientifique propose la mise en place de mesures particulières permettant le respect de la distanciation physique, allant d’une extension des horaires d’ouverture des bureaux de vote et de durée de validité des procurations à l’installation de parois afin de protéger les membres des bureaux. De quoi rappeler l’inquiétude des édiles et chefs d’établissements aussi bien scolaires que de restaurations ou de culture après l’annonce du déconfinement, interrogeant sur la capacité de l’exécutif à apprendre de ses erreurs de communication. UNE INFORMATION PARTIELLE Du côté de l’opposition, le président du Sénat Gérard Larcher a expliqué mardi à France Info soumettre son avis à celui du Conseil scientifique, tout en dénonçant la pratique des ordonnances privant les parlementaires de leur travail de contrôle de l’action gouvernementale. Revenant sur les appels des élus locaux au maintien du premier tour des élections municipales, le sénateur des Yvelines a rappelé que les informations sanitaires venaient essentiellement de l’exécutif et que les rapports publiés depuis montrent un impact mineur de la tenue du premier tour sur la vague épidémique. Quoi qu’il en soit, force est de constater que l’abstention connue de ce 15 mars ne doit pas seulement se lire dans le prolongement de celle habituellement observée dans ce type de scrutin, mais dans un contexte particulier dans lequel les Français ont rapidement cerné leur intérêt. UNE OCCASION TROMPEUSE Si les élections municipales semblent être une bonne occasion de tirer un premier bilan de cette gestion de crise, il n’en est rien. L’histoire nous a montré la difficulté de la tenue de scrutins durant le type de période sombre que nous connaissons. L’importance du contexte, déjà largement étudiée en science politique, est ici décuplée par la tension gagnant la société. Les élections municipales ne sont pas connues pour refléter l’opinion globale du pays. Dans le climat que nous connaissons, ce reflet est quasi nul, à l’inverse d’un potentiel rendez-vous national, législatif voire référendaire, qui s’annoncerait décisif pour cette fin de quinquennat. "}