{"url": "https://www.contrepoints.org/2021/05/15/397477-nouvelle-tribune-de-militaires-symptome-du-delitement-de-letat-regalien", "title": "Nouvelle tribune de militaires : symptôme du délitement de l’État régalien ", "author": "Par Jonathan Frickert. ", "date": "2021", "content": "Quel est ce climat de « menaces à l’égard des institutions républicaines » dénoncé par un journal qui a pourtant pleuré la mort d’un des dictateurs les plus sanguinaires du XXe siècle ? Des « menaces » cependant soutenues par une pétition réunissant plus de 78 000 signatures et appuyées par près de 58 % des Français. En quelques semaines, les deux tribunes de militaires ont agité le petit monde parisien. Réelle menace ou simple déclaration d’intention, les deux textes ont en tout cas eu le mérite de pointer les faiblesses d’un État qui a troqué la sécurité et la liberté contre le laxisme et l’omnipotence. UN PUPUTSCH MÉDIATIQUE Depuis bientôt un mois, la vie politique française nous offre un exercice de cabotinage à faire pâlir la cérémonie des Césars. Largement aidées par la ridicule tentative de récupération par Marine Le Pen, plusieurs personnalités politiques et médiatiques y sont allées de leurs cris d’orfraie. Outre le chef d’État-major des Armées en exercice François Lecointre, Jean-Luc Mélenchon a, par exemple, rappelé que « l’appel à l’insurrection est punie (sic) par [le] Code pénal » alors qu’il y a deux années, il estimait cette dernière comme « un devoir » inscrit dans « le tempérament du peuple français »… Au gouvernement, la ministre de l’Industrie Agnès Pannier-Runacher s’est, elle, prise pour le général de Gaulle en évoquant « un quarteron de généraux en charentaises », référence explicite au putsch d’Alger qui s’est déroulé il y a 60 ans jour pour jour après la parution de la première tribune dans Valeurs Actuelles. Après avoir tenté de minimiser l’impact de la première tribune, la ministre de tutelle des signataires, Florence Parly, a quant à elle dénoncé lundi soir une « grossière machination politique ». De fait, plusieurs sanctions ont été annoncées à l’encontre des signataires ayant violé leur devoir de réserve. LA PATTE DE L’EXTRÊME DROITE Alors qu’une étude montrait l’adhésion d’une part non négligeable des forces armées aux thèses d’extrême droite, le vernis nationaliste entourant les tribunes a rapidement interrogé. Certains ont noté que la première tribune a été publiée par Valeurs actuelles le 21 avril, date importante de l’extrême droite française puisque, outre le putsch d’Alger, cette date marque également l’accession de Jean-Marie Le Pen au second tour de l’élection présidentielle de 2002, oubliant que la tribune a été initialement publiée un 13 avril… Malgré cela, la liste des signataires a suscité la curiosité, puisque nombre d’entre eux sont effectivement proches des milieux d’extrême droite. Ce profil très marqué n’a pas empêché la seconde tribune, cette fois ouverte aux civils, d’engranger le soutien de près de 250 mille signataires mardi soir. Il serait donc simple de voir dans ces textes ceux d’un camp, celui de l’extrême droite, mais s’ils créent autant de polémiques et de soutiens, c’est bel et bien parce qu’ils disent quelque chose sur l’état de l’Hexagone. UNE FRANCE EN PROIE AU DÉLITEMENT Sur le fond, que disent ces tribunes ? La première d’entre elles s’inquiète d’une France en proie à un triple délitement : face à la culture woke, à l’idéologie islamisme et à l’ensauvagement général de la société. Trois menaces face auxquelles l’État fait preuve d’un laxisme coupable qui menace le pays d’explosion et, toujours selon la tribune, de « l’intervention de nos camarades d’active dans une mission périlleuse de protection de nos valeurs civilisationnelles et de sauvegarde de nos compatriotes sur le territoire national » et donc d’une intervention militaire. Publiée il y a quelques jours, une seconde tribune est venue apporter un soutien aux signataires du premier texte en dénonçant les attaques contre une armée en première ligne contre l’islamisme, notamment au travers des différentes opérations extérieures. En somme, ce que dénoncent ces gradés n’est rien d’autre qu’un État qui a abandonné ses fonctions régaliennes légitimes de sécurité intérieure comme extérieure. POUR UN AUTHENTIQUE POUVOIR JUDICIAIRE Plusieurs signataires ont tenu à lever l’anonymat pour expliquer les raisons de leurs signatures. Invité d’Europe 1 ce mercredi, le général Richoufftz dénonce une situation de « guérilla urbaine » dans les banlieues tandis que la veille, le général Dominique Delawarde s’exprimait, cette fois sur CNews, pour dénoncer le fonctionnement de la justice. Point plus qu’intéressant, cet auteur de plusieurs chroniques consacrées aux États-Unis a appelé à la transformation de l’autorité judiciaire en un authentique pouvoir jouissant d’une autonomie similaire à celle des pouvoirs exécutifs et législatifs et s’est même montré sensible l’élection des magistrats. Une situation qui existe d’ores et déjà pour certaines juridictions françaises, mais qui s’inspirerait évidemment de ce qui existe aux États-Unis et en Suisse et qui a notamment été proposé il y a 5 ans par le tout jeune Aurane Reihanian dans une tribune à retrouver dans nos colonnes. L’INSTABILITÉ ET LE DÉSORDRE COMME MOTEUR De façon particulièrement évidente, l’implication de militaires dans la sphère politique n’inspire aucune forme de sympathie ni de confiance à quiconque affectionne la liberté. Malgré cela, il est intéressant d’interroger le climat des sociétés sombrant dans ces dérives pour comprendre pourquoi, dans la France de 2021, de telles levées de boucliers sont possibles. En étudiant, comme l’a fait Gérard-Michel Thermeau dans nos colonnes dans une série d’articles consacrée aux généraux de la République, l’arrivée au pouvoir de militaires dans notre histoire récente, on ne peut que constater qu’elle se fait systématiquement dans un contexte d’instabilité et d’incapacité de la structure étatique à maintenir l’ordre. S’il est évident que la situation française est loin d’être aussi grave que celles qui ont inspiré l’accession au pouvoir de ces deux figures, ces dernières nous apportent un éclairage sur ce que les tribunes publiées ces dernières semaines disent de notre pays. L’implication politique des militaires intervient ainsi dans un contexte bien précis de décomposition de l’État régalien. LES DÉFAILLANCES DE L’APPAREIL ÉTATIQUE S’il n’y aura sans doute pas, à court terme, de coup d’État en France, les gesticulations de plusieurs responsables politiques révèlent moins un climat putschiste qu’une décadence de nos élites. Que penser d’un État en proie aux dérives autoritaires, bureaucratisé jusqu’à la lie, qui reste depuis des années champion de l’OCDE en manière de prélèvements obligatoires et dont la dépense publique représente plus de 60 % du PIB, mais qui reste depuis des années incapable d’assurer sa mission essentielle de sécurité ? Dans ce contexte, les militaires signataires des tribunes successives ne font rien d’autre que de mettre le doigt là où ça fait mal en pointant le cœur des défaillances de l’appareil étatique français. Ces textes montrent ainsi la nécessité de retrouver un État recentré sur ses missions régaliennes légitimes, bras armé d’une civilisation fondée sur la raison, le droit, la liberté et la démocratie. Une civilisation de plus en plus attaquée à l’intérieur comme à l’extérieur par l’étatisme et le communisme moderne que constitue l’islamisme. "}