{"url": "https://www.contrepoints.org/2020/09/27/380994-wilson-greatbatch-et-le-premier-stimulateur-cardiaque-les-heros-du-progres-36", "title": "Wilson Greatbatch et le premier stimulateur cardiaque – Les Héros du progrès (36) ", "author": "Par Alexander C. R. Hammond. Les Héros du progrès, c’est aussi : ", "date": "2020", "content": "Voici le trente-sixième épisode d’une série d’articles intitulée « Les Héros du progrès ». Cette rubrique est une courte présentation des héros qui ont apporté une contribution extraordinaire au bien-être de l’humanité. Notre héros de la semaine est Wilson Greatbatch, l’ingénieur et inventeur américain du premier stimulateur cardiaque implantable. Ce dispositif fait appel à des impulsions électriques afin que le cœur du patient batte à un rythme normal. L’espérance de vie des porteurs de stimulateurs cardiaques est la même que celle d’une personne en bonne santé et sa pose est une opération comportant généralement peu de risques. Chaque année, des centaines de milliers de personnes en sont équipées. Le forum économique mondial a estimé que depuis son invention le stimulateur a déjà permis de sauver 8 millions de vies. Wilson Greatbatch est né le 6 septembre 1919 à Buffalo, dans l’État de New-York. Son père était un charpentier anglais immigré aux États-Unis au début du XXe siècle. Sa mère est morte alors qu’il était enfant. Très jeune, il s’intéresse aux appareillages électroniques et, adolescent, il s’amuse à fabriquer des postes de radio. Après le lycée, en 1936, il met en pratique ses connaissances en électronique en s’engageant dans la Marine comme opérateur radio et réparateur d’équipement électronique. Il sert à la fois dans l’Atlantique et le Pacifique pendant la Seconde Guerre mondiale avant d’être libéré avec les honneurs en 1945 en tant que chef radio. Après un an passé à réparer des téléphones, il s’inscrit à l’université de Cornell pour y étudier le génie électrique. Afin d’arrondir ses fins de mois, il devient l’opérateur radio de l’université. Il contribue également à gérer l’électronique du radio-télescope. En 1950, il décroche une licence à Cornell et commence à étudier le génie électrique pour sa maîtrise universitaire à Buffalo. En 1952, il devient professeur assistant au département de génie électrique de l’université de Buffalo. Au début des années 1950, la visite de deux chirurgiens à l’université Cornell lui permet de découvrir les troubles de la conduction cardiaque : les nerfs ne transmettant plus correctement au cœur les impulsions électriques, il s’ensuit une arythmie. À cette époque, on luttait médicalement contre ce trouble en envoyant de douloureuses décharges électriques à l’aide d’une encombrante machine. Intrigué, Greatbatch commence à chercher un moyen de créer un dispositif plus petit et implantable permettant de réguler les battements cardiaques. En 1956, alors qu’il est toujours professeur assistant à Buffalo, il fait la plus importante découverte de sa vie à la suite d’une erreur : en pleine réalisation d’un appareil destiné à enregistrer les battements cardiaques, il soude accidentellement sur le circuit imprimé une résistance d’une valeur incorrecte. Au lieu de simplement enregistrer des impulsions électriques utiles pour surveiller le pouls, l’appareil crée des impulsions électriques régulières. Réalisant qu’il venait de trouver un moyen à la fois de simuler et stimuler les battements du cœur, il dira plus tard « être resté pantois devant le montage, se disant que c’étaient là les caractéristiques mêmes d’un stimulateur cardiaque ». Les deux années suivantes lui permettent de miniaturiser l’appareil jusqu’à atteindre moins de 33 cm3. Il décide de le tester après l’avoir enrobé de résine époxy pour le protéger des fluides corporels. Grâce au concours de William Chardack, un chirurgien de l’hôpital vétérinaire de Buffalo, le stimulateur alimenté par une pile au mercure-zinc est implanté avec succès dans un chien en mai 1958. Cette expérience lui permet de démontrer que son système peut contrôler le pouls de l’animal. Cette année-là, avec 2000 dollars d’économies (à peu près 17 500 dollars d’aujourd’hui) il quitte son emploi à l’université Buffalo et poursuit le développement de son invention dans son abri de jardin. En 1960, son stimulateur est implanté avec succès sur le premier patient humain, un homme de 77 ans qui vivra 18 mois supplémentaires. La même année, neuf autres patients reçoivent l’implant. En 1962 il dépose un brevet pour son stimulateur et en accorde une licence à Medtronic Inc., un fabricant de matériel médical de premier plan. Néanmoins, il réalise bientôt qu’une source d’énergie plus fiable est nécessaire pour assurer à son invention un succès durable, sa longévité ne dépassant pas deux ans en raison de contraintes liées aux piles. À la fin des années 1960, il acquiert les droits d’une nouvelle pile au lithium-iode susceptible de prolonger le stimulateur plus de dix années. Elle est toujours en usage de nos jours. En 1970, il crée Wilson Greatbatch Ltd (actuellement Greatbatch Inc). En 1972, ses nouveaux stimulateurs dont la longévité dépassait les dix ans sont commercialisés et implantés à des milliers de patients partout dans le monde. Aujourd’hui, Greatbatch Inc est un des leaders mondiaux dans la fourniture de piles pour appareillages médicaux et le plus important producteur de stimulateurs cardiaques aux États-Unis. Tout au long de sa vie, Greatbatch a été de nombreuses fois honoré. On lui a décerné quatre doctorats honorifiques. En 1988, il est intronisé au National Inventors Hall of Fame. En 1990, il reçoit le Lemelson-MIT Lifetime Achievement Award et en 2001 la plus haute distinction de la National Academy of Engineering, qu’il partage avec Earl Bakken, l’inventeur du stimulateur externe. En 1983, le stimulateur cardiaque implantable de Greatbatch est aussi reconnu comme l’une des deux contributions majeures en ingénierie sur les 50 années passées par la National Society of Professional Engineers. Par la suite, Greatbatch et son épouse créeront la fondation Eleanor et Wilson Greatbatch, consacrée à soutenir financièrement des écoles et d’autres causes éducatives. Il décède le 27 septembre 2011 à Williamsville, dans l’État de New York. Au moment de sa mort, il détenait 220 brevets. Même vers la fin de sa vie, il continuait à s’intéresser à tous types de recherches, depuis les vaisseaux spatiaux à propulsion nucléaire jusqu’aux canoës mus par l’énergie solaire. Grâce à l’œuvre de Wilson Greatbatch, des millions de personnes partout dans le monde ont échappé à une mort précoce et douloureuse. Chaque année, elles sont des centaines de milliers à survivre grâce au stimulateur cardiaque implantable. Pour ces raisons, Wilson Greatbatch est notre trente-sixième héros du progrès. Les Héros du progrès, c’est aussi : — "}