{"url": "https://www.contrepoints.org/2020/07/11/375742-marche-politique-lecologie-a-la-hausse-le-feminisme-a-la-baisse", "title": "Marché politique : l’écologie à la hausse, le féminisme à la baisse ", "author": "Par Frédéric Mas. ", "date": "2020", "content": " Il n’a pas échappé aux observateurs de la vie politique que le nouveau gouvernement Macron avait évolué dans sa communication pour laisser une place plus grande aux questions écologiques, et cela au détriment des questions touchant au féminisme.  Les nominations de Gérard Darmanin à l’Intérieur et d’Éric Dupond-Moretti à la Justice ont déclenché une tempête d’indignation chez certain(e)s féministes qui accusent le nouveau Premier ministre d’indifférence à la cause des femmes. Marlène Schiappa, autrefois fort médiatique secrétaire à l’égalité hommes-femmes, a été remplacée par la plus discrète Élisabeth Moreno. Vendredi, plusieurs manifestations ont exprimé la colère du monde associatif et des organisations de défense des droits des femmes.  Derrière les passions suscitées et entretenues par les différents entrepreneurs politiques, il est assez vraisemblable de penser qu’Emmanuel Macron a opéré un nouveau calcul politique pour défendre ses intérêts électoraux, c’est-à-dire visant à préparer la prochaine élection présidentielle. Dans ce nouveau calcul, il a jugé que le message écologique était politiquement plus porteur que celui féministe, et plus compatible avec l’évolution sociologique de son électorat vers le centre-droit. LE VOTE COMME MONNAIE ÉLECTORALE Alors que le marché utilise la monnaie comme référent universel pour opérer des transactions entre un acheteur et un vendeur potentiel, c’est le vote1 qui tient ce rôle particulier sur le marché politique, et se fait le pivot entre vendeurs, c’est-à-dire les politiciens, et les acheteurs, à savoir les électeurs susceptibles de voter pour eux. Les politiciens cherchent avant tout à amasser le plus de votes aux élections pour être élus ou réélus, tandis que les électeurs désignent les politiciens les plus à même de leurs fournir des biens ou des services publics, dont les coûts sont ventilés pour apparaître le moins cher possible. Seulement, l’électeur est difficile à mobiliser, parce qu’il ne voit pas tellement l’intérêt de prendre la peine d’aller voter pour des programmes politiques dont l’impact sur son existence est généralement assez marginal. C’est pourquoi existe en démocratie une classe intermédiaire d’entrepreneurs politiques visant à « conscientiser » les citoyens en général sur le mode alarmiste, et les mobiliser en faveur d’enjeux particuliers, comme l’écologie, le féminisme, le racisme, ou la sécurité.  Leur place est essentielle pour comprendre comment se dessine l’agenda idéologique des partis et des gouvernements. En formant des coalitions idéologiques cohérentes, ils proposent aux politiciens des votes garantis et se rétribuent au passage en devenant des représentants incontournables de ces groupes constitués2. RASSEMBLER POUR PESER Les coalitions qui gravitent autour du gouvernement sont plus ou moins importantes, et l’essentiel de leur travail consiste à communiquer, voir et se faire voir auprès des décideurs politiques pour convaincre de leur poids électoral. Plus précisément, c’est leur capacité à rassembler des voix pour peser le jour de l’élection qui compte plus que l’adhésion de la majorité des électeurs. Pourquoi ? D’abord parce que l’abstention, c’est-à-dire le non vote d’une partie des électeurs, rend la voix de ceux qui votent plus rare et plus chère. Même si une coalition réussit à mobiliser une minorité d’électeurs « conscientisée », cette minorité pèsera sur le procès électoral s’il y a peu d’électeurs au total. La tendance de ces dernières années, avec la polarisation de la vie politique entre macronisme et populisme génère une abstention record qui donne aux petites coalitions politiques davantage de poids dans la fabrication des politiques publiques. Toutes les coalitions électorales ne sont pas compatibles entre elles, et certaines sont plus porteuses que d’autres. Certaines propositions politiques peuvent décourager certaines franges de l’électorat, tandis que d’autres peuvent coexister sans problème au sein de plateformes électorales toujours suffisamment éclectiques pour attirer le plus d’électeurs possibles. ÉCOLOGIE > FÉMINISME C’est ici que le produit « écologie » devient politiquement plus intéressant que le produit « féminisme ». En effet dans le coût à supporter pour constituer une coalition politique, il y a son caractère clivant, c’est-à-dire la charge émotionnelle qu’elle suscite auprès des électeurs, charge émotionnelle suffisamment puissante pour mobiliser en vue de voter mais aussi pour mobiliser contre. Le féminisme suscite l’adhésion d’un groupe, mais aussi le rejet d’un autre, pareil pour l’écologie. L’équipe du président de la République a sans doute jugé que l’idéologie écologiste bénéficiait d’une aura positive au-delà de la frange de la gauche qui en monopolisait l’étiquette il y a quelques années, là où celle féministe est devenue prisonnière des débats internes de la gauche intersectionnelle. Les coûts de l’étiquette « féministe » excèdent désormais les bénéfices électoraux espérés, il convient donc de la minorer. Comme le discours scientiste sur lequel s’est appuyé l’exécutif pour imposer sa politique au cours de la crise sanitaire, le message écologique est susceptible à la fois de mobiliser les convaincus, l’électorat des métropoles, le tout sans décourager les électeurs de droite dont les intérêts sont plus « matérialistes3 ». Le message écologique est devenu transpartisan, là où le féminisme reste ancré à la gauche de la gauche. Cette normalisation du discours écologique n’est pas nécessairement une bonne nouvelle, y compris pour les authentiques défenseurs de l’environnement, car il s’agit d’une normalisation avant tout politique. Qui dit normalisation politique dit augmentation de sa capacité à faire pression sur les politiciens et à réorienter l’argent public, les postes et la législation en faveur des professionnels de l’écologie, c’est-à-dire de contraindre les individus et les ressources au profit d’une minorité organisée pour racketter. Après l’État d’urgence sécuritaire, l’État d’urgence sanitaire, un État d’urgence climatique manufacturé par les officines et les groupes d’intérêt pourrait exiger la suspension de l’État de droit et l’explosion des dépenses publiques en faveur de ses obligés. S’agit-il là d’une exagération ? Malheureusement, le dernier épisode de la Convention climat n’est pas rassurant. Certains politiciens professionnels exigeaient déjà qu’on modifie la Constitution pour faire figurer l’urgence climatique au-dessus des droits de l’Homme, et d’autres proposent des investissements publics massifs à un moment où l’effondrement économique paraît plausible.   "}