{"url": "https://www.contrepoints.org/2018/11/14/330130-deficit-carburants-etc-si-on-arretait-de-prendre-les-francais-pour-des-pigeons", "title": "Déficit, carburants, etc : si on arrêtait de prendre les Français pour des pigeons ? ", "author": "Par Thierry Benne. ", "date": "2018", "content": "Tous les Français ont en mémoire la célèbre injonction du Président Georges Pompidou à l’un de ses proches : « Cessez d’emmerder les Français. » Même si on déplore son inefficacité actuelle, cette mise en garde est toujours valable aujourd’hui à considérer le flux continu des taxes et des contraintes nouvelles dont ce gouvernement inonde le pays. Mais insensiblement le problème s’est encore aggravé et les Français ont de plus en plus le sentiment qu’en plus de les « emmerder » (cf. la limitation générale de vitesse à 80 km/h, sans du tout tenir compte de la plus ou moins grande dangerosité de la voie), on les abuse et on leur cache la vérité. À savoir : un pouvoir strictement incapable de maîtriser la dépense publique et qui fait feu de tout bois pour comprimer par tout moyen (dont notamment des prélèvements insensés) le déficit qu’il doit présenter à Bruxelles. Commençons par l’ascension vertigineuse des taxes sur les carburants, qui ont un effet délétère sur le pouvoir d’achat des Français, au moins de ceux qui supportent et au-delà la totalité du coût de leurs déplacements quotidiens en voiture. Parce que n’habitant pas Paris ou sa banlieue immédiate, ni quelque autre grande métropole richement desservie, ils ne bénéficient pas de la prise en charge par la collectivité des deux tiers du coût du train, du métro, du tramway ou encore des bus ; tous ces modes de transports qui, en province, dans les villes moyennes ou dans les campagnes et à condition qu’il s’en trouve, ne passent pas au pied de leur logement. Pour faire passer la pilule, qui est quand même un peu dure à avaler (les taxes représentent désormais quasiment 60 % du prix à la pompe !), le Premier ministre ne cesse de proclamer que seule sa politique représente la voie du courage et de l’avenir, puisque ces sacrifices permettront de quitter progressivement l’enfer de pollution dans lequel nous pataugeons lamentablement pour gagner sans coup férir l’Éden écologique qu’il nous promet. Sauf que l’on apprend ceci dans le rapport spécial du Sénat sur la transition écologique du projet de loi de finances 2018 : Et le reste de la fiscalité écologique est à l’avenant au point que Ségolène Royal, orfèvre en la matière, n’a pas hésité à qualifier de « pas sérieuse et pas honnête » la démarche du gouvernement qui consiste à utiliser le prétexte de l’écologie pour combler en réalité le déficit du budget général. En fait, il s’agit une fois de plus d’un honteux hold-up fiscal sur les automobilistes et routiers, assorti d’une information mensongère sciemment colportée par tout le groupe majoritaire, ministre de l’Action et des Comptes publics en tête. UNE POLLUTION FORT « SÉLECTIVE » Sur un plan technique mais nullement négligeable, sait-on que 41 % de l’émission des particules nocives de notre parc roulant proviennent tout simplement du « trio infernal » que représente la conjonction abrasive du revêtement routier, des freins et des pneus. Or ces freins et ces pneus équipent actuellement la totalité des véhicules, qu’ils recourent au gazole, à l’essence ou à la fée électricité (qui manifestement ne résout pas tout : le recyclage ultime des batteries risquant notamment de réserver quelques surprises). Quant à l’état et à la qualité de notre réseau routier, les derniers audits ont largement détaillé tout le mal qu’on peut en penser. Mais sans doute est-ce encore un peu tôt pour encourager dès demain la propulsion sur coussin d’air, qui mettrait radicalement fin à cette pollution aussi sournoise que prégnante ? Et quant aux 48 000 morts que l’on attribue chaque année assez généreusement à la pollution urbaine, il est admis qu’en moyenne et en croisant les divers polluants recensés, la part du trafic automobile roulant n’excède guère un tiers. Or il ne semble pas qu’on se préoccupe autant des deux autres tiers liés notamment aux facteurs résidentiels et aux installations industrielles ou énergétiques. Le métro parisien, transport vertueux par excellence et entièrement aux mains d’individus parfaitement exemplaires, mérite à lui seul une mention spéciale. En effet, il affiche dans ses tunnels comme dans ses couloirs un taux d’air pollué qui, aux heures de pointe, peut être jusqu’à 16 fois plus vicié que l’air extérieur, seule préoccupation de Madame Hidalgo. Pourtant pour l’instant on cherche en vain sur la toile l’étude publique qui dévoilerait le taux de mortalité propre au moyen de transport de loin le plus utilisé dans la capitale et « pneumologiquement » le plus dangereux. On est stupéfait d’apprendre par la RATP qu’ « il n’existe pour l’heure aucune norme en matière de particules dans les espaces souterrains » qu’empruntent quotidiennement plus de 4 millions de voyageurs franciliens. Ce qui montre à quel point on peut faire confiance aux autorité publiques pour préserver notre santé à chaque fois qu’au lieu de pointer un abus privé, il faut dénoncer un scandale public. Et encore ne dit-on rien des métros de province qui présentent peu ou prou les mêmes risques avec une communication publique tout aussi largement défaillante ! Mais, faute pour l’instant de radars verbalisant la pollution souterraine (quel dommage !), pourquoi ne pas augmenter, comme pour les carburants, de 40 ou 50 % le prix des tickets des métros ou des RER circulant en sous-sol pour financer d’urgence l’assainissement de leurs atmosphères confinées ? LE MIRACLE DU KÉROSÈNE : UN CARBURANT ULTRAPOLLUANT SANS TAXE ! En restant un instant encore dans le domaine des transports et des carburants : pourquoi donc, alors que l’État n’a plus un sou vaillant, continue-t-il à exonérer entièrement le kérosène ? Ce carburant est comme chacun sait l’un des plus polluants qui soit, puisque son empreinte carbone au km/passager excède de 50 % celle d’une voiture et de quelque 40 fois celle d’un TGV ! Alors plutôt que de surtaxer sans cesse davantage les automobilistes et les transporteurs routiers cloués au sol, il faudrait peut-être aussi pour le bien de la planète (dont on nous rebat tant les oreilles) avoir le réflexe élémentaire de lever un peu le nez ou de regarder la mer afin de mettre fin à l’archaïsme des exonérations des carburants des transports aériens et du tourisme maritime. En effet selon le Réseau Action Climat et pour le seul transport aérien, le manque à gagner pour l’État se montait en 2017 à 800 millions d’euros pour les vols intérieurs (que d’autres États n’hésitent pas à taxer) et à 3 milliards d’euros si l’on inclut les vols internationaux (mais cette fois en révisant au préalable la convention de Chicago, conclue en… 1944, c’est-à-dire à une époque où les préoccupations écologistes n’étaient pas vraiment prioritaires). Car ces carburants actuellement détaxés n’en polluent pas moins parfois très lourdement la planète en général, comme nos ports (demandez donc aux résidents près des quais à Marseille !) et nos aéroports (Roissy et Orly en tête, mais leurs voisins ne sont pas de vrais Parisiens protégés bec et ongles par Madame Hidalgo, seulement des banlieusards de droit commun polluables à merci !) en particulier. Comment ne pas légitimement s’étonner que toute la sphère écologiste observe un prudent silence-radio sur cette grave anomalie qui profite, c’est vrai, à son moyen de transport préféré, notamment pour les grand-messes qu’elle organise chaque année une fois à Kyoto, une autre fois à Bali, tandis que la prochaine COP 24 se tiendra en décembre en Pologne à Katowice. Or, chacune de ces manifestations très courues draine généreusement du monde entier plusieurs milliers de participants et de journalistes. Rappelons enfin, pour que chacun se rende bien compte à quel degré d’ineptie on en est arrivé, que le protocole de Kyoto entré en vigueur en 2005 laisse expressément hors de son champ les vols internationaux, car les avions – c’est bien connu – cessent immédiatement de polluer dés qu’ils franchissent une frontière ! LA FRANCE N’A PAS LA TAILLE CRITIQUE Quand on nous prêche les vertus de l’exemplarité, on a le droit de rester sceptique. Aux États-Unis, le Président Trump ne nous a-t-il pas brutalement claqué la porte au nez en se retirant des accords que nous pilotions ? En Chine aussi dont, malgré quelques récents progrès et des promesses encourageantes, la puissance polluante demeure largement à la mesure de la puissance économique. Enfin en dépit de tous les refrains apaisants qu’on nous sert sur nos liens privilégiés avec l’Allemagne, comment oublier que ni notre Président, ni son gouvernement, n’ont apparemment élevé la moindre protestation officielle contre les émissions des nombreuses centrales à charbon de Madame Merkel ? Or celles-ci ruinent depuis plusieurs années une bonne partie nos propres efforts en nous envoyant généreusement, portés par des vents mauvais, leurs effluves nauséabonds par-delà les frontières, les monts et les fleuves. Ce symbole hautement polluant et dommageable pour nos poumons gaulois confirme d’ailleurs que les Verts d’Outre-Rhin, qui ont fait débrancher d’un coup le nucléaire, ont ceci de commun avec les nôtres, que la logique, la cohérence et la solidarité ne les étouffent pas. Il est vrai que lorsqu’on fait du « en même temps » la marque de fabrique de sa parole comme de son action, on privilégie inévitablement l’ambiguïté dont, chacun le sait, nul ne sort qu’à ses dépens. Mais – et on l’oublie trop souvent – on compte aussi parmi les victimes tous ceux qu’on a bernés en les jugeant pas assez intelligents pour mériter la vérité. Cette démarche dolosive, cette défiance hautaine, ces présentations tronquées, les Français ne les supportent déjà plus et ils les admettront de moins en moins à l’avenir. Ils attendent notamment que, pour les prochaine réformes – et tout spécialement celle des retraites –, le Président et le gouvernement leur disent rapidement et entièrement la vérité et qu’en chiffrant honnêtement les enjeux, ils renoncent définitivement à une attitude qui n’est pas digne du peuple qu’ils dirigent. — Sur le web "}