{"url": "https://www.contrepoints.org/2016/12/16/275174-chine-part-belle-nucleaire", "title": "La Chine fait la part belle au nucléaire ", "author": "Par Arnaud Daguin. ACCOMPAGNER LES RENOUVELABLES « NOUS AVONS AMÉLIORÉ NOS ÉQUIPEMENTS » ", "date": "2016", "content": "Afin de réduire ses émissions carbone et accompagner le développement des énergies renouvelables, la Chine, plus gros pollueur de la planète, mise de plus en plus sur l’énergie nucléaire. Sa technologie commence d’ailleurs à s’exporter un peu partout, bien aidée par des partenariats avec d’autres énergéticiens, comme EDF en Angleterre. Davantage de carbone, certes, mais plus encore de bas carbone. Voilà comment pourrait être défini le 13ème plan quinquennal pour l’énergie publié par la Chine le 7 novembre dernier. D’ici 2020, le pays, premier émetteur de CO2 au monde, continuera de s’appuyer sur ses centrales à charbon, extrêmement polluantes et augmentera même leur capacité de 19%. Les énergies renouvelables seront moins encouragées, même si elles représenteront tout de même 15% du mix énergétique (contre 12% aujourd’hui). Et la capacité nucléaire, quant à elle, sera plus que doublée. Si bien que si ce plan quinquennal est respecté à la lettre, l’atome devrait atteindre ainsi près de 60 GW de capacité en 2020. Un choix qui trouve plusieurs explications. ACCOMPAGNER LES RENOUVELABLES En 2015, en Chine, les énergies fossiles ont contribué à hauteur de 73% à la production d’électricité, le kilowattheure (kWh) rejetant ainsi dix fois plus de CO2 que le kWh français par exemple – l’Hexagone tirant des « énergies noires » seulement 6% de son électricité. Une large préférence pour le charbon qui, d’après Rémy Prud’homme, professeur émérite d’économie, « persiste en 2016 » puisque, selon ses termes, « pendant les six premiers mois de l’année, les investissements dans la production d’électricité (en termes de capacité effective de production) se sont portés à plus de 60 % sur le thermique et à 20% sur les renouvelables intermittents ». Or en ratifiant l’accord de Paris sur le climat, Pékin s’est engagée à participer à la lutte contre le réchauffement climatique. L’objectif fixé par la COP21 – limiter la hausse globale des températures à 2 voire 1,5 degrés Celsius – n’étant réalisable qu’en bannissant massivement le charbon des mix énergétiques nationaux, la Chine devra fortement diminuer sa consommation d’électricité issue de ces sources fossiles si elle veut respecter ses engagements. D’où le recours au nucléaire qui est, pour la Chine, doublement intéressant : d’une part il permettra à l’Empire du Milieu de répondre à sa demande nationale en énergie (au service de son développement économique), d’autre part il facilitera l’essor des renouvelables, sources d’énergies intermittentes et donc peu prévisibles.\nCar si le plan quinquennal pour l’énergie entérine une moindre progression des énergies vertes dans le mix énergétique chinois, il devrait tout de même y avoir progression. Aujourd’hui, la Chine peut produire 140 GW d’électricité éolienne – record mondial absolu –, 43 GW d’électricité solaire – ce qui en fait le premier producteur mondial d’énergie solaire devant l’Allemagne – et 3 GW d’électricité hydraulique – soit 27% des capacités mondiales. Demain, Pékin prévoit de faire grossir ses installations « vertes », à commencer par l’éolien. Des installations d’une capacité totale de 80 GW sont actuellement en construction. Huw Slater, analyste pour l’ONG China Carbon Forum basée à Pékin, estime même que « la Chine fait en général mieux que ses objectifs de renouvelables ». « NOUS AVONS AMÉLIORÉ NOS ÉQUIPEMENTS » La croissance du nucléaire dans son mix énergétique permettrait ainsi à Pékin à la fois de pallier l’intermittence des énergies vertes et de « décarbonner » massivement son électricité. Et si l’Empire du Milieu prévoit une telle expansion de l’atome – son objectif étant de construire cinq à huit centrales nucléaires par an d’ici 2030 –, c’est qu’il en a les moyens. Economiques, d’abord, mais technologiques, surtout. L’an dernier, le pays lançait en effet la construction de sa première centrale nucléaire de troisième génération de conception entièrement chinoise, à Fuqing, dans la province du Fujian (Sud-Est). Le « Hualong-1 » (« dragon »), réacteur de troisième génération développé par China General Nuclear Power Group (CGN) et sa maison-mère, China National Nuclear Corporation (CNNC), n’a d’ailleurs pas vocation à rester sur le sol chinois. Si l’Argentine et le Pakistan, où une centrale en construction utilisera prochainement la technologie Hualong, se sont dores et déjà montrés intéressés par la technologie chinoise, c’est au Royaume-Uni que Pékin entend poser ses valises. Et ceci grâce, notamment, à EDF, l’électricien français ayant retenu comme partenaire pour son projet Hinkley Point, dans le sud-ouest de l’Angleterre, le groupe CGN – à hauteur de 33,5%. Un partenariat qui permet à la Chine d’entrevoir la construction future d’une centrale de type Hualong à Bradwell, au Nord de Londres, où EDF prendrait à son tour 33,5% du projet. Le groupe tricolore, qui vient tout juste de racheter la branche réacteurs d’Areva, a lui aussi obtenu la construction de deux autres EPR à Sizewell, dans le Sud-Est de l’Angleterre. Si les deux énergéticiens seront inévitablement en concurrence – comme en Afrique du Sud, alors que Pretoria veut augmenter ses capacités nucléaires –, la multiplication des partenariats de type Hinkley Point pourrait les servir, aussi bien l’un que l’autre. EDF, qui, après la restructuration intervenue dans le secteur nucléaire français, fait office de champion tricolore en la matière, espère miser sur l’export de sa technologie, selon le souhait de son PDG, Jean-Bernard Lévy. De l’autre côté, la technologie chinoise – qui, bien que très développée, jouit d’une expérience assez jeune – pourrait continuer de bénéficier des retours d’expérience de son homologue et ainé tricolore. En matière de sûreté nucléaire, notamment, alors que Pascal Colombani, envoyé spécial de la France sur le nucléaire en Afrique du Sud, vantait en juin dernier « la technologie [française] qui […] est la plus avancée au point de vue sécurité ». Car la Chine ne peut définitivement pas faire l’impasse sur ces questions. D’ailleurs, l’isolation et le traitement des déchets nucléaires semblent être au cœur de ses préoccupations. D’après Geng Fei, expert du site de Hualong-1 actuellement en construction, « après l’accident de Fukushima en 2011, nous avons amélioré nos équipements », si bien que la technologie a effectué d’énormes progrès en matière de sécurité. Tant mieux. Car l’atome, dans les prochaines années, devrait voir ses capacités doubler en Chine. "}