{"url": "https://www.contrepoints.org/2018/03/16/311849-sur-quoi-repose-le-bitcoin", "title": "Sur quoi repose le bitcoin ? ", "author": "Par Yorick de Mombynes. ", "date": "2018", "content": "Le premier sous-jacent du bitcoin est la sécurité inégalée qu’offre son protocole. Grâce à la décentralisation du registre et au mécanisme de la preuve de travail, une transaction, une fois validée dans un bloc, est pratiquement impossible à falsifier. Avec l’enregistrement successif des blocs suivants, cette difficulté augmente de manière exponentielle. Au bout de quelques heures, la dépense d’énergie nécessaire représenterait des centaines de millions de dollars. À mesure que le temps passe, l’information inscrite dans cette transaction acquiert donc un caractère d’inviolabilité qui fait du bitcoin le premier actif numérique pratiquement inaltérable, et sa blockchain la première base de données impossible à modifier. Pour cette raison, il a été comparé aux plus grands et aux plus anciens monuments de la civilisation comme les pyramides d’Égypte1. Cette inaltérabilité a une valeur en soi ; elle représente un véritable service. C’est sur cette valeur, sur ce service, qu’est assis le bitcoin. Pour comprendre la valeur de ce réseau on peut essayer d’imaginer combien coûterait une tentative de recréer ex nihilo un réseau de paiement mondial offrant exactement les mêmes performances que Bitcoin, notamment en termes de sécurité et de résistance à la censure. Cela représenterait, pour la communauté qui souhaiterait réaliser ce chantier, une somme phénoménale, pratiquement impossible à évaluer. Probablement plusieurs milliards de dollars, voire centaines de milliards de dollars, si on se réfère à la valorisation totale de Bitcoin actuellement. D’ailleurs aucune entreprise ou consortium n’a tenté cette performance. Le fait qu’une monnaie puisse avoir pour sous-jacent un réseau informatique est bien sûr une situation inédite. Après des millénaires pendant lesquels la monnaie était assise sur des biens matériels, puis une cinquantaine d’années pendant lesquelles elle ne reposait que sur une vague confiance dans l’économie des États et surtout sur la capacité de ces derniers à imposer leur monnaie par la force (cf. infra) une nouvelle forme de monnaie a pour sous-jacent un service fourni par un protocole informatique. C’est la déclinaison, au domaine de la monnaie, de la digitalisation progressive de toutes les activités économiques résumée par la formule célèbre de Marc Andreesen, « software is eating the world ». Ce qui sert à produire cet actif qui sert de sous-jacent, c’est la forte puissance de calcul totale consacrée par les mineurs au réseau Bitcoin, qui est parfaitement quantifiable. Elle est mesurée par le hash rate (nombre de calculs de hashs par période de temps). Plus elle est élevée, plus la difficulté à falsifier une transaction est forte, et donc plus le réseau est sécurisé et plus le bitcoin a de la valeur aux yeux de ses utilisateurs. On pourrait très bien imaginer une autre blockchain offrant le même niveau de sécurité que Bitcoin, pour un même volume de transactions, mais avec un protocole différent, qui nécessiterait une puissance de calcul inférieure. Mais pour l’instant elle n’existe pas. La valeur de marché du bitcoin dépend en partie de ce hash rate. En cas de hard fork (comme, plus généralement, face à tout concurrent pouvant attirer des sociétés de minage), l’un des enjeux principaux pour le réseau Bitcoin est d’éviter que trop de mineurs mettent leur puissance de calcul au service de la nouvelle chaîne. Par ailleurs, ce que l’on décrit comme la « spéculation » autour du bitcoin contribue indirectement à renforcer la puissance de calcul et la sécurité du réseau : l’augmentation du cours du bitcoin attire de nouveaux mineurs, ce qui entraîne une augmentation de la difficulté du minage2, donc de la sécurité du réseau et donc de l’intérêt du public pour le bitcoin. Au-delà de la spéculation, il existe une particularité souvent ignorée du bitcoin : la hausse de sa valeur a un effet radicalement différent de celui observé pour les autres types de monnaies. Les efforts supplémentaires consacrés à la production en réponse à la progression du cours n’aboutissent pas à une stabilisation de ce dernier (comme c’est le cas pour les monnaies métalliques ou fiat) mais à un renforcement de la sécurité du réseau, et donc à une augmentation de sa demande et, toutes choses égales par ailleurs, de son cours3. Ce sous-jacent quantifiable en puissance de calcul est un déterminant indirect de la valeur de marché du bitcoin. Ce qui compte plus directement, c’est l’évaluation subjective, par les utilisateurs du bitcoin, de la sécurité ainsi offerte sur ce réseau. Si, pour eux, la possibilité d’utiliser ce protocole de confiance mondial qui n’a jamais été piraté a une forte valeur, cela contribuera, avec d’autres paramètres (facilité d’utilisation, rapidité, frais de transactions, etc.) à faire augmenter la demande et le cours du bitcoin. Tout comme l’utilisation non monétaire de l’or est la bijouterie et quelques composants industriels, dans le cas du bitcoin, on peut considérer, en conclusion, que son utilisation non monétaire est un droit d’accès au système de transfert de valeur international le plus sécurisé et le plus résistant à la censure qui ait jamais existé. On a l’habitude d’évaluer la puissance d’une institution (entreprise ou État) par sa production mais aussi par le niveau de ressources qu’elle est capable de consacrer à sa sécurité : ressources financières, humaines, militaires ou énergétiques. Pour Bitcoin, son niveau élevé de sécurité obtenu par la forte dépense énergétique est systématiquement décrit comme un inconvénient, une gabegie, une tare originelle, alors qu’il constitue en fait la preuve de l’importance de ce système. LA QUESTION ÉNERGÉTIQUE La forte consommation énergétique du bitcoin est une question sérieuse. Or elle est rarement traitée de manière sérieuse dans les médias. Elle se résume souvent à un procès à charge, avec des données anciennes, peu précises, parfois non vérifiées, reposant sur des hypothèses douteuses, pas toujours explicites, et sans aucune prise en considération ni des coûts du système classique, ni des arguments de la « défense » du système Bitcoin. Un rapport de Crédit Suisse de janvier 2018 a d’ailleurs reconnu que les prévisions apocalyptiques sur l’évolution future de la consommation énergétique de Bitcoin, souvent citées sans la moindre distance critique, étaient largement infondées. Quelle que soit la manière dont on la mesure, cette consommation est actuellement très élevée. Si elle devait augmenter avec le développement de Bitcoin, cela pourrait poser un problème réel qui nécessiterait des solutions qui n’existent pas encore. Mais, sans prétendre à l’exhaustivité sur un sujet aussi complexe, il convient également de prendre en compte les éléments suivants. Tout d’abord, contrairement à une croyance trop répandue, le débit sur le réseau Bitcoin n’est pas une fonction croissante de la puissance de calcul. Cela signifie que les différents efforts techniques en cours pour améliorer le nombre de transactions par secondes, par exemple le réseau Lightning Network, n’entraîneront pas en soi une augmentation de la consommation électrique. Cette dernière dépend d’autres paramètres, comme le cours du bitcoin, le nombre de mineurs, le type de machines qu’ils utilisent, etc. UNE CONSOMMATION IMPORTANTE Une consommation importante est indispensable à la sécurité du réseau. Il s’agit d’un prix à payer pour un service objectivement important : un réseau d’échange ultra-sécurisé, mondial, décentralisé, résistant à la censure. La question de savoir si ce service « vaut » ce coût environnemental est faussée par le fait qu’actuellement, peu de gens comprennent l’avancée technologique et sociétale que représente Bitcoin. Toute leur attention est donc focalisée sur ce qui est perçu comme un inconvénient. Cette situation va sans doute évoluer : comme dans toute autre industrie, on comprendra progressivement que la production d’un service universellement recherché ne se fait pas sans coût. Dans le cas du bitcoin, un coût significatif est nécessaire car la sécurité inégalée du réseau repose sur l’asymétrie extrême existant entre le coût de validation des transactions (presque nul4) et le coût d’inscription d’une transaction dans la blockchain (qui nécessite le minage et sa preuve de travail). Il est d’ailleurs intéressant de noter que cette asymétrie est l’inverse de celle en vigueur dans les systèmes de paiement classiques, où le coût de la validation est élevé (car il est centralisé) et celui de l’inscription dans le registre est négligeable (car il est automatisé). L’ÉLECTRICITÉ COMME MATIÈRE PREMIÈRE Pour Bitcoin, ce coût énergétique n’est pas caché. Il est assumé, il est même ce sur quoi repose la qualité principale de système. L’électricité est en quelque sorte sa matière première. Il en va tout autrement de secteurs comme l’industrie bancaire, dont le coût énergétique est considérable mais jamais évalué, reconnu, ni publié. Il serait intéressant de calculer le coût énergétique du secteur bancaire : distributeurs de monnaie, transport de fonds, construction et entretien de bâtiments (agences bancaires, gratte-ciels), coûts associés aux millions d’employés de ce secteur (transport pour se rendre à leur travail, chauffage, climatisation, etc.). Certes, ce secteur gère un volume d’activité bien supérieur à celui des cryptomonnaies, mais la scalabilité de ces dernières est possible sans augmentation de leur coût énergétique. S’agissant des autres cryptomonnaies, certaines prétendent se passer de la preuve de travail et de la consommation énergétique qui en découle. Mais elles doivent aussi assumer un compromis dans lequel le niveau de sécurité est lui aussi diminué. L’avenir dira si elles peuvent passer à l’échelle avec ce niveau réduit. Enfin, les mineurs ne sont pas des organisations philanthropiques ou des administrations publiques : ce sont des entreprises commerciales en concurrence, qui doivent réduire leurs coûts autant que possible tout en assurant leur production et maximiser leur profit. Ils ont un intérêt objectif à maximiser leur efficacité énergétique. Or c’est exactement ce qu’ils font, et cela de deux manières. D’une part, ils recherchent des équipements moins énergivores. Une industrie spécifique est en train de se créer pour répondre à cette demande. D’autre part, ils recherchent l’électricité là où elle est la plus abondante et la moins chère, c’est-à-dire là où elle ne fait pas l’objet d’une demande concurrente. C’est la raison pour laquelle de nombreuses entreprises de minage sont installées dans des zones dépourvues de réseaux de distribution locale et utilisent de plus en plus les énergies renouvelables. Certains pensent d’ailleurs que cette industrie pourrait encourager l’industrie verte en rendant rentable des sources d’énergie qui ne l’était pas avant. Au Canada, la société Hydro-Quebec souhaite, pour maintenir sa production hydroélectrique sous-utilisée et menacée par le développement de l’auto-production des particuliers, attirer des entreprises énergivores, dont des mineurs de cryptomonnaies. D’ailleurs, les chiffres de l’évolution de la consommation mondiale d’énergie montrent que la consommation d’électricité du bitcoin ne s’est pas ajoutée à la consommation habituelle : elle s’est donc alimentée principalement d’une énergie qui aurait été perdue sans cette utilisation. Bitcoin n’a pas « volé » de l’énergie aux pays, aux entreprises et aux particuliers.  "}