{"url": "https://www.contrepoints.org/2020/06/15/373582-strategie-du-choc-liberal-qui-est-derriere-ce-discours", "title": "« Stratégie du choc » libéral : qui est derrière ce discours ? ", "author": "Pierre Rokfussano. ", "date": "2020", "content": "L’incertitude liée à la pandémie actuelle est propice au foisonnement de propositions politiques de transformation de nos structures économiques. À ce propos, certains médias se font l’écho de la « stratégie du choc ». Ceux-ci prétendent que nos hommes politiques, vendus au néolibéralisme, entendent profiter de la confusion pour imposer ce programme. Or, tout observateur attentif des médias constatera que les propositions étatistes et socialistes y sont prépondérantes. Pire, le discours dominant semble prétexter de la crise pour préconiser des restrictions des libertés en tout genre, tournant par ailleurs en dérision toute solution libérale ou remarque sur les origines étatiques de la crise. AUX ORIGINES DE LA THÉORIE Formulée pour la première fois par la journaliste altermondialiste Naomi Klein dans The Shock Doctrine: The Rise of Disaster Capitalism, la théorie de la stratégie du choc attribue des motifs sinistres de promotion du capitalisme sauvage aux dirigeants de la planète. Cette théorie du complot est infalsifiable car toutes les politiques jugées néfastes, qu’elles soient conformes aux idéaux libéraux ou bien aberrantes selon ces mêmes principes, sont regroupées sous le vocable de néolibéral. Ce qui est intéressant, c’est que cette théorie attire un tout autre public que celui des anti-vaccins, flat-earthers ou autres dénonciateurs des chemtrails.  C’est essentiellement un complot d’intellectuels (de gauche) tout à fait respectables, ce qui la rend d’autant plus dangereuse. Loin d’être marginale, Naomi Klein est applaudie dans Le Monde par Frédéric Lemaître  pour son travail de « critique contre l’impérialisme américain en y montrant avec force détails le rôle des économistes libéraux », bien que ce même article accuse sa thèse d’être « manichéenne ». Cette paranoïa intellectuelle peut s’expliquer de plusieurs façons : détestation de « l’ordre néolibéral » martelée depuis le lycée, raisonnement motivé, mauvaise compréhension des tendances historiques en politique et en économie, ou tout simplement la paresse intellectuelle ; attribuer des motifs sinistres à une entité monstrueuse est toujours plus simple. C’est un ressort commun des théories du complot. TRAVESTISSEMENTS IDÉOLOGIQUES La thèse de Naomi Klein est en somme la suivante : La libéralisation économique est impopulaire, et ne peut donc que gagner en trompant ou en forçant le bras des électeurs. Notamment, les crises permettent aux idées de marché libre d’avancer. En temps de catastrophe naturelle, de guerre ou de coup de force militaire, les gens sont désorientés et se battent pour leur propre survie et bien-être, ce qui laisse la voie libre aux entreprises, aux hommes politiques et aux économistes pour instaurer la libéralisation des échanges, les privatisations et la baisse des dépenses publiques. Ce qui est le plus fascinant sur ce phénomène médiatique, c’est que sa thèse est totalement en décalage avec les tendances sociales du dernier siècle. Presque toutes les crises de l’histoire récente se sont conclues par une exploitation politique à des fins d’expansion des prérogatives des hommes politiques. Le gouffre entre la réalité historique et la tableau peint par Klein et ses disciples serait comique si l’ubiquité intellectuelle de cette vision n’était pas tragique. Pour commencer, les positions décrites comme libérales par Klein sont absurdement opposées aux principes du libéralisme. Les guerres menées à l’étranger par les États-Unis en sont un bon exemple. Klein dénonce, à raison, la deuxième guerre du Golfe comme un entreprise impérialiste, justifiée de manière opportuniste grâce aux attentats du 11 septembre 2001 par les « néoconservateurs », prétendument disciples de Friedman. Position que reprend Krugman dans une de ses chroniques pour le New York Times. Ce serait parfait si Milton Friedman ne s’était pas opposé par principe à toute guerre menée par l’État américain à l’étranger, y compris les deux guerres du Golfe. Cette vision des positions libérales est contradictoire et contrefactuelle. Elle démontre un manque de tout contenu substantif qui lierait la pensée libérale aux événements dénoncés. En somme, Klein et les théoriciens de la stratégie du choc amalgament tous leurs adversaires idéologiques en un grand méchant libéral-conservateur-militariste-corporatiste. Pourtant, les libéraux peuvent se retrouver dans de nombreuses positions de Klein lorsqu’il s’agit de dénoncer les agissements des trois derniers groupes. STRATÉGIE DU CHOC ET CORONAVIRUS Un article de Mediapart illustre à merveille comment certains intellectuels français de gauche croient voir dans cette crise une opportunité d’asservissement néolibéral. Les propositions de l’IFRAP et de l’Institut Montaigne sont dénoncées pour le fait de proposer d’assouplir les 35 heures afin de permettre une relance économique plus rapide, idée reprise par Christian Jacob, chef de fil de LR à l’Assemblée nationale. Présentée comme une opportunité d’une « victoire éclatante du capital » contre le « travail » – notez la personnalisation de notions abstraites, un classique des théories fumeuses – cette proposition est en réalité la suspension d’une interdiction. De fait, on redonne aux salariés et aux employeurs une liberté qui leur était niée auparavant, celle de fixer librement les temps de travail. Ici, la stratégie du choc se mêle aux travestissements intellectuels habituels de la gauche autoritaire, qui a pour objectif de faire passer les interdits pour des droits et les libertés pour des oppressions. Quel est l’objectif de cette manœuvre ? Enfoncer l’idée d’acquis social et présenter le droit social comme un droit naturel, alors qu’il n’est qu’une construction légale. Ainsi, des publications comme Mediapart profitent du débat sur la façon d’adapter la structure économique à la crise pour introduire de la confusion. Ils savent très bien que lorsqu’on panique, on préfère se fier à ce que l’on connaît. En France, cela signifie se réfugier dans un conservatisme économique et social étriqué. ARGUMENTS ÉCONOMIQUES FALLACIEUX Pour avancer de telles positions, rien de mieux qu’un argument fallacieux pour embobiner le lecteur. Par exemple, dire que l’Institut Montaigne « propose de rémunérer les heures supplémentaires travaillées sous forme non plus de salaire mais de participation aux bénéfices ». Pourtant, le rapport en question ne fait qu’émettre des idées que les entreprises pourraient mettre en place, et que l’État devrait donc permettre ; il s’agit donc d’un choix. Or, toute notion de responsabilité personnelle et de liberté contractuelle fait horreur à ces partisans d’un État coercitif et intrusif. L’invective fourre-tout de néolibéral fait aussi son grand retour. Étrangement, elle est associée aux thèses keynésiennes de relance : C’est ce qu’on appelle du keynésianisme purement et simplement ; autrement dit, une politique à l’exact opposé de ce que prônent la plupart de ceux qui se définissent comme libéraux. Peut-on faire plus absurde ? Pourtant, en retirant la phrase « est une variante connue du néolibéralisme », on se retrouve avec une analyse tout à fait sensée des positions politiques ! L’utilisation du vocable néolibéral n’est pas en soi répréhensible s’il est bien défini. Or, les mêmes auteurs et membres du personnel politique désignent par ce terme les « ultra-libéraux » (ou libertariens radicaux, partisans de l’État minimal), les néoconservateurs interventionnistes et militaristes, les réformistes prudents à la Macron, les partisans des politiques d’austérité ou de modération monétaire, les ordo-libéraux d’après-guerre… Lorsqu’on sait que Foucault utilise le terme pour désigner un libéralisme économique encadré par l’État (soit à peu près l’intégralité du spectre idéologique situé entre communistes, anarchistes et libertariens !), on ne sait plus très bien où situer ce courant machiavélique… POPULARISATION SUR YOUTUBE Les interprétations malhonnêtes de citations sont une autre technique courante.  Dans cette vidéo, financée par… le CNC, autrement dit de l’argent public, qui a fait un carton à grands coups d’animations sensationnalistes, l’auteur utilise une citation de Friedman. Non content de la tronquer, il utilise une traduction mensongère : imposée pour perceived, soit perçue. La citation originelle n’a en fait rien de sinistre et réaffirme une vérité assez banale : Cela signifie dans les grandes lignes que le changement ne peut avoir lieu qu’en cas de crise, et que le but des promoteurs de ce changement est de le rendre politiquement inévitable lorsque ces crises voient le jour. Encore une fois, l’imprécision des appartenances politiques est utilisée par le vidéaste pour confondre les auditeurs. Les mesures autoritaires d’Orban et de Babiš (2:36), pourtant condamnées par tous les libéraux – et émanant de gouvernements se définissant eux-mêmes comme représentants des « démocraties illibérales » – sont citées pour illustrer le prétendu choc néolibéral. De même pour les attentats du 11 septembre 2001, utilisés pour justifier la guerre en Irak (5:21) et une considérable réduction des libertés civiles. On pourrait dire la même chose de la campagne « The war on drugs », et de la militarisation consécutive des forces de l’ordre américaines, déclenchée par la crise sociétale de l’épidémie de crack des années 1980. Et c’est là un argument libéral majeur : l’expansion de la machine bureaucratique se nourrit des crises. Ce qui révèle pour de bon le flou intrinsèque du mot néolibéral, c’est la grotesque association qui est faite entre, d’une part, la « politique néolibérale » (3:21) menée par Macron, et d’autre part une litanie de réformes au cœur de l’agenda néolibéral qui seraient « l’arrêt de toutes les prestations sociales, dont la suppression de l’assurance chômage, la privatisation des retraites, la vente des biens publics, la réduction au strict minimum des services publics gratuits (hôpitaux, écoles, sécurité sociale), la fin des systèmes de redistribution » (3:27). Bien sûr. PROFITER DE LA CRISE POUR RESSERRER L’ÉTAU SOCIALISTE Finalement, le vidéaste propose lui-même un agenda de transformations sociales suite à la crise sanitaire. Voilà qui ressemble étonnamment à une sorte de stratégie du choc inversée ! Entre l’annonce de « la fin du capitalisme néolibéral » et la « relocalisation de l’économie et une hausse durable des dépenses publiques, sociales et de santé » (10:30), le tout en appelant à utiliser la crise pour « provoquer un changement de système » (11:30), c’est un sacré programme… Un comble pour un opposant farouche du détournement de crise à des fins politiques ! Mais ouvrir un journal tout ce qu’il y a de plus conventionnel suffit pour tomber sur ce type de discours. Un article du Guardian du 29 avril  aperçoit une « occasion d’agir différemment » par rapport à la crise de 2008. Notamment, l’auteur y appelle « l’État [à] investir massivement dans les énergies vertes », soulignant qu’une « économie libérale sans investissements publics » ne le permettrait pas. La revue Yale Environement 360, quant à elle, cite un climatologue affirmant qu’il « revient aux gouvernements d’assurer notre santé et notre sécurité en temps de crise », tout en suggérant que « nous devons profiter de cette reconnaissance de la prépondérance de l’État dans nos vies pour faire évoluer les économies nationales et mondiales ». Qui savait que le commentaire politique faisait partie du métier du climatologue ? Mentionnons aussi cet article de UnHerd qui pronostique que « les zoomers n’auront rien contre un gouvernement fort ». En effet, « l’État [est venu] à leur rescousse non pas une mais deux fois ». De surcroît, ces discours s’incarnent dans les politiques. Le plan de relance européen prévoit de redistribuer des milliers de milliards d’euros à des pays gérés pitoyablement, et ce sur le dos du contribuable européen. Quant aux mesures du gouvernement français, The Local affirme que « sur le moment, rares sont les commentateurs et les politiciens de gauche qui ont salué cette réaction [du gouvernement face au coronavirus]. Et maintenant, certains, apparemment, considèrent que ces mesures font partie des “acquis sociaux”, et qu’elles devraient être maintenues indéfiniment. » Comme l’a dit Brendan O’Neill, rédacteur en chef de Spiked, ce genre de discours – où l’on entend notamment se féliciter de la diminution de la pollution pendant le confinement – « nous a montré ce que serait la vie si les écologistes avaient le champ libre. » RETOURNER LE DISCOURS DE LA THÉORIE DU CHOC Les crises sont les occasions de changements majeurs, et chacun essaie de tirer la couverture à lui. Cela ne signifie pas nécessairement complot. Il se trouve que depuis l’émergence de l’État-providence, ce sont plutôt les socialistes qui ont gagné ce combat ; la plupart des indicateurs économiques sont là pour le prouver. Il suffit de passer une heure sur une chaîne de télévision ou de radio publiques pour entendre répéter à l’envi que cette crise est une opportunité pour repenser les services publics, l’écologie, et ainsi de suite, évidemment vers davantage d’État et de coercition. Je mets quiconque au défi de trouver un journaliste dans les médias mainstream qui désigne cette crise comme une opportunité pour appliquer des solutions libérales. Voilà qui suffit pour infirmer la supposée stratégie du choc libéral. Retourner ce discours, se demander de qui émane ce discours sur la crise sanitaire et la stratégie du choc, et à quelle matrice idéologique il appartient, permet de voir avec plus de lucidité le genre de politiques qu’il permet de justifier.   "}