{"url": "https://www.contrepoints.org/2015/09/11/221340-burundi-la-guerre-civile-est-elle-evitable", "title": "Burundi : la guerre civile est-elle évitable ? ", "author": "Par Sali Oumarou Bouba ", "date": "2015", "content": "Depuis le début de la crise politique au Burundi, le spectre du retour à une situation de guerre civile ne cesse de hanter les esprits. Il est soutenu que les diverses escalades de violence observées ces derniers temps mettent de facto le pays dans une situation de « pré guerre civile ». La  perspective d’un retour à une situation de violence armée n’est guère souhaitable pour un État qui n’a connu jusqu’ici que ce mode d’expression politique. Que faut-il faire pour éviter un tel scénario catastrophe et consolider l’État burundais ? Les différentes analyses et opinions qui tendent à montrer que le Burundi se dirige inéluctablement vers une guerre civile ne sont pas dénuées de sens. Les agissements des différents acteurs de cette crise politique expliquent amplement cette éventualité. En effet, depuis l’annonce de sa candidature pour un troisième mandat, le régime de Nkurunziza s’est polarisé, voire radicalisé, afin de réaliser un passage en force. Il a fait fi du mécontentement d’une frange des citoyens burundais s’opposant à cette candidature, considérée du reste comme anticonstitutionnelle et violant les dispositions de l’accord d’Arusha ayant permis au Burundi de sortir de près de vingt ans de guerre civile. Si le point de désaccord, qui fut l’interprétation des dispositions de la constitution sur la possibilité d’une énième candidature de Nkurunziza,  a été peu ou prou réglé par une cour constitutionnelle sous pression, in tempore suspecto1, cela n’a pas refroidi la volonté affirmée de la société civile et d’une partie de l’armée de mettre un terme au régime de Nkurunziza. La suite, on la connait : une montée en puissance des manifestations de la société civile, une tentative de coup d’État, des répressions brutales à la suite du coup d’État manqué, l’exode de milliers de Burundais vers les États voisins. Malgré ce climat de fragilité et d’insécurité dans lequel aucune élection crédible ne pouvait se tenir, le jusqu’au-boutisme du régime de Nkurunziza, excluant tout dialogue, réprimant les libertés fondamentales, et cherchant une sorte de sécurité par le processus électoral, a abouti à l’organisation de l’élection présidentielle qui a consacré la victoire du président sortant. Seulement, ce passage en force n’a rien réglé. Tout au contraire, la situation sécuritaire se dégrade davantage. Le pays connait désormais des assassinats ciblés à l’arme lourde, des affrontements sporadiques dans les rues de Bujumbura et dans les zones frontalières. Toute chose qui laisse présager une montée continuelle de la violence armée dirigée contre la puissance publique. Pour éviter que la situation ne devienne totalement incontrôlable ou ne s’érige en problème régional du fait des diverses connexions culturelles, politiques entre les peuples de la sous-région et de la porosité des frontières ; il y a lieu d’activer au moins trois leviers. Dans l’immédiat, il est nécessaire que les différents acteurs de cette crise reconsidèrent celle-ci comme une opportunité de mettre en œuvre leur capacité à apporter des solutions politiques aux problèmes politiques. À ce titre, il faudrait qu’ils acceptent le rétablissement d’un dialogue constructif dont l’aboutissement pourrait être une troisième voie ; celle d’un gouvernement consensuel et de la relance effective de la commission de réconciliation et vérité. Certes, le régime en place s’est déjà imposé de force à travers une élection caractérisée par un langage diplomatique peu crédible, mais cela ne doit pas être un motif pour rester sourd aux possibles solutions à la crise et au rétablissement du dialogue constructif qui pourraient se réaliser à travers un médiateur crédible et accepté par tous les acteurs de la crise. Cela doit se superposer au retour sans conditions au respect et à la protection des libertés fondamentales de tous les citoyens burundais et particulièrement des citoyens ordinaires qui ne bénéficient pas toujours de l’attention médiatique, et donc, d’assez de protection au même titre que les élites de tous bords. Dans le prolongement de cette idée, il faut que le régime de Nkurunziza reconsidère certaines mesures  judiciaires et administratives prises soit pour affaiblir les leaders de la société civile dans le processus de contestation, soit pour remettre en cause les acquis des accords d’Arusha. Car, il est d’une évidence que les appareils administratif, judiciaire et  parlementaire ont été dévoyés de leurs véritables rôles. Ils ont été mis au service des ambitions du régime de Nkrunziza, par le moyen d’arrestations arbitraires, du profilage, des jugements iniques, et la suppression des règles de représentativité ethnique au sein du bureau de l’Assemblée nationale. Le deuxième point sur lequel il faudrait agir dans le moyen terme serait celui du respect effectif des règles d’organisation et du fonctionnement de l’État. L’indépendance des institutions, telle l’instance électorale, la CENI, la justice, doit être réellement garantie. Ces institutions ne doivent pas rester inféodées comme c’est le cas actuellement à la branche exécutive de l’État. À ce niveau, une garantie supplémentaire serait d’insister, lors de la formation des forces de l’ordre, sur les valeurs qui fondent l’État de droit, la délimitation des différents pouvoirs et l’attitude à observer en période de crise politique. Le troisième point, à explorer graduellement, serait celui consistant à limiter les pouvoirs et privilèges de la fonction présidentielle. Les larges pouvoirs et avantages associés à la fonction de président en Afrique conduisent, comme à Westeros de la fiction Game of Thrones, à une interminable course au pouvoir. Et on le sait « Quand tu joues au jeu du pouvoir, tu gagnes ou tu meurs. Il n’existe pas d’autre voie ». L’idée serait ici d’explorer les avantages d’un régime parlementaire2 susceptible d’adoucir les pouvoirs du président. Bien évidemment, à ces mesures pourront en être ajoutées d’autres, jugées opportunes par le peuple burundais via une médiation intégrative prenant en compte les aspirations des différentes strates sociales de l’ordre politique burundais. — Sur le web "}