{"url": "https://www.contrepoints.org/2021/02/01/390069-letat-manipulateur-met-son-index-partout", "title": "L’État manipulateur met son index partout ", "author": "par h16 ", "date": "2021", "content": "Pour le gouvernement, une chose est claire : couvre-feu ou pas, qu’on confine un peu, moyennement ou beaucoup, ce n’est pas pour ça qu’il faut se laisser aller au vague à l’âme. Après un début d’année qui a vu débouler en fanfare un nouvel indice de réparabilité dont on se demandait comment les entreprises pouvaient se passer jusqu’à présent, c’est le moment de frapper fort, une nouvelle fois. C’est probablement mû de cette vivifiante pulsion que le gouvernement a décidé de se lancer avec gourmandise dans la création d’un nouvel index de la diversité en entreprise. Il faut avouer qu’il est difficile de contenir les pulsions créatrices de l’État tant, en ces périodes troubles où la société, l’économie et la politique n’ont jamais été aussi stressées : c’est un peu comme les ateliers d’après-midi pluvieux en maternelle où, pour occuper les chérubins, on les laisse tripatouiller de la pâte à modeler. Ici, pour calmer les tensions de l’État, on lui laisse fourrer des index partout, y compris dans les entreprises. Cette fois-ci, ce sera Elisabeth Moreno qui s’acquittera, comme ministre déléguée à l’Égalité femmes-hommes, à la Diversité, à l’Égalité des chances et à la Pâte à modeler Inclusive et Intersectionnelle, de ce nouveau tripotage bureaucratique. Ceci était aussi prévisible qu’inévitable : comme on trimballe ce poste bouche-trou depuis Giscard et qu’il faut bien qu’il serve vaguement à quelque chose, qu’on y colle une politicienne qui veut absolument faire parler d’elle (n’y étant guère parvenu dans ses précédentes aventures), il était inévitable qu’elle s’agite de tous les côtés. Ce sera donc pâte à modeler (et surtout pas poterie, qu’elle abhorre apparemment). Le sujet de la patouille portant sur la discrimination, afin de pousser à davantage de diversité dans les entreprises, qui sont des repaires quasi-exclusifs d’hommes blancs cis de plus de 40 ans, c’est bien connu, la ministricule a d’ores et déjà élaboré un solide plan de bataille pour assurer la réussite à son atelier : pour cela, on va lancer, « dans les prochaines semaines » selon la ministre-déléguée, une « grande consultation citoyenne sur les discriminations ». Alors ça, voilà qui est une bonne nouvelle, tiens ! Youpi, une nouvelle consultation citoyenne ! Après des consultations citoyennes sur le climat tagada, sur le nucléaire tagada aussi, et sur les vaccinations tsoin-tsoin, et compte tenu de leurs résultats éblouissants, le gouvernement s’est enhardi et nous emmène à présent dans une nouvelle farandole de bonheur consultatif sur le sujet des discriminations. On sent déjà frémir le pays à l’évocation de ce nouvel appendice qui va fouiller les âmes du peuple pour mieux cerner le sujet des discriminations : on va choisir comme il faut un panel bien spécifique de Français qui auront le bon goût d’être aussi représentatifs que possible des agendas du pouvoir, ce qui évitera étonnement et déconfiture. En effet, soyons sérieux deux minutes : quelle est la probabilité de voir cette consultation citoyenne se terminer par un petit « ça ne sert à rien, il y a déjà toutes les lois qu’il faut » ou même un « cet index va encore alourdir la paperasserie administrative débile qui encombre les entreprises françaises sans aucun bénéfice palpable ni pour la société en général, ni pour ces entreprises en particulier » ? Aucune, bien sûr. En réalité, on sait avant même d’avoir consulté cette brochette de frétillants citoyens volontaires que leurs conclusions vont à la fois abonder dans le sens d’une impérieuse nécessité de ce nouveau colifichet bureaucratique, et dans l’observation que oui, assurément, la société est pourrie de méchantes discriminations qu’il faut au plus vite combattre ; d’ailleurs c’est bien simple, c’est à n’en pas douter l’une des raisons de la faible croissance en France, de son emploi anémique, de sa dette galopante et de son personnel politique bête à manger du foin. Non ? Dès lors, si l’on connaît déjà les résultats de cette consultation, pourquoi diable la faire et même l’envisager ? Puisque l’on sait que le petit appendice ministériel va, quoi qu’il arrive et quoi qu’il en coûte, continuer son projet idiot, pourquoi s’enquiquiner avec cette consultation d’apparat, cet artifice démocratique ? Eh bien précisément pour affaiblir les mécanismes démocratiques habituels : l’Assemblée nationale n’est déjà plus qu’une chambre d’enregistrement, et les quelques vagues mugissements de députés encore en vie qu’on entend rarement ne changent rien à ce sombre constat. Les zombiputés qui forment le gros des troupes ne font plus que voter mécaniquement ce qu’on leur dit de voter, comme en témoigne l’invraisemblable dissolution de la Commission parlementaire chargée d’étudier la gestion (ou son absence pathétique, disons plutôt) de la crise sanitaire par le gouvernement, et qui aurait probablement rendu – l’Assemblée eut-elle été encore vaguement utile – un rapport saignant devant l’enfilade d’âneries que nous subissons depuis plus d’un an. En fait, à chaque nouvelle consultation citoyenne, on envoie le message qu’une bande de branleurs non élus à l’avis péremptoire absolument sans intérêt vaut plus qu’une autre bande de branleurs, payés ceux-là, mais qui avaient jusqu’à présent au moins la qualité d’avoir été élus sur un programme politique, et qui auront, un jour, des comptes à rendre (au moins par les urnes). Ne nous leurrons pas : au final, on aura – quoi qu’il en coûte ! – un nouvel index de l’État dans les entreprises qui n’en manquaient pourtant pas. Ceci se traduira par de nouvelles contraintes et de nouvelles sanctions qui vont encore grandement améliorer la compétitivité et la réactivité de nos entreprises face à la concurrence mondiale. Et dans la foulée, on aura subi une nouvelle consultation qui aura servi, une nouvelle fois, à passer au-dessus de la représentation démocratique dont, il faut le dire, tout le monde se fout maintenant ouvertement, Exécutif en premier. La Cinquième République n’est plus qu’une farce triste, une parodie grotesque de démocratie où une petite coterie de politiciens manipule le peuple, qu’ils tentent d’asservir toujours un peu plus. Et si l’on constate combien de citoyens semblent heureux de participer à cette bouffonnerie tragique, on peut conclure que ce pays est foutu.  —-\nSur le web "}