{"url": "https://www.contrepoints.org/2020/09/11/379974-le-maire-ecolo-de-bordeaux-il-faut-sauver-les-sapins-de-noel", "title": "Le maire écolo de Bordeaux : il faut sauver les sapins de la barbarie de Noël ! ", "author": "Par Johan Rivalland. ", "date": "2020", "content": "Faut-il en rire ou en pleurer (éventuellement de rire) ? Alors qu’il pouvait sembler y avoir plus grave et plus urgent en cette période de bouleversements majeurs et de crise économique profonde à la suite des mesures de confinement généralisé du printemps dernier, voilà qu’il semble urgent… de sauver les sapins de Noël. L’ÉCOLOGISME, JAMAIS À COURT D’IDÉES Ainsi que le relevait Nathalie MP Meyer pas plus tard qu’hier, dans un article sur le sujet, en évoquant, outre la bien-pensance des stars et autres bobos écolos, les propositions de la Convention citoyenne pour le Climat : Et il ne s’agit là que d’un extrait des multiples propositions plus ingénieuses (ou farfelues, ou liberticides, ou délirantes, au choix) les unes que les autres de nos chers écologistes et consorts. Mais en la matière, il semble bien que nous sommes bien lancés depuis un certain temps dans une surenchère pas prête de s’étioler… L’INSTAURATION D’UNE CHARTE DES DROITS DE L’ARBRE Voici donc que le nouveau maire de Bordeaux, qui semblait jusque-là plus mesuré que d’autres maires écologistes de grandes villes, organise ce matin une conférence de presse pour décréter qu’il ne veut plus « d’arbre mort sur la place de la ville ». Stupeur ! Et surtout, tenez-vous bien : une « charte des droits de l’arbre » va être adoptée d’ici la fin de l’année. Non vous ne rêvez pas ! Il est vrai que lorsqu’on vient de se faire élire brillamment maire de l’une des plus grandes villes de France sous l’étiquette écologiste, il faut bien justifier son empreinte et ne pas décevoir son électorat… (je ne peux pas écarter non plus la possibilité, bien sûr, que Pierre Hurmic soit authentiquement convaincu par son idée et qu’elle lui tienne profondément à cœur). Le reste, je le laisse à votre appréciation. Mais était-ce si urgent d’annoncer solennellement cette décision au moment où d’autres questions qui pourraient sembler autrement plus urgentes se posent avec acuité ? "}