{"url": "https://www.contrepoints.org/2016/04/12/246885-reve-general-elon-musk-mieux-que-la-nuit-debout", "title": "Rêve général : Elon Musk mieux que la Nuit Debout ", "author": "Par Nathalie MP. Le succès SpaceX De Stanford à l’entreprise « I think there is a strong humanitarian argument for making life multi-planetary, in order to safeguard the existence of humanity in the event that something catastrophic were to happen. » L’entrepreneur controversé ", "date": "2016", "content": "Il y a « La nuit debout » et il y a Elon Musk. Il y a les slogans enfiévrés qui appellent au rêve et qui n’ont qu’une proposition au bout du rêve, le retrait définitif d’une loi Travail sans contenu, et il y a les rêves d’Elon Musk qui s’appellent maintenant Tesla, synonyme de voiture électrique, et SpaceX, synonyme de lanceur spatial. Il y a ces jeunes qui campent tous les soirs à République en expliquant « on ne veut pas perdre notre vie à la gagner » et il y a la passion entrepreneuriale d’Elon Musk qui se mêle à sa passion d’inventer. Vais-je parler de « La nuit debout » ? Non, je préfère de beaucoup aller à la découverte d’Elon Musk, qui vendredi 8 avril dernier nous coupait le souffle en réussissant pour la première fois à poser une de ses fusées sur une minuscule barge inhabitée flottant dans l’océan Atlantique.  Le succès SpaceX Je qualifie la barge de minuscule comparativement à l’altitude de plus de 100 km d’où venait la fusée Falcon 9 quand elle a amorcé sa descente, et comparativement à la hauteur de 70 m de cette dernière. Partie de Cap Canaveral (Floride) avec du matériel destiné à la Station spatiale internationale (ISS) embarqué dans la capsule Dragon, la fusée a d’abord propulsé la capsule contenant le fret, puis elle a amorcé sa descente, ralentie tout du long par des moteurs en rétrofusée. Dix minutes après son départ, elle se posait en douceur et verticalement sur une barge mouvante à 300 km au large du point de lancement. Vidéo de ce spectaculaire retour sur Terre (0′ 39″) : Ce tir intégralement réussi est un énorme succès pour l’entreprise SpaceX d’Elon Musk et vient couronner de nombreux efforts infructueux pour récupérer ses lanceurs en un seul morceau. En janvier 2016, une fusée Falcon 9 avait mis sur orbite le satellite franco-américain d’observation océanographique Jason 3, mais au retour, le lanceur n’avait pas réussi à se stabiliser verticalement sur la barge. Perdant l’équilibre il avait fini par s’écraser de tout son long et exploser. En décembre 2015, cependant, SpaceX était parvenu à faire atterrir verticalement un lanceur et avait reçu les félicitations de la NASA qui est l’un de ses clients réguliers, notamment pour approvisionner l’ISS. À cette occasion, le fondateur d’Amazon Jeff Bezos avait salué l’exploit d’un « Bienvenue au club », histoire de rappeler que lui aussi, avec son entreprise Blue Origin et ses fusées Shepard, réalise de tels vols avec récupération terrestre. Les experts estiment cependant qu’il n’y pas de commune mesure entre les deux entreprises, celle de Bezos « se contentant » de lancer des capsules à 100 km, tandis que SpaceX vise la récupération du premier étage de « vraies » fusées qui montent à 200 km et qui ont préalablement réussi une mise en orbite. L’atterrissage est toutefois une performance moins prisée que la réception en pleine mer sur une barge mouvante. L’accomplissement de vendredi dernier donne donc à SpaceX une bonne longueur d’avance sur tous ses concurrents car il renforce ses capacités à assurer des mises sur orbite ou des lancements de fret avec récupération du premier étage de la fusée, soit sur mer soit sur terre. Dans cette configuration, le coût des vols serait considérablement réduit. Selon les chiffres donnés par Elon Musk, le carburant nécessaire pour un lancement coûte 300 000 $ tandis que le coût de production du lanceur avoisine les 60 millions de dollars. Une fois révisé et testé, il pourrait être réutilisé à un coût divisé par cent. Elon Musk a des rêves de conquête technologique depuis l’enfance et il les a matérialisés très vite dans la création d’entreprises. On le compare souvent à Tony Stark(*), personnage de fiction des comics et films Iron Man, car ce dernier, milliardaire, est un génie scientifique qui dirige le groupe Stark Industries. Tous les deux ont l’ambition de développer leur empire et s’en donnent les moyens sans états d’âme. Mais le rapprochement entre les deux s’arrête là. Stark a hérité, Elon Musk non. L’empire de Stark est dédié à l’armement, les entreprises de Musk sont tournées vers les énergies propres et la conquête spatiale civile dans un but humaniste. Par son enthousiasme, par ses projets d’exploration au-delà des frontières habituelles, je trouve que Musk a tout du héros de Jules Verne pour lequel le champ de la découverte scientifique ne saurait connaître de limitation pour le plus grand bonheur de l’humanité, le sens de l’entreprise en plus. Comme chez Jules Verne, où le héros a toujours une quarantaine d’années, ce qui semble garantir un harmonieux mélange d’expérience et de jeunesse, Elon Musk est aujourd’hui âgé de quarante-quatre ans. Il développe et vend son premier jeu vidéo à l’âge de 12 ans. Né en Afrique du Sud, il souhaite étudier aux États-Unis. Pour ce faire, il commence par obtenir la nationalité canadienne, celle de sa mère, ce qui lui facilite les démarches en vue d’émigrer aux États-Unis puis d’obtenir la nationalité américaine qu’il possède effectivement depuis 2002. De Stanford à l’entreprise Après sa scolarité secondaire en Afrique du Sud, il commence ses études supérieures au Canada avant de rejoindre en 1992 l’Université de Pennsylvanie (Philadelphie) où il étudie la physique et le commerce. En 1995, il entame un doctorat de physique énergétique à l’Université de Stanford (Californie). Il finance ses études d’abord par des emplois d’été et du travail à temps partiel, puis les poursuit aux États-Unis grâce à l’obtention de plusieurs bourses. Le goût de l’entreprise va avoir raison du doctorat de Stanford qu’il abandonne pour se consacrer à la société Zip2 Corporation qu’il fonde avec son frère grâce à 28 000 $ prêtés par leur père. L’activité de Zip2 consiste à développer et vendre un guide internet des grandes villes pour les journaux en ligne. Le New York Times et le Chicago Tribune comptent parmi ses clients. En 1999, l’entreprise d’informatique Compaq rachète Zip2 pour plus de 300 millions de dollars dont 22 millions vont directement à Elon Musk. C’est ainsi qu’il acquiert le capital qui va lui permettre de mener à bien ses autres projets. La même année, il réinvestit 10 millions de dollars dans la co-fondation de X.com, une société de paiements et services financiers en ligne. En 2000, X.com fusionne avec la société Confinity qui détient Paypal. Très vite, l’entreprise fusionnée se recentre sur les activités de Paypal, c’est-à-dire les paiements en ligne sécurisés. Elle en prend même le nom en 2001. Directeur général de Paypal pendant un temps, Elon Musk est écarté de ce poste pour des raisons de divergences techniques. En 2002, eBay rachète Paypal pour 1,5 milliard de dollars en actions, dont Musk reçoit 165 millions. L’effet boule de neige se poursuit. À partir de là, ses vrais rêves peuvent commencer à se matérialiser. Sensible au risque induit par le réchauffement climatique (peut-être à tort, vous connaissez mon point de vue sur la question), soucieux d’apporter à l’humanité des solutions de développement soutenable et durable, il juge important d’encourager les énergies alternatives et la conquête spatiale, en particulier l’exploration de la planète Mars. Concrètement, tout ceci se décline dans trois grands projets : une voiture électrique grand-public, une compagnie de location de panneaux solaires et des fusées totalement réutilisables. Et dans un quatrième projet plus futuriste, la colonisation de Mars, afin, selon lui, d’assurer un futur à l’humanité. Son tropisme spatial n’est pas limité à l’ivresse de la découverte, qui serait la version Jules Verne de sa personnalité, il se nourrit aussi de la crainte de l’extinction de l’espèce humaine sur la Terre : « I think there is a strong humanitarian argument for making life multi-planetary, in order to safeguard the existence of humanity in the event that something catastrophic were to happen. » Je pense que la possibilité de rendre la vie multi-planétaire répond à un besoin humaniste profond, afin de sauvegarder l’existence de l’humanité dans l’éventualité d’un événement catastrophique. Même si l’on trouve les inquiétudes d’Elon Musk exagérées, on ne peut qu’apprécier les retombées scientifiques de ses entreprises et les pas en avant que l’humanité fait avec lui dans les domaines du savoir et de la technique. En 2015, il a présenté deux projets nouveaux : un système de stockage d’énergies intermittentes telles que le solaire ou l’éolien, appelé PowerWall, et l’association de recherche OpenAI destinée à promouvoir une Intelligence Artificielle « à visage humain » pouvant bénéficier à toute l’humanité. L’un comme l’autre sont néanmoins appelés à faire la preuve de leur utilité. Aujourd’hui, Elon Musk est à la tête de SpaceX, entreprise spécialisée dans les lanceurs spatiaux qu’il a créée en 2002. Il dirige Tesla Motors avec l’objectif de développer des voitures électriques performantes, de plus en plus autonomes, et à terme à bas prix. Enfin, il participe comme investisseur au projet SolarCity de produits photovoltaïques présidé par son cousin. L’entrepreneur controversé Rêveur, chercheur, inventeur, Elon Musk n’en est pas moins un entrepreneur avisé, voire retors, sachant profiter de toutes les opportunités possibles. Sur le dark side, on lui reproche notamment de prôner le conservatisme fiscal, c’est-à-dire une politique budgétaire caractérisée par des impôts bas, des dépenses publiques réduites et une dette publique limitée, et de plaider pour la fin des subventions aux entreprises écologiques, alors que tant Tesla que SpaceX se sont développées aussi grâce à des subventions étatiques. Cette double posture est vue comme une façon de créer des barrières à l’entrée sur ses marchés. De la même façon, le poids du lobbying qu’il pratique assidûment auprès des agences gouvernementales et des hommes politiques américains tend à l’éloigner d’un modèle de développement strictement libéral. Il n’est pas non plus à l’abri de quelques moqueries car il a tendance à avoir une excellente opinion de tout ce qu’il fait. Lorsqu’il a présenté la Model X de Tesla, il a déclaré : « Honestly I think it’s probably the best car ever. I’m not sure anyone is going to make a car like this again. I’m not sure Tesla would make a car like this again. » Honnêtement, je pense que c’est probablement la meilleure voiture jamais conçue. Je ne suis pas sûr que quiconque, pas même Tesla, puisse jamais faire une voiture semblable. Un de mes patrons avait l’habitude de dire : « Quand on fait on se trompe souvent, quand on ne fait pas on se trompe toujours. » Il me semble que nos jeunes de « La nuit debout », qui ont tenu hier soir une AG en tous points conforme à une fête de l’Huma prolongée, sont clairement du côté de ceux qui se trompent toujours faute de faire quoi que ce soit d’inventif et de risqué. Face à eux, Elon Musk, auquel on peut certainement reprocher beaucoup de choses, mais pas de ne rien tenter, est de ceux qui se trompent peut-être moins, dans la mesure où il risque ses idées dans des entreprises dont les retombées serviront à tous, y compris aux « rêveurs » sans grand projet ni ambition de « La nuit debout. » Les premiers s’indignent et critiquent, le second propose et agit. — Sur le web "}