{"url": "https://www.contrepoints.org/2017/10/21/300909-salaire-minimum-regard-catholique", "title": "Salaire minimum : un regard catholique ", "author": "Par Etienne Chaumeton1. ", "date": "2017", "content": "Le travail est constitutif de la nature humaine. La première parole adressée à l’homme après sa création l’appelle à la fécondité et à soumettre la terre2. Le travail ne doit pas être vu comme un mal nécessaire pour assurer une subsistance, pas plus qu’une sanction punitive. Dès l’origine, le travail fait partie de la nature de l’homme et constitue une dimension fondamentale de l’existence humaine. Par le travail, l’homme est co-créateur. Il participe à la transformation et à la mise en valeur de la terre pour répondre à ses propres besoins. On peut même dire que « le travail est l’une des caractéristiques qui distinguent l’homme du reste des créatures dont l’activité, liée à la subsistance, ne peut être appelée travail ; seul l’homme est capable de travail, seul l’homme l’accomplit et par le fait même remplit de son travail son existence sur la terre3. » Le travail peut prendre de multiples formes, manuelles ou intellectuelles. S’il permet de procurer le pain quotidien et les subsistances de base, il contribue « au progrès continuel des sciences et de la technique, et surtout à l’élévation constante, culturelle et morale, de la société4 ». Le travail contribue à la dignité de l’homme qui exprime ainsi sa subjectivité, sa liberté et son potentiel de création. La vision chrétienne du travail, révélée dès le premier chapitre de la Bible, a apporté une révolution copernicienne par rapport à la vision du travail de la philosophie classique5. La société contemporaine se caractérise par une modification du rapport au travail, qui devient de plus en plus salarié. Au niveau des 28 pays de l’Union européenne, en 2015 seulement 16,1% de l’emploi était non salarié6. La proportion de l’emploi total non salarié est passée de 40,0% à 9,7% en France de 1955 à 2011. Cette évolution vers une société marquée par la prédominance du salariat modifie la manière de vivre le travail. Les salariés s’engagent par contrat vis-à-vis de leur employeur, pour un poste précis, en contrepartie d’une rémunération constituée essentiellement, voire exclusivement, d’un salaire défini en avance. Le salariat implique par définition une situation de dépendance réciproque de l’entreprise et du salarié. Tout ouvrier mérite son salaire7, mais comment le définir ? Qu’est-ce qu’un juste salaire8 ? Cette question, par les conséquences économiques, sociales et politiques qu’elle implique est complexe. Dans Mater et Magistra, saint Jean XXIII a défini le bien commun comme « l’ensemble des conditions de vie en société qui permettent à l’homme d’atteindre sa perfection propre de façon plus complète et plus aisée ». Le bien commun réclame que « la rémunération du travail [assure] à l’homme des ressources qui lui permettent, à lui et à sa famille, une vie digne sur le plan matériel, social, culturel et spirituel9 ». La question est de savoir comment peut concrètement être déterminée cette rémunération. Comme pour tout contrat, la rémunération doit être le fruit d’une négociation et d’un accord entre les deux parties, en l’occurrence l’entreprise et le salarié. Confronté à la question ouvrière à la fin du 19e siècle, Léon XIII a précisé que le simple accord entre le salarié et l’employeur sur le montant de la rémunération ne suffit pas à qualifier de « juste » le salaire concordé, car celui-ci « ne doit pas être insuffisant à faire subsister l’ouvrier10 » : la justice naturelle est antérieure et supérieure à la liberté du contrat. LA DIFFICILE DÉFINITION D’UN SALAIRE MINIMUM JUSTE Afin d’assurer au travailleur un salaire juste, qui permette une vie digne à une famille, il parait raisonnable de garantir par la loi un salaire minimum. Celui-ci, décidé par les représentants du peuple, doit assurer une rémunération sûre et digne. Jean-Paul II a explicitement mentionné le salaire minimum en avançant « le rôle des syndicats, qui négocient le salaire minimum11 ». Si le salaire doit « tenir compte du minimum vital nécessaire à la subsistance de la personne et de sa famille », cela nécessite de définir ce qui doit être compris comme subsistance. À l’évidence une alimentation minimale, mais cela peut également être étendu à d’autres besoins légitimes de l’existence humaine : les vêtements, le logement, les soins médicaux, l’accès à l’éducation, à la culture et à la possibilité d’exercer son culte. Or selon la période et le niveau de développement des pays, la définition d’un logement digne par exemple peut grandement varier. Un logement sans accès à l’eau courante et à l’électricité peut être considéré comme non habitable dans un pays de l’Union européenne au 21e siècle, cela n’aurait pas été le cas au moment de la question ouvrière au 19e siècle. Ensuite, le salaire minimum doit couvrir la subsistance du travailleur et de sa famille. Or, les besoins d’une famille sont nécessairement différents selon le nombre de ses membres, leur âge, leur santé ou leur niveau d’éducation. Le salaire minimum doit-il dépendre de la situation familiale du travailleur ? Auquel cas l’employeur sera amené à embaucher des célibataires sans enfant, plutôt que des parents de famille nombreuse. Ou bien le salaire minimum doit-il être le même quelle que soit la composition de la famille ? Dans ce cas il doit être suffisamment élevé pour couvrir les besoins des familles les plus nombreuses et les plus nécessiteuses, quitte à ne pas être supportable par une entreprise. Lors de la mise en place des salaires minimums, des États ont pris en compte des spécificités professionnelles et géographiques. Les agriculteurs par exemple ont pu avoir un salaire minimum inférieur au salaire minimum des autres catégories professionnelles. Des régions ont eu des salaires minimums inférieurs à celui de la capitale, où le coût de la vie, notamment du logement, est plus important. Les salaires minimums peuvent également varier selon l’âge des travailleurs, les plus jeunes, naturellement moins expérimentés et moins productifs que des salariés plus âgés, ayant des salaires minimums plus faibles… Si le salaire minimum doit permettre au travailleur et à sa famille de mener une vie digne, il faudrait prendre en compte que tous les salariés percevant le salaire minimum n’appartiennent pas à un ménage pauvre. Il peut par exemple s’agir d’un étudiant rattaché au foyer de ses parents ou d’une personne dont le conjoint gagne bien sa vie. Définir un salaire minimum pour la subsistance d’un travailleur et de sa famille est complexe. Ces observations amènent à s’interroger sur la capacité des gouvernants, même avec les meilleures intentions, à fixer un salaire minimum juste. LES PIÈGES DU SALAIRE MINIMUM Si les arguments en faveur du salaire minimum sont facilement identifiables, le salaire minimum peut être un remède contre la pauvreté aux effets secondaires indésirables. Jean-Paul II a reconnu dans sa grande encyclique sur l’économie Centesimus annus « qu’une société de libre marché peut obtenir une satisfaction des besoins matériels de l’homme plus complète que celle qu’assure le communisme » et que « le marché libre [est] l’instrument le plus approprié pour répartir les ressources et répondre efficacement aux besoins ». Il est unanimement accepté dans le monde économique que l’économie de marché est plus efficace pour produire et distribuer des richesses qu’une collectivisation de l’économie. Si les États n’ont pas la compétence de déterminer le juste prix pour des biens et des services produits au quotidien par des entrepreneurs privés, comment pourraient-ils déterminer un juste salaire minimum ? Le prix d’un bien en économie est déterminé par sa rareté relative et l’existence d’une clientèle solvable désireuse de l’acquérir. Plus un bien est cher, plus il y a d’offre et moins il est cher, plus il y a de demande. Il est en de même pour le marché des salaires. Un libre marché des salaires permet l’émergence d’un salaire d’équilibre, issu du prix auquel des salariés sont désireux de travailler et des entrepreneurs capables de les embaucher. Il ressort de cette observation que, toute chose égale par ailleurs, un salaire minimum est soit superflu soit néfaste à l’activité économique. En effet, si le salaire minimum est fixé à un niveau inférieur au salaire d’équilibre, il ne sert à rien, car pour embaucher des travailleurs les entreprises devront payer plus que le salaire minimum. Au contraire, si le salaire minimum est plus élevé que le salaire d’équilibre, il va provoquer du chômage, en ne permettant pas de travailler aux personnes qui devraient être payées entre le salaire d’équilibre et le salaire minimum. Les personnes touchant les plus faibles salaires sont celles qui créent le moins de valeur ajoutée12. Cela peut s’expliquer par plusieurs causes : absence d’expérience sur le marché du travail, absence ou faiblesse des qualifications, retrait de la vie professionnelle pendant une longue période, etc. Pour qu’une personne puisse être employée par une entreprise, elle doit nécessairement produire une valeur ajoutée au moins égale à ce qu’elle coûte à l’entreprise. Or si le salaire minimum est arbitrairement fixé à X euros, il est possible que certaines personnes ne soient pas capables de produire une valeur ajoutée minimum de X euros. Elles se retrouvent donc exclues du marché du travail. Une étude française publiée par l’INSEE a montré qu’une augmentation du salaire minimum français de 10% provoquerait la destruction de 290 000 emplois13. L’étude montre que cette perte d’emploi s’accompagnerait d’une diminution de la production nationale et d’une dégradation des comptes publics. La hausse du chômage provoquée par la hausse du salaire minimum réduit le nombre de travailleurs cotisant aux prélèvements obligatoires et augmente le nombre de chômeurs bénéficiant d’aides publiques. En conséquence, soit la charge fiscale sur les travailleurs est de plus en plus lourde, soit la dette publique augmente, en faisant payer par les jeunes générations et celles à venir les dépenses courantes du moment. Aux États-Unis, le Fair Minimum Wage Act de 2007 qui a augmenté le salaire minimum fédéral a eu des effets délétères considérables sur des territoires américains d’outre-mer, où les revenus sont nettement plus faibles qu’en Amérique continentale et la mobilité de la population plus difficile. Sur les Iles Samoa en 2009, après seulement 3 des 10 augmentations prévues du salaire minimum, le taux d’emploi avait baissé de 30% et le PIB réel par habitant était 10% en dessous du niveau de 2006, avant l’instauration de la hausse du salaire minimum. Sur les îles Mariannes du Nord, le constat est encore plus sévère. Fin 2009, le taux d’emploi avait baissé de 35% et le PIB réel par habitant de 23%. Les mêmes causes ont produit les mêmes effets à Porto Rico. Ces études montrent que non seulement une augmentation arbitraire du salaire minimum a des effets négatifs pour les personnes les plus fragiles qui se retrouvent au chômage, mais cela a un effet global sur l’ensemble de la société car la production par habitant diminue. Au lieu d’être un instrument au service du bien commun, le salaire minimum peut être un mal commun. Des pays européens où le salaire minimum légal n’existe pas, comme la Suède ou le Danemark, font partie des pays avec les niveaux de vie par habitant les plus élevés. D’autres pays non membres de l’Union européenne comme l’Islande, la Norvège ou la Suisse (qui n’a de salaire minimum que dans le canton de Neuchâtel) n’ont pas de salaire minimum national et font également partie des pays aux populations les plus aisées. Dans ces pays, moins touchés par le chômage que les pays européens avec un salaire minimum, les salariés ne sont pas « exploités » par des salaires très bas, puisque le libre marché du travail permet aux salariés de trouver de meilleures opportunités. Les employeurs étant en compétition, ils sont incités à augmenter les salaires de leurs employés s’ils ne veulent pas les voir partir pour de meilleures conditions auprès d’autres employeurs. Alors qu’il est censé garantir un revenu de subsistance à tous, le salaire minimum engendre un effet de discrimination qui entretient des disparités sociales. Si une entreprise ne peut pas choisir des salariés qui accepteraient d’être payés à un salaire inférieur au salaire minimum, le choix du salarié à embaucher ne pouvant plus se faire par le prix, il se fera sur d’autres critères. Rationnellement, un entrepreneur ayant le choix entre un plus grand nombre de candidats choisira les personnes les plus expérimentées, les plus diplômées, celles qui parlent le plus de langues… reléguant ainsi les personnes les plus fragiles en dehors de l’emploi. Aux États-Unis, où les statistiques ethniques sont autorisées, on observe que si le taux de chômage moyen est de 4.4%, il est nettement supérieur pour les plus fragiles sur le marché de l’emploi, à savoir les teenagers (13.6%), les noirs (7.7%) et les hispaniques (5.2%). Les personnes exclues du marché du travail du fait d’un salaire minimum artificiellement élevé ont à supporter les conséquences sociales de cette exclusion, qui les coupent d’une partie de la vie en société14. La non activité des personnes empêchées de travailler par le salaire minimum détériore également leur santé psychologique et physique15 car l’oisiveté forcée à laquelle elles sont contraintes pèse sur leur estime d’elle-même et leur sentiment d’appartenance et d’utilité dans la société. L’homme étant fait pour le travail, toute décision empêchant certaines personnes de travailler ne peut avoir que des conséquences douloureuses. L’exclusion du marché du travail officiel des personnes les plus fragiles peut les pousser, parfois par nécessité, à travailler de manière illégale. En plus de la concurrence déloyale que constitue le travail illégal pour le reste de l’économie et de la société, il est dangereux pour ceux qui travaillent dans ces conditions, sans être couverts par des systèmes de protection sociale, par exemple contre la maladie ou les accidents du travail. Lorsque le salaire minimum est artificiellement élevé par les pouvoirs publics, cela entraîne des effets indésirables non prévus par les entrepreneurs. La profitabilité d’une entreprise provient de la différence entre ses coûts et ses recettes. Une augmentation du salaire minimum peut augmenter les coûts d’une entreprise, ce qui se traduit inévitablement par une diminution de ses profits et/ou par une augmentation de ses prix. La baisse des profits affecte avant tout les entreprises les plus fragiles, qui peuvent faire faillite et licencier leur personnel. Une étude de la Harvard Business School a montré qu’une augmentation d’$1 du salaire minimum aux États-Unis augmente de 4 à 10% la probabilité de faillite des restaurants. Les restaurants les plus touchés étant les restaurants bon marché reposant sur des salariés faiblement payés et destinés à une clientèle populaire. Les restaurants haut de gamme, à priori réservés à une clientèle aisée, étant les plus épargnés. La hausse des prix, quand elle est permise par l’environnement concurrentiel, touche les consommateurs, dont le pouvoir d’achat est diminué. Pour les activités nécessitant des travailleurs peu qualifiés, la hausse du salaire minimum dans un Etat favorise les entreprises à s’implanter dans des Etats sans salaire minimum. On peut donc dire que le salaire minimum est une forme d’impôt qui, comme tout impôt, introduit une distorsion de la concurrence. Afin de se prémunir des conséquences négatives de la hausse du salaire minimum, les entrepreneurs ont plusieurs possibilités. Tout d’abord remplacer du travail par du capital. C’est ainsi qu’une célèbre chaine de restauration rapide, directement affectée par les hausses de salaire minimum, a substitué des caissiers par des bornes automatiques, ce qui bénéficie à l’emploi et aux salaires des ingénieurs à hauts revenus, au détriment des caissiers sans formation. Les entreprises peuvent renoncer à investir dans la formation de leurs salariés, ce qui leur permettrait d’avoir une meilleure productivité et un meilleur salaire plus tard. Les entreprises peuvent aussi faire des économies en n’effectuant pas de dépenses qui contribuent au bien-être des salariés, comme le chauffage, la climatisation ou l’entretien des locaux. Enfin, les entreprises peuvent réduire le nombre d’heures de leurs salariés, concentrant les heures travaillées sur les créneaux les plus rentables, mais souvent les plus pénibles. La ville de Seattle aux États-Unis a fait passer le salaire minimum de $11 à $13 de l’heure en 2015 (+18%). Une étude de l’Université de Washington révèle que cette augmentation du salaire minimum horaire n’a pas compensé la réduction du nombre d’heures travaillées. Cela s’est traduit par une perte nette de $125 par mois (6,6%) pour les travailleurs en bas de l’échelle des salaires. D’une part la doctrine sociale affirme que la détermination du salaire ne doit pas être laissée totalement au libre marché, Jean-Paul II ayant explicitement mentionné un salaire minimum. D’autre part, nous venons de voir les difficultés à définir un salaire minimum et ses effets néfastes sur l’ensemble de l’économie et de la société. Il semble cependant possible de trouver une voie permettant de sortir de cette impasse apparente. RESPECTER LE TRAVAIL ET GARANTIR DES RESSOURCES DIGNES L’homme étant fait pour la liberté et la fécondité, il est important de permettre à tous de travailler. Le travail trouve sa finalité dans l’homme, qui se réalise lui-même par le travail. Priver délibérément une personne de travailler c’est l’empêcher de trouver sa juste place dans la société et de remplir sa vocation. Les États ne sont pas directement en charge de la création d’emplois mais doivent y contribuer « en créant les conditions favorables au libre exercice de l’activité économique, qui conduit à une offre abondante de possibilités de travail et de sources de richesse16 ». Parmi les motivations qui poussent certains responsables politiques et syndicaux à réclamer une augmentation du salaire minimum, il peut y avoir précisément et insidieusement la volonté d’exclure certaines personnes du marché du travail. Les responsables syndicaux représentent par définition des travailleurs possédant déjà un salaire, rémunérés au moins au niveau du salaire minimum. Leur contrat de travail et leur adhésion à un syndicat leur donnent de surcroît un minimum de protection. En réclamant une hausse du salaire minimum, un responsable syndical obtiendra des salaires plus élevés pour les salariés déjà en poste, qu’il a la charge de représenter. Se faisant, il réhaussera la barrière à l’entrée sur le marché du travail pour les personnes sans emploi et désireuses d’en trouver un. La hausse du salaire minimum joue l’effet d’une barrière protectionniste qui réduit la concurrence potentielle pour les salariés faiblement payés. En défendant la hausse du salaire minimum, les syndicats protègent effectivement les salariés qu’ils représentent, au détriment de ceux pour lesquels l’accès au marché du travail est de plus en plus difficile. Agir de la sorte est rationnel de la part d’un responsable syndical, mais cela contribue à exclure les plus fragiles17. Le salaire minimum a l’effet d’un monopole public qui crée des effets de rente pour les uns, et une exclusion du marché pour les autres. Parmi les défenseurs d’un salaire minimum plus élevé, certains agissent sans doute par bienveillance et souci des plus fragiles, comme la Conférence des évêques des États-Unis (USCCB) qui a publié une prise de position pour le salaire minimum « The federal minimum wage needs to be raised, not just for the financial security of the worker but also for their dignity and health of their families ». Si la volonté d’augmenter le salaire minimum pour les salariés les moins bien payés en vue de leur donner une sécurité financière et de promouvoir la dignité et la santé de leur famille est louable, nous avons vu les effets négatifs qui peuvent en résulter, qui sont peut-être plus importants que les effets positifs escomptés. Est-ce qu’un travailleur ayant une famille nombreuse à charge pourrait pour autant la faire vivre avec un salaire horaire inférieur au salaire minimum actuellement pratiqué dans certains États ? Sans doute pas. Pour ces personnes, la solution peut provenir d’un système d’aides sociales, privées ou publiques. Cela pourrait se faire par un système d’impôt négatif. En fonction du nombre de personnes constituant un foyer, un seuil serait défini. Les ménages touchant des revenus dépassant ce seuil paieraient des impôts. Les ménages dont les revenus sont inférieurs au seuil toucheraient des aides sociales. Le montant de l’impôt et des aides devant être déterminé de manière équitable afin de favoriser toujours le travail plutôt que l’assistance, qui ne doit pas se transformer en oisiveté volontaire. En agissant ainsi, les travailleurs les plus aisés sont imposés proportionnellement à la richesse créée au-delà d’un seuil minimum, et les salariés les moins bien payés ont la garantie d’avoir des ressources minimales pour leur foyer, sans être relégués au chômage, à une dépendance exclusive aux aides sociales, ou à un travail informel qui génère de nouvelles inégalités et tensions dans la société. Ce système garantirait à chaque personne le minimum pour vivre, sans faire porter tout le poids à un employeur, qui peut ne pas en avoir les moyens18. Vouloir lutter contre la pauvreté et améliorer les conditions de vie est ce qui pousse les hommes à travailler. Cependant, les conditions de vie ne s’améliorent pas par décret. Définir un salaire minimum de 100 euros de l’heure augmenterait le nombre de demandeurs d’emploi mais ce salaire n’étant pas viable pour les entreprises, un chômage massif en résulterait. Ce qui permet aux entreprises de payer de meilleurs salaires et aux salariés d’avoir de meilleures conditions de vie, ce sont les gains de productivité, le fait qu’avec une même quantité de travail, le rendement soit plus important, soit par une plus grande quantité de biens produits, soit par des produits de meilleure qualité vendus plus chers. Comme plus de biens sont produits avec la même quantité de travail, le prix des biens relatif au prix du travail diminue, augmentant ainsi le nombre de biens disponibles par personne, ce qui augmente le niveau de vie, qui est l’une des finalités du travail. Les gains de productivité s’obtiennent par de meilleurs procédés de production qui nécessitent généralement des investissements en capitaux, pour acheter des machines, des bâtiments ou des logiciels, ou encore investir dans le capital humain, notamment à travers des formations. L’accumulation de capital nécessaire à l’investissement nécessite de la part de l’État une fiscalité qui ne soit pas confiscatoire et qui permette aux investisseurs un rendement de leur capital et une justification de la prise de risque, inhérente à tout investissement. De même que la hausse du salaire minimum dans un État peut nuire à l’emploi et encourager des délocalisations, une fiscalité excessive encourage les propriétaires de capitaux à investir dans les pays qui leur offrent de bonnes perspectives de rentabilité. Ce sont ces pays qui auront les meilleurs gains de productivité et à terme les meilleurs niveaux de vie. Afin de permettre à tous de s’insérer sur le marché du travail, d’avoir un revenu issu de ses efforts, d’y trouver une dignité, de développer une expérience professionnelle et de participer à la création, il est important que l’accès au marché du travail ne soit pas entravé par des niveaux de salaire qui excluraient les plus fragiles. Si la défense des pauvres et la lutte pour l’amélioration des conditions de vie part d’une intention vertueuse, il existe des routes pavées de bonnes intentions, qui aboutissent à des remèdes pires que le mal sensé être traité. Avoir un emploi, c’est être pleinement inséré dans la vie économique et sociale et la possibilité d’accumuler une expérience et une productivité qui permettront de s’élever sur le marché du travail. La vertu de prudence et le discernement entre la noblesse des intentions et l’analyse des conséquences amènent à plaider en faveur d’un marché du travail exempt d’entraves qui repousseraient les plus fragiles aux périphéries de la société.         "}