{"url": "https://www.contrepoints.org/2020/11/20/384854-la-droite-deviendrait-elle-liberale", "title": "La droite deviendrait-elle libérale ? ", "author": "Par Olivier Maurice. ", "date": "2020", "content": "Une tribune de plusieurs pages, parue dans un quotidien national, écrite par le maire d’une ville de plus de 50 000 habitants, qui tire à boulet rouge sur l’obésité de l’administration et des services publics et dont la conclusion résumée de façon concise est : « Il faut remettre l’État à sa place »… Non, ce n’est pas un mirage. Ce n’est pas une poussée délirante de votre subconscient submergé par les ravages de l’exposition excessive aux chaines d’infos en continu et aux discours officiels. C’est le vice-président de l’association des maires de France qui lance cet avertissement au gouvernement, en commençant par cette phrase que l’on se plaît à lire et à relire encore, tant nous n’avions jamais pensé, même dans nos rêves les plus fous, la voir un jour être écrite dans un pilier de la presse écrite française. Passons vite au second paragraphe, qui explique brièvement qu’au lieu de faire relire en classe certaines publications, on ferait mieux de faire lire Tocqueville, Bastiat ou Aron, puis au suivant qui fustige « l’État nounou qui infantilise les individus, entrave les initiatives et enkyste la société » (sic) … puis au suivant, puis à la suite… et ça continue, encore et encore… Disons simplement deux mots : enfin et encore ! APPELER LES CHOSES PAR LEUR VRAI NOM Enfin, parce que cela fait maintenant bien trop longtemps que le mot libéral est devenu un gros mot. Cela fait trop longtemps que la mystification est devenue la vérité officielle, comme l’illustre très bien cette platitude trouvée dans le flot attendu d’insultes qui se sont déversées dans les commentaires laissés par les sempiternels internautes je-sais-tout : « L’art de tout mélanger. Depuis la crise des années 1970, ce n’est pas l’étatisme qui a gagné du terrain dans les pays industriels avancés mais le libéralisme avec la globalisation. C’est écrit dans tous les manuels d’économie mais cela semble avoir échappé à l’auteur. » Histoire de remettre rapidement les pendules à l’heure, quiconque pensant qu’un pays où depuis 60 ans la part des finances publiques en pourcentage du PIB augmente chaque année (à trois exceptions près), dont le Code civil compte 3270 pages et le Code du travail 3878… a été envahi par le libéralisme et non par l’étatisme, a soit besoin d’arrêter immédiatement, soit de passer définitivement à quelque chose de beaucoup plus fort. NOMMER LA MALADIE Parce que, n’en déplaise aux petits malins qui depuis des années font régner sur ce pays la censure et l’ignorance à base de désinformation et de manipulation, le monstre hideux qui est en train de tous nous anéantir, de pourrir nos vies, celle de nos enfants, de nos petits-enfants, ce n’est ni le Grand Méchant Capital, ni le Grand Méchant Remplacement. Ce ne sont pas non plus les pestes de toutes les couleurs : brune, rouge, noire, jaune, verte, pas plus que les illuminatis reptiliens, l’effondrement climato-apocalyptique ou les virus zombies. Ce cancer, c’est l’étatisme généralisé et sa cohorte de comorbidités : Et bien sûr la politique : l’art de diviser pour mieux régner et pour s’en mettre plein les poches au passage. Il est plus que vital et plus qu’urgent de remettre l’État à sa place. DROITE LIBÉRALE L’auteur de cette tribune à la lecture jouissive pour tout libéral, le maire de Cannes, n’est pas le seul élu de terrain de droite à tenter un coming out. Les maires LR de Reims, Châteauroux et Charleville-Mézières viennent quant à eux de signer une tribune appelant à la dépénalisation du cannabis. On se souvient également de la mini fronde menée par le maire de Chalon-sur-Saône qui avaient tenté de s’opposer à la fermeture des petits commerces, entrainant avec lui les maires de Brive, de Beaune, de Valence ou de Colmar. Mais ces initiatives semblent pour l’instant encore bien isolées, les quelques ténors de la droite s’étant découvert une vocation libérale ou ayant tenté de s’orienter dans cette direction dans le sillage de l’aventure malheureuse de François Fillon sont quant à eux pour l’instant bien silencieux. Tout cela semble malheureusement bien insuffisant pour démentir la blague qui circule en dehors de l’Hexagone : la France est tellement étatisée, tellement socialiste, voire carrément soviétisée qu’il n’y aurait plus dans ce pays que deux partis de gauche, dont l’un s’appellerait la droite. L’HÉRITAGE DU CNR ET DE BONAPARTE Cette droite française n’arrive décidément pas à se détacher de ce qu’elle croit être les fondations de son électorat et souffre depuis 40 ans du complexe de l’héritier. Elle ne parvient toujours pas à se positionner en dehors de l’ombre que lui fait sa caricature qui pousse à l’extrême le conservatisme d’une France fantasmagorique et d’images d’Epinal : Dans sa grande majorité, elle est restée bloquée en août 1914. Pire, elle continue même à croire que l’alliance contre nature avec les communistes à l’issue de la Seconde Guerre mondiale allait un jour fonctionner et lui permettre de gommer enfin les boucheries et les défaites pour recréer le monde d’avant, celui du Grand Meaulnes, de la Guerre des Boutons et Du côté de chez Swann. Paradoxe terrifiant pour un courant politique qui se veut la voix du pragmatisme et du réalisme que de tenter désespérément d’inverser la course inévitable du temps. À DROITE AUSSI, LE PIÈGE DE L’ÉTATISME Pour sortir de cette impasse, la droite doit réussir à s’extraire du piège dans lequel elle est tombée il y a 40 ans et qui focalise le débat sur deux sujets : la souveraineté (la question européenne) et la citoyenneté (la question migratoire). Il faut pour cela qu’elle réalise que ces questions sont des problèmes entièrement étatiques et politiciens et qu’elles gênent en tout premier lieu la secte de l’Obèse et surtout ses gourous. L’Europe est avant tout une question de marge de manœuvre fixée à l’État français et d’étendue du pouvoir de ces dirigeants. Que cherchons-nous avec ce débat, à part augmenter encore plus la possibilité pour les politiciens et les fonctionnaires de dépenser, taxer, s’endetter, légiférer ou parader ? L’immigration est clairement une question de coût de l’État-providence et de l’avenir de l’entreprise d’uniformisation et de républicanisation publique, gratuite, laïque et obligatoire de la société. Les questions de sécurité intérieure et extérieure, de menace terroriste, d’indépendance économique ou monétaire qui découlent de ces deux questions, sont devenues de véritables problèmes car les fonctions régaliennes de l’État ont été détournées pour faire des forces de sécurité et de la justice des esclaves de l’entreprise de mise sous tutelle de l’ensemble de la population. Comment les policiers, les personnels judiciaires et même les militaires, pourraient-ils convenablement gérer la sécurité, la justice et l’indépendance de la France, alors que leurs priorités ont été détournées pour en faire les gardiens de la mise en œuvre des politiques publiques de l’État-providence, relégués au rôle de distributeur de sanctions et de vigiles protégeant la machine bureaucratique et administrative ? LIBÉRALISME ET LIBERTARIANISME Il sera très difficile de voir une alternative libérale émerger à droite tant qu’elle ne parviendra pas à élever le débat et à sortir du concours de virilité. La meilleure chose qui pourrait lui arriver serait l’émergence d’une force politique libérale radicale, même extrêmement minoritaire, pourvu qu’elle soit suffisamment visible et organisée pour troubler le débat. Ce serait d’ailleurs un énorme service rendu pour le pays, qui sortirait ainsi d’un débat consanguin qui tourne depuis 40 ans autour d’une seule question : comment dépenser encore plus d’argent des contribuables ? Il y a fort à parier que les médias  seraient ravis d’avoir enfin des sujets originaux à présenter pour accroître leur audience. Il est vraiment urgent de sortir de ce monologue à plusieurs voix qui nous entraine vers l’abîme, avant que l’imagination débordante de quelques-uns ne nous sorte des idées encore plus délirantes que le remplacement des centrales nucléaires par des vélos ou que la mise en prison des victimes pour les protéger des délinquants. Alors rêvons ensemble de la prochaine tribune dans les pages d’un grand quotidien, ou pourquoi pas, dans une interview au journal télévisé de 20 heures, qui évoquerait la légalisation du port d’arme, de la privatisation des forces de police, du remplacement du Code civil par la jurisprudence, de la privatisation de l’ensemble des espaces publics actuels, de la mise en place d’un fédéralisme contractuel, de l’abolition du monopole monétaire, de la privatisation totale de la protection sociale comme de toutes les autres activités économiques exercées par l’administration publique : éducation, santé, retraite, transports, voirie… de la disparition du statut de fonctionnaire ou encore de la suppression de la limite de responsabilité pour les élus et les entrepreneurs… Ce pays n’est pas foutu, mais il va falloir le réveiller, afin que cesse cet état d’hypnose qui l’a transformé en marionnette, heureuse et consentante de creuser le trou dans lequel il s’enfonce un peu plus chaque jour. "}