{"url": "https://www.contrepoints.org/2011/02/01/12691-le-marche-libre-contre-attaque", "title": "Le marché libre contre-attaque ", "author": "réellement    ", "date": "2011", "content": "Mais Stiglitz n’avance que des conjectures, ne donne ni chiffres ni modèles pour appuyer sa thèse. Quant à Krugman, on peut se demander qui argumente ? L’économiste ou l’éditorialiste engagé du New York Times ? Son argument en faveur de la dépense publique repose sur l’idée, jamais prouvée, de « multiplicateur keynésien » : $1 investi par le gouvernement générerait $1,50 dans l’activité économique. L’une des rares études sérieuses de cette idée trop belle pour être vraie, menée par l’économiste de Harvard Robert Barro, a montré qu’après cinq ans, $1 investi par l’État rapportait moins de $1 : le multiplicateur est en réalité un démultiplicateur. Malgré leur peu d’arguments, les auteurs étatistes ont réussi a imposer leur version de la crise. La croyance populaire veut aujourd’hui que les adeptes du marché libre aient échoué, et que le fondamentalisme du marché soit largement responsable de la crise. Les défenseurs du marché libre proposent une toute autre interprétation. S’opposant à l’opinion dominante, ils affirment qu’il nous faut apprendre de la crise sans bouleverser le modèle du marché libre qui a tant fait pour le monde. Il est étonnant, dit Charles Calomiris, de l’Université de Columbia, à quel point « la crise bancaire actuelle suit le même schéma que toutes celles dont nous avons connaissance depuis le 15e siècle » :  la certitude que les prix ne cesseront d’augmenter, suivi d’un effondrement de la confiance et la ruée sur les banques. « Beaucoup d’économistes ont la mémoire courte, c’est ce qui fait leur faiblesse », ajoute Calomiris. L’opinion publique, qui a tendance à effacer les mauvais souvenirs, est aussi victime d’amnésie. Après tout, en temps normal, les banques fonctionnent bien, de longues périodes peuvent s’écouler sans qu’une crise bancaire ne se déclare : il est donc facile de les oublier. D’après Eugene Fama, de l’Université de Chicago, les récessions sombrent également dans l’oubli. La dernière grande récession a eu lieu pendant les années ’30. Ce n’est qu’après celle de 2008 que les causes de la Grande Dépression sont à nouveau devenues un sujet de débat. Après la Deuxième Guerre mondiale, cinq ou six récessions mineures ont déstabilisé l’économie américaine, mais elles furent trop brèves, dit Fama, « pour frapper les esprits, même chez les économistes ». Trop peu de récessions ont eu lieu pour que les économistes conçoivent une vision  juste – et encore moins une prévision – du modèle récessif : « Peut-être chaque récession est-elle différente ?», suggère Fama. Ou bien, les récessions sont le résultat de cycles de productivité : quand aucune innovation n’émerge pour stimuler la croissance, l’économie ralentit. « Quand aucune récession majeure n’a lieu sur trois générations, on a tendance à penser que c’est quelque chose qui appartient au passé et n’arrivera plus », renchérit John Cochrane, collègue de Fama à Chicago. Les économistes du marché libre ont vu le monde se rallier à leurs modèles, du début des années ’80 à 2008 – période marquée par une croissance soutenue et une stabilité des prix : ce que Cochrane appelle « la Grande Modération ». Il admet que ces économistes sont peut-être  devenus un peu trop bien pensants. L’origine des récessions a son importance, car elle est au cœur du contentieux  actuel entre économistes : selon les libéraux, c’est la récession qui aurait engendré la crise financière et non l’inverse. D’après Fama, la récession aurait débuté dès 2007, les consommateurs commençant à dépenser moins, les emprunteurs peinant à rembourser leurs emprunts, et les propriétaires qui n’avaient pas d’intérêt particulier dans leur maison ont commencé à ne plus payer leur taxe d’habitation. Les dérivés financiers au cœur de la crise financière ne furent donc pas sa cause mais ses victimes. « Pendant 25 ans, avant la récession actuelle », remarque Fama, « les dérivés avaient utilement permis d’abaisser le coût du capital, dans un climat d’approbation générale. » Qu’est-ce que Fama a retenu de la crise ? « J’ai beaucoup appris sur les réactions démesurées du gouvernement, mais peu sur les récessions », dit-il. Confrontés à une forte baisse économique, les gouvernements, sous la pression politique, se sentent tenus d’agir : ces interventions de l’État semblent sensées pour le grand public,  quand bien même l’histoire des crises passées nous enjoindrait d’agir autrement. Pire, les dépenses publiques et les réglementations freinent le redressement de l’économie. « On aurait pu rebondir plus rapidement sur la récession de 2007, pense Fama, si le gouvernement avait laissé les marchés libres remettre de l’ordre, restaurer les véritables prix et déterminer quelles entreprises étaient capables de survivre. » James Hamilton, de l’Université de Californie, accepte que la récession ait provoqué le désastre financier, mais il avance que les coûts d’énergie furent la  vraie cause initiale de la crise. Les dépenses d’énergie en pourcentage de la dépense totale des États-Unis sont passées de 8% en 1979 à environ 5% en 2004, note-t-il. Mais, en juin 2008, le prix de l’essence avait atteint $4 le gallon, faisant remonter la part de dépense d’énergie à 7%. La demande massive des économies émergentes comme la Chine ou l’Inde  a fait grimper les prix : « un choc  pétrolier » comparable avec la crise d’énergie de 1973. « Si le gasoil à $3 en 2007 pouvait passer inaperçu, $4 a définitivement attiré l’attention », dit Hamilton. Le changement qui en a résulté dans l’affectation des dépenses personnelles a bousculé des secteurs clés de l’économie. Le nombre de voitures (SUV inclus) vendues a chuté de 23% entre le deuxième quart de 2007 et le deuxième quart de 2008, sacrifiant au passage 125.000 emplois dans l’industrie automobile. La hausse des coûts de l’énergie a certainement eu un impact sur les transports et donc sur le logement, ajoute Hamilton : dès lors, les maisons de banlieue sont devenues moins attractives et ont perdu de la valeur. Le non remboursement des crédits hypothécaires avait réellement commencé en 2007, avant que la crise financière ne frappe, l’année suivante. Si Hamilton dit vrai, l’économie américaine fait face non seulement à une sévère récession mais aussi à un défi structurel à long terme. Le système financier peut se redresser, de nouvelles règles raisonnables pourront limiter les risques, mais l’essence et les prix  de l’énergie augmenteront de nouveau et exerceront une pression constante  sur la croissance économique. « Les pays émergents ne vont pas disparaître », dit Hamilton, les économies développées doivent donc trouver le moyen de combattre la hausse inévitable des coûts de l’énergie. L’innovation scientifique et technologique est une solution, car elle pourrait améliorer la productivité par unité de pétrole. Le combustible domestique, le forage de gaz et de nouveaux réacteurs nucléaires réduiraient les coûts d’énergie, rendant les États-Unis moins dépendants des importations étrangères. « Ce qui est regrettable est que ce défi structurel n’est pas au centre des actions du gouvernement américain pour redresser la croissance », dit Hamilton. John Taylor, de Stanford, pense qu’il est impossible d’échapper totalement aux crises ; mais nous pourrions éviter certaines politiques susceptibles d’y conduire trop souvent. Disciple de Milton Friedman et d’Anna Schwartz, il accuse la politique monétaire laxiste de l’ère Alan Greenspan d’être en partie responsable de la récession. Taylor est le père de l’éponyme Loi Taylor, un algorithme mathématique que la Banque centrale suit d’ordinaire, en fixant le taux de base de façon à ce que les prix restent stables tout en émettant suffisamment de monnaie et de crédit pour financer une croissance stable. La Fed a suivi la loi Taylor pendant la Grande Modération, avec des résultats économiques bénéfiques. Pourquoi, après la récession de 2001, la Fed a-t-elle laissé le taux d’intérêt chuter en dessous de ce que la loi Taylor préconisait et l’a gardé extrêmement bas même après 2003, alors qu’il était évident que l’économie repartait ? « Greenspan a voulu faire mieux que la Grande Modération », devine Taylor. « Le mieux est l’ennemi du bien». Hubris, en effet :  cet argent  trop facile a suscité une bulle de crédit. Et ce crédit a permis à des prêts hypothécaires à risques,  accordés avec peu ou pas de dépôts, de proliférer grâce à une réglementation laxiste. L’explosion de la bulle en 2008 a mené le système bancaire américain, qui avait massivement investi dans les prêts hypothécaires, à sa perte. Mais, étant donné l’échelle énorme de la crise, dit Taylor, il est clair que le secteur privé ne peut être le seul responsable. « Le désir des gouvernements de favoriser l’accès à la propriété à n’importe quel prix, y compris pour ceux qui n’en avaient pas les moyens, a encouragé la spéculation privée », dit-il. L’analyse de Taylor s’appuie sur une comparaison entre la crise financière aux États-Unis et au Canada. Il s’avère que les banques canadiennes ont mieux supporté l’ouragan financier que les banques américaines. La raison : les hypothèques canadiennes, contrairement aux américaines, exigent de solides garanties légales, habituellement un acompte de 20%. Il faut noter que les États-Unis et le Canada ont le même pourcentage de propriétaires – environs 67% – ce qui veut dire que les stimulations américaines qui ont conduit les banques à prendre des risques n’ont pas augmenté le taux de propriété. Cochrane et Taylor, entre autres, pensent que la panique qui a interrompu les crédits pour un an à partir de 2008  et interrompu l’activité économique, fut une conséquence directe de l’intervention du gouvernement après l’explosion de la bulle. « Certaines banques devaient probablement être sauvées »,  admet Cochrane, « mais le problème était que ce sauvetage ne suivait aucun modèle ». Quelques institutions, comme Bear Stearns et Wachovia, furent sauvées ; d’autres, comme Lehman, ne le furent pas. Il était devenu impossible d’anticiper les actions du gouvernement. « Si on ne pouvait prévoir les réactions des gouvernements, on ne pouvait plus faire confiance à personne », explique Cochrane. Les crédits ont été gelés. « Nous savions, d’un point de vue théorique, que sans confiance il n’y a pas de marché », dit Pierre-André Chiappori, de l’Université de Columbia. « Pour la première fois, nous avons vu la théorie confirmée par la pratique. Malheureusement, nos prédictions étaient justes. » Tous les économistes libéraux  précités ne sont pas des extrémistes. Tous admettent que la sévérité de la crise financière révèle le besoin de nouvelles réglementations prudentes. « La théorie du marché libre a toujours reconnu la nécessité de régulations en finance », dit Chiappori, car elle considère les acteurs de l’économie comme des individus rationnels défendant leur propre intérêt : les banquiers ont clairement intérêt à prendre de grands risques, ce qui peut rapporter gros. Pour cela, les économies de marché ont depuis longtemps établi des règles limitant les risques que peuvent prendre les banquiers – et limitant les pertes potentielles pour les déposants. Mais les réglementations ne serviront pas à grand chose, dit Chiappori, si les régulateurs, « qui ne sont que des êtres humains, se montrent aussi incompétents que ces dernières années.» Les nouvelles règles financières doivent donc éviter de trop dépendre de la clairvoyance des organismes de contrôle. Chiappori préconise des mesures simples, faciles à appliquer : un capital plus important et des ratios de dépôts, afin que les prêts ne puissent pas être accordés sans conditions, ce que les institutions financières américaines pratiquaient très largement. « Nous n’avons pas besoin d’un comité olympien d’organismes de contrôle clairvoyants ou de nouvelles institutions pour  instaurer des principes uausi simples », dit-il. Pour Scheinkman, de Princeton, les réglementations ne seront jamais capables d’empêcher des bulles destructrices de se former, dès lors que ces bulles constituent une part inévitable de l’économie capitaliste. Le capitalisme est fondé sur l’innovation : ceux qui ont de l’argent à investir se précipiteront  toujours sur les innovations les plus prometteuses. Parfois, une innovation semble  si excitante  qu’elle déchaîne les passions. Des bulbes de tulipes hollandais au 17e siècle jusqu’aux produits dérivés en 2008, en passant par les sociétés Internet en 2000, « il est impossible d’enjoindre les gens à la prudence quand ils espèrent un profit exceptionnel », observe Scheinkman. Cela ne signifie pas que les gouvernement soient totalement démunis face aux bulles. Les passions atteignent des proportions vraiment dangereuses uniquement quand la ressource monétaire devient presque illimitée, comme ce fut le cas en 2008. Ainsi, une politique monétaire stricte, si elle est combinée avec des exigences de dépôts minimums, pourrait limiter la taille des bulles et contenir leur potentiel destructeur. Les économistes  libéraux  reconnaissent tous la nécessité d’une plus grande transparence des marchés financiers. Un économiste du Fond Monétaire International, qui a demandé à rester anonyme, recommande une plus grande transparence, en particulier pour les contrats d’assurances sur les dérivés financiers. Ces contrats, qui furent au cœur de la faillite d’AIG de 2008 et de la chute de Lehman, sont actuellement  directement échangés entre les vendeurs et les acheteurs en restant soustraits au regard du public. Une chambre de compensation pour les échanges financiers et autres instruments financiers complexes permettrait aux organismes de contrôle de voir quelles sociétés se les échangent, et lesquelles semblent aller droit vers les ennuis. Mais cet économiste du FMI nous  met  aussi en garde contre la suppression totale des dérivés , ce qui « mènerait à leur perte les pays émergents.» Il nous rappelle  que « seule l’innovation financière a augmenté l’accès au capital à un taux d’intérêt raisonnable pour ces économies. » Jean Tirole , de l’Université de Toulouse, dénonce lui aussi le manque de transparence des instruments financiers dans la crise financière de 2008  : il compare les dérivés à de puissants médicaments. « Ils guérissent la pauvreté en fournissant des investissements dans des domaines à risques, mais l’abus peut être dangereux pour la santé. » Mais sans eux, la croissance mondiale du dernier quart de siècle n’aurait probablement pas eu lieu. Les pays pauvres ne sont pas seuls à bénéficier de cette mécanique financière complexe. « Les dérivés ont aussi apporté des capitaux bon marché aux pauvres des pays riches », en augmentant la quantité d’argent que les institutions financières pouvaient prêter, dit Philip Swagel, professeur à la Mc Donough School of Business de Georgetown. « La possibilité pour les plus démunis d’acheter une voiture ou une maison se verrait extrêmement diminuée si nous réprimions trop l’innovation financière. » Les réglementations financières doivent donc trouver un juste équilibre entre le maintien d’un risque raisonnable et l’assurance d’une vaste distribution du capital. D’après Rama Cont, de Columbia, expert dans le domaine de la modélisation financière, les nouvelles réglementations que les législateurs établiront seront nécessairement imparfaites, parce que notre connaissance globale des marchés financiers est insuffisante. Les traders ingénieux et les transactions instantanées échappent inévitablement à l’évaluation et au contrôle. Un effort de connaissance du système financier devrait précéder n’importe quelle nouvelle réglementation, affirme Cont : « Comment pouvez-vous réglementer ce que vous ne connaissez ni ne voyez vraiment ? » Le FMI devrait mener à bien ce projet car c’est la seule institution qui  dispose de suffisemment de données pour établir une carte globale du fonctionnement du marché financier. Selon Calomiris,  qui se trouve à la fois banquier et universitaire, la crise financière procède avant tout de l’échec de la gouvernance d’entreprise. Les banquiers ont joué sans contrôle avec l’argent des dépositaires, adoptant parfois des positions contradictoires au sein d’une même institution – achetant par exemple des titres, que la banque essayait en même temps de vendre et des directeurs différents poursuivant des buts différents. Les actionnaires n’avaient aucun pouvoir pour empêcher une telle imprudence. De plus, la loi américaine interdit le rachat hostile des banques par des groupes d’investissements et la concentration du capital des banques entre les mains d’un petit nombre. Les banques subissent donc peu de contrôles externes. Cet environnement réglementé « donne trop de pouvoir aux présidents des banques », dit Calomiris. Felix Rohatyn, conseiller de la banque Lazard, pense que la loi devrait exiger des institutions financières qu’elles recrutent « au moins un superviseur compétent dans leurs conseils d’administration, issu d’une liste publique de comptables légitimes. » Mais Scheinkman ne pense pas qu’une meilleure gouvernance d’entreprise soit la panacée. « Les actionnaires ont exercé une pression sur les banquiers – dans le but d’obtenir de meilleurs rendements », remarque-t-il. « Et qui dit rendements maximums dit risques maximums. » Après tout, avant l’explosion de la bulle, de nombreux actionnaires profitaient des stratégies à hauts risques des banques. « Dans une bulle, très peu de personnes gardent leur sens commun », ajoute Scheinkman. « Même ceux qui savent qu’ils sont dans une bulle se croient assez malins pour sortir juste avant qu’elle n’éclate. » Dans quelle mesure « l’aléa moral » (la conviction que le gouvernement sauvera les institutions si elles venaient à rencontrer de vrais problèmes ) a-t-il conduit les banques et les traders à prendre des risques inconsidérés ? Cet aléa moral implicite explique en partie, la prise de risque inconsidérée, pense Scheinkman, « mais même sans aléa moral, une bulle engendre un comportement risqué. » À l’idée commune que la taille massive des banques américaines les a rendues « trop importantes pour que l’État les lâche » (too big to fail) , Scheinkman objecte que les banques sont trop grandes en soi :« Nous n’avons pas besoin de grandes banques car elles n’apportent aucune économie d’échelle », dit-il. Une proposition qui semble faire consensus parmi les économistes  libéraux est la mise en place de  plans d’urgence contre de futures crises. « Il est vain  de croire qu’un gouvernement pourrait arrêter une bulle avant qu’elle ne commence à grossir, mais nous pouvons nous demander par avance qui seraient les victimes si une bulle éclatait », dit Luigi Zingales, de l’Université de Chicago. Des plans d’urgence précis, préparés à l’avance,  devraient aider les organisations financières à traverser la crise ou, si nécessaire, à gérer leur faillite. « Trop souvent,  ajoute Zingales, on confond défense du marché et défense des entreprises, alors que les deux peuvent entrer en conflit. » Dans la mesure où la gauche démocrate (qui a sauvé Wall Street) semble plus pro-business que pro-marché, Zingales aimerait que la droite républicaine  défende davantage le marché. En somme, la loi de Schumpeter qui exige que des entreprises disparaissent pour que de meilleurs naissent, cette destruction créatrice devrait s »appliquer aux banques aussi. Une ultime leçon de la crise que la plupart des économistes libéraux partagent est que l’enseignement de l’économie doit être revu. Une spécialisation excessive dans la recherche et les programmes a laissé beaucoup d’universitaires, pour ne rien dire de leurs étudiants, dans l’incapacité de comprendre l’économie globale. La crise a rappelé comment l’interaction des marchés exigeait une approche intellectuelle globale. « Nous avons découvert que tous les éléments de nos économies modernes sophistiquées doivent fonctionner correctement – un dysfonctionnement dans une partie du système pouvant bouleverser le système entier », dit Cochrane. Comment gérer la dette publique héritée de la crise et surtout des politiques de relance par la dépense publique qui s’en est suivi ? Tous les économistes libéraux admettent que la dette américaine et européenne constituent une grave menace pour la prospérité à long terme : cette dette sera réglée soit par l’inflation, ce qui appauvrirait tout le monde, ou, scénario plus heureux, par une croissance qui augmenterait à la fois les revenus de l’État et des individus. Malheureusement, dit Cochrane, en augmentant les impôts et en imposant des réglementations superflues, les gouvernements occidentaux  tendent plutôt à l’entreprenariat et la croissance. Aujourd’hui, comme dans les années ’30 et ’70, les crises restent un problème sérieux, mais aggravé par de  mauvaises politiques économiques. Après les années ’30, seule la production de guerre avait pu surmonter les conséquences négatives du New Deal. Après la stagflation des années ’70, il a fallu le leadership courageux de Margaret Thatcher et de Ronald Reagan pour ramener l’Occident vers les marchés libres et la prospérité. Combien de temps faudra-t-il cette fois avant que les gouvernements ne comprennent que réagir excessivement à la crise et imposer des solutions keynésiennes ne font que retarder le regain économique ? La réponse dépend de la capacité des économistes libéraux à communiquer leur interprétation de la crise. Il nous manque malheureusement un Milton Friedman, capable d’exposer sans peine des théories complexes à un large public. "}