{"url": "https://www.contrepoints.org/2018/08/01/311966-le-succes-economique-suisse-une-lecon-aux-syndicats", "title": "Suisse : un succès économique dont on parle peu ", "author": "Par Claude Sicard. ", "date": "2018", "content": "Il est un pays, tout proche du nôtre, où l’économie est l’une des plus prospères du monde, où il y a très peu de chômage, où le niveau de vie est extrêmement élevé, où la balance commerciale est très positive chaque année, un pays dont la monnaie est extrêmement forte et où il n’y a pratiquement jamais de grèves. Il s’agit de l’un des pays les plus démocratiques du monde puisque avec son système de référendum populaire les citoyens peuvent à tout moment s’exprimer, proposer des lois et éventuellement contrebalancer les pouvoirs du Parlement. C’est un pays où le chômage des jeunes est faible : 6,4 %, contre 24 % en France, un pays, curieusement, dont personne ne parle jamais. Nos hommes politiques et les grands medias l’ignorent totalement : il s’agit, chacun l’a compris, de la Confédération helvétique. Aussi très nombreux sont nos concitoyens qui se bousculent-ils pour aller y travailler, et on les comprend fort bien. Examinons quelques chiffres de près. Le PIB de ce pays a connu une croissance moyenne régulière de 2,1 % par an dans la période 2004-2014, contre 0,9 % dans le cas de la France et 1,3 % dans celui de l’Allemagne. Le PIB/tête1 est extrêmement élevé : 82 971 $, contre 44 730 $ pour la France et 54 609 $ pour les USA. Sa balance commerciale enregistre très régulièrement des excédents très importants (30 MdFCH en 2014), le principal partenaire commercial étant l’Allemagne. Et les statistiques mondiales indiquent que la Confédération helvétique détient le cinquième des réserves mondiales de change. Aussi ce pays a-t-il la réputation d’être l’un des mieux gérés du monde. Contrairement à un cliché très répandu, la Suisse ne vit pas que de ses activités tertiaires, et lorsque l’on évoque le cas de ce pays, on pense aussitôt à ses activités bancaires et financières. La Suisse possède, ce que l’on ne dit jamais, une industrie très forte qui représente environ 22 % du PIB2, contre 11 % seulement dans le cas de la France, pays sinistré au plan économique du fait de son grave déclin industriel, et 26 % dans celui de l’Allemagne. Bien que la Suisse ait de nombreuses activités industrielles, le climat social, dans ce pays, est totalement apaisé. La notion de « paix du travail » s’y est installée durablement : elle a vu le jour lors de la grande crise économique de 1929. Les Suisses ont alors mis en place un dialogue constructif. En 1937 furent signés les premiers accords dits de « paix du travail » entre les syndicats et le patronat de l’horlogerie. Et il y en eut un grand nombre ensuite. Ce sont des conventions qui permettent de gérer pacifiquement les conflits et de trouver des solutions. Dans une étude de l’Institut allemand WSI portant sur la période 2005-2012, sur 16 pays, la France s’est classée en tête en matière de grèves avec 139 jours perdus pour 1 000 salariés, la Suisse, tout au contraire, se trouvant en dernière position avec 1 jour de grève pour 1 000 salariés. Dans cette étude, l’Allemagne était bien placée avec 16 jours seulement, ainsi que la Grande Bretagne avec 23 jours. Les syndicats en Suisse n’ont pas renoncé à la grève comme moyen d’action, mais elle est tout à fait exceptionnelle. Il existe, évidemment, dans ce pays modèle, un droit du travail, mais celui-ci est extrêmement succinct : 400 articles seulement, contre plus de 4 000 en France. Et il n’y a pas de SMIC. La loi porte sur quelques points essentiels : égalité homme/femme, 45 heures maximum par semaine, et quatre semaines de congés payés par an. Il n’est pas obligatoire pour les employeurs de motiver les raisons d’un licenciement, la loi se bornant à lister les motifs de ruptures abusives : maladies, accidents, grossesses…. Et la loi fixe ce que sont les délais de rupture : 7 jours durant la période d’essai, un mois la première année, deux mois de la seconde à la neuvième année, puis trois mois ensuite. Et les indemnités de licenciement sont très exceptionnelles. Pour tout le reste, les conditions de travail sont négociées entreprise par entreprise en se référant, lorsqu’elles existent, à des Conventions collectives de groupes d’entreprises ou de branches. Ces CCT ne concernent en fait que la moitié seulement des salariés. Elles fixent des conditions plus avantageuses que celles résultant de la loi : une cinquième semaine de congé très souvent. Quant aux heures supplémentaires, elles sont compensées de diverses manières ; selon les cas il y a des rattrapages, et, éventuellement des compensations financières. Pour ce qui est du syndicalisme, il constitue un cas spécifique en Europe. L’USS (Union des Syndicats Suisses), créée en 1880, a opté pour l’action réformiste, le communisme ayant été repoussé au lendemain de la première guerre mondiale. Ce syndicat qui est dominant a opté pour la recherche d’une convergence d’intérêts avec les employeurs. Cela a conduit à un modèle helvétique de partenariat social. Il existe également un second syndicat qui résulte de la fusion de la Confédération des Syndicats Chrétiens (CSC) et de la Fédération Suisse des Employés (FSE). Ces deux syndicats participent aux négociations pour l’établissement des conventions collectives, mais le taux de syndicalisation des salariés n’est que de 16 à 18 %. La Suisse nous fournit l’exemple d’un modèle très intéressant à faire connaître aux salariés français qui continuent, eux, à se cantonner dans une culture d’affrontement. La Charte d’Amiens, de 1906, est toujours l’ADN du syndicalisme français : elle a marqué la victoire du syndicalisme révolutionnaire dans notre pays. — Sur le web "}