{"url": "https://www.contrepoints.org/2017/06/13/291951-retrait-de-trump-de-laccord-de-paris-catastrophe", "title": "Le retrait de Trump de l’accord de Paris : une catastrophe ? ", "author": "Par Fabio Rafael Fiallo. ", "date": "2017", "content": "Les critiques à la décision de Donald Trump de retirer les États-Unis de l’Accord de Paris sur le climat (COP21) ont atteint une virulence hors du commun. À Paris, bien sûr, où Ségolène Royal le jugea un « très grave délit contre l’humanité » et Laurent Fabius, une « faute honteuse ». De l’autre côté de l’Atlantique, l’ancien vice-président John Kerry n’est pas allé de main morte, qualifiant une telle décision d’acte « insensé », « dangereux » et « indéfendable », cependant que Nancy Pelosi, actuelle leader de la minorité démocrate dans la Chambre des Représentants, affirma que, ce faisant, Trump « déshonore Dieu ». Cerise sur le gâteau, l’Union américaine pour les libertés civiles (ACLU), organisation de défense des droits civiques aux États-Unis, voit dans ce retrait rien de moins qu’un « assaut contre les communautés de couleur des États-Unis ». TIRS GROUPÉS DES TENANTS DE L’ÉCOLOGIQUEMENT CORRECT Devant pareil tir groupé des tenants de l’écologiquement correct, la prudence dicte de la boucler, sous peine d’être accusé de négationnisme écologique. Et pourtant, il sera difficile de balayer, par la pression des bienpensants, l’argument de ceux qui doutent que le problème du réchauffement climatique soit de nature à être résolu ou même endigué par un accord intergouvernemental comme celui qui nous occupe ; un accord qui, pour être adopté, laisse à chaque pays le loisir de fixer ses propres limites aux émissions de CO2 et, qui plus est, ne comporte pas de dispositions sur l’application de ces promesses. Ainsi, le Président Obama crut bon engager les États-Unis à réduire de 26 à 28% les émissions de gaz à effet de serre pour 2025. En revanche, la Chine, actuellement le plus grand pollueur de la planète, déclara son intention, non pas de diminuer ses émissions sur la même période, mais, tenez-vous bien, de continuer à les augmenter jusqu’en 2030, après quoi (promis et juré) elle commencerait à les réduire. COMPARAISON AVEC LA CHINE Pour justifier ce deux poids deux mesures, d’aucuns font ressortir qu’en Chine, le niveau des émissions de CO2 par habitant est bien inférieur à celui des États-Unis. Ce à quoi on peut aisément riposter que pour produire un même niveau de PIB, la Chine émet déjà deux fois plus de gaz à effet de serre que les États-Unis, et donc qu’il n’y a pas de raison valable pour qu’elle puisse continuer à les augmenter pour une décennie et demie de plus.  Il faut dire que le président Obama n’en était pas à son coup d’essai en matière d’engagements hasardeux. Il suffit de rappeler sa fameuse ligne rouge sur l’utilisation d’armes chimiques en Syrie ; ligne rouge franchie par le régime de Bachar el-Assad sans déclencher une réaction quelconque de la part d’Obama. Alors, une ligne rouge irréfléchie de plus, cette fois sur les limites aux émissions de gaz carbonique, pourquoi Obama s’en serait-il privé ? OPINIONS ÉCOLOGISTES CHANGEANTES SUR L’ACCORD DE PARIS  Il est cocasse de noter que les défaillances de l’Accord de Paris avaient été dénoncées par les tenants de l’écologiquement correct, ceux-là mêmes qui aujourd’hui le défendent, lui trouvant des vertus inouïes, pour mieux s’insurger contre la décision de Donald Trump. Au moment de la signature de l’accord, ils affirmaient presque à l’unisson que celui-ci était loin de pouvoir atteindre la réduction des émissions de CO2 qu’ils jugent indispensable. Un exemple : la très écologiste ONG Les Amis de la Terre affirmait que la COP21 était une « farce » « condamnée à échouer ». Leurs critiques d’alors n’étaient pas dépourvues de sens. L’Accord de Paris établit que, pour sauver la planète, il faudrait limiter la hausse de la température mondiale à tout au plus 2 degrés à l’horizon de 2100. LA TEMPÉRATURE AUGMENTERA QUAND MÊME Or, une étude réalisée par des scientifiques du Massachusetts Institute of Technology (MIT) montre que si les engagements de la COP21 étaient respectés dans leur intégralité, l’augmentation de la température dépasserait le 2% déjà en 2053 et atteindrait entre 2,7 et 3,6 degrés en 2100 ; c’est-à-dire qu’elle se situerait bien au-dessus du maximum de 2% stipulé par ce même accord. Curieusement, les auteurs de ce rapport font partie de ceux qui, après avoir reconnu les insuffisances de la COP21, tirent aujourd’hui à boulets rouges contre la décision de Donald Trump, arguant qu’il vaut mieux un accord imparfait que pas d’accord du tout. La philosophie et les insuffisances de la COP21 rappellent à s’y méprendre celles d’un accord intergouvernemental négocié en 1975 à Lima, Pérou, dans le cadre de l’Organisation des Nations unies sur le développement industriel (Onudi). INTERVENTIONNISME MONDIAL À cette occasion, les gouvernements du monde entier se crurent en mesure de réorganiser – par le biais d’un oukase intergouvernemental –l’activité industrielle mondiale, et ce, dans le but d’accroître à 25%, à l’horizon de l’an 2000, la part qui devait revenir aux pays en développement dans la production totale des articles manufacturés. In fine, les pays en développement ont réussi à augmenter significativement leur part dans ce domaine (pour preuve, les redoutables délocalisations ), mais non pas grâce à l’Accord de Lima, lequel est resté lettre morte, mais parce qu’ils se mirent à jouer à fond la carte des lois de l’offre et de la demande, devenant de redoutables concurrents dans l’économie mondialisée. LA LEÇON DE L’ÉCHEC DE L’ACCORD DE LIMA Les décideurs internationaux d’aujourd’hui seraient bien avisés de s’inspirer de l’expérience dans le domaine de la production industrielle, et de l’échec de l’Accord de Lima, et miser, non pas sur des engagements fantaisistes promis le temps d’une conférence internationale, mais sur les lois de l’offre et de la demande, et sur l’innovation technologique encouragée par celles-ci, pour cette fois lutter contre le réchauffement climatique.  Par ailleurs, le fonctionnement des lois de l’offre et de la demande, et le progrès technologique qui en découle, commence à jouer un rôle important dans la réduction de la production de charbon, un des moutons noirs des pourfendeurs des émissions de gaz à effet de serre. En effet, selon une récente étude réalisée par Charles Kolstad, de l’université de Stanford, la fracturation hydraulique, et donc la production de pétrole et de gaz de schiste (phénomène qui répond à la recherche de rentabilité suscitée par les lois du marché), a contribué à réduire sensiblement la production de charbon aux États-Unis. UN ACCORD INTERGOUVERNEMENTAL NE PEUT PAS FAIRE MIEUX QUE LES LOIS DU MARCHÉ La leçon à tirer aussi bien de l’échec de l’Accord de Lima que de la réduction de la production de charbon grâce à l’essor du gaz et du pétrole de schiste est la même : dans la lutte contre le réchauffement climatique, aucun accord intergouvernemental ne saurait faire mieux que les lois du marché. Pour autant, bien entendu, que celles-ci ne se voient pas entravées par des réglementations insensées et que l’État se limite à jouer le rôle qui lui revient dans la création des infrastructures énergétiques de base et la promotion de la recherche et le développement. Qu’on se le dise : l’auteur de cet article n’éprouve aucune sympathie pour l’actuel locataire de la Maison Blanche. Le style le rebute. Le protectionnisme, aussi bien dans le domaine commercial que dans celui des flux migratoires, suscite sa désapprobation. Puis, les soupçons de connivence entre la Russie et l’équipe de campagne de Trump sont plus qu’inquiétants et doivent, le cas échéant, mener à des sanctions appropriées. Mais de là à considérer la sortie des États-Unis de l’Accord de Paris comme une catastrophe planétaire, voire comme un crime écologique ou même racial, est une posture qui, à la lumière des considérations présentées ci-dessus, ne tient pas debout. "}