{"url": "https://www.contrepoints.org/2019/12/09/359876-pour-en-finir-avec-les-35-heures", "title": "Pour en finir avec les 35 heures ", "author": "Par Philbert Carbon. Cesser de réduire constamment le temps de travail S’inspirer des exemples étrangers Réduire les charges sociales ", "date": "2019", "content": "Frédéric Valletoux, président de la Fédération hospitalière de France (FHF), auditionné par la Commission d’enquête sur l’impact sociétal, social, économique et financier de la réduction progressive du temps de travail de l’Assemblée nationale, en 2014, indiquait : Et il ajoutait ensuite : LES 35 HEURES ONT DÉTRUIT DES EMPLOIS Mais la mise en place de la semaine de 35 heures travaillées n’a pas eu que des effets délétères à l’hôpital. Toutes les organisations, au premier rang desquelles les entreprises, en ont été affectées. Pêle-mêle, les 35 heures ont eu pour conséquences : Surtout, si l’on suit Christian Gianella, économiste à l’OCDE, le bilan réel des lois Aubry est la destruction d’emplois, à cause du coût du financement des allègements de charges et des effets de l’augmentation du Smic horaire. DURÉE RÉELLE ET DURÉE LÉGALE Pourtant, si l’on se fie aux chiffres officiels fournis par l’institut de statistiques européen Eurostat, le nombre d’heures travaillées par semaine des personnes ayant un emploi à plein temps en France est de 40,4 en moyenne. Largement plus que les 35 heures légales, et pas tellement moins que la moyenne européenne qui est à 41,2 heures. De ces chiffres, il est aisé de conclure que les 35 heures ne sont finalement pas un problème et qu’il est inutile de remettre à tout bout de champ cette question sur la table. C’est d’ailleurs ce que pense le Medef dont le vice-président Jean-François Pilliard déclarait en 2014 : Il y a fort à parier cependant que ce point de vue soit celui des grandes entreprises. Pour les artisans, commerçants, TPE et PME, la question du temps de travail se pose avec davantage d’acuité. Certes, des aménagements ont régulièrement été apportés aux lois Aubry : La loi El Khomri de 2016 a également rendu possible une majoration des heures supplémentaires limitée à 10 % alors que la loi prévoit 25 % pour les 8 premières heures supplémentaires. Mais pour cela, il faut un accord collectif d’entreprise. Par ailleurs, pour 2019, des mesures spécifiques s’appliquent, à savoir : Tous ces aménagements successifs expliquent que la durée réelle de travail soit supérieure à la durée légale. Il n’en reste pas moins que ces dispositions sont compliquées à mettre en œuvre, comme toujours en France. De plus, négocier avec les syndicats un accord d’entreprise, vérifier constamment que l’on est dans le cadre de la loi, obtenir l’autorisation à l’administration, etc. demandent du temps et a nécessairement un coût souvent difficilement supportable pour les TPE et PME. Surtout, la durée légale du travail reste à 35 heures hebdomadaires, et toute heure de travail accomplie au-delà de cette durée légale est une heure supplémentaire. Cela ne peut que pénaliser les entreprises françaises si nos principaux partenaires ont des pratiques différentes. LES PAYS EUROPÉENS SONT MOINS GÉNÉREUX QUE LA FRANCE En Allemagne, la loi sur la durée du temps de travail prévoit que la durée du travail hebdomadaire peut aller jusqu’à 48 heures réparties sur six jours. Sous certaines conditions très précises, la durée hebdomadaire peut exceptionnellement aller jusqu’à 60 heures ce qui serait impossible en France. Au Danemark, il n’y a pas dans la loi de temps de travail maximum, mais celui-ci est souvent déterminé dans les conventions collectives. La plupart de celles-ci instaurent une durée moyenne de travail hebdomadaire de 37 heures. Cette règle est largement suivie par les entreprises qui ne sont pas soumises aux conventions collectives. Cependant, il existe des disparités selon le secteur d’activité, l’entreprise, la région, etc. En Espagne, la durée hebdomadaire légale du travail est de 40 heures. Toutefois la convention collective ou le contrat de travail peuvent prévoir des conditions plus favorables. Les heures supplémentaires sont limitées 80 heures par an. En Italie, la durée légale du temps de travail est fixée à 40 heures par semaine. Aux Pays-Bas et en Suède, la durée du travail hebdomadaire ne doit pas excéder 40 heures. Bien souvent, ce temps maximal se voit réduit par les conventions collectives conclues entre les syndicats et les organisations patronales. Les horaires flexibles sont très courants. Au Royaume-Uni, la limite est de 48 heures par semaine. Cependant, des exceptions peuvent exister dans certaines catégories socio-professionnelles. La durée effective est arrêtée sur le contrat de travail. Les entreprises fixent elles-mêmes les modalités de rémunération des heures supplémentaires. REVENIR AUX 39 HEURES HEBDOMADAIRES ? Aucun pays en Europe n’a une durée légale hebdomadaire de travail aussi basse que celle de la France. Par conséquent, il serait plutôt judicieux de revenir dans les clous européens. Nous sommes passés de 39 à 35 heures sans perte de salaire. Passer de 35 à 39 heures devrait logiquement se faire sans hausse de salaire. Cependant, en ces temps de climat social dégradé, une telle mesure ne ferait qu’ajouter de l’huile sur le feu. Comment faire alors ? Trois pistes pourraient être explorées : Cesser de réduire constamment le temps de travail La durée légale de travail est une chose, mais la réduction du temps de travail ne s’arrête pas là. En effet, le législateur octroie régulièrement des jours de congé supplémentaires. C’est le cas, par exemple, du congé de paternité de 11 jours, apparu en 2002, et dont la question de l’allongement revient régulièrement, comme nous l’avons déjà évoqué (proposition d’un congé de paternité de 21 jours et d’un congé de naissance de 5 jours contre 3 aujourd’hui). S’inspirer des exemples étrangers Supprimer la durée légale de travail et laisser aux entreprises et par défaut aux branches professionnelles, la liberté de fixer la durée hebdomadaire de travail dans la limite des 48 heures plafond imposées par l’Union européenne.\nBien sûr, pour les salariés aujourd’hui à 35 heures qui verraient leur temps de travail augmenter, le salaire augmenterait aussi à due proportion. Mais il ne serait plus majoré comme c’est le cas aujourd’hui avec les heures supplémentaires. Réduire les charges sociales Pour éviter tout conflit et pour que les salariés ne soient pas perdants, il convient dans le même temps de baisser enfin les charges sociales. On le sait, la France est un des pays où le coût de la main-d’œuvre est le plus élevé d’Europe. Diminuer les cotisations sociales compenserait la disparition des heures supplémentaires. Les entreprises existantes pourraient choisir le statu quo et ne rien changer dans l’organisation de leur travail. Mais les nouvelles entreprises pourraient s’emparer de cette nouvelle liberté et devenir ainsi davantage compétitives. — Sur le web "}