{"url": "https://www.contrepoints.org/2019/01/24/335473-marlene-schiappa-ny-allez-pas", "title": "Marlène Schiappa, n’y allez pas ! ", "author": "Par Philippe Bilger. ", "date": "2019", "content": "Marlène Schiappa, secrétaire d’État chargée de l’Égalité entre les femmes et les hommes, sera co-animatrice avec Cyril Hanouna, dans la soirée du 25 janvier, d’une émission pour, nous dit-on, populariser le grand débat national. En service commandé probablement. Il y a des échanges médiatiques dont on ressort sinon convaincu du moins ébranlé dans ses certitudes. Quand j’ai quitté L’Heure des Pros au cours de cette matinée après une discussion animée sur la présence de Marlène Schiappa à Balance Ton Post, je n’avais pas changé d’avis. Au contraire, malgré la qualité de certains de mes contradicteurs (Cnews). Qu’on me comprenne bien : je ne suis pas indigné — l’indignation mérite des causes moins frivoles, plus profondes — mais attristé. Je ne déteste pas du tout Cyril Hanouna qui est un histrion assumé de grand talent et j’ai toujours trouvé choquant le regard que des élites prétendues raffinées portaient sur lui. Ce n’est donc pas cet animateur volubile et omniprésent qui constitue le problème si on admet qu’il y en a un. SANCTIFICATION DES GILETS JAUNES Cette sanctification des Gilets jaunes, encore aujourd’hui, peut me sembler démesurée même si elle excepte deux excités Maxime Nicolle et Éric Drouet, qui n’ont pour vocation que de créer du bruit sulfureux et provocateur autour d’eux. Pourtant il est tout à fait normal de leur donner la parole et de les écouter mais il convient de cesser ce procès qui à la longue devient insupportable : nous serions tous des citoyens incapables de considération à leur égard et nous les mépriserons alors qu’eux, ils seraient le peuple ! Cette absurdité a assez duré. Cyril Hanouna, pour la télévision, affirme avoir été le premier à inviter des Gilets jaunes sur un plateau. En tout cas Sud Radio les a mis en valeur depuis le début du mouvement. Pas une journée à Paris ou ailleurs sans que l’un d’entre eux ait été convié et écouté dans un climat serein, sans condescendance ni hypocrisie. Pourquoi suis-je attristé par avance par l’intervention de Madame Schiappa le 25 si elle décide de ne pas suivre l’injonction de mon titre ? Je plaisante pour ceux qui prendraient tout au premier degré ! Parce que la présence d’une ministre n’est pas souhaitable dans un tel type d’émission sauf si on suppute qu’elle est tellement atypique et sans véritable impact politique qu’on peut lui laisser, au gouvernement, avoir la bride sur le cou ? Pour ma part, si je ne l’apprécie pas comme secrétaire d’État, si beaucoup de ses propos et actions me paraissent relever d’un féminisme totalitaire, je vais tenter de m’abstraire de mon opinion personnelle pour aborder honnêtement cette interrogation. Je conçois qu’il faille écouter les Gilets jaunes mais est-il nécessaire, à ce stade de nos joutes démocratiques, d’apporter des éclairages ou des contradictions à leurs doléances, à leurs réclamations ? UN DÉBAT MÉDIATIQUE PRÉCIPITÉ Je ne dénie pas que Marlène Schiappa puisse disposer du savoir pour répliquer ou informer mais, alors que les Français « se prennent au jeu du grand débat national », qu’il est en cours, incertain, inachevé, riche, effervescent avant le 15 mars, était-il obligatoire de laisser apposer par une secrétaire d’État un label prématuré sur un évènement capital mais en élaboration (Le Figaro) ? Pour l’instant il est clair qu’il n’avait pas besoin d’elle, toute comparaison avec le dialogue engagé par le président avec les maires — et dont les modalités vont heureusement changer — étant inadéquate. Celui-ci, dans ses deux manifestations très réussies, nous maintient dans le registre politique et le 25 on va forcément le quitter. Ce ne serait pas dramatique si le politique avait sa chance. Mais pour peu qu’on examine notre histoire à la fois politique et médiatique, avec sa tenue longtemps puis ses dérives, enfin ses vulgarités, il est patent que mettre ensemble le divertissement et la politique conduit à dégrader la seconde à cause du premier sans que jamais le sérieux puisse espérer ennoblir le rigolard, même si on m’a bien précisé que l’émission du vendredi n’avait rien à voir avec celle des autres soirs. Il n’empêche. Cet étouffement va d’autant plus se produire avec une personnalité qui n’est pas naturellement respectée et consensuelle. La conclusion est que la désaffection civique va s’amplifier et que la démocratie accentuera ce qui lui fait perdre toute grandeur, toute allure : on fera tout pour qu’elle n’élève plus le citoyen, jeune ou moins jeune, mais qu’elle ressemble à sa caricature, à sa grimace. Je ne veux pas éluder les seuls arguments de ceux qui approuvent l’engagement de Marlène Schiappa dans cette aventure médiatique. On nous dit que beaucoup de jeunes gens regardent l’émission de Cyril Hanouna et qu’il convient de mettre la politique à leur portée. Quel intolérable mépris que cette vision des choses qui, peu ou prou, revient à les traiter de médiocres puisqu’ils ne seraient accessibles qu’à une vision dégradée, dénaturée, démagogique de la politique ! Croit-on vraiment qu’on va ainsi les séduire et les persuader de revenir vers le grave et le républicain ? HALTE AU JEUNISME Ce sera le contraire. Faire de la politique une plaisanterie médiatique et bruyamment spectaculaire continuera à faire mourir à petit feu l’appétence qu’elle devrait susciter par morale et par civisme. Les jeunes ne sont pas une denrée à traiter comme une publicité. Rien de plus navrant que ce jeunisme qui feint de courtiser mais pour accabler ! De la même manière, quand on use de ce sempiternel et lassant « c’est l’époque » pour se consoler d’approuver ce qu’on est impuissant à empêcher, il me semble que cette triste résignation démontre la nécessité d’une pensée réactionnaire. Le fil du temps n’est pas en lui-même progressiste, le présent n’est pas forcément une boussole. Le pouvoir a le droit de résister à ce que l’histoire entraîne avec elle de dégénérescence. Il en aurait même le devoir s’il avait du courage, vertu quasiment disparue. Décrire avec complaisance et une sorte de volupté amère la perversion de plus en plus scandaleuse engendrée par la relation entre politique et divertissement, entre bateleurs et ministres est une fuite, une impuissance. Il faut arrêter cette prétendue fatalité. En tout cas le pire n’a jamais justifié qu’on se prive délibérément du meilleur. Je sais, je ne suis qu’un homme ! Mais Marlène Schiappa, je vous en prie, n’y allez pas ! — Sur le web "}