{"url": "https://www.contrepoints.org/2019/01/18/334960-influence-sur-le-web-ce-qui-est-en-train-de-changer", "title": "Influence sur le web : ce qui est en train de changer ", "author": "Par Alexandre Châtelain. ", "date": "2019", "content": "Notre époque est celle du changement, une mutation à l’échelle mondiale inarrêtable et inévitable induite par la révolution digitale et les réseaux sociaux où « tout changement s’avère être une menace pour la stabilité » comme le disait fort bien Aldous Huxley dans Le meilleur des mondes. L’arrivée d’Internet est venue bouleverser les rapports communicationnels entre les entreprises et les consommateurs ou encore les politiques et les électeurs et changer de manière insidieuse et drastique l’influence mutuelle générée entre ceux-ci. Autrefois, l’influence s’exerçait principalement à travers des médias dits « traditionnels » comme la radio, la télévision et les journaux. Aujourd’hui, le paradigme est tout autre : il est désormais possible à l’aide de 280 caractères sur Twitter, d’un contenu posté (image, vidéo, texte) sur Instagram, Facebook ou encore YouTube (et d’autres bien sûr avec une communauté cependant moindre) d’influencer un consommateur, un électeur, un politique, une organisation voire à une échelle plus globale le monde entier. L’AVENIR DE LA COMMUNICATION D’INFLUENCE Prenons l’exemple de la célèbre photo montrant Aylan Kurdi  — un enfant syrien de 3 ans retrouvé mort sur une plage en Turquie — figure d’allégorie des répercussions parfois désastreuses de la crise migratoire et la situation syrienne inchangée. Cette photo a été propulsée par les réseaux sociaux et a éveillé de nouveau les consciences des citoyens du monde, et notamment européens, sur des faits pourtant connus et a permis de favoriser les collectes de fonds des différentes ONG. Cette photo semble faire écho à « La fillette et le vautour » de Kevin Carter avec un impact bien entendu majoré puisque relayée par la combinaison de certains médias traditionnels et modernes. Il n’est bien sûr pas dans l’objectif de cet article de se pencher sur le bien-fondé de telles communications ni de réduire le champ d’influence des nouveaux médias-réseaux sociaux à ce type d’influence — cela n’étant qu’à titre d’exemple d’impact communicationnel à portée mondiale — mais plutôt de se demander quel est l’avenir de la communication d’influence sur les médias-réseaux sociaux et si celle-ci s’avère être réellement pérenne ? La génération des digital natives est sans conteste la plus active et la plus engagée sur les réseaux sociaux. Ces jeunes d’aujourd’hui, vieux de demain, sont en grande partie ceux que l’on souhaite toucher lors de la construction d’une stratégie d’influence sur les réseaux sociaux et représentent à l’exemple de la France une part non négligeable de la population (un quart de la population active). INFLUENCE PRÉCAIRE Mais encore une fois, la stabilité de cette influence n’est que précaire face aux changements de consommation des réseaux sociaux inhérente au vieillissement de cette tranche d’âge. Selon une étude du Daily Mail, les jeunes utilisateurs sont de plus en plus nombreux à quitter « l’arche des réseaux sociaux » : Ces chiffres sont extrêmement significatifs du changement des mentalités qui s’est opéré au cours des dernières années dans le rapport aux réseaux-médias sociaux des « blancs-becs » jadis ingénus. Pour aller plus loin et s’en tenir strictement à l’influence prodiguée sur les réseaux-médias sociaux par les entreprises en général, une étude de Forbes confirme la « perte de sensibilité » des consom’acteurs vis-à-vis de leur influence. En effet, près de 92 % d’entre eux font désormais moins confiance aux messages transmis par les entreprises et les célébrités classiques, porte-paroles traditionnels des marques qu’aux messages d’influence transmis par les nouveaux créateurs d’influence des réseaux sociaux, surnommés les « influenceurs », nouveau métier en vogue. Mais est-ce jouer à l’oiseau de mauvais augure que de prédire un pareil destin aux influenceurs des réseaux-médias sociaux, qui semblent suivre une trajectoire semblable à celle des entreprises, autrefois grands pontes de l’influence, en termes de rapport de confiance ? Quand ces influenceurs commencent à avoir une « approche prostitutionnelle » de leur métier et ne soumettent plus à leur audience des messages d’influence — pour leurs vertus réelles — (si on s’en tient stricto sensu à des produits ou services) mais parce qu’une entreprise les sollicite, n’y a-t-il pas un risque flagrant, au vu de ces dérives, d’une perte de confiance de manière progressive du fait de la prise de conscience grondante des consom’acteurs de leur réel pouvoir d’action, leur social power ? LE CHOIX DE SES INFLUENCES Comme le suggérait Titouan Lamazou – navigateur, écrivain et artiste français — sur un sujet tout autre, « ce ne sont pas les influences qui comptent, c’est le choix de ses influences qui est important ». Dès lors, il n’y a qu’un pas pour repenser la structure d’influence sur les réseaux sociaux afin de ne pas générer une défiance voire une méfiance des cibles touchées qui pourraient être conduites à penser que les personnes qui influent leurs choix quotidiens ne sont en définitive que de simples marionnettes des « gourous de l’influence » d’autrefois. L’une des transformations possibles de l’influence sur les réseaux-médias sociaux pourrait être la création de « groupements d’influenceurs » à l’instar de la stratégie marketing d’influence de co-branding. En termes de confiance générée cela semble être une solution adaptée dans le futur, un « gage de davantage de véracité et d’authenticité » pour un message d’influence transmis à une audience plutôt que la parole d’un seul individu qui n’engage finalement que lui, et ainsi de ce fait prévenir une méfiance naissante. Cela a été réalisé très récemment d’une manière qui paraît spontanée par quelques Youtubeurs vidéastes engagés avec la campagne « Il est encore temps », en faveur d’un changement des mentalités citoyennes sur la cause environnementale, orchestrée en réalité par « plusieurs associations, médias alternatifs et groupes citoyens, tous unis pour la protection du climat et de la biodiversité ». ÉVOLUTIONS POSSIBLES Ce genre de stratégie d’influence est très viable, puisque toutes les idées défendues par ces Youtubeurs touchent un cœur de cible déjà sensibilisé à ces problématiques par le visionnage des contenus de ces influenceurs et ne peut qu’adhérer au discours transmis, cohérent avec la ligne de conduite de ceux-ci. Dans le même ordre d’idée, adapter l’influence qu’on souhaite transmettre par le biais d’un influenceur à l’univers et les idées que celui-ci défend paraît être une lapalissade mais n’est pas toujours suivi à la lettre par ceux qui font appel à eux : la congruence est elle aussi essentielle pour que le message transmis ne soit pas mal interprété par l’audience. Une autre idée d’évolution viable de la stratégie d’influence sur les réseaux-médias sociaux (comme nous l’avons vu précédemment, celle-ci devrait désormais être axée, tant qu’il est en est encore temps sur l’usage d’influenceurs) serait d’axer cette stratégie d’influence — si l’on prend le cas d’une entreprise voulant influencer l’opinion publique, sur l’huile de palme équitable par exemple — sur des partenariats à long terme plutôt qu’à court terme, avec un ou des influenceurs et de créer une nouvelle forme de storytelling qui ne paraisse pas « hors de propos » aux yeux de l’audience mais qui au contraire l’interpelle et la pousse à espérer voir de nouveau sur ses réseaux-médias sociaux cette communication d’influence plutôt que la subir. Pour conclure, la communication d’influence sur les réseaux-médias sociaux peut s’avérer pérenne si celle-ci opère un changement de structure et de mode de fonctionnement rapide, avant que la défiance ne prenne le pas sur l’influence exercée par celle-ci. Il est essentiel de tenir compte dès maintenant et dans les prochaines années des « enfants invisibles », grands oubliés des réseaux-médias sociaux, très jeunes personnes n’ayant pas l’âge requis pour s’inscrire sur ceux-ci mais étant pourtant bel et bien des utilisateurs actifs, afin de réadapter les messages d’influence et ne pas oublier cette cible qui représente le prescripteur de demain. "}