{"url": "https://www.contrepoints.org/2020/06/29/374738-abandonner-le-nucleaire-pour-hydrogene-un-leurre", "title": "Abandonner le nucléaire pour l’hydrogène, un leurre ? ", "author": "Par Gérard Petit.   ", "date": "2020", "content": "On ferme Fessenheim, en catimini, tant l’épisode est peu glorieux et tellement contradictoire avec d’autres urgences proclamées. La France qui s’affiche leader dans la protection du climat et qui a un besoin impérieux de ré-industrialisation, prend là une décision lourde de conséquences, en supprimant 1800 MWe d’électricité décarbonée et pilotable et 2000 emplois dans une région déjà bien à la peine. Mais ce n’est pas juste une complaisance politicienne de circonstance, fruit d’arrangements délétères du passé, puisque la nouvelle PPE1, conserve intacts ses objectifs de réduction drastique de la contribution nucléaire dans la production d’électricité. C’est donc bien une continuité idéologique. Et pour que l’opinion ne s’étonne pas trop – mais le risque est faible, tant, en la matière, son conditionnement a atteint des sommets – on lui présente des alternatives. Solaire et éolien, bien sûr, qu’on propose de développer massivement, surtout la variante offshore, tout en sachant bien que leur contribution aléatoire, intermittente, variable, voire parfois intempestive, ne répond pas au cahier des charges de la continuité électrique, surtout sans perspective d’appui sur des stockages-déstockages massifs et dynamiques. Mais pour justifier l’abandon progressif du nucléaire, car c’est bien de cela qu’il s’agit, l’exécutif présente des schémas industriels de substitution où l’hydrogène, la « nouvelle frontière », jouerait un rôle majeur. À cet effet, on incite financièrement parlant les grands organismes de recherche et les industriels à développer la filière afin de faire de la France « le numéro un mondial des usages de l’hydrogène ». Décidément, une manie, Nicolas Hulot avant de quitter le navire, avait déjà lancé un « plan hydrogène », encore modestement doté, mais forcément plein d’avenir… HYDROGÈNE : LA SOLUTION, VRAIMENT ? Dans l’effervescence créatrice que suscite ce que l’on se figure déjà d’une après-crise ripolinée en vert, on va d’un extrême à l’autre, mais surtout crescendo dans la complexité : du simplisme, jusqu’au dédaléen !! Les adages populaires connexes, tel le savoureux : « pourquoi faire compliqué, quand on peut faire inextricable ? » s’appliquent à certaines des solutions mises en avant, résultat de contorsions permettant l’affichage du label « renouvelable », un discriminant jugé désormais « qualificatif » aux yeux de l’opinion et « disqualifiant » pour ce qui ne peut s’en prévaloir. Sans surprise, l’énergie offre un champ quasi illimité à ces accès de brain storming mais avec des émergences qui, au final, surprennent peu : l’électricité renouvelable et l’hydrogène sont en première ligne pour, nous dit-on, aider à bouter le carbone (et l’atome pour faire bonne mesure), hors du champ, le dernier arpent de terre promise devant être libéré en 2050 ; nos gouvernants actuels ne sont-ils pas les prophètes modernes ? Plus singuliers sont les enchaînements imaginés pour mettre en lice ces deux leviers, meilleurs sont-ils ! Ainsi, par exemple, faut-il vraiment méthaniser le CO2 grâce à l’hydrogène produit à partir de courant décarboné, pour obtenir du gaz renouvelable ? L’approche décrite est dite power to gas et son inverse, gas to power, existe aussi, entre autres, sous la forme de l’emblématique pile à combustible (célèbre depuis l’accident de la mission Apollo 13 en 1970)2 Visant également 2050 et s’agissant de l’électricité (et du gaz d’ailleurs), l’ADEME3, a concocté des scénarii où une consommation électrique du pays, notablement réduite par des miracles d’ascèse, d’optimisation et de civisme, serait à 100 % d’origine renouvelable, rejointe par une récente coalition de pays européens ayant demandé que la Commission engage pareilles études à l’échelle du continent tout entier ; lesquelles existent d’ailleurs aux USA, depuis 2012. CONTOURNEMENT À tous les sens du terme, ces techniques sont des « usines à gaz » par leur complexité et la lourdeur de leur mise en œuvre industrielle et on peut légitimement s’interroger sur leur nécessité, comparaison faite avec des schémas moins alambiqués. Mais lesdits schémas ont la déveine de comporter une part importante de nucléaire, et c’est le besoin idéologique de les contourner, qui conduit à imaginer et à soutenir ces pseudo-alternatives au prix de complications invraisemblables et sans être pour autant capables de boucler la boucle. En France, la réduction du nucléaire, sera compensée in fine par le gaz, source assurément pilotable, qui assurera le nécessaire bouclage énergétique induit par l’intermittence des renouvelables et l’échec du plein avènement industriel des montages compliqués évoqués plus haut. Que ce gaz soit intégralement importé (le gaz vert restera forcément marginal) et que sa combustion émette massivement du CO2 ne sera en rien disqualifiant : on parlera de moindre mal et l’opinion sera satisfaite, si même elle se pose la question ? ÉLECTRODYNAMIQUE Il est pourtant clair que la pénétration vigoureuse d’une électricité décarbonée sur un large champ d’applications, domestiques et industrielles, souvent en remplacement de sources carbonées, en amplifiant les usages existants (dont le chauffage, trop facilement décrié, surtout à l’ère de la pompe à chaleur et la climatisation) et en en développant de nouveaux (dans les process industriels, surtout), constituerait un levier de premier ordre. Mais seules l’hydroélectricité et l’énergie nucléaire sont à même de fournir cette électricité de manière abondante et surtout pilotable. L’électricité renouvelable (éolienne et solaire) souffrira toujours de son manque d’efficacité, obligeant à outrer la taille des installations et à les multiplier, jusqu’à défigurer des paysages entiers, et surtout de l’absence pérenne de moyens de stockage-déstockage des surplus de production, qui oblige à un back-up de même capacité que la puissance intermittente installée. Finalement, seule la France est « vert-vertueuse », qui réalise luxueusement ce back-up, essentiellement avec l’hydraulique et le nucléaire, deux sources décarbonées. Les Espagnols le font avec du gaz importé, les Allemands avec la lignite, locale et économique4. NUCLÉOPHOBIE Dans notre pays et partout en Europe les sites hydrauliques sont presque tous équipés, reste donc le nucléaire qu’on s’ingénie à discréditer et dont la loi même (LTECV), réifiée en planification administrative (PPE), engage une réduction effective de sa contribution. Mais dans le contexte actuel, économique et climatique, qu’on ne souhaite pas développer significativement le nucléaire comme le font d’autres pays : Chine, Inde, Russie, mais aussi Royaume Uni et Finlande, est déjà très irrationnel et en fait largement idéologique, mais qu’en sus, dans une Europe à la pensée germanisée, on détruise des outils existants, parfaitement adaptés aux canons actuels, est hautement questionnable. Ainsi, le « lobby vert » parvient-il à faire fermer, l’une après l’autre, des centrales en capacité de produire en toute sûreté, comme cette emblématique dénucléarisation méthodique du Rhin (Mühleberg, Phillipsburg, Fessenheim…), incontestablement à mettre à leur discrédit. Mais l’avenir jugera, surtout quand les renouvelables, même développés inconsidérément, montreront leurs limites. L’Allemagne sortira du nucléaire en 2022, mais à quel coût financier et écologique, les énormes investissements réalisés dans l’éolien et le solaire, n’ayant fait baisser qu’à la marge les émissions de CO2 du plus mauvais élève climatique de l’Europe, mais qui reste néanmoins notre modèle et apparemment celui de la Commission européenne. De grâce, ouvrons les yeux et regardons ce qui se passe outre-Rhin, les chiffres fournis par les Allemands parlent d’eux-mêmes, faut-il vraiment les dupliquer ? HYDROGÈNE, GAZ À TOUT FAIRE ? Dans le monde, l’hydrogène est actuellement produit pour l’essentiel par reformage de molécules d’hydrocarbures avec dépense d’énergie importante et fabrication de CO2 en quantité, et par électrolyse de l’eau par un courant électrique, qui est rarement décarboné. Passer à une solution « tout électrolyse » avec courant décarboné, par exemple en utilisant les excédents de productions fatals du solaire PV et de l’éolien, est effectivement séduisant, même si il faut considérer l’ampleur de la tâche (donc les énormes volumes à produire et à stocker, pour qu’un rôle significatif puisse être joué), et le faible rendement global de la chaîne. Pour l’hydrogène formé par électrolyse, se posera toujours la question d’une possible utilisation directe de l’électricité. Mais quant à réutiliser ensuite l’hydrogène ainsi fabriqué pour produire du courant (via la pile a combustible), même si ce schéma crée effectivement une possibilité de stockage (sa vraie valeur ajoutée), on ne peut ignorer la faiblesse insigne du bilan énergétique d’une telle cascade, qui nécessiterait le surdimensionnement corrélatif du maillon amont, c’est-à-dire la multiplication des éoliennes et des panneaux PV, déjà en mal d’acceptation, dans notre pays et ailleurs. Cependant, au-delà de ses niches spécifiques, le fait de vouloir mettre l’hydrogène à « toutes les sauces » n’est-il pas le signe qu’on cherche à forcer le trait. Ainsi, faire accroire que demain, ou après-demain, des avions, même entièrement reconfigurés, voleront grâce à l’hydrogène (où à l’électricité, d’ailleurs…) est un leurre absolu, ce n’est pas la bonne quête. En effet, chercher à réduire les consommations de combustibles carbonés, ce qui reste bien l’objectif principal, ne veut pas dire que sur certains créneaux indispensables à la vie économique mais où ils n’ont pas de substituts crédibles, il ne faille pas les conserver, le transport aérien est concerné au premier chef, il convient alors d’optimiser au mieux cet usage. Viser la neutralité carbone ne signifie pas qu’on ne continuera pas à utiliser des combustibles carbonés, mais bien qu’on doive le faire de manière plus rationnelle (choix des usages) et plus efficace (amélioration des procédés). D’UN GAZ, L’AUTRE Que ne ferait-on pas, même apparemment les pieds au mur, pour essayer de se passer du nucléaire et engranger des voix vertes, mais cette shadow construction énergétique est extrêmement complexe à mettre en œuvre ; passer d’une faisabilité prouvée à une dimension industrielle de poids déterminant est une autre paire de manches. Cette gageure, le nucléaire national l’avait réussie, au prix d’un effort gigantesque et d’un soutien politique « transpartisan » au long cours. Le résultat est encore là, tangible, précieux, on devrait le pérenniser, mais on n’a de cesse que de le détruire. De cet imbroglio ne sortira rien d’autre qu’un appel obligé au gaz naturel, lequel, déjà bien en lice et déjà bien en cour, a juste à attendre son heure pleine, dans une Europe occidentale qui n’en possède presque plus, et sûrement pas à l’échelle de besoins qui grandiront mécaniquement. La production d’électricité deviendra donc largement dépendante de sources carbonées extérieures au continent, un levier politique mis dans la main de nos fournisseurs, une triste perspective.   "}