{"url": "https://www.contrepoints.org/2019/10/05/355026-le-nucleaire-progresse-dans-le-monde-et-dans-lespace", "title": "Le nucléaire progresse dans le monde… et dans l’espace ", "author": "Par Michel Gay. ", "date": "2019", "content": "Le nucléaire progresse dans le monde tandis que le gouvernement français souhaite à la fois réduire son parc de réacteurs, alors que cette production d’électricité n’émet que 4 g CO2 / kWh (quatre) depuis 2013 en France, et devenir le champion du démantèlement… NOUVELLES DU NUCLÉAIRE SUR TERRE En Chine, le deuxième réacteur nucléaire EPR de conception française (Taishan-2) a été connecté au réseau le 23 juin 2019, et il a atteint sa pleine puissance de 1600 mégawatts (MW) le 7 août. Il est exploité par un consortium dont EDF détient 30 %. Au Japon, un projet est en cours pour construire une nouvelle centrale nucléaire qui recevra un réacteur à eau bouillante (REB) de 1100 MW dans la préfecture d’Aomori. Le Japon compte actuellement neuf réacteurs remis en service, principalement dans le sud du pays. La construction de nouveaux réacteurs REB marquera un tournant important dans le redémarrage du parc nucléaire japonais. La Bulgarie a clôturé le 19 août 2019 un appel à projets afin de relancer la construction d’une deuxième centrale nucléaire sur le Danube, au nord du pays, pour accueillir deux réacteurs de 1000 MW. Sept investisseurs ont été retenus, dont un russe (Rosatom), un coréen (KHNP), et un chinois (CNNC). Les finalistes seront désignés à l’automne 2019. Cette centrale s’ajoutera à l’unique centrale nucléaire du pays (Kozloduy) qui, avec ses deux réacteurs de 1000 MW, produit 33 % de l’électricité bulgare. Où est la France ? En Ouzbékistan, le ministre de l’Énergie Alicher Soultanov a annoncé que la première centrale du pays sera construite dans l’optique d’accueillir non pas deux réacteurs, comme initialement prévu, mais quatre ! Ce projet de 13 milliards de dollars a été remporté par le groupe russe Rosatom. En Slovénie, le Premier ministre Marjan Šarec soutient le projet de construction d’un second réacteur nucléaire afin de répondre aux besoins énergétiques croissants du pays. Le seul réacteur de 700 MW actuellement en service à Krško a été construit par Westinghouse entre 1975 et 1983. Il fournit 20 % des besoins en électricité de la Slovénie et 15 % de ceux de la Croatie. À mi-chemin des capitales slovène et croate, la centrale est gérée par les deux pays qui se partagent sa production électrique. D’un commun accord en 2016, la fermeture du réacteur a été reportée de… 20 ans, conduisant à une exploitation prévue de 60 ans jusqu’en 2043. Rappel : la France a décidé d’arrêter les deux réacteurs nucléaires en parfait état de fonctionnement de Fessenheim après à peine 40 ans d’existence. En Grande-Bretagne, alors que la construction de la centrale nucléaire Hinkley Point C a franchi le « jalon zéro » qui marque le début de la mise en place des installations hors-sol le 28 juin 2019, le Premier ministre Boris Johnson a déclaré le 25 juillet : « Il est temps  de renouer avec le nucléaire et je crois passionnément que le nucléaire doit faire partie de notre bouquet énergétique ». … ET DANS L’ESPACE Curiosity, le robot de la Nasa, explore la planète Mars depuis sept ans grâce à un générateur thermoélectrique alimenté par 4,8 kilos de plutonium 238. Ses prédécesseurs, Spirit et Opportunity, fonctionnaient à l’énergie solaire, ce qui imposait de longues périodes d’inactivité. Le futur robot Mars 2020, actuellement en construction, sera lui aussi équipé de ce système énergétique nucléaire. Un réacteur nucléaire de 40 kW au plutonium (Kilopower) est en préparation pour être envoyé sur Mars afin de fournir de l’électricité en permanence aux éventuels explorateurs de cette planète d’ici 2030. LA FRANCE À CONTRE-COURANT ? Pendant ce temps, la France a fêté ses 20 ans de déconstruction de la centrale de Creys-Malville, arrêtée par décret en 1997, qui abritait le réacteur à neutrons rapides (RNR) Superphénix. De 1985 à 1996, le réacteur a cumulé quatre ans et demi d’exploitation normale avec des périodes d’essais, de fonctionnement et de maintenance. En période d’exploitation, 1200 personnes travaillaient sur ce site. La France veut se positionner comme la championne du démantèlement. Avec aujourd’hui 169 réacteurs à l’arrêt dans le monde, le marché du démantèlement est estimé à 200 milliards d’euros d’ici 2050. Pour offrir un service de démantèlement complet, les différents acteurs de la filière nucléaire française s’organisent afin de remporter des contrats dans le monde entier. Certes, déconstruire un réacteur nucléaire nécessite des compétences et des savoir-faire, mais dix fois moins de personnel que pour le construire et l’exploiter et sans produire aucune richesse ni plus-value. Et heureusement que d’autres pays en construisent dans le monde, sinon l’exercice de casse que semble vouloir choisir la France prendrait fin dans quelques dizaines d’années… Mais là aussi, des concurrents risquent d’émerger, notamment ceux qui auront construits ces réacteurs ! Il n’en reste pas moins qu’il faudra trouver le moyen de produire massivement une électricité qui réponde aux besoins de la France, sans pétrole, ni gaz, ni charbon, quand les éoliennes et autres panneaux solaires auront montré leurs limites… Le nucléaire est un bon candidat pour fournir cette électricité sans produire de CO2. Mais la France sera-t-elle encore compétitive pour construire des centrales nucléaires dans 10 ans ? (Source : Revue générale nucléaire de la Société française d’énergie nucléaire) "}