{"url": "https://www.contrepoints.org/2017/03/18/284336-presse-traditionnelle-pente-finale", "title": "La presse traditionnelle sur la pente finale ", "author": "Par h16. Mais justement plus on utilise internet, plus l’utilité même du journaliste devient sujette à débat ", "date": "2017", "content": "Un lecteur (que je remercie) m’envoie le lien de cette petite vidéo en passant. Oui, je sais, c’est en anglais, c’est presque 10 minutes de blabla, et ce n’est pas totalement palpitant… mais cela mérite tout de même un petit résumé, parce qu’elle illustre une tendance de fond.  Dans cette vidéo, Lauren Southern explique qu’elle a été admise au sein des reporters et journalistes autorisés à participer aux séances de questions/réponses qui ont lieu régulièrement à la Maison Blanche. Ce privilège, rare pour une simple blogueuse, s’explique probablement par la disparition d’une partie des grands organes traditionnels de la salle de conférence en question ; pour rappel, le président Trump a en effet récemment ostracisé une partie de ces médias, jugeant ces derniers un peu trop hostiles à sa politique et, selon lui, n’ayant pas les capacités de relayer de façon pertinente les informations relatives à son mandat au reste du peuple américain. LE DÉCALAGE MÉDIATIQUE Cela donne donc l’occasion à Southern de détailler ce qu’elle a observé des médias ayant actuellement accès à la Maison Blanche. Dans cette vidéo, elle y décrit le décalage assez consternant entre la réalité, les affaires courantes sur le plan intérieur, mondial ou géopolitique d’un côté et, de l’autre, les questions que les reporters, massivement anti-Trump ou tout simplement déconnectés des réalités de terrain, choisissent de poser dans ce cadre formel. La blogueuse ne peut s’empêcher de noter (et je la rejoins puisqu’on constate exactement la même chose de ce côté-ci de l’Atlantique) que ces médias et ces reporters ont une capacité stupéfiante à choisir des sujets particulièrement mesquins, ridicules ou sans intérêt réel pour l’énorme masse de ceux auxquels ils croient ensuite s’adresser ; pire, il est aussi fréquent que les questions posées, frisant le ridicule, amènent des réponses d’une banalité affligeante. DEUX PROBLÈMES DE LA PRESSE D’AUJOURD’HUI Ceci posé, si on passe sur le côté anecdotique de la vidéo en elle-même pour se concentrer sur le message de base, on doit observer que deux problèmes se chevauchent ici.  D’une part, on note que les médias continuent d’employer, probablement par habitude, des méthodes de moins en moins acceptées par le public en général, et qui entretiennent l’écart entre les journalistes (qui ont accès à l’information) et le reste du peuple (qui doit boire leurs paroles). D’autre part, on note l’existence d’une frange de journalistes qui génère de façon maintenant systématique une forme idoine et encombrante de bruit blanc qui prend quasiment toute la bande passante informationnelle disponible. INTERNET CONTRE LA PRESSE TRADITIONNELLE De façon intéressante, ces jacasseries ont naturellement évolué ces dernières années précisément pour occuper un maximum d’espace médiatique classique et ça fonctionne assez bien (la quantité d’articles sur les sujets périphériques à ce qui touche vraiment l’individu lambda devient même affolante, tant là-bas qu’ici – il suffit de regarder les gros titres d’une semaine banale pour s’en rendre compte). Pas de bol cependant : c’est exactement ce moment qu’ont choisi ces médias traditionnels pour perdre leur influence au profit de l’internet, des réseaux sociaux et des nouvelles sources d’information. Ainsi, quels sont les marronniers et les sujets qui prennent le mieux la place de la vraie information, de ces sujets qu’on voudrait voir traités mais qu’on ne voit abordés qu’à l’occasion, entre deux niaiseries (chômage, dette des États, tensions géopolitiques, gestion monétaire, immigration, etc.) ? DES MÉDIAS TRADITIONNELS COMPLÈTEMENT DÉPASSÉS En France, ce sont les petites phrases des politiciens, leurs petites affaires, le prix de leurs costumes ou de leur coupe de cheveux. Aux États-Unis, c’est la politique communautariste. Or, autant l’un que l’autre sont complètement dépassés par ce que propose internet qui permet de retrouver l’information pertinente sans en passer par les médias traditionnels, notamment aux générations les plus aguerries. À ce propos, on ne peut s’empêcher de noter que les anciennes générations ont du mal à discerner les vraies informations des articles plus ou moins bidons (clickbait du style « Ces 14 stars qui ont perdu tout leur argent » ou « Ces 5 légumes magiques qui… », etc. ] Dans ce contexte, Hillary Clinton a par exemple très bien manœuvré avec son concept de fake news pour libeller les informations qui échappent justement aux médias traditionnels. En France, c’est tout à fait comparable à la volonté affichée de faire de l’internaute blogueur un pseudo-journaliste fiché et fiscalement tenu par les burnes. DES MICRO-SUJETS QUI SATURENT L’INFO Et la politique communautariste (sur les Noirs, les gays, les transgenres, les handicapés, etc.), les micro-sujets ou les petites phrases et les analyses de zinc sont lourdement utilisés par ces journalistes des médias traditionnels pour occuper l’espace. En soi, cela représente même une branche professionnelle (des activistes aux journalistes) qui peut vivre entièrement de ce genre de bruit de fond, sans jamais ou presque aborder les questions que l’écrasante majorité des individus voudrait pourtant voir abordées et qui ne sont finalement analysées, détaillées, débattues avec plus ou moins de finesse que sur internet. Les exemples abondent : ce n’est que grâce à internet et aux supports que les médias traditionnels qualifient faussement pudiquement « d’alternatifs » qu’un peu de mesure et de science ont été réintroduits dans l’hystérie collective qu’on englobe dans le concept de réchauf pardon changement climatique. On ne compte plus le nombre d’affaires qui ont fait surface grâce à internet et qui seraient restées consciencieusement oubliées sinon (Cologne, janvier 2016, anyone ?). MÉDIAS AVEC OU SANS FILTRE Est-ce vraiment la peine de s’éterniser sur ces images diffusées par les médias traditionnels aux angles extrêmement flatteurs ? Ou encore, quand un Premier ministre parle de « bousculade » pour de véritables émeutes au Trocadéro, n’est-il pas utile d’avoir internet pour mesurer exactement ce que bousculade signife ? Ici, je pourrais multiplier, mais je crois hardiment que vous comprenez l’idée. Certes oui, Internet, par nature même, offre aussi son lot de nouvelles complètement bidons, de rumeurs idiotes colportées avec gourmandise par les uns et les autres : par nature, c’est un médium sans filtre. Mais justement : c’est cette absence de filtre qui en fait toute la valeur. Au contraire des médias traditionnels qui ont maintenant tous prouvé leur biais persistant, leur filtre parfaitement grotesque et qu’ils refusent d’assumer ou même de combattre au prétexte qu’il n’existe pas (ou qu’il serait pire ailleurs), Internet distribue l’information, sans distinction, à ceux qui veulent l’obtenir. DE L’UTILITÉ DU JOURNALISTE Paradoxalement, le danger ne réside plus dans l’absence d’information, mais bien dans l’absolue nécessité de se servir de sa tête pour faire ses choix et, autrement dit, s’éduquer, ne plus laisser cette tâche indispensable à des journalistes qui ont montré leur incompétence : plus on utilise internet, plus l’utilité même du journaliste devient sujette à débat (et je suis certain de déclencher des hoquets chez eux à la lecture de ceci).  Mieux encore : par construction, Internet représente la liberté d’informer/déformer sans limite, la mise en concurrence directe des sources, des qualités et des quantités d’informations, ainsi qu’une réactivité indispensable dans la diffusion de ces informations. Ces éléments sont des arguments impitoyables face aux médias traditionnels puisqu’ils imposent la loi du marché, en direct et sans subvention, là où les médias traditionnels, de par leur fonctionnement même et l’imbrication dont ils bénéficient dans la société et la politique, favorisent le pipeau, la connivence voire la conspiration (on pourrait parler de la fausse stupeur de nos médias français lorsqu’ils « découvrirent » les frasques sexuelles de DSK, ou la stupeur des médias américains lorsque Trump fut élu). Devant ce constat et avec l’accroissement palpable du fossé entre les médias traditionnels et ceux auxquels ils croient s’adresser, nul doute que les mois qui arrivent vont représenter une évolution majeure dans laquelle les moins adaptés, les plus rigides, périront inéluctablement. Dans ce nouveau contexte qu’aucune subvention ne pourra retarder, je ne donne vraiment pas cher des médias français. —-\nSur le web "}