{"url": "https://www.contrepoints.org/2018/03/05/311085-renouvelables-leurope-va-t-mourir-chimeres", "title": "Énergies renouvelables : l’Europe va-t-elle mourir dans ses chimères ? ", "author": "Par Michel Gay et Jean-Pierre Riou. ", "date": "2018", "content": "L’Europe voit un risque dans chaque opportunité tandis qu’émerge un monde nouveau (Chine, Inde,…) qui décèle une opportunité dans chaque risque. Ainsi s’éteignent les civilisations, anesthésiées par la facilité et le confort hérités des générations qui se sont battues non seulement pour leur liberté, mais aussi pour produire une énergie source de vie et de richesses. Elles ne croient plus au progrès, elles jouissent avec précaution de leurs acquis. LE RETOUR DE LA ROUTE DE LA SOIE… À L’ENVERS La Chine s’apprête à porter l’estocade à l’économie du vieux continent, notamment dans le domaine de la production d’électricité, en réveillant la route commerciale de la soie version 21ème siècle, c’est-à-dire dans l’autre sens. Elle vient de surpasser l’Allemagne dans le nucléaire en construisant et en livrant des équipements de pointe au projet mondial du futur réacteur expérimental à fusion nucléaire ITER  à Cadarache en France. La production d’énergie est au cœur de ses préoccupations. Elle prévoit un accroissement considérable de l’énergie nucléaire, grâce à son réacteur de troisième génération « made in China », le Hualong-One. Car si l’ancien monde semble vouloir se détourner de l’atome, force est de constater que c’est le contraire dans le monde qui émerge. Le tableau ci-dessous montre clairement que les capacités de production nucléaire stagnent ou diminuent en Occident tandis qu’elles augmentent en Inde et en Chine.  (Source AIE) Cette expansion chinoise se cristallise dans la recherche dotée d’un budget en augmentation de 18%… par an depuis 2000 et qui, avec 330 Md€, dépasse celui de tous les pays d’Europe réunis ! L’ÉNERGIE, C’EST LA VIE La richesse d’une nation provient de son travail et de son activité. C’est son produit intérieur brut (PIB), ou « Gross domestic product » (GDP) en anglais. La corrélation entre celui-ci et l’énergie consommée dans le monde apparait dans le graphique ci-dessous. Les effets des trois chocs pétroliers de 1973, 1979 et 2008 y apparaissent nettement.  Pas d’énergie, pas de travail ni de richesse. Le combat pour l’énergie est déterminant pour la survie d’une nation. Mais tout le monde n’appelle pas de ses vœux une France industrielle forte et énergétiquement autonome. L’obsédant battage médiatique autour des énergies « renouvelables » et nucléaire vise à modeler l’opinion afin de lui faire croire que les premières représentent l’avenir radieux et, la seconde, un passé dangereux. « La propagande est aux démocraties ce que la violence est aux dictatures » (Noam Chomsky). LE DOUBLE PIÈGE MALSAIN DES ÉNERGIES RENOUVELABLES INTERMITTENTES En premier lieu, elles imposent le soutien de centrales à gaz (ou à charbon), surtout lors des nuits sans vent. L’intermittence des énergies renouvelables ne permet pas de remplacer un seul moyen pilotable, notamment nucléaire, en termes de puissance installée. Ensuite, après avoir restructuré à grands frais notre système électrique pour le configurer aux exigences de l’intermittence de la production, notre approvisionnement dépendra alors de la Russie, de l’Iran ou du Qatar pour le gaz, et de… la Chine pour les terres rares, dont les éoliennes sont si voraces. Pour ces pays, la dépendance créée par cette désastreuse « transition énergétique » est une opportunité de refermer le piège de l’énergie sur l’Europe. L’engrenage peut être mortel. Cette perspective doit probablement plaire à ces quatre pays. LE JARDIN D’EDEN DE LA TRANSITION ÉNERGÉTIQUE La soudaine cohésion des dirigeants de la planète enfin réunis autour d’une même et noble cause dans laquelle le monde de la finance et de l’industrie soutient l’écologie ne cesse de surprendre. Cette alliance historique (et contre nature…) augure des dividendes (ponctionnés sur les contribuables) d’une ampleur inédite. Un gigantesque marché subventionné s’ouvre dans les pays « en développement » où il devient subitement urgent d’investir pour sauver la planète. Le « Mécanisme du Développement Propre » (MDP) permet aux pays industrialisés « d’investir dans des projets de réduction des émissions dans les pays en développement, en remplacement de réductions plus onéreuses sur leur territoire ». La Chine, là encore, a su tirer parti de ce mécanisme par des mesures tarifaires incitatives, notamment pour l’éolien. Elle a attiré de nombreux investisseurs sur son territoire pour bénéficier ainsi du transfert de technologie qui lui a permis de devenir le numéro un mondial des filières éolienne et photovoltaïque. L’analyse du « China Institute » rappelle avec cynisme les motivations de ses acteurs : DÉLOCALISATION DU CO2 ET CHÔMAGE Un des effets pervers de la politique climatique est de délocaliser les industries consommatrices d’énergie donnant une impression trompeuse de son efficacité. Elle n’aura ainsi consisté qu’à polluer d’avantage dans des pays où l’énergie est plus émettrice de CO2 qu’en France, tout en supprimant nos emplois. La prise en compte de l’évolution de nos importations dans notre empreinte carbone le révèle amèrement. France Stratégie avait déjà prévenu en 2014 dans son rapport (page 81) : L’ATOUT MAÎTRE : LE NUCLÉAIRE Le programme électronucléaire français était destiné à affranchir l’activité de notre pays des tensions naissantes sur le pétrole. Le parc nucléaire de la France a permis de faire mieux que ses voisins lors du premier choc pétrolier. Il lui confère aujourd’hui une indépendance énergétique supérieure à la moyenne européenne, avec un mix énergétique dépendant à 46% des importations, contre 61,9% pour l’Allemagne et 54,1% pour la moyenne de l’Europe. Les importations d’uranium ne sont pas comptabilisées. Le coût insignifiant de l’uranium (moins d’un milliard d’euros pour produire les trois quarts de l‘électricité en France pour un coût de 1,14 €/MWh ces 12 derniers mois) et l’importance du stock disponible (plusieurs années) en sont les raisons. En revanche, la baisse de la production européenne de gaz et sa consommation en hausse laissent craindre le pire en cas de « choc gazier ». La pertinence des investissements d’aujourd’hui se mesurera au cours du gaz de demain. L’accord budgétaire américain signé le 9 février 2018 bénéficiera au développement nucléaire. Aux États-Unis, la plupart des réacteurs américains (84 sur 99) ont déjà obtenu le renouvellement de leur licence pour fonctionner au moins 60 ans. La manipulation de l’opinion parvient à décrédibiliser le nucléaire qui est la source d’énergie la plus sûre au monde. Pourtant, uniquement en Europe, le charbon tue 23 000 personnes chaque année pour les seules émissions toxiques de sa combustion. En 2012, il a tué plus d’un million de personnes dans le monde en comptant les accidents de mine, la silicose, et la pollution de l’eau. Notre transition énergétique vise malheureusement à développer une technologie éolienne qui date du 19ème siècle, et dont on ne sait toujours pas stocker massivement la production erratique d’électricité pour un coût acceptable par la collectivité. Ce qui oblige à conserver intégralement le doublon conventionnel dont les fonctionnements en régimes partiels et par à-coups demandent de lourdes subventions. En tout état de cause, aucune énergie intermittente ne permet de remplacer le moindre réacteur nucléaire, quelle que soit la puissance installée. LES CAUSES DU MAL Le 29 octobre 2004, à Cologne, Angela Merkel avait déclaré : Cette « foi » dans le développement des renouvelables est le cœur du problème. Elle contraint à une fuite en avant et à une mutualisation des difficultés (par des interconnexions toujours plus denses). Les succès annoncés se chiffrent en records de capacités installées sans en mesurer l’intérêt pour la collectivité. La finance s’est engouffrée par un effet d’aubaine dans ce phénoménale marché sur le dos des consommateurs / contribuables. Mais cet empilement de moyens n’a toujours pas montré sa « valeur ajoutée » au système électrique. Les Français ne se rendent pas compte que la convergence de l’idéologie quasi-religieuse des renouvelables et la fausse « concurrence  subventionnée » imposée par la Commission européenne fragilisent les fondements économiques, technologiques, et humains de ce « service » fondamental qu’est la production d’électricité. Le pari fou d’une transition énergétique fondée sur les énergies intermittentes, et notamment l’éolien et le photovoltaïque, est voué à l’échec en raison de la confusion monstrueuse entre productions pilotables et intermittentes. Il faudra probablement attendre des pénuries et des pannes catastrophiques pour ouvrir les yeux de nos contemporains. Après plus de 15 ans d’orientation idéologique, la transition énergétique en France, centrée à tort surtout sur l’électricité, produit des résultats opposés à ceux qui étaient attendus sur la réduction des coûts, la sécurité d’approvisionnement et l’environnement. L’Europe riche et frileuse se précipite vers sa ruine en se prosternant devant les chimères des énergies renouvelables. "}