{"url": "https://www.contrepoints.org/2016/04/15/247346-leconomie-est-elle-une-science-ou-une-philosophie", "title": "L’économie est-elle une science ou une philosophie ? ", "author": "Par Gabriel Lacoste. Le jeu de l’expertise Les externalités Les échecs du marché Le rôle de la philosophie ", "date": "2016", "content": "J’ai partagé récemment un texte sur Contrepoints où j’imagine avec optimisme un monde sans impôt. J’y ai observé la réaction de libéraux « sérieux » pour lesquels le rôle nécessaire de l’État dans certains secteurs a été constaté par des économistes réputés. Il y a les échecs du marché, les externalités, les monopoles naturels, les biens publics et ainsi de suite. Le tout a été étudié dans les universités. Je devrais donc me remettre à mes devoirs plutôt que de raconter n’importe quoi en public. Entre libéraux, je vous le confie, je me méfie de ces savants. Nous devrions accepter leur aide avec prudence. Le jeu de l’expertise Je ne suis pas un expert en économie. J’y ai été suffisamment exposé pour m’en faire une idée raisonnée, mais rien de plus. Je suis philosophe. Je questionne les concepts fondant notre représentation globale de la réalité. Depuis les succès des sciences pures, une culture intellectuelle prétentieuse s’est développée. L’observation quantitative de données manipulables en laboratoires a nourri l’espoir de fonder objectivement les sociétés humaines. Dans cette logique, la philosophie a été reléguée au rang de superstitions infantiles. L’étude sérieuse de l’économie s’inscrit dans ce mouvement, puis les réactions condescendantes à mes rêveries en sont les manifestations. Ce phénomène est lié à la croissance de l’État-Providence. Les bureaucrates publics décident de l’allocation de leurs ressources intellectuelles en fonction d’instruments de mesure grandiose. Leurs chaires d’étude ont été créées pour calculer l’atteinte de missions chevaleresques comme « prévoir les mouvements de l’économie » ou « comprendre les sociétés » et non pour répondre à des demandes individuelles modestes. Ce sont ces études qui forment les conseiller de l’État, ainsi que les maîtres à penser invités dans des conférences ou des émissions de télé prestigieuses. Actuellement, Paul Krugman et Joseph Stiglitz en sont les superstars, comme l’ont été Milton Friedman et John Maynard Keynes des années auparavant. Ces gens s’entourent d’admirateurs. Ils sont tous convaincus de savoir quelque chose que j’ignore, puis me parlent d’un ton condescendant. J’y vois le signe d’un manque de sagesse. Ils sont la réincarnation moderne des sophistes dont Socrate se payait la tête. Jusqu’ici, je n’ai apporté aucun argument. J’ai décrit le contexte, les attitudes et la dynamique qui sous-tendent ce débat de mon point de vue. Cela dit, j’en connais assez pour douter sagement et non simplement m’exprimer. Les externalités Prenez le concept d’externalités. L’histoire va comme suit : selon la théorie du libre-marché, un échange est légitime s’il est consenti. Le problème ? Peut-être qu’un tiers en sera brimé. Par exemple, des pétrolières vendent leur essence à des automobilistes, mais leurs petits-enfants vivront suite à cela dans un climat horrible. La solution ? L’intervention de l’État ! La faille de ce raisonnement ? Si l’État intervient, c’est parce que les « externalités » sont des gens qui se mobilisent pour faire valoir leurs droits ou ceux de leurs enfants. L’État est le CADRE à l’intérieur duquel cette opposition se déploie. À une époque, les sujets remplissaient des cahiers de doléances au roi. Aujourd’hui, ils manifestent, votent ou expriment leurs opinions dans des médias spécialisés. Ces gestes influencent les décisions des autorités. Or, si les fonctions régaliennes de l’État étaient offertes sur le marché, plutôt que d’être monopolisées violemment, les gens continueraient de défendre leurs droits et ceux de leurs enfants lorsqu’ils seraient victimes d’une externalité. C’est seulement que le CADRE à l’intérieur duquel ils le feraient serait un lieu d’échanges monétaires plutôt qu’une pyramide de commandements. La comparaison classique entre l’économie et la science physique est trompeuse face à cette hypothèse. Il n’y a jamais eu de laboratoires où des démiurges manipulent des sociétés comme des rats en les exposant au marché des externalités, puis au monopole de l’État, pour comparer les résultats et y observer une loi. Les observations des chercheurs sont plus confuses que ça. Les échecs du marché Un autre de ces idées douteuses est l’échec des marchés. Un drame quelconque se passe dans le milieu des affaires. C’est la preuve que l’État doit intervenir. Prenons Milton Friedman. Selon lui, en 1929, il manquait de monnaie alors que le reste de l’économie fonctionnait bien. Une banque centrale pouvait corriger cette faille en en imprimant suffisamment, mais elle ne l’a pas fait. Voilà pourquoi il y a eu une grande dépression. L’État a donc un rôle vital : surveiller et contrôler la quantité de monnaie en circulation. Sans connaître le détail de sa théorie, je suis méfiant de sa prétention. Milton Friedman nous parle comme s’il avait survolé toutes les variables impliquées, pour en conclure que SEULEMENT la quantité de monnaie défaillait. J’en doute. Ensuite, la notion d’échec est trompeuse. Elle est rapidement interprétée comme un mal plutôt qu’un bien. Or, si une entreprise ne répond pas aux exigences de son environnement, le fait qu’elle échoue est une bonne nouvelle. Elle est l’occasion d’en réaffecter les ressources. Par exemple, la crise de 2008 prouve que les marchés FONCTIONNAIENT parce que les mauvais investissements y ont échoué. C’était l’occasion d’apprendre, puis de faire autrement, même si c’était douloureux. En maintenant en vie les institutions qui en sont responsables, l’État n’a pas CORRIGÉ une faille, mais l’a PERPÉTUÉ. En 1929, si le milieu des affaires avait pris le temps de trouver une solution dans un marché de la monnaie plutôt qu’au sein d’une banque centrale, nous serions peut-être actuellement en possession d’un système d’échanges beaucoup plus stables. L’instabilité actuelle est alors la conséquence du monétarisme de Milton Friedman. Finalement, l’attribution des échecs au « marché » ne va pas de soi non plus. Ce n’est pas parce qu’un drame survient dans le milieu des affaires que c’est la faute du « marché ». L’État contrôle la formation de la main d’œuvre, la création et la circulation de la monnaie, ainsi que le droit sous toutes ses formes. Ce sont les piliers de l’activité économique. Le marché ne représente donc pas le noyau des échanges, mais sa périphérie. Les échecs des hommes d’affaire mériteraient davantage d’être attribués à l’État. Le rôle de la philosophie Mon analyse des externalités et des échecs du marché montre comment l’économie est davantage une philosophie qu’une science. Avant de mesurer ce qui se passe autour de nous, il faut d’abord questionner et douter de la signification fondamentale des choses, ainsi que de la manière dont nous les enchaînons en pensée. Trop souvent, les personnes qui se prétendent savantes sautent cette étape, puis se bâtissent des carrières d’expert. Les piliers de leurs activités n’ont pourtant aucune solidité théorique. Ce sont des scolastiques dignes du Moyen-Âge. Cette réflexion nous ramène à Socrate : avant de discourir sur le beau, le vrai et le juste, connais-toi toi-même. Connais surtout les limites de ton entendement. Cette idée est libérale, car elle discrédite toutes les raisons d’imposer aux autres nos opinions, sous le couvert d’un bien public. Hayek rejoignait Socrate en affirmant : «The curious task of economics is to demonstrate to men how little they really know about what they imagine they can design. » "}