{"url": "https://www.contrepoints.org/2015/11/30/230953-quelle-politique-apres-les-attentats", "title": "Quelle politique après les attentats ? ", "author": "Par Christian Lancrenon Terrifiante actualité, heureux sondages L’unité pour la victoire Tant qu’il y aura des inégalités mondiales 2 pactes pour 2 états d’urgence De la communication à la médiatisation Cartes rebattues Travers de notre démocratie La danse des profiteurs ", "date": "2015", "content": "  Terrifiante actualité, heureux sondages En pareilles circonstances, il serait indélicat d’affirmer que le malheur des uns fait le bonheur des autres. Il n’en reste pas moins que les résultats des sondages sont éloquents : 20 % + 10 % = 30 % en cette fin novembre 2015. Notre Président agit et réagit comme il le faut, tout en espérant poursuivre un chemin ascendant jusqu’en 2017 afin de l’emporter face à… Marine Le Pen. Ce serait bien parti vu la pagaille entendue et attendue à droite, laquelle serait sûre de gagner… Or en politique comme dans la vie, c’est quand on est certain de l’emporter que l’on risque fort d’échouer. « François 2012 » se souvient sans doute de « François 1981 ». Dans les abysses en 1986, ce dernier a tranquillement été réélu en 1988. Quant aux élections régionales de décembre, chaque candidat espère secrètement ou à demi-mot que les effets des drames qui ont touché la France mobiliseront les électeurs de leur camp. Talis est vita politica. Ainsi va la vie politique. L’unité pour la victoire Ubi concordia, ibi victoria. Il faut savoir prendre le recul nécessaire face aux médias car tout est lié. Tout. L’actualité que saisit François Hollande avec brio est palpitante. Il nous a même suggéré de pavoiser nos domiciles le vendredi 27, en hommage aux victimes. Si j’osais qualifier cette stratégie de coup politique, beaucoup crieraient haro ! Mais si ce n’est une opinion, peut-on se permettre d’émettre une hypothèse ? L’un des buts inavoués ne serait-il pas de saisir, pour ne pas dire exploiter, des événements dramatiques en surfant sur l’émotion populaire ? On peut se le demander vu les effets d’annonce, comme ceux que l’on a connus en janvier 2015 suite au drame ineffaçable qui a coûté la vie à des journalistes et d’irremplaçables dessinateurs. Cela dit, faisons preuve d’empathie : quelles femmes, quels hommes politiques au pouvoir agiraient différemment ? C’est toute l’ambiguïté, liée à nos règles démocratiques, elles-mêmes cadencées par le rythme électoral… Une vidéo remontant au 26 septembre 2014 circule à nouveau sur le Net. Elle vaut la peine d’être réécoutée, d’autant plus qu’elle date d’il y a un an. Agir, affaiblir, prévenir, oui. Mais « la guerre contre le terrorisme ne peut pas être gagnée » déclare Dominique de Villepin face à Hubert Védrine, 13 mois 1/2 avant que François Hollande ne déclare la sienne. Pas de champ de bataille ; aucune tranchée ; peu, voire pas de stratégies possibles face à des fous furieux armés jusqu’aux dents bardés d’explosifs, prêts à se faire sauter n’importe quand et n’importe où. L’ennemi est partout et nulle part. Il n’y a rien de pire que l’imprévisibilité. Si vous en connaissez, ou quand vous en croiserez, parlez-en à nos forces de l’ordre et à nos militaires, lesquels doivent sentir que nous les soutenons. Tant qu’il y aura des inégalités mondiales L’élan international montrant la compassion du monde entier fait partie de la mondialisation. Même si certains la jugent responsable de tous les maux, ne la craignons pas. Bien au contraire, vu les innombrables atouts qu’a notre pays, toujours sous exploités. Cela doit alimenter notre optimisme trop souvent perdu. Mais un minimum de pragmatisme et beaucoup plus de bon sens prévaudraient pour embrasser cette mondialisation au lieu de chercher à la repousser en faisant peur aux Français. Tant sur le plan économique qu’aux niveaux sociologiques et géopolitiques. N’en déplaise aux frondeurs de gauche et aux non-réformateurs de droite, les premières inégalités à dénoncer se situent entre pays riches et pays pauvres. Là est le véritable danger. Plus l’écart se creusera, plus les fanatiques de tout poil auront un terreau à exploiter et plus notre démocratie déjà bien fragile sera en danger. Pour corser le tout, les bouleversements climatiques prévus vont accroître les mouvements de populations, envenimant la situation globale. Cela dit, il faut bien rassurer les Français… et mettre de côté les risques de faillite – ou de banqueroute – qui guettent la France… Tout en coupant l’herbe sous le pied à la droite qui applaudit les mesures sécuritaires annoncées le 16 novembre 2015. Le dérapage de notre déficit déjà abyssal ainsi justifié devient une formidable excuse pour le pouvoir en place. Ce danger, lié à notre dette, est différent mais reste bien présent. Il risque fort de nous rattraper… après mai 2017. Mais le principal n’est-il pas d’être élu ? Tristi veritate. Triste vérité. Et vogue la galère tant qu’elle pourra voguer. 2 pactes pour 2 états d’urgence Tout ne serait-il donc que communication ? Belle attitude… Beaux slogans… Redoutable habileté… Posture digne… Français, l’heure est grave… Il faut le faire savoir et rassurer en montrant qu’on se bouge… Les événements tragiques du 13 novembre 2015 font sauter le pacte de stabilité pour le remplacer par un pacte de sécurité. Le Président l’a affirmé solennellement le 16 novembre 2015 face au Congrès réuni à Versailles. Tous les députés et tous les sénateurs ont applaudi debout et c’est très bien ainsi. Que nous l’avouions ou non, la terreur ne se serait-elle pas transformée en opportunités ? Coincée par tant d’horreurs et tant de charges émotionnelles, il était impossible que l’Europe s’y oppose. Or l’état d’urgence se situe également au niveau économique vu nos affolantes dépenses publiques. Les deux pactes pourraient être respectés si nous nous en donnions la peine. Du moins aurait-il fallu donner un signe allant dans ce sens. Que nenni ! Sans oublier les effets qu’auront ces événements sur notre économie… Ils sont prévisibles et devraient nous permettre d’anticiper les pertes. Dépenses d’un côté… Manques de recettes de l’autre… Les communicants auront des éléments pour justifier cet énième dérapage du déficit public déjà irréel, atteignant 100 % de notre PIB. De la communication à la médiatisation À l’heure d’Internet et vu le rôle de nos ambassades, était-il indispensable de parcourir la planète pour rencontrer les principaux leaders politiques du 23 au 29 novembre 2015 ? Certes les Français doivent être rassurés mais interrogeons-nous sur les principales raisons de ce tourbillon diplomatique, allant de Washington à Moscou en passant par l’Europe. D’autant qu’ils se retrouvent tous à Paris lundi 30 novembre pour la 21ème Conférence mondiale sur le climat. – Que n’aurait-on pas dit sous le quinquennat de Nicolas Sarkozy ! – Avec force détails, tous les médias ont été avertis de l’agenda du Président par message du service presse de l’Élysée le 21 novembre. Actions pour une communication calculée et illustrée ? De son côté, la COP21 organisée à Paris du 30 novembre au 11 décembre, somme toute bien utile, tombe à point nommé. Gageons que les accords signés, si petits soient-ils, seront bien relayés par les médias, comme le sont les agendas. Enfin du positif, clamerons-nous tous en choeur. En attendant le pire et/ou le meilleur, les Français, dubitatifs, observent le reste du monde, en partie séduits et en partie inquiets. Pendant que l’on tente de leur faire croire que la France mène la danse, avec un Président qui, à force d’être à droite et à gauche pour nous rassurer, va finir par avoir le don d’ubiquité. En 2012, nous avons eu droit à l’art de faire croire. En 2015, nous avons droit à l’art de saisir nos peurs. Devinons ce qu’il en sera en 2017. Vita est bellum. La vie est la guerre. Selon Michel Foucault, la guerre serait à l’origine de la politique… D’autres batailles s’annoncent… Cartes rebattues Alea jacta est ? Certains vont s’en réjouir, d’autres s’en lamenter… Nicolas Sarkozy sera-t-il hors course ? Pour beaucoup, les jeux sont faits. Si cela se confirme, l’incroyable acharnement aura été le grand responsable, alimentant les polémiques. François Hollande miserait pourtant sur lui à en croire les milieux informés. Marine Le Pen aurait-elle alors plus de chances de l’emporter au 1er tour ? François Hollande serait dans ce cas réélu jusqu’en 2022, étant impossible qu’un ou une Le Pen l’emporte au 2ème tour d’une élection présidentielle ; il suffit de lire leur programme économique pour s’en convaincre. Alain Juppé pourrait avoir ses chances ; il a évité la case prison, mais s’est tout de même exilé pendant un an au Québec. À quand une nouvelle génération volontaire, sans passé douteux, qui aura le cran d’ouvrir les yeux aux Français ? Peu de politiques en place nous préparent aux inévitables remises en cause vu les changements de société obligés. Mis à part François Fillon, où sont les discours de vérité attendus ? Au four et au moulin et donnant l’exemple, Bruno Le Maire est l’un des rares à remuer les consciences. Il plante le décor, lance les débats de société dont nous avons besoin et prend position, obligeant ses opposants à réagir et amenant chaque Français à réfléchir. Travers de notre démocratie Femmes et hommes politiques actuels, de droite comme de gauche, ne pensent qu’à une seule chose une fois élus : gagner l’élection suivante avec stratègie. La gauche gagnante commence par récompenser celles et ceux qui l’ont amenée au pouvoir. Face à la réalité économique et bien obligée, elle finit par pratiquer une politique de droite. Merci Monsieur Macron ? La droite gagnante cherche par tous les moyens à se faire aimer de tous. Aussi finit-elle par appliquer une politique de gauche, se montrant in fine incapable de réformer le pays sur le fond. Merci Monsieur Fillon ? Tant que nous resterons arc-boutés dans ces schémas binaires dépassés, nous poursuivrons notre descente. Je vis ce phénomène de près en tant qu’élu depuis 20 ans. Chouchouter l’électorat pour s’accrocher au pouvoir est l’objectif de la majorité des politiques. Même si la plupart s’investissent et prônent sincèrement l’intérêt général, trop rares sont celles et ceux qui agissent en raisonnant à long terme. Changer méthodes et mentalités est urgent. Fini l’État providence. Les effets de la baisse des dotations vont bientôt se ressentir au coeur de la plus petite collectivité locale et par ricochets, sur chacun d’entre nous. La danse des profiteurs Exception bien française, certains corps intermédiaires s’accrochent eux-mêmes à leurs privilèges, attendant les élections suivantes pour freiner voire empêcher toutes réformes structurelles. Cette vision court-termiste est bloquante donc dévastatrice pour notre pays. Nous ne sommes plus dans la lutte des classes mais dans la lutte des places disent très justement certains analystes ! « On » essaie de nous faire croire que les Français ne seraient pas prêts aux inévitables changements. Mais ne serait-ce pas une feinte pour repousser encore et encore des réformes douloureuses susceptibles de remettre en cause des avantages corporatistes ? En nous figeant dans un temps révolu, nous prenons en otage le futur de nos enfants, celui de nos petits-enfants et bien d’autres encore. À force d’arguments étayés de chiffres et non de mots, les trop rares Think Tanks français comme l’IFRAP martèlent et arrivent à nous dévoiler une partie de la face immergée d’un gigantesque iceberg. À la pêche aux abus, ils sont devenus par la force des choses des lanceurs d’alertes et dénoncent notamment « à qui profitent les avantages acquis ». Dit autrement : si ce n’est le crime, à qui profite… la dette ? Is fecit cui prodest. Leurs études exhaustives prouvent que les inégalités ne sont plus là où « on » essaie de nous le faire croire. Dénoncer ces privilèges est qualifié par les profiteurs du système de « méthode visant à monter les Français les uns contre les autres… » Que cela leur plaise ou non, tout se sait un jour ou l’autre et Internet accélère les diffusions. Que vive la transparence ! « Partout, toujours, par tous. » "}