{"url": "https://www.contrepoints.org/2018/07/12/320116-temoignage-comment-les-anti-ogms-mettent-en-peril-la-recherche-scientifique", "title": "Témoignage : comment les anti-OGMs mettent en péril la recherche scientifique ", "author": "Par Devang Mehta. ", "date": "2018", "content": "Il y a quelques semaines, comme des milliers d’autres scientifiques du monde entier l’ont fait, j’étais face à un public et j’ai soutenu ma thèse de doctorat devant un jury composé de scientifiques chevronnés. La thèse de doctorat est probablement l’étape la plus importante d’une carrière scientifique. C’est en partie un examen et en partie un rituel – les soutenances de thèses de doctorat aux Pays-Bas, par exemple, comportent un jury en robe et un maître de cérémonie avec une bâton de cérémonie. Dans mon université en Suisse, la tradition veut que les doctorants mettent un chapeau fantaisiste fabriqué par les collègues chercheurs juste au moment où les résultats (espérons-le, une admission) sont annoncés. Mon chapeau présentait (parmi plusieurs allusions à mon addiction pour Twitter) des références à la technologie CRISPR et aux diverses plantes génétiquement modifiées sur lesquelles j’avais travaillé pour mon doctorat. Voyez-vous, depuis quatre ans, je suis intégré dans un groupe de recherche suisse spécialisé dans la création d’organismes génétiquement modifiés, ou OGM (les scientifiques préfèrent utiliser les termes organismes génétiquement modifiés ou transgéniques plutôt que OGM). Et non, nous ne sommes pas financés par Monsanto, et nos OGM sont en grande partie libres de brevets. Néanmoins, mon temps dans la recherche sur les OGM et la création de plantes résistantes à des virus a signifié qu’il a fallu faire face aux réactions de manière écrasante négatives que le sujet suscite chez tant de gens. Celles-ci vont des conversations quotidiennes s’arrêtant dans un silence gêné quand le sujet de mon travail est évoqué, aux trolls haineux sur Twitter, et même à la crainte occasionnelle que des contestataires puissent détruire nos recherches. Il n’est donc pas étonnant qu’après avoir terminé mon doctorat, je sois en partie enthousiaste et en partie soulagé de passer à un nouveau laboratoire pour travailler sur des questions plus fondamentales en biologie végétale : comment les plantes font pour contrôler les niveaux d’activité de leurs gènes. Malheureusement, je ne suis pas le seul. Les premières plantes génétiquement modifiées disponibles sur le marché ont été développées au début des années 1990 dans des laboratoires financés par des fonds publics en Europe et aux États-Unis. Dans les années qui ont suivi, pas moins d’un quart des universités européennes ont arrêté leurs programmes de recherche sur les OGM, certains en raison d’une perte de financement et d’autres parce que les scientifiques ont quitté la sphère des OGM, lassés par les réactions et les critiques. Ma première expérience de l’intensité des croyances anti-OGM, je l’ai vécue lors d’une table ronde publique sur la brevetabilité des plantes et les OGM organisée par mes collègues. Le panel a été interrompu par un manifestant qui criait que les aliments génétiquement modifiés (GM) étaient responsables de l’autisme des enfants de ses amis américains. Comme les panélistes ont essayé de l’expliquer, il n’y a pas de lien de causalité entre l’autisme et les OGM (ou les vaccins d’ailleurs), et les OGM se sont avérés être parfaitement sûrs pour la consommation humaine. Mais le contestataire a rejeté ces arguments d’un revers de main en faveur de ce qui ne peut qu’être décrit comme une croyance conspirationniste solidement chevillée au corps. Cela a vraiment montré à quel point les efforts des chercheurs en matière de communication scientifique pouvaient être vains. Des interactions de ce genre – en direct et sur les réseaux sociaux – se produisent tout le temps dans les discussions sur les OGM et les vaccins à travers le monde. Il semble y avoir un groupe de militants mécontents convaincus que certains scientifiques sont prêts à faire du mal à leurs enfants, et rien de ce que nous pouvons dire ne leur fera changer d’avis. Personnellement, je suis profondément troublé à l’idée que peu importe les mesures que je prends, il y aura toujours des gens qui penseront que mes recherches leur nuiront ; et cela suscite un profond sentiment d’injustice. Injustice parce qu’en tant que chercheurs sur les OGM, nous sommes obligés de faire un gros travail quand il s’agit de défendre la science, ce que nos collègues de la recherche fondamentale n’auront jamais à faire. Par exemple, un de mes meilleurs amis travaille sur un remède contre un trouble rare de la peau. Je suis à peu près certain qu’il n’a jamais eu à répondre à des questions telles que : « Votre recherche va-t-elle être brevetée ? » Ou aux accusations persistantes d’être un vendu à Big-Ag, Big Agriculture. En dehors de la haine pure vomie par les activistes anti-OGM, oralement et en ligne, je trouve aussi des fautes chez mes collègues scientifiques. Trop souvent, les autres scientifiques ignorent la question des OGM, ou la traitent simplement comme une technologie dont nous pouvons nous passer (nous ne pouvons pas, soit dit en passant, pas si nous voulons nourrir 9 milliards de personnes d’ici 2050). Par exemple, c’est un secret de polichinelle au sein de la communauté scientifique végétale en Europe que les propositions de recherche sur les OGM ont très peu de chances d’obtenir un financement public. Ceci en dépit du fait que plusieurs agences européennes, sociétés scientifiques [il y a deux liens ici] et études financées par des fonds publics ont jugé que les OGM sont parfaitement sûrs et même qu’ils sont un outil précieux pour lutter contre la faim dans le monde. Un des résultats de cette diabolisation des OGM, même dans le milieu universitaire, est que les chercheurs dans un nouveau domaine de génie génétique appelé biologie synthétique utilisent maintenant le « cas OGM » comme un exemple de mauvaise communication scientifique et tentent d’établir des limites non scientifiques entre la recherche sur les OGM et leur propres recherches, dans l’espoir d’échapper en fin de compte à l’étiquette OGM. Les scientifiques travaillant avec de nouvelles technologies d’amélioration des plantes font exactement la même chose. Pour tenter d’éviter le label OGM, ils ont commencé à établir, à mon avis, des distinctions absurdes entre différents types de produits du génie génétique tels que les cisgéniques et les OGM/transgéniques (les premiers sont des plantes qui ont été conçues pour contenir des « gènes » de la même espèce ou d’une espèce voisine, alors que les transgéniques contiennent des gènes d’une espèce différente). C’est une distinction scientifiquement dénuée de sens, créée simplement par la peur de l’appellation « OGM ». Avec l’avènement de CRISPR, j’ai remarqué le même phénomène : des scientifiques commercialisent leurs produits CRISPR en déclarant fièrement qu’ils sont « non-OGM », même s’ils savent que les OGM sont parfaitement propres à la culture et à la consommation. Un autre point qui rend la communication scientifique particulièrement difficile pour les chercheurs en OGM comme moi est l’énorme fossé entre les activistes anti-OGM du monde riche et les agriculteurs et consommateurs du Sud pour lesquels nous déployons notre science. En tant que scientifique indien travaillant en Suisse, je vois cela tout le temps au travail. Comment dois-je expliquer les conséquences de l’abandon d’une technologie qui peut aider à nourrir des millions de gens à des étudiants suisses qui jouissent du niveau de vie le plus élevé au monde ? Je n’ai pas encore trouvé la réponse, et je ne pense pas que je la trouverai un jour. Au-delà de la question de l’acceptation du public et, franchement, de la chute de nombreux membres de la communauté scientifique dans les croyances pseudoscientifiques, je suis également heureux de m’éloigner de la recherche transgénique parce que l’activisme anti-OGM des deux dernières décennies a fait d’une carrière dans la recherche sur les OGM une proposition risquée. Le laboratoire où j’ai mené ma recherche de thèse a une histoire riche en science des OGM. C’est dans ce laboratoire suisse (et avec des collaborateurs de l’autre côté de la frontière en Allemagne) que le Riz Doré a été conçu et créé. Le Riz Doré est un riz enrichi en vitamine A développé spécifiquement pour les pays asiatiques où il a le potentiel de soulager le problème de la carence en vitamine A (la principale cause de cécité évitable chez les enfants). Le chercheur à l’origine du projet, Ingo Potrykus, a commencé la recherche en 1991 et a produit les premières plantes de riz doré en 1999 – une réalisation remarquable qui l’a vu honoré par la couverture du magazine Time. (Potrykus a pris sa retraite de mon université cette année-là.) Presque 20 ans plus tard, sa création, une variété végétale qui a passé à plusieurs reprises les tests de sécurité réglementaires, n’est toujours pas disponible pour les enfants qui en ont le plus besoin. Il y a quelques années, Potrykus (alors âgé de 81 ans) publiait un article dans la revue The Annual Review of Plant Biology, intitulé « Du concept de totipotence aux céréales biofortifiées » ; contrairement à ce que laisse entendre un titre très académique, c’est une autobiographie fascinante d’un chercheur sur les OGM qui a « réussi ». Dans l’article, Potrykus présente un compte rendu de première main de la lente évolution de l’enthousiasme initial pour la création de grains de riz contenant de la vitamine A vers une histoire de déceptions répétées. Il raconte sa joie d’avoir pu présenter ses étonnantes découvertes lors de son séminaire de départ à la retraite à mon université, puis la lente décélération du projet confronté à l’opposition publique ; la presse négative enrênée par des activistes anti-OGM ; les blocages réglementaires qui ont ralenti l’adoption de la technologie sous forme de variétés de riz utilisées par les agriculteurs asiatiques ; la réticence des institutions publiques à faire face à l’opposition militante ; et un manque de financement pour diverses expériences – l’histoire de 20 ans de Riz Doré est celle d’un désespoir continu. Néanmoins, le projet Riz Doré (et ses succès plus récents) a inspiré plusieurs autres scientifiques européens et les a incités à initier des recherches financées publiquement sur les OGM pour un objectif non commercial. Parmi eux figurent mes superviseurs de doctorat, qui ont jalonné une grande partie de leur carrière avec la recherche sur les OGM. Cependant, pour moi, l’autobiographie de Potrykus se lit comme un récit édifiant pour un jeune scientifique. Je ne trouve tout simplement pas le genre d’optimisme déraisonnable – que l’on épice avec une cuillerée de fatalisme – que réclame la recherche sur les OGM dans le climat actuel de l’opinion publique. Potrykus lui-même le dit le mieux en réfléchissant à l’histoire du Riz doré : « Bien que des progrès soient faits lentement, si j’avais su ce que cette poursuite impliquerait, peut-être que je n’aurais pas commencé. J’espère que le Riz Doré atteindra les nécessiteux de mon vivant. » J’ai passé quatre années et demie très enrichissantes dans le domaine de la recherche sur les OGM. Ma recherche m’a donné l’occasion de visiter des petites fermes dans deux pays africains, d’enseigner à une étudiante du Sud le genre de techniques biologiques modernes qui restent un rêve pour beaucoup dans son pays, et de faire des découvertes qui pourraient apporter une réponse à un important problème de sécurité alimentaire dans les tropiques. En conséquence, oui, je ressens une certaine culpabilité à l’idée de quitter ce domaine de recherche, et de quitter la quête de mon laboratoire pour concevoir de meilleures variétés de manioc pour les agriculteurs de l’Afrique et de l’Asie du Sud à mi-parcours du projet. Dans l’ensemble, cependant, je suis un peu égoïste, heureux de passer à un domaine de recherche qui n’entraîne pas les mêmes défis de relations publiques et le même degré de suspicion implacable. Mais vous ne savez jamais – peut-être que le monde développé peut encore donner à la technologie OGM développée sur fonds publics la chance qu’elle mérite d’avoir pour nourrir nos semblables, et je peux encore revenir au bercail.   _______________   * Devang Mehta est un spécialiste de la biologie de synthèse et des plantes qui écrit. Cet article a été publié en premier lieu sur Massive Science Inc. "}