{"url": "https://www.contrepoints.org/2017/02/15/281081-journalistes-devraient-toujours-preferer-verite-a-laudience", "title": "Les journalistes devraient toujours préférer la vérité à l’audience ", "author": "Par François Gauchenot. DES EMPLOIS PRÉSUMÉS FICTIFS ? LES SCIENTIFIQUES ET LE CLIMAT LA DIABOLISATION DU CO2 ", "date": "2017", "content": "Nos journalistes, tous media confondus, rivalisent chaque année davantage dans la séduction de l’opinion. La recherche du scoop trouve sûrement une excuse dans la raréfaction de la clientèle et la concurrence des réseaux sociaux, mais cette escalade dans l’uniformité de pensée a pour premier effet d’étouffer la manifestation de l’esprit critique. Exemple très récent : la révélation par le Canard Enchaîné des informations obtenues (ou livrées au palmipède) sur les rémunérations de la famille Fillon a été reprise dans tous les médias écrits, oraux et visuels, avec l’étiquette systématique des « emplois présumés fictifs ». Aucun des journalistes que j’ai pu lire, entendre ou voir n’a employé une autre expression que « emplois présumés fictifs ». C’est peut-être la formulation qui a été choisie initialement par l’agence France Presse, qui prémâche l’alimentation des journalistes, mais aucun d’eux à ma connaissance n’a relevé la faute de langage que constitue ici l’emploi du mot « présumé », invariablement repris par toute la corporation. DES EMPLOIS PRÉSUMÉS FICTIFS ? Personne n’a corrigé pour parler plutôt d’emplois suspectés fictifs, ou prétendus fictifs. Dire « présumé fictif » est une faute de langage, puisqu’un principe fondamental du droit français est la présomption d’innocence. Rappelons ici la définition que donne le Littré du mot présumé : « Censé, réputé, jugé vraisemblable ». Cela implique donc que des éléments suffisamment probants aient été établis pour asseoir un quasi jugement préalable, ce qui en l’espèce n’est manifestement pas encore le cas. Cette distorsion du sens a une conséquence gravissime, peut-être opportune pour certains : c’est que l’acceptation de cette erreur de langage renverse implicitement la charge de la preuve. Les emplois en question sont donc maintenant a priori fictifs, sauf si la preuve contraire peut en être apportée. Exit la présomption d’innocence. J’ai du mal à croire que la maîtrise de la langue française qu’ont nos journalistes soit à ce point dégradée qu’aucun n’ait eu la présence d’esprit de signaler cette erreur. J’y vois alors le signe que, chez ceux qui comprennent le sens des mots, autre chose est à l’œuvre : l’esprit critique a cédé la place au choix de séduire l’audience, et au plaisir d’exercer un pouvoir accru face au monde politique. Il y a un autre domaine, plus vaste, où l’esprit critique des journalistes s’est montré depuis des années effroyablement étouffé par ce désir de séduire et de s’ériger en tribunal : la question du climat. Manifestement plus intéressés par les réponses disponibles que par les questions qui restent irrésolues, tous ou presque ont superbement ignoré, quand ce n’est pas rejeté, dédaigné ou tenté de ridiculiser, les centaines et maintenant les milliers de scientifiques purs et durs qui refusent les positions de l’ONU et des administrations qui en dépendent sur les causes des changements climatiques, et qui critiquent les conséquences politiques et financières qui sont décidées au nom de ces positions. LES SCIENTIFIQUES ET LE CLIMAT Ces scientifiques sont remarquablement nombreux et divers, souvent les meilleurs dans leur spécialité, pour la plupart avec leur carrière et leurs ambitions derrière eux, travaillant maintenant avec un minimum de moyens techniques et sans réels financements, ni étatiques ni « carbo-pétroliers ». Leur force est dans leur compétence de pointe, et dans leur attitude de recherche systématique des bons raisonnements, des formules de calcul qui correspondent aux réalités mesurées, des preuves factuelles. Leur autorité intellectuelle scientifique n’est mise en cause que par ceux qu’ils dérangent, certains d’entre eux sont prix Nobel de sciences dites « dures », la plupart ont des CV qui forcent le plus grand respect. Contrairement à ce que prétendent ceux qui les dénigrent, ces ‘sceptiques’ sont convaincus que la lutte contre la pollution est plus que jamais nécessaire, et leurs arguments sont purement scientifiques, jamais dogmatiques. Alors pourquoi, à l’exception de quelques cas isolés, les journalistes se refusent-ils à faire profiter leurs audiences des résultats de leurs travaux ? Est-ce parce que ces résultats vont à l’encontre de  la bienpensance écologique ? LA DIABOLISATION DU CO2 Si c’est le cas, voilà un bien mauvais calcul, car ces scientifiques, sceptiques par déontologie, pourraient bien être les écologistes les plus pertinents, en dénonçant la diabolisation du CO2, dont ils ont montré que l’augmentation est la conséquence et non la cause du réchauffement, ce CO2 qui, favorisant le développement des plantes, a heureusement provoqué un verdissement accru de la planète. Plus de CO2 veut aussi dire moins besoin d’eau pour la culture des plantes. Au lieu de dépenser des milliards à lutter contre un faux coupable, et de préparer avec la taxe carbone un marché spéculatif gigantesque sans aucun effet sur le climat, ces scientifiques recommandent de consacrer nos ressources à lutter vraiment  contre la pollution, par exemple en investissant à court terme dans les procédés de centrales au charbon dépolluées, et sur le long terme en finançant la recherche de nouvelles formes de production d’énergie qui pourraient devenir rentables sans la masse des subventions actuelles, à la différence par exemple des champs de grandes éoliennes terrestres, devant l’échec desquelles l’Espagne vient de faire une marche arrière spectaculaire. L’écologie est un sujet terriblement complexe, alors pour avancer de manière constructive laissons l’esprit critique débattre sans dogmatisme ni allégeance, surtout lorsqu’il émane de personnalités qui sont à la pointe des compétences mondiales sur les différentes spécialités scientifiques concernées. Un tel débat porté par la presse, portant sur des données vérifiées incontestables et des démonstrations scientifiques étayées serait d’autant plus utile en ce moment que deux remises en cause potentiellement explosives portant sur les travaux du GIEC viennent de voir le jour : un responsable récemment retraité de la NOAA, le département de l’administration américaine préparant les données climatiques exploitées par le GIEC, déclare que ces données ont été « aménagées » pour servir la cause de la dramatisation climatique, et que les données brutes ne sont bizarrement plus disponibles (détails de l’histoire visibles ici) ; et d’autre part un groupe de mathématiciens est en train de vérifier la validité d’une suspicion d’erreur de calcul majeure (plus d’info ici) présente dans tous les modèles de prévision utilisés par le GIEC, modèles qui semblent bien avoir depuis leurs débuts toujours prédit des températures largement supérieures à la réalité mesurée le moment venu. Qui peut honnêtement dire « The science is settled » ? Les journalistes qui ont haute conscience de leur mission peuvent encore choisir de faire passer la recherche de la vérité avant celle de l’audience. Comme le relevait Pierre Dac : « il est encore trop tôt pour savoir s’il est trop tard ». — Sur le web   "}