{"url": "https://www.contrepoints.org/2015/06/04/209741-film-dhorreur-au-conseil-detat", "title": "Film d’horreur au Conseil d’État ", "author": "Par Roseline Letteron. Le cinéma, un régime d’autorisation L’absence d’enjeu Le contrôle normal Une appréciation subjective ", "date": "2015", "content": "Le 1er juin 2015, le Conseil d’État, saisi par l’association Promouvoir, a rendu une décision annulant le visa d’exploitant accordé au film Saw 3D Chapitre Final, visa accordé en novembre 2010. À l’époque, ce visa était accompagné d’une interdiction aux mineurs de moins de seize ans et de l’obligation de diffuser l’avertissement suivant : « Ce film comporte un grand nombre de scènes de torture particulièrement réalistes et d’une grande brutalité, voire sauvagerie ». L’association requérante, on le sait, se donne pour objet, selon les termes figurant sur son site, « la promotion des valeurs judéo-chrétiennes, dans tous les domaines de la vie sociale ». Particulièrement orientée sur la lutte contre la pornographie et la violence, elle a déjà obtenu du Conseil d’État l’annulation d’un certain nombre de visas d’exploitation accordés avec interdiction aux mineurs de moins de seize ans alors qu’elle souhaitait une interdiction à l’ensemble des moins de dix-huit ans. Parmi les visas ainsi annulés figurent celui de Baise-moi, film de Virginie Despentes dans un arrêt du 30 juin 2000, ou celui d’Antichrist, de Lars von Trier, dans une  décision du 29 juin 2012. Dans le film Saw 3D Chapitre Final, ce n’est pas la pornographie qui dérange l’association requérante mais précisément les scènes de violence qu’il contient. Le Conseil d’État lui donne satisfaction et annule le visa d’exploitation. Il aurait pu le faire avec une grande économie de moyen, dès lors que la Cour administrative d’appel avait commis une erreur de droit dans l’application des articles pertinents du code du cinéma et de l’image animée. Il va cependant plus loin et exerce son contrôle sur l’appréciation effectuée par la Commission de classification, lui rappelant ainsi les éléments qui doivent guider sa décision en matière de violence cinématographique. Le cinéma, un régime d’autorisation Rappelons que le visa d’exploitation s’analyse comme une autorisation administrative de mise sur le marché, témoignage du traitement juridique tout à fait particulier dont le cinéma fait l’objet. Il ne relève pas du droit commun de la liberté d’expression, qui permet à chacun de s’exprimer librement, sauf à rendre compte de différents excès devant le juge pénal. L’expression cinématographique, au contraire, est soumise à un régime d’autorisation, dont la Cour européenne admet la conformité à la Convention, depuis une décision Wingrove c. Royaume Uni du 25 novembre 1996. Organisée par l’ordonnance du 1er juillet 1945, désormais intégrée dans le code du cinéma et de l’image, la police du cinéma repose sur une autorisation délivrée par le ministre de la Culture, précisément ce visa d’exploitation. Celui-ci est attribué après avis d’une Commission de classification, qui a le choix entre six propositions possibles : autorisation du film pour « tous publics », interdiction aux mineurs de moins de 12, de 16, ou de 18 ans, inscription sur la liste des œuvres pornographiques ou enfin interdiction générale et absolue de toute diffusion. "}