{"url": "https://www.contrepoints.org/2020/05/11/371196-avec-ou-sans-crise-la-cgt-toujours-mobilisee-contre-le-travail", "title": "Avec ou sans crise, la CGT toujours mobilisée contre le travail ", "author": "Par Nathalie MP Meyer. c’est de la mauvaise foi, les CGTistes étaient bien présents et informés à toutes les autres réunions de l’usine. ", "date": "2020", "content": "Comme vous le savez et comme vous avez eu mille fois l’occasion de le constater lors des grandes grèves SNCF à répétition qui font le charme de la « justice sociale » à la française ou lors de petits débrayages locaux plus discrets mais tout aussi « sociaux et solidaires », la CGT se fait un point d’honneur de protéger au mieux les travailleurs de la terrible course au profit à laquelle se livrent inlassablement les patrons à leurs dépens. Avec le Covid-19, même combat : qu’on parle de confinement ou de déconfinement, pas question de laisser les salariés poursuivre ou reprendre leur travail sans que leur protection sanitaire face au Coronavirus soit superlativement assurée ! À ce stade, évidemment, difficile d’éluder le fait que la France ne s’est pas montrée totalement à la hauteur en matière de masques, de tests de dépistages et de gel hydro-alcoolique, équipements indispensables pour rester actif dans le contexte de l’épidémie et dont même le personnel médical a manqué. C’est ainsi que la CGT, fidèle à ses principes humanistes, a immédiatement lancé plusieurs préavis de grève reconductibles dans la fonction publique territoriale, d’abord pour le mois d’avril 2020 puis pour le mois de mai 2020. Aucune « arrière-pensée politicienne » dans ces actions, bien sûr que non, ce n’est pas le genre de la CGT, mais la « ferme volonté de défendre la vie des territoriaux » : Que l’État, aussi bien en tant qu’employeur qu’en tant que responsable du monopole de la sécurité sociale et de la santé publique, ait été très loin de se montrer à la hauteur des risques encourus par les Français dans le contexte de l’épidémie de Covid-19, je crois que peu nombreux sont les citoyens et les commentateurs qui le contesteraient aujourd’hui. INCURIE DE L’ETAT On l’a surtout vu sauter avec une ardeur navrante d’injonctions contradictoires en pataquès administratif absolu, comme le démontre abondamment le sketch des masques qui se joue chez nous depuis le début du confinement : d’inutiles dans l’espace public quand on en manquait, ils seront obligatoires dans les transports pour le déconfinement ; d’interdits à la vente en pharmacie, ou du moins le croyait-on parce que c’est ce que nous disaient les porte-parole du gouvernement, il s’avère maintenant que les pharmaciens étaient autorisés à en commander et en vendre depuis fin mars ! Vous avez dit incurie de l’État ? Il n’empêche que cette déclaration de la CGT selon laquelle « il n’y aura aucune raison de faire grève » si les conditions de la sécurité sanitaire des salariés sont réunies est des plus suspectes et ne tient guère la route devant les habitudes bien ancrées de blocage maximal de l’activité économique dont le syndicat a le secret. On remarquera d’abord que la demande d’équipements de protection des fonctionnaires territoriaux s’accompagne d’une série d’autres revendications qui ont beaucoup plus à voir avec le train-train collectiviste habituel de la CGT qu’avec les circonstances particulières de l’épidémie de Covid. Dégel du point d’indice de la fonction publique, hausse du SMIC à 1800 euros mensuels, réduction du temps de travail à 32 heures hebdomadaires, maintien du système actuel de retraite par répartition (et ses petits régimes spéciaux, cela va sans dire), etc. – tout est toujours prétexte à relancer la machine anti-capitaliste. La patronne de la CGT Services publics a beau dire que les préavis de grève n’ont d’autre objectif que de donner aux fonctionnaires le moyen de se protéger de la maladie en restant chez eux si leur droit de retrait venait à être contesté, on ne peut s’empêcher de douter de la parfaite absence « d’arrière-pensée politicienne » revendiquée par le syndicat, puisqu’il est aussi question « de protéger les agents des abus du télétravail… » Difficile également de ne pas noter une préférence gourmande du syndicat à l’égard de l’immobilisation de l’activité économique la plus totale possible – à partir du moment où le chômage partiel est pris en charge naturellement, et surtout si cela permet de se faire enfin le champion du capitalisme malfaisant qu’est évidement Amazon. ARRÊTER LE « COMMERCE DU STYLE AMAZON » Dans ce cas précis, c’est le syndicat SUD-Solidaires qui s’y est collé mi-avril et qui a obtenu gain de cause des tribunaux sur la base d’une interdiction faite à l’entreprise américaine de e-commerce de livrer des produits autres qu’indispensables. Une notion des plus subjectives, mais dont le patron de la CGT Philippe Martinez donnait sa définition très révélatrice à L’Obs dès le 24 mars : Du reste, dès le 21 mars, alors que Bruno Le Maire venait d’émettre l’idée (non sans un petit tacle à Amazon également) que « les librairies sont un commerce de première nécessité » et qu’on pourrait étudier les conditions de leur réouverture, la CGT et SUD se dépêchaient de mettre les points sur les i : Si vous hésitez encore à considérer que les syndicaux d’extrême gauche sont d’abord motivés par la destruction du capitalisme et de la libre entreprise avant de songer aux salariés, voici l’histoire de l’usine Renault de Sandouville (Normandie) qui devrait achever de vous convaincre : Le 2 avril 2020, la direction de Renault et les syndicats maison CFDT, FO et CFE-CGC, à l’exception de la CGT qui n’a pas voulu participer aux discussions, se sont mis d’accord sur un plan sanitaire de redémarrage progressif de l’usine à partir du 28 avril. Le 4 mai, 65 % des effectifs étaient présents et demain 11 mai, l’ensemble des quelque 1800 salariés de l’usine devaient avoir repris leur travail, 700 intérimaires devant les rejoindre peu après. Mais jeudi dernier (7 mai), coup de théâtre aux sonorités de coup de tonnerre : quelques jours auparavant, la CGT a saisi en référé le tribunal du Havre et celui-ci a condamné Renault à « suspendre la reprise de sa production ». Inutile de dire que le syndicat, une fois de plus, assure avoir lancé cette action judiciaire par pure dédication au bien-être des salariés. Il apparaît cependant que le jugement a été rendu non sur le fond des mesures de sécurité sanitaires décidées dans l’accord du 2 avril mais sur la base d’éléments formels tels que les convocations aux réunions du Comité social et économique (CSE) de l’établissement. En raison du mauvais fonctionnement de la Poste, lesdites convocations ont été envoyées par email. Ce n ‘est pas interdit mais la CGT prétend par exemple que plusieurs membres du CSE ignoraient avoir une adresse mail à leur nom et n’ont donc pas eu connaissance des réunions. Une situation que le juge a qualifiée d’irrégulière. Pour la direction de l’entreprise et les autres syndicats, impossible de voir dans cette affaire autre chose que les évidentes « arrière-pensées politiciennes » qui animent en permanence la CGT, quoi qu’elle en dise : Même Laurent Berger de la CFDT considère que la CGT a agi de façon complètement « irresponsable » : La CGT vient donc de s’illustrer une fois de plus dans un de ces coups de force qu’elle affectionne, condamnant au passage les salariés de l’usine et ses intérimaires à une incertitude insupportable quant à leur retour au travail et à leur salaire. UNE AFFAIRE LOIN D’ÊTRE TERMINÉE Mais dans l’esprit de ses dirigeants, l’affaire Renault, très encourageante de leur point de vue, est loin d’être terminée : Ce qui, une fois traduit de la langue de bois CGT, devient : tremblez entreprises, tremblez salariés, on fera tout pour vous empêcher de reprendre le travail sereinement. Du reste, le droit du travail est un maquis si broussailleux qu’on y trouve toujours de quoi faire trébucher l’une ou l’autre entreprise. On n’en attendait pas moins du syndicat qui admet ouvertement par la bouche du patron de la CGT Cheminots Laurent Brun que la grève et les blocages, au-delà de constituer une pression sur le gouvernement, ont surtout : Autrement dit, quoi que fassent les employeurs, la CGT aura toujours une bonne raison de faire grève. Avec le Covid-19 et tout ce qui tourne autour de la protection sanitaire des travailleurs, la raison devient même excellente et pourrait tromper quelques naïfs. Ça promet. — Sur le web "}