{"url": "https://www.contrepoints.org/2011/10/25/52219-a-propos-de-l%e2%80%99engouement-pour-les-tribunaux-d%e2%80%99exception", "title": "À propos de l’engouement pour les tribunaux d’exception ", "author": "Les menaces et les techniques d’intimidation des idéologues se multiplient. Parmi celles-ci, les discours réclamant des tribunaux d’exceptions pour juger leurs opposants. De simples dérapages verbaux? Un billet d’humeur d’Anton Suwalki ", "date": "2011", "content": "Un billet d’humeur d’Anton Suwalki Dans mon article d’hier, j’évoquais l’engouement actuel pour les tribunaux d’exception: des décroissants qui veulent un « tribunal Russel » pour juger les acteurs du nucléaire civil pour crimes contre l’humanité à un James Hansen, de la NASA, qui s’en prend lui aux dirigeants des sociétés pétrolières, responsables selon lui d’avoir semé le doute sur le réchauffement, qui devraient être jugés pour crimes contre l’humanité et contre la nature (le « et » me paraît très important). Ne craignant aucun paradoxe, il se trouve parmi ces gens « pacifistes », tels ce « François Vaillant, Action non violente ». Non-violence d’accord, mais une fois qu’on aura châtié tous les salauds, en somme. On pourrait se rassurer en pensant qu’on ne fera pas partie de la charrette des condamnés : Hansen veut juger des PDG par exemple, ce que je ne suis pas. Hélas, il ne faut pas se leurrer, la meute voudra toujours plus de coupables. Ainsi en flânant par hasard sur un site évoquant Notre poison quotidien de Marie-Monique Robin, j’avais posté un lien vers mon premier article démontant ses thèses. Un courageux « consom’acteur citoyen contribuable » (sic !) m’a répondu ainsi : Dérapage verbal sans importance d’un petit lâche qui se lâche grâce à l’anonymat d’Internet ? Non, je ne crois pas du tout que ce soit anodin. Le propre des lâches et des imbéciles, c’est qu’ils ont la rancune tenace et l’esprit de vengeance d’autant plus aiguisé qu’ils ne savent pas trop ce qu’ils combattent. La bouillie verbale qu’ils prennent pour un discours politique est là pour en témoigner. De toute façon, quelle que soit l’idéologie dont ils se drapent, l’essentiel pour eux est de se trouver des boucs-émissaires, peu importe au fond lesquels. Et ils ne conçoivent de rendre la justice contre ces boucs-émissaires que de manière expéditive. Je crains fort que s’ils pouvaient un jour mettre leurs menaces à exécution, ils le feraient sans aucun état d’âme. En bande, n’importe quel pleutre « consom’acteur citoyen » devient  « courageux », et si en plus vous lui donnez un fusil et un rasoir, il se proclamera résistant, s’inventera plein de collabos à zigouiller, et plein de « salopes » à tondre. —-\nSur le web "}