{"url": "https://www.contrepoints.org/2014/01/31/155158-maroc-la-liberte-economique-confisquee-par-letat", "title": "Maroc : la liberté économique confisquée par l’État ", "author": "Par Hicham El Moussaoui, depuis Beni Mellal, Maroc. Par Hicham El Moussaoui, depuis Beni Mellal, Maroc. ", "date": "2014", "content": "Le Maroc vient d’être relégué à la 103ème place sur un total de 178 pays, perdant ainsi  treize places dans le classement mondial 2014 de liberté économique, établi par le think-tank américain Heritage Foundation. Un classement fait sur la base de 10 indices regroupés en quatre indicateurs : l’État de droit, la taille de l’État, le degré d’ouverture des marchés, et l’efficacité de la réglementation. Autant dire une contreperformance très inquiétante surtout lorsque l’on se rappelle que plus un pays est libre économiquement, plus il est prospère. Quel est le responsable de cette déconvenue ? Les progrès du Maroc en termes de liberté économique, qui ont commencé dans la décennie des années 90, ont été stoppés à partir 2002. Avant cette date, l’économie marocaine était considérée comme modérément libre mais, juste après, elle a emprunté un autre chemin se dirigeant peu à peu vers les économies quasiment les moins libres. Cela est confirmé par le dernier classement où la Heritage foundation souligne qu’au cours des 20 ans d’existence de son indice, le score de la liberté économique du Maroc a chuté de près de 5 points, soit l’une des 20 plus fortes baisses. Certes, il y a eu des gains modestes en matière de libertés économiques (liberté fiscale, liberté du système financier et du commerce), néanmoins ils ont été annihilés par le recul de l’État de droit et la recrudescence de la corruption. Si certaines rubriques, le score du Maroc n’a pas beaucoup bougé, notamment en matière de droits de propriété, liberté financière, alors que dans d’autres l’amélioration reste modeste (liberté fiscale, liberté de travail, liberté d’investissement), la raison tient au manque de courage politique et d’ingéniosité des gouvernements précédents, mais aussi celui de Benkirane. Il faut dire que depuis leur arrivée au pouvoir, aucune réforme majeure, susceptible d’améliorer la liberté économique, n’a été mise en œuvre. Le gouvernement s’est perdu dans des querelles politiciennes et s’est contenté de la gestion des affaires courantes, faisant subir au pays deux années blanches. Cela explique l’accélération de la dégringolade du Maroc dans le classement, ces deux dernières années, surtout au niveau de quatre critères devenus des points noirs. Le Maroc a perdu ainsi 17 points en matière de liberté commerciale, 10 points en dépenses publiques, et un point en matière de liberté des affaires et de corruption. Cela s’explique bien évidemment par la léthargie du gouvernement Benkirane qui n’a fait que perpétuer, et en cela réside son entière responsabilité, les constantes du système économique au Maroc. D’abord, l’héritage du modèle jacobin où l’État doit tout faire. Cela s’est traduit par un État « obèse » dont les dépenses représentent 35% du PIB. Cet excès des dépenses publiques s’est traduit par un accroissement de la pression fiscale (représentant 23% du PIB), un creusement du déficit public (7% du PIB en 2012) lequel a aggravé la dépendance extérieure puisque la dette publique flirte aujourd’hui avec le seuil fatidique de 60% du PIB. Ensuite, la sur-réglementation qui enchaine le capital et le travail étouffant l’initiative privée, empêchant ainsi la création de richesses et d’emplois dans ce pays. Des réglementations rigides et non intelligentes (marché de travail, marché financier, commerce, climat des affaires) continuent de rendre les coûts de transactions et les coûts d’entrée au marché inhibitoires aux petits et moyens entrepreneurs. Ces derniers, et face à ces barrières réglementaires, n’ont pas d’autres choix que de se rabattre sur l’informel. De même, la jungle réglementaire est peu lisible pour les investisseurs étrangers, ce qui augmente à leurs yeux le risque d’investissement et les décourage de placer leur capital dans l’économie marocaine. Cet excès de réglementation ne fait que consolider l’économie de rente, la spéculation, le déficit d’investissement, le manque de concurrence, et surtout la corruption. Enfin, le mélange entre politique et économique continue de bafouer l’état de droit et le principe d’égalité des chances économiques, qu’il s’agisse de l’accès à l’emploi ou à l’investissement. À ce propos, le fait que le score du Maroc ne s’améliore pas en matière d’état de droit et qu’en matière de corruption la situation est plus mauvaise aujourd’hui qu’en 1995  montre clairement que la justice reste sous influence et très vulnérable aux ingérences de toutes sortes. En dépit des slogans claironnés par Benkirane lors de sa compagne électorale, force est de constater qu’il a abdiqué face aux poches de corruption et de rente, avant même de lancer le combat. De ces observations, il ressort que la racine du mal réside dans un État omniprésent. Il est temps que le gouvernement actuel rompe avec ces constantes et donne un nouveau cap à l’économie marocaine : celui de plus de liberté économique. Pour y parvenir, trois axes de réformes doivent être suivis: la réforme de l’État, ce qui passe par la redéfinition de ses missions dans le cadre d’un nouveau modèle de développement stimulant aussi bien l’offre que la demande intérieure. Secundo, la consolidation de l’état de droit non seulement en concrétisant l’indépendance de la justice, mais aussi en institutionnalisant l’incompatibilité entre le business et le politique. Enfin, il faut remettre à plat le cadre réglementaire régissant les marchés des facteurs de production (marché financier, marché de travail) et de l’environnement des affaires pour plus d’initiative entrepreneuriale et plus de compétitivité. Bref, le déclin de la liberté économique ces dernières années au Maroc est dû à l’expansion de l’État marocain, laquelle hypothèque la croissance marocaine, produit de la corruption et de la rente et incite à l’informel. C’est la raison pour laquelle, la mise à la diète de cet État « obèse » s’avère le point d’orgue de toutes les réformes structurelles. Car moins d’État fait moins d’impôts, donc plus de liberté de consommer et d’investir pour les ménages et les entreprises. Moins d’État signifie également moins d’opportunités de corruption et de rente. Aussi, un État limité implique moins de réglementation, ce qui donne plus de place à l’initiative privée. Alors à la « diète » M. Benkirane ! —\nSur le web. "}