{"url": "https://www.contrepoints.org/2013/02/10/114413-education-instruisons-nos-eleves-eduquons-nos-enfants", "title": "Éducation : Instruisons nos élèves ! Éduquons nos enfants ! ", "author": "Et si la dérive de l’enseignement en France tenait à la confusion, voulue ou non, entre instruction et éducation ? Par F. Duschesne. Le changement terminologique est le fruit d’une profonde crise. Prise en charge de l’individu par l’État et effet d’éviction des familles par déresponsabilisation. L’exemple du cours d’histoire.   ", "date": "2013", "content": "Par F. Duschesne.\nUn article du Cri du Sorbonnard. Classement OCDE en berne, polémiques sur le bien-fondé de débats politiques à l’école,  controverse autour du film Le baiser de la lune en CM2, battage médiatique autour de la violence à l’école (en recrudescence sauf pour l’Insee), réforme des rythmes scolaires ; bref le système scolaire français nous passionne. La lutte des classes est le combat du père, de la mère, du grand-frère, de la grand-mère et du cousin, de tous les Français d’aujourd’hui, d’hier et de demain. La France sera ce que les enfants d’aujourd’hui voudront bien en faire. L’avenir de notre pays s’écrit aujourd’hui dans le cahier (format A4, 96 pages, Clairefontaine®) d’Hector, Luna et Léon qui consciencieusement rédigent leurs leçons. Le ministère de l’Éducation cherche à concilier ce petit monde fait d’élèves, de professeurs, de parents en colère et de syndicats aussi virulents que rancuniers. Le mammouth peine à marcher sur ces quatre pattes aux trajectoires souvent irréconciliables. Souhaitons qu’il puisse un jour galoper à nouveau, évoluer et jamais ne s’éteindre ! Son bien-être est l’objet du mandat du ministère de l’Éducation nationale. Il est possible de soigner les divergences de point de vue des quatre acteurs principaux, de réconcilier. Si le sujet est extrêmement vaste, souvent pointilleux, l’essentiel du malaise semble être contenu dans la vocation même du ministère, et la terminologie qu’il emploie. Si le sujet passionne tant c’est qu’il est total : les écoles françaises ont pour vocation d’éduquer et non d’instruire. Élever un homme c’est l’éduquer par l’instruction et la morale. L’instruction est neutre, la morale ne l’est pas. Éduquer c’est guider l’instruction, or guider c’est montrer la voie, entre bien et mal. L’éducation est donc essentiellement subjective. L’État serait donc devenu subjectif par le passage de l’instruction à l’éducation des citoyens ? La République, chose profondément objective, est-elle alors devenue ce contre quoi elle s’éleva au XVIIIe  siècle ?   Le changement terminologique est le fruit d’une profonde crise. Le ministère de l’Instruction nationale ne devient d’Éducation nationale qu’en 1932. Une façon de répondre à la crise ambiante qui toucha la France ? La France n’a pas été victime de la crise américaine de façon rapide grâce à son protectionnisme et sa réticence devant le capitalisme total. Mais c’était sans compter les dévaluations de la livre et du dollar qui auront raison de la production française quasi-autarcique. Aussi, notre patrie s’enfonça dans cette crise dont l’épilogue belliqueux est tristement célèbre. La dépression française dans les années trente s’incarna par une suite de crises politiques profondes. De 1932 à 1938 s’enchaînent quinze crises ministérielles qui ont partiellement pour origine la corruption dans les ministères, qui existe depuis bien avant 1932 mais fut révélée par la dépression économique.  Ainsi, à ce climat délétère se greffent les ligues fascistes, au sens véritable du terme. C’est brinquebalé sur cet instable champ de bataille politique, économique et sociale que le gouvernement choisit d’éduquer les enfants plutôt que de les instruire. Le hasard n’explique pas tout, en particulier en cette période où le gouvernement semble avoir des problèmes plus pressants que l’éducation. C’est dans ce contexte que le gouvernement change le nom du ministère chargé de former et garnir les cerveaux de nos bambins. L’acte de naissance d’un phénomène politique renseigne l’observateur appliqué sur son caractère et son destin. Ainsi à l’instruction succède l’éducation. La République change son projet : l’enfant doit être instruit certes, mais dans le bon sens… L’évolution lexicale est flagrante. Voyons ce qu’elle dénote par l’étude de l’étymologie des deux termes dont il est question. Éducation : de la famille de dux, ducis, le chef, le guide. On notera la profusion des termes dont naquirent entre autres conduire, produire, séduire, déduire, traduire. Héritier de cette histoire des mots, éduquer (de educare) tient une place particulière. En effet il apparaît plus tard, au XIVe, et reste rare jusqu’au XVIIIe. Il a pour synonymes traditionnels : nourrir, élever, produire mais conserve au sens courant un sens plus noble d’élévation plutôt que d’élevage. Instruction : du latin struere, structus : empiler des matériaux, bâtir. Selon des linguistes stru-, proviendrait de l’indo-européen (encore et toujours !), ster : étendre. Importé du terme latin struere il faut noter l’abondant lexique dont nous citons quelques exemples : construire, détruire, industrie (industrius), structure etc. Le terme qui nous intéresse ici est instruire. Enstruire, mot populaire, est remplacé au XIVe siècle par le terme, remontant au XIIe siècle, insturere. C’est donc au XIVe siècle que la divergence entre educare et instruere se creuse. Ainsi instruire est l’acte par lequel la structure mentale d’un individu est bâtie. Par ces peu séduisantes digressions historique et étymologique, on est relativement capable d’entrer au cœur du sujet : l’école est-elle le lieu de la production ou de la structuration des individus ? Considère-t-on l’État comme le lieu de la production sérielle d’individus ou au contraire doit-on abandonner à la porte de la République les différences éducatives pour se concentrer sur la structure de l’individu, c’est-à-dire son savoir ?   Prise en charge de l’individu par l’État et effet d’éviction des familles par déresponsabilisation. L’exemple du cours d’histoire. Aujourd’hui l’instruction n’est qu’une branche de l’éducation, confiée à l’État et moins à la famille. Le ministère tente de prendre en charge la complète formation de la pensée des élèves dont il a la charge. Au gré des changements politiques le programme change. Voici le programme de collège depuis 2008 : Si l’histoire nationale reste essentielle, elle ne constitue plus un passage obligé pour une ouverture sur l’histoire de l’Europe et du monde. La recherche du sens des repères, événements, hommes et œuvres, est devenue essentielle. La recherche du sens. Quel sens ? Le sens de l’Histoire ? C’est une idéologie. Le sens moral ? Pourquoi pas, mais ce n’est pas de l’Histoire. L’historien cherche un sens lorsqu’il regroupe suffisamment d’éléments apparemment insensés en sa possession. Il peut ensuite expliquer ce que l’ensemble lui révèle. Un enfant de sixième a-t-il le savoir nécessaire pour remettre en cause l’interprétation que lui offre l’enseignant ? Non, cent fois non. La raison d’être de l’histoire au primaire c’est l’histoire avec un petit h, plus proche du conte que de la science, au collège c’est la science historique, et au lycée il devient possible de s’attaquer à l’éventuel sens, par le prisme de la philosophie historique. L’enfant à l’école apprend le tout, l’adulte pense le tout. Ici encore il faut se tenir à l’instruction républicaine d’un Jaurès ou d’un Rousseau plutôt que l’éducation aliénante d’une majorité tyrannique toujours changeante. La solution pour extraire l’éducation de la mainmise étatique semble radicale : une société sans école pour certains. Dans tous les cas il manque à la démocratie véritablement entendue une séparation de l’instruction et de l’éducation : l’instruction scolaire en parallèle de l’éducation associative, familiale ; à rendre obligatoire ? Ivan Illitch (l’écrivain, pas le héros de roman) dans son œuvre magistrale, Une société sans école, critique cette confusion entre l’enseignement (l’instruction) et l’éducation. Il soutient que « prisonnier de l’idéologie scolaire, l’être humain renonce à la responsabilité de sa propre croissance et par cette abdication l’école le conduit à une sorte de suicide intellectuel ». Ainsi la prise en charge par l’école de l’éducation et de l’instruction de l’enfant l’aliène à un système de pensée loin de lui offrir la vraie chance de s’élever socialement. N’oublions pas de rappeler, comme toujours quand il s’agit de question d’éducation, la théorie des capitaux (social, culturel, économique) de Bourdieu. L’école confinerait ainsi à la reproduction sociale. Hé bien il semble qu’elle soit paradoxalement le vecteur principal et quasiment unique de cette reproduction. Toujours selon Ivan Illitch, « l’école crée artificiellement de l’infériorité sociale. Au Mexique les déshérités sont ceux à qui il manque cinq années d’études, à New-York ceux à qui il en manque douze ». Ainsi le niveau d’éducation d’un peuple ne renseigne en rien de l’égalitarisme de son infrastructure. Le système scolaire est ainsi fait que loin de réunir les enfants issus de tous horizons dans une réussite généralisée et une orientation en fonction des caractères et des aptitudes, il discrimine et reproduit sans responsabiliser. Pire, il fabrique artificiellement la distinction sociale. L’élite d’hier avait le baccalauréat. Elle sort aujourd’hui de grandes écoles, cinq ans après le diplôme lycéen. Les 71 % d’une classe d’âge sortant du secondaire le sésame en poche ne valent guère mieux que les brevetés du collège des dizaines d’années plus tôt. Et les véritables bâcheliers au sens napoléonien du terme sont les énarques d’aujourd’hui. Aussi peut-on raisonnablement penser que la quantité d’informations engloutie et la durée des études n’influent en rien sur l’accès à tous aux postes de pouvoir (car c’est véritablement de ça dont il est question). C’est la maîtrise des codes sociaux dominants qui prime, et l’école ne fait que les révéler, les exacerber. L’acquisition de normes passe par l’éducation. Or elle ne peut être confiée à une structure d’instruction proprement dite sans que cette structure ne pervertisse l’enseignement lui-même. Il s’agit en quelque sorte d’une séparation des pouvoirs éducatifs entre morale (normes communes) et instruction (savoir commun) afin de favoriser les références communes, qui fondent une Nation au sens français du terme. Les élèves se plaignent régulièrement de la théorisation à outrance de l’enseignement. La pratique est le seul moyen d’éduquer des hommes humains, non des individus consommateurs victimes de leurs désirs, grouillant sans âme aucune. Illitch blâme « l’acquisition de certains types de connaissance » à l’école alors que le savoir véritable de la plupart des humains vient « d’expériences fortes en dehors de l’école ». Contre cette fatale issue, un éducateur, Baden-Powell, prit pour pari de former des citoyens complets. Aussi il fonda le scoutisme, aujourd’hui largement méconnu du peuple et qu’importa en France Jacques Sevin. Dans son livre Le Scoutisme ce dernier explique les fondements et objectifs de l’association éducative résumé par une citation de Baden-Powell qui définit superbement ce qu’est l’éducation : Or, d’un enfant, faire un homme : « C’est à la fois former son corps, son esprit et son âme. Il y faut un juste équilibre. Si vous ne développez que le corps, vous en ferez un magnifique animal : c’est de l’élevage, non de l’éducation. Si vous ne vous occupez que de meubler le cerveau, vous risquez de produire un esprit faux ou dangereux ; et si vous ne prétendez ne vous adressez qu’à l’âme, les trois quarts du temps, les garçons ne viendront pas à vous. Une éducation vraiment scientifique doit donc s’adresser à la fois à l’âme, à l’esprit et au corps ». — Sur le web "}