{"url": "https://www.contrepoints.org/2019/04/11/336243-loi-anti-casseurs-avec-macron-la-liberte-cest-depasse", "title": "Loi « anti-casseurs » : avec Macron, la liberté, c’est dépassé ? ", "author": "Par Nathalie MP. ", "date": "2019", "content": "Le quinquennat d’Emmanuel Macron commençait à peine que c’était déjà bien mal parti pour les libertés ! En effet, sous couvert de mettre fin à l’état d’urgence qui courait depuis fin 2015, le gouvernement a intégré la plupart de ses dispositions administratives dans le droit commun (1er novembre 2017). L’année 2018 commençait à peine que c’était à nouveau bien mal parti pour les libertés ! Dans ses voeux 2018 à la presse, Emmanuel Macron avait annoncé un texte contre les fake news en période électorale qui s’est concrétisé dans la loi « contre la manipulation de l’information » de novembre 2018. Une très mauvaise idée qui, à l’approche des élections européennes, est en train de rebondir dans l’esprit présidentiel, preuve s’il en était que le délire d’encadrement des citoyens est un processus insidieux qui, une fois lancé, ne prend jamais fin. Avec le beau, le bon, le merveilleux M. Macron, écrivais-je dès juin 2017, on n’a pas fini de faire des comparaisons avant/après tumultueuses ; on n’a pas fini de se coltiner sa part sombre avec sa part printanière ; on n’a pas fini d’entrechoquer sa personnalité souriante sur tapis rouge à celle, plus terre-à-terre, de son exercice du pouvoir au jour le jour. Et ça se confirme car notre année 2019 commence à peine que c’est une fois de plus très mal parti pour les libertés individuelles ! Je fais référence à la loi « prévention et sanction des violences lors des manifestations » dite loi anti-casseurs qui vient d’être débattue à l’Assemblée nationale en attendant d’être votée par les députés mardi 5 février prochain. À l’origine, ce texte avait été lancé dès juin 2018 par le sénateur Bruno Retailleau (Les Républicains) pour faire face aux violences des zadistes opposés à l’aéroport Notre-Dame-des-Landes, soit bien avant la révolte des Gilets jaunes. Mais nul doute que sa reprise par le gouvernement en ce début du mois de janvier a bel et bien pour objectif circonstanciel de montrer la fermeté du gouvernement à l’égard des casseurs qu’on a vus se déchaîner à Paris et dans de nombreuses villes de France en marge des manifestations des Gilets jaunes. Son article 2 (dans sa rédaction du 1er février 2019) prévoit qu’une interdiction de manifester pourra être prononcée préventivement de façon purement administrative par le préfet, et non plus par un juge après la commission des faits, à l’encontre d’individus dont les agissements préalables connus constituent « une menace d’une particulière gravité pour l’ordre public » : Le non-respect de cette interdiction qui peut aller jusqu’à un mois sur tout le territoire national et être assortie d’une convocation des autorités publiques pour s’assurer de l’immobilisation de la personne, entraînerait une peine de 6 mois de prison et une amende de 7 500 euros. Parfait ! me direz-vous. Les casseurs repérés par la police n’ont rien à faire dans les manifestations et ceux qui manifesteront pacifiquement n’auront rien à craindre. C’est aussi l’argument qui a servi pour l’état d’urgence : les libertés publiques seront peut-être un peu écornées, mais ce n’est pas grave, parce que de toute façon, seuls les terroristes seront concernés. La sécurité n’a pas de prix. D’ailleurs Castaner l’a dit : la loi vise non pas à interdire de manifester mais au contraire à permettre à tout un chacun d’exercer sa liberté de manifester en paix en empêchant quelque 150 à 200 brutes épaisses de venir tout casser. Je crois cependant que c’est un petit peu plus compliqué que cela. On peut d’abord objecter que le texte est trop vague et ouvre la voie à l’arbitraire car il ne concerne pas uniquement des personnes ayant été effectivement condamnées au préalable pour des comportements de casseurs. La décision administrative pourrait donc se baser sur de simples présomptions dont on a pu observer lors de l’état d’urgence qu’elles généraient de nombreuses erreurs sur l’identité des personnes et pas mal de confusions dans les faits reprochés. De plus, s’il s’agit de se protéger contre 150 à 200 casseurs plus ou moins déjà identifiés, pourquoi ne pas laisser le système judiciaire s’occuper d’eux conformément aux lois en vigueur plutôt que de créer un texte qui met la justice à la discrétion du pouvoir politique, qui pourrait potentiellement s’appliquer à tout le monde et qui fait passer la charge de la preuve du côté de l’accusé, en rupture de tout état de droit ? L’une des réponses consiste à nous dire que le système judiciaire est débordé et que dès lors ses temps de délibération sont trop longs lorsqu’il s’agit de se prémunir contre les exactions possibles des manifestations du lendemain. Débordé, certes, mais à qui la faute ? Les documents consacrés au Grand débat ont confirmé ce qu’on savait déjà et que je déplore depuis longtemps, à savoir que le régalien ne compte que pour 6 % dans les dépenses publiques de la France. Si l’on s’en tient à la justice, c’est un minuscule 0,4 % qui lui est affecté. Est-il sérieux d’en passer de plus en plus par des procédures d’exception alors qu’on ne voit aucune volonté de donner à la justice les moyens de son action tandis que l’argent coule à flot dans un système social à bout de souffle et dans des subventions à la presse ou à la culture que rien ne justifie ? De là à penser que le rétrécissement continu du périmètre judiciaire correspond à une volonté délibérée d’étendre le contrôle politique sur les citoyens, il n’y a qu’un pas. Le député centriste Charles de Courson a exprimé son opinion à ce sujet de façon très véhémente à l’Assemblée nationale, implorant ses collègues de comprendre les facilités répressives que de telles dispositions impliqueraient si un gouvernement moins attaché aux libertés individuelles devait accéder un jour au pouvoir (vidéo du tweet  ci-dessous, 01′ 24″) :  M. de Courson fait explicitement référence à l’extrême-droite tandis qu’à l’autre extrémité politique, la France insoumise est vent debout contre cette loi. Mais ne nous y trompons pas, Jean-Luc Mélenchon a amplement montré par son sinistre soutien à Chavez et Maduro qu’il n’aurait aucun problème à interpréter la loi dans le sens politique qui lui conviendrait le mieux, tout en tenant en permanence le discours du grand démocrate qu’il n’est pas. Fondamentalement, il faut bien voir que dès lors que des outils de répression sont en place, ils serviront, quelles que soient les garanties que les politiciens n’hésiteront pas à vous donner la main sur le cœur quant à vos libertés individuelles, et bien avant qu’un gouvernement estampillé « méchant » ou « illibéral » ne parvienne au pouvoir. François Hollande nous en avait donné un bel exemple en utilisant l’état d’urgence pour assigner à résidence des militants écologistes qui risquaient, selon lui, de semer le trouble lors de sa précieuse Conférence Climat de Paris en décembre 2015 (COP21). Rien à voir avec la menace terroriste, donc, et pourtant… Dans le même ordre d’idée, le Conseil constitutionnel a censuré l’interdiction de séjour, une mesure de l’état d’urgence qui avait été abondamment utilisée par les préfets, en dehors de tout risque terroriste, pendant les manifestations contre la loi Travail (printemps 2016). Il a considéré que le « soupçon d’entrave » qui déclenchait la mesure était insuffisant. Accepter cette loi, et toutes les lois qui étendent le pouvoir administratif vis-à-vis des libertés fondamentales, revient à étendre le pouvoir de l’État sans garanties ni recours aisé pour les citoyens. Ces lois sont à donc proscrire car le bien qu’on nous promet n’est pas constitué tandis que les dérives seront, sont déjà, inéluctables. Pour toutes ces raisons, il me semble urgent de renoncer à cette loi liberticide et de redonner à la justice la place éminente qui doit être la sienne dans un État de droit respectueux des libertés individuelles et soucieux de la séparation de pouvoirs. — Sur le web "}