{"url": "https://www.contrepoints.org/2015/09/01/217964-il-y-a-300-ans-la-mort-de-louis-xiv-les-ombres-du-soleil", "title": "Il y a 300 ans, la mort de Louis XIV : les ombres du Soleil ", "author": "Par Gérard-Michel Thermeau. Le siècle de Louis XIV ou de Mazarin ? Il est temps que je gouverne par moi-même… Ceux qui ne gardent pas un bon souvenir du Roi-Soleil… Un soleil insuffisant à réchauffer les Français… ", "date": "2015", "content": "  Le 1er septembre 1715, à 8 h 15 du matin, Louis XIV rendait le dernier soupir. À la mort de Louis XIV, la France était peut-être rayonnante si l’on en croit certains, mais le sentiment le plus partagé par les Français était un immense soulagement. Un curé de village notait : « peu regretté de tout son royaume ». Alors qu’il vivait encore, une chanson courait les rues : « Sache que, malgré ton or, tes soldats et ta Cour/Il faut, chien enragé, que tu périsses un jour ». Si les despotes ont toujours leurs zélateurs, il est néanmoins difficile de considérer le règne de celui que Mark Twain appelait « Louis le Putride » comme une réussite exemplaire. Comme le soulignait Pierre Goubert, ce règne fut assurément long à défaut d’être grand : 72 ans au total pour ce monarque devenu roi à 5 ans. Voilà un record dans l’histoire universelle, si l’on excepte peut-être cette vieille momie, mais qui s’est mieux conservée au total, de Ramsès II1. Loin en tout cas devant les autres monarques européens, Victoria (dont le règne va d’ailleurs être dépassé par la reine actuelle) avec 64 ans et François-Joseph et ses 68 ans. Le siècle de Louis XIV ou de Mazarin ? Pour le plus grand malheur du pays, Louis-Dieudonné avait une santé de fer qui lui a permis de résister aux « traitements » infligés par des médecins de son temps qui étaient plus doués pour tuer leurs patients que pour les guérir, à l’image de l’illustre Fagon, son dernier médecin. À vivre trop longtemps, il eut le malheur d’enterrer ses enfants, petits-enfants et arrière-petits-enfants à l’exception de deux personnes : le roi d’Espagne Philippe V et celui qui allait devenir Louis XV. Le meilleur du « Siècle de Louis XIV » doit beaucoup au cardinal-ministre qui fut le mentor du jeune Louis. Si le roi avait, par fierté, refusé la succession de Mazarin qui l’avait, non sans arrière-pensées, désigné comme son héritier universel, le Romain lui léguait néanmoins tout son personnel politique. Les ministres du Roi Soleil (Les Tellier et les Colbert) étaient en effet tous les anciens collaborateurs de Mazarin, et derrière eux toute une clientèle organisée en réseaux. Dépourvu d’imagination, le grand Roi les garda jusqu’à leur mort et les remplaça par leurs fils lorsque la Parque faucha leurs rangs. Le grand cardinal (il mérite davantage ce titre que Richelieu) laissait à sa mort en 1661 un royaume en paix à Louis XIV dont les douze premières années de règne personnel bénéficièrent de cette situation et furent les plus heureuses. En 1672, le plus puissant monarque d’Europe décidait de s’en prendre aux Provinces-Unies, une misérable république de « marchands » dont il ne pensait faire qu’une bouchée. Mal lui en prit. La suite ne fut qu’une succession de guerres qui se terminèrent par la guerre de Succession d’Espagne qui laissa la France ruinée et affaiblie. Le roi ne devait s’en repentir que bien tardivement sur son lit de mort. Le Vau, Le Brun et Le Nôtre ? Louis XIV se contenta de faire enfermer leur protecteur Fouquet, encore un homme de Mazarin. Après avoir fait leurs gammes avec Vaux le Vicomte, ces brillants artistes purent contribuer à la plus grande gloire de Versailles. Louis XIV inaugurait ainsi en France l’étatisation de la culture. Les esprits libres du temps (La Fontaine, Pascal, La Rochefoucauld, Mme de Sévigné, etc.) ont d’ailleurs tous écrit dans « l’émigration intérieure », loin des ors de Versailles à la différence des Perrault, Racine, Boileau, Bossuet et autres courtisans des lettres et des arts. On connaît la fameuse formule de Guitry dans Si Versailles m’était conté : « On nous dit que nos rois dépensaient sans compter, qu’ils prenaient notre argent sans prendre nos conseils, mais lorsqu’ils construisaient de semblables merveilles ne nous mettaient-ils pas notre argent de côté ? » Versailles était peut-être une merveille, quoique sur ce point les avis divergent, mais en séparant le roi de son peuple, il fut sûrement le tombeau de la monarchie. Louis XIV avait voulu s’éloigner de Paris et de son peuple remuant tout en domestiquant la noblesse mais il réussit surtout à enfermer le roi dans l’univers « mesquin, méchant et surexcité »2 de la Cour. Même Lully, une des plus grandes figures de la musique française, ne serait sans doute jamais venu s’installer adolescent en France, si la présence d’un Premier ministre d’origine italienne n’avait incité de nombreux artistes à franchir les Alpes. Le cardinal ne réussit pas à acclimater l’opéra italien : aussi Lully devait-il adapter l’opéra romain au goût français, « inventant » la tragédie lyrique, supprimant les castrats et ajoutant les danseurs. Et le roi appréciait particulièrement les prologues où Quinault, vaillant librettiste du Florentin, ne se lassait pas de célébrer sur tous les tons « Du Plus grand des Héros/La valeur triomphante ». Louis XIV était l’ordonnateur de sa propre gloire : jamais la propagande royale n’avait pris de telles dimensions. L’Apollon de Versailles était peint, sculpté, tapissé, médaillé, gravé et poétisé… par tous les artistes courtisans. Il est temps que je gouverne par moi-même… « Gouverner par lui-même fut la chose dont il se piqua le plus, dont on le loua et le flatta davantage et qu’il exécuta le moins » comme le note cette méchante langue de Saint-Simon. Il voulait être le maître absolu, non pas pour changer quoi que ce soit ou introduire des réformes nécessaires, mais pour étouffer toute voix discordante. Il léguait une machine gouvernementale, invraisemblable usine à gaz, enchevêtrement d’institutions hétéroclites et concurrentes, impuissantes à s’opposer à l’arbitraire royal mais parfaitement capables de saboter toute tentative de réforme sérieuse du système. Le seul titre à l’exercice du pouvoir étant la faveur du roi, les ministres n’hésitaient pas à intriguer pour faire échouer la politique de leurs collègues, à se critiquer mutuellement et à rechercher les bonnes grâces des favorites. En dépit de toute son autorité, le Grand Roi n’avait pas pu mettre un terme à la rivalité entre les Colbert et les Le Tellier. L’historien Daniel Dessert a souligné combien le pouvoir réel de Colbert dépassait largement ses attributions officielles et de quelle façon il avait réussi à filtrer les informations qui parvenaient jusqu’au souverain, pour ce qui est de la politique intérieure. Et d’ailleurs, Colbert disparaissant en 1683, seule la mort de Louvois en 1691 (30 ans après le début de son règne personnel !) devait permettre au roi d’être réellement le « chef du gouvernement ». Si Louis XIV n’arrivait pas à exercer le pouvoir réel, ses successeurs, certes intelligents et pleins de bonne volonté, en étaient encore moins capables. Louis XV devait favoriser la mésentente ministérielle pour ne pas tomber sous le pouvoir d’une coterie et Louis XVI ne cessa de changer de politique tous les deux ans. Ainsi tout espoir de réforme du système était écarté et la lourde machine gouvernementale devait finir par écraser son conducteur. Vauban était bien placé, lui, sans cesse par monts et par vaux, pour voir les « vexations et pilleries infinies qui se font sur les peuples » au point de faire imprimer, malgré l’interdiction royale, son Projet d’une dîme royale. L’idée était de supprimer tous les impôts existants par un impôt unique pesant sur tous. Mais le pouvoir royal avait préféré ajouter d’autres impôts aux impôts existants, notamment la capitation qui imposait un peu, mais pas trop, les privilégiés, qui par ailleurs tiraient leurs ressources du système fiscal. Notre actuelle taxe d’habitation en est l’héritière, tant les impôts ont la vie dure. Boisguilbert avait proposé lui aussi de remplacer le système fiscal par une imposition unique d’un dixième sur les revenus mais là aussi, la proposition de remplacer tous les impôts par un seul, devint, dans l’esprit fertile de l’administration versaillaise, un impôt supplémentaire : le « dixième ». Boisguilbert dans Le Détail de la France, réimprimé sous le titre significatif, « La France ruinée sous le règne Louis XIV » en souligne les raisons : l’absence de liberté du travail, des prix et du commerce, le poids écrasant des impôts. « Tant qu’on laisse faire la nature, on ne doit rien craindre. » Mais il était difficile de remettre en question le « colbertisme » officiel qui avait pourtant abouti à une impasse. À la mort de Louis XIV, le déficit de l’État représentait trois années de recettes fiscales. Les sujets du despote versaillais étaient, non seulement, taillables et corvéables mais aussi enrôlables à merci. L’extension de la guerre devait amener Louis XIV à créer la milice royale, ancêtre du service militaire, qui n’est pas du tout une création de la Révolution. Chaque paroisse rurale devait fournir un homme tiré au sort parmi les hommes de 16 à 40 ans hauts de 5 pieds (1 m 62) au moins. Pendant la dernière guerre du règne, 260.000 miliciens sont ainsi incorporés. Le principe du tirage au sort devait subsister jusqu’à la IIIe république. La milice était, bien sûr, « provisoire » à ses débuts, levée pour la durée d’une guerre. Le règne de Louis XIV illustrait aussi combien les prétendues « lois fondamentales », dont personne n’avait une connaissance bien précise ni ne s’accordait sur leur valeur réelle, n’étaient qu’un obstacle dérisoire à l’absolutisme royal. Fouquet, disgracié, et poursuivi par la sournoise hostilité de Colbert, devait en faire l’amère expérience : il fut condamné à la suite d’une procédure inique. Le roi avait supprimé sans sourciller également le droit de remontrance des parlements : il était désormais interdit d’exprimer son mécontentement. Et Louis XIV, à la fin de son règne, devait imposer ses « bâtards » dans la ligne de succession sans se préoccuper des lois fondamentales. Et pour mieux assurer leur avenir, le roi obligea les branches cadettes à s’allier à ses enfants « naturels », souillant ainsi, non sans arrière-pensées, la descendance de Saint-Louis : il s’agissait d’abaisser toutes les autres branches de la famille royale pour éviter toute nouvelle Fronde. Le prestige des Bourbons de France n’en sortit pas grandi. En fait, si tout n’était pas permis au Roi, tout lui était possible comme l’affirmait déjà le juriste Cardin Le Bret, dès 1632, dans son traité De la souveraineté du Roy : le Roi étant le seul souverain peut changer les lois « de sa seule authorité sans l’avis de son Conseil ny de ses Cours souveraines ». Ceux qui ne gardent pas un bon souvenir du Roi-Soleil… Les protestants ne gardent guère de bons souvenirs d’un souverain qui n’a cessé de persécuter les huguenots, à partir de 1670 avant de révoquer l’édit de Nantes par l’édit de Fontainebleau (18 octobre 1685), qui supprimait la liberté de culte. Le Roi avait d’autant plus bonne conscience qu’il avait le soutien de l’opinion publique. L’Église catholique chantait des Te Deum à l’annonce de la destruction des temples. Aux yeux du monarque, les communautés protestantes étaient des foyers de « républicanisme ». La liberté religieuse était incompatible avec l’esprit de la monarchie chrétienne. Ce en quoi il avait parfaitement raison : le seul État européen qui connaissait la tolérance en ce temps-là était une république, les Provinces-Unies. Si l’hémorragie démographique et économique provoquée par l’Édit a été exagérée, la plupart des protestants restant en France, beaucoup faisant une « abjuration » de façade, cela n’arrangeait en rien les affaires d’un royaume où l’esprit d’entreprise n’était déjà guère répandu. De plus, le sectarisme louis-quatorzien avec ses dragonnades, ses exécutions et ses tortures dans le Languedoc allait provoquer la Guerre des Cévennes (1702-1704), guerre civile marquée par des exactions dans les deux camps, comme toujours dans ce type de conflit. En 1703, le roi décidait le « grand brûlement » des villages et la déportation des habitants pour priver de tout soutien les « camisards », jeunes paysans révoltés. Les Allemands ne gardent eux non plus pas un très bon souvenir du règne. Le sac du Palatinat en 1689, qui avait été précédé par un premier « ravage » en 1674, a trouvé d’éminents avocats chez des historiens toujours prêts à justifier la raison d’État par des tas de motifs. Ainsi que nous l’expliquent benoîtement certains auteurs, confortablement installés dans leur fauteuil, tout cela est moins grave qu’on nous le dit : massacrer et piller était la norme de l’époque (d’ailleurs Charles XII en Russie et puis Marlborough en Bavière…). L’idée, très subtile, de Louvois était de créer un désert entre l’Alsace et l’Allemagne empêchant toute armée ennemie de subsister. Le Palatinat était, il faut le rappeler, le pays natal de la duchesse d’Orléans, belle-sœur du Roi. Il fut envahi sans déclaration de guerre : décidément, les Français de ce temps-là ont beaucoup innové. En 1689, des mines furent placées pour faire sauter la ville et le château de Heidelberg, les villages avoisinants furent impitoyablement brûlés. Mais, plein d’égards pour Madame, le comte de Tessé fit enlever les portraits de famille de la Maison palatine avant de faire sauter le château. Peu après, à l’annonce de l’approche des troupes impériales, Heidelberg fut en partie détruit, puis ce fut le tour de Mannheim qui fut rasée systématiquement. Dès avril, certains habitants tentant de revenir sur les lieux, Louvois envoya la lettre suivante : « le moyen d’empêcher que les habitants de Mannheim ne s’y rétablissent, c’est après les avoir avertis de ne point le faire, de faire tuer ceux que l’on trouvera vouloir y faire quelque habitation. » À Worms, églises et couvents furent réduits en cendres, à Spire, les ossements des empereurs profanés. Saint-Simon écrivait 5 ans plus tard parlant de Spire : « C’était une des plus belles villes et des plus florissantes de l’Empire (…). Tout y était renversé par le feu que M. de Louvois y avait fait mettre ainsi qu’à tout le Palatinat, au commencement de la guerre, et ce qu’il y avait d’habitants, en très petit nombre, était hutté sous ces ruines ou demeurant dans les caves ». Un écrit de l’époque assure : « un Français et un cannibale c’est à peu près la même chose dans l’esprit des voisins. » On comprend pourquoi les thuriféraires de la Terreur aiment à justifier les actes des jacobins en les inscrivant dans la continuité de la politique royale, s’appuyant sur les exemples des Cévennes et du Palatinat. Nous devons enfin à Louis XIV le Code Noir. L’esclavage ne faisait pourtant pas partie de la tradition monarchique française : l’édit de Louis X de 1315 l’avait même condamné. C’est sous le règne du Roi Soleil que la traite est vraiment développée par les Français avec la mise en valeur des Antilles. La Compagnie du Sénégal est fondée pour fournir des esclaves à Saint-Domingue. L’esclavage est donc réglementé par le Code Noir par les soins du bon Colbert. Par l’article 44 de ce code, l’esclave noir est déclaré « meuble », c’est-à-dire assimilé à un objet ou une marchandise qui peut être vendu (même aux enchères) ou transmis par héritage. Les défenseurs du texte aiment invoquer l’article 26 punissant les « crimes et traitements barbares et inhumains des maitres envers leurs esclaves. » Mais les maitres pouvaient par ailleurs enchaîner les esclaves, les faire battre de verges, les mutiler ou les exécuter de manière parfaitement légale. L’article 47, soucieux de ne pas séparer les familles d’esclaves, est à l’image de ce texte contradictoire : curieuse préoccupation « humanitaire » à l’égard de « biens meubles », pourvus par ailleurs d’une âme puisque baptisés (art. 2) ! Un soleil insuffisant à réchauffer les Français… L’éclat du soleil versaillais ne devait pas suffire, en tout cas, à réchauffer des Français grelottants. « Dieu seul est grand mes frères » comme devait si bien le rappeler Massillon et la petitesse du despotique Bourbon se mesure face aux « événements climatiques extrêmes » comme diraient nos contemporains. Comme l’a fait remarquer Leroy Ladurie, le règne du Roi-Soleil correspond grosso modo au minimum de Maunder, la période la plus fraîche du Petit Âge glaciaire, cette période de refroidissement qui touche l’Europe du Nord Ouest entre 1300 et 1860. Jamais on ne vit moins de tâches à la surface du Soleil, notent étonnés les observateurs du temps, l’œil collé à leurs lunettes astronomiques. L’abondance des pluies pourrit les récoltes et provoque la famine de 1661-1662. Le caractère dramatique de la situation n’empêcha nullement le Roi d’organiser en juin 1662 un grand carrousel d’un faste inouï dans la cour des Tuileries alors même que le prix du froment atteignait son maximum. La galerie des glaces conserve cependant le médaillon de Le Brun intitulé : « soulagement du peuple pendant la famine de 1662 ». Après la décennie heureuse 1663-1673, hivers froids et étés pourris vont devenir monnaie commune. La marquise de Sévigné se plaignit du froid en juillet 1675. La décennie 1690 devait être la pire avec la famine de 1693-1694 qui inspira à Fénelon la Lettre à Louis XIV : « C’est vous même, Sire, qui vous êtes attiré tous ces embarras ». La crise alimentaire tua l’équivalent des pertes françaises de la Grande Guerre. Elle fut plus importante que celle du célèbre hiver de 1709 (le vin gelant dans le verre du Roi de la légende) qui en tua un peu moins, mais trop tout de même. Si le Roi était impuissant face aux événements climatiques, et ne peut en être tenu pour responsable, les guerres et les impôts excessifs devaient néanmoins en aggraver notablement les conséquences. Les grands règnes sont comme les belles époques, cela dépend pour qui… "}