{"url": "https://www.contrepoints.org/2018/12/21/333021-les-quebecois-ne-veulent-pas-payer-la-taxe-carbone-non-plus", "title": "Les Québécois ne veulent pas payer la taxe carbone non plus ", "author": "Par Germain Belzile. ", "date": "2018", "content": "Le fameux Pacte sur la transition et le récent rapport du GIEC sur les effets du réchauffement climatique ont été la cause de bien des débats récemment au Québec. L’Institut économique de Montréal a justement demandé à la firme Léger de sonder les attitudes des Québécois face à la taxation du carbone et les moyens d’atteindre les objectifs de réduction de gaz à effets de serre (GES). Les résultats du sondage vont certainement amener des éléments de réflexion aux citoyens et aux décideurs. Sur le principe de la nouvelle taxe sur le carbone, 62 % des Québécois sont en faveur, contre 25 % en défaveur. Sur ce même principe, l’appui grimpe à 76 % si la taxe doit permettre d’atteindre entièrement les objectifs de réduction des GES. Cependant, seulement 37 % des Québécois continuent d’appuyer la taxe si elle ne permet pas d’atteindre complètement les objectifs. Par contre, même s’ils sont prêts dans certaines circonstances à soutenir la taxation du carbone, seulement 40 % des Québécois seraient prêt à payer le litre d’essence plus cher en raison de cette taxe. Un peu moins du quart des Québécois (24 %) sont prêts à payer jusqu’à 5 cents de plus le litre, et moins de 9 % jusqu’à 10 cents. Et seulement 2 % des Québécois sont prêts à payer jusqu’à 50 cents de plus le litre, ce qui est pourtant le minimum requis pour que la taxe permette au Québec d’atteindre entièrement ses objectifs de réduction des GES, selon les études à ce sujet. PLUS RATIONNEL QU’IL N’Y PARAÎT Comment peut-on concilier ces résultats ? Même si les Québécois sont d’accord sur les objectifs de réduction des GES et qu’ils sont nombreux à accepter de signer des pétitions en ce sens, ils trouvent sans doute qu’ils sont déjà suffisamment ou trop taxés. L’idée d’une taxe supplémentaire, qui devrait être très élevée pour être réellement efficace, les rebute complètement. Ce qui peut sembler à première vue une contradiction des Québécois est simplement une manifestation de rationalité quand on prend une idée comme la taxe carbone et qu’on la transpose dans la réalité, avec les coûts qui y sont associés. En somme, lorsqu’on leur présente autant les coûts que les bénéfices, les Québécois rejettent massivement la suggestion d’une taxe sur le carbone établie à un niveau susceptible d’avoir l’impact recherché sur la consommation d’énergies fossiles. Ce constat n’est pas unique au Québec. Les manifestations monstres des Gilets jaunes en France ont débuté avec le projet d’augmenter la taxe carbone sur l’essence et sur le diesel de quelques centimes par litre. Bien sûr, le niveau des taxes y est déjà bien plus élevé qu’au Québec, mais le phénomène devrait servir d’avertissement aux gouvernements : il y a des limites à surtaxer les contribuables. QUELLE SOLUTION RESTE-T-IL ? Si on ne peut pas augmenter la taxation du carbone à des niveaux qui permettraient d’atteindre les objectifs, quelle solution reste-t-il ? Une partie de la réponse réside sans doute dans l’élaboration de bonnes politiques publiques. Or, on en est souvent loin. La subvention à la cimenterie McInnis, en Gaspésie, a contribué à créer le plus grand pollueur de la province. Les subventions à l’achat de véhicules électriques, elles, coûtent une fortune pour chaque réduction des émissions. Quant à l’argent dépensé par le Fonds vert, son (absence d’) impact sur la réduction des émissions de la province parle de lui-même, et représente un gaspillage éhonté de l’argent des contribuables. La vraie solution réside dans la transition technologique, et ces transitions prennent du temps. À titre d’exemple, le charbon, qu’on a commencé à utiliser de façon importante vers 1800, a atteint son sommet dans le mix d’énergie mondiale vers 1910, même si le pétrole avait commencé à le remplacer dès la fin du XIXe siècle. Pourtant, en 2018, le charbon représente encore environ 25 % de l’énergie primaire. La même transition est en train de se produire pour le pétrole. L’arrivée de nouvelles technologies moins émettrices de GES va se faire, mais ça prendra du temps. On peut bien sûr faire de nobles efforts pour diminuer nos rejets de CO2, mais la solution passe avant tout par l’innovation technologique et de bonnes politiques publiques, et non par des taxes plus élevées. — Sur le web "}