{"url": "https://www.contrepoints.org/2014/02/22/157408-lutilisation-abusive-du-terme-energies-renouvelables", "title": "L’utilisation abusive du terme « énergies renouvelables » ", "author": "Par Marc-André Chargueraud. ", "date": "2014", "content": "Pour diminuer les émissions de gaz à effet de serre qui compromettent le climat de notre planète, les gouvernements comme les savants fixent des objectifs élevés dans l’augmentation rapide des énergies renouvelables. Meilleure élève de la classe, l’Allemagne annonce qu’en 2013  23% de sa production d’électricité est déjà réalisée à partir d’énergies renouvelables. Le terme « énergies renouvelables » comprend malheureusement des énergies polluantes. Dans le cas allemand, 7,7% des 23,3% correspondent à la biomasse dont l’usage direct ou indirect produit des gaz à effet de serre1. Il est nécessaire que « l’énergie renouvelable et non polluante » existante puisse s’accroître rapidement. L’hydraulique qui représente 4,6% des énergies renouvelables non polluantes n’est pas dans ce cas, le solaire et les éoliennes sont eux non polluants. L’hydraulique produit de l’énergie verte permanente mais l’augmentation des volumes produits a peu de chances de se réaliser. Les sites qui pourraient en être équipés sont rares et les contraintes environnementales seraient politiquement quasi impossibles à surmonter2. Le solaire et les éoliennes représentent le solde de 11% de l’électricité produite en Allemagne qui peuvent être rapidement  développés3. Il est impératif de diminuer radicalement l’émission de gaz polluants. Or l’électricité ne représente pas plus qu’un tiers de la consommation totale d’énergie. Les transports routiers, maritimes et aériens, le chauffage et l’ l’industrie chimique sont les principaux utilisateurs des deux tiers restants. Ils utilisent le charbon, la lignite, le pétrole, le gaz et la biomasses, des énergies non renouvelables polluantes. L’utilisation d’énergies non polluantes telles que le photovoltaïque et l’éolienne restent aujourd`hui les seules énergies renouvelables non polluantes dans la consommation totale d’énergie allemande où elle représente moins de 4%4. La même analyse appliquée à la Grande Bretagne ou la France donnerait des résultats nettement inférieurs, ces deux pays accusant un retard important sur l’Allemagne. On voit que l’objectif de la Commission européenne demandant une réduction de 40% d’ici 2030 des émissions de gaz à effet de serre a peu de chance d’être atteint. Il faudrait pour cela que d’ici à 2030 la consommation d’énergie diminue de façon substantielle, or le Word Economy Outlook de l’International Energy Agency prévoit au contraire une augmentation. De nouvelles sources d’énergie non polluante seront-elles prêtes à temps de façon industrielle compétitive ? On pense à la plus prometteuse, la géothermie. — "}