{"url": "https://www.contrepoints.org/2019/02/18/337450-heureusement-nous-ne-manquerons-pas-de-catastrophes", "title": "Heureusement, nous ne manquerons pas de catastrophes ", "author": "on a déjà trouvé la prochaine catastrophe on sait déjà que l’Homme sera responsable ", "date": "2019", "content": "C’est donc partant de ce postulat aussi sain que pondéré et malgré la logique un peu scabreuse qui admet bizarrement que la catastrophe est certaine mais qu’il n’est pas trop tard pour se sacrifier qu’on se retrouve actuellement avec une véritable bousculade de petits articles généreusement badigeonnés de journamisme bien gluant dont l’idée générale est qu’avec ce qu’on observe actuellement, c’est certain, nous allons tous mourir. Peut-être sont-ce les températures clémentes de cette semaine qui poussent les habituels prophètes de malheur à pousser l’alarme climatique biodiverse et éco-consciente ? Apparemment, il suffit que les températures dépassent les 10° en février pour qu’immédiatement, les sueurs méphitiques de la panique s’emparent de certains folliculaires : peu importe qu’il y a eu, de nombreuses fois, des mois de février plus doux encore, il est certain que le réchauffement climatique a encore frappé. C’est un signe, la catastrophe approche.  Alors, à force d’articles alarmistes — lardés de conditionnels qu’on camouflera par une prose facile — et à force de prédire des catastrophes qui n’arrivent pas (mais peu importe, oublions-les), inévitablement, un beau matin, de nombreuses personnes finissent par y croire. Il faut dire que prétendre que le futur, s’il ne sera pas rose, ne sera a priori pas réellement pire que le présent et qu’il existe même de nombreux signaux indiquant que la situation s’améliore, ça ne rapporte rien ; tout le monde étant maintenant absolument persuadé qu’on court à l’apocalypse au petit trot, celui qui a l’idée saugrenue de prétendre le contraire est immédiatement vu comme un hurluberlu voire un dangereux négationniste qu’il va falloir au mieux faire rentrer dans le rang en lui cognant un peu sur la tête, ou, au pire, dézinguer pour éviter qu’il ne fasse des émules. Dès lors, il devient évident qu’en matière d’environnement, on aura tout intérêt à se placer dans l’hypothèse où, justement, tout va de plus en plus mal : cette hypothèse est la seule officiellement admise et c’est la seule qui amènera attention et fonds du public sans lesquels il faut bêtement se placer dans le domaine commercial concurrentiel, où les médiocres et les nigauds n’ont pas toujours la vie facile. Et là, c’est le drame : cet argent public, ce catastrophisme et cette médiocrité assumée ne peuvent pas déclencher autre chose qu’une nouvelle tempête de facepalms bien violents. Pour une belle tempête, il fallait du lourd. C’est ce à quoi se sont donc employés Novethic d’un côté, et B&L Evolution de l’autre. Comme l’explique fort justement Gérard-Michel Thermeau dans un récent article sur Contrepoints, Novethic est un organisme qui dépend du Groupe Caisse des Dépôts, donc payé avec vos sous et qui a essentiellement résumé de façon balistique les propositions consternantes de B&L Evolution, un obscur « bureau d’étude en développement durable », propositions qui ont maintenant fait le tour de tous les réseaux sociaux (dont l’humidité émotionnelle face à l’écologie punitive est légendaire). Pour nos héros de l’écologie expiatoire, pas de doute : seul un retour au collectivisme le plus complet, au dénuement le plus total et à un avenir le plus triste, sombre et limité permettront de sauver nos miches dans un environnement qui va devenir – c’est absolument certain – le plus hostile possible à mesure que nous ne ferons qu’à l’enquiquiner, nous et nos habitudes qui polluent méchamment.  Cependant, un message aussi violent entraîne son lot de remises en question. Entre l’instauration d’un couvre-feu, le rationnement d’un peu tout et n’importe quoi (depuis les vols long courrier jusqu’aux vêtements en passant par l’alimentation) et les mesures aussi vexatoires que liberticides, beaucoup prennent rapidement conscience que la mise en place de ces mesures, outre une récession phénoménale et un appauvrissement majeur de tous, ne garantirait en rien une réduction des émissions de dioxyde de carbone tant les pays concernés, France en tête, sont parfaitement minoritaires et insignifiant dans la « facture carbone » mondiale. Autrement dit et comme d’habitude, on nous propose une flagellation d’ampleur biblique, l’expiation de nos péchés d’Occidentaux dodus par un supplice quasi-génocidaire avec zéro assurance que ça serve quelque chose, si ce n’est bien sûr l’augmentation du pouvoir de nuisance de toutes ces ONG écolocompatibles qui proposent justement ces châtiments élaborés. Il faut être un gamin ou un adolescent au ventre toujours plein pour tomber dans le panneau et se retrouver à défiler en groupes compacts pour qu’enfin soient mises en place de pareilles mesures, entre deux utilisations de téléphones portables absolument impossibles à imaginer dans le monde que proposent pourtant ces ONG et ces bureaux d’études fumeux gavés d’argent public. Eh oui : toutes les catastrophes hypothétiques ne déclenchent pas forcément le seul mouvement de panique utile, celui qui consiste à mettre la main au portefeuille. Lorsque l’effort est trop grand, lorsque le portefeuille ne suffit plus, les individus, appauvris et le ventre de moins en moins bien rempli, se remettent à réfléchir. Pour être efficace, la catastrophe, tout en étant au moins d’ampleur planétaire et menacer notre existence de façon profonde, doit rester pas trop proche et évitable moyennant finances. Promettre des hivers sans chauffage, des étés sans voyage et des endives par tickets de rationnement, c’est suffisamment peu glamour pour détourner les aficionados. Heureusement, on a déjà trouvé la prochaine catastrophe : tout indique de façon certaine (à condition d’introduire plein de précautions oratoires, de conditionnels hardis et d’analyses statistiques très baveuses) que les insectes disparaissent partout. D’ailleurs, c’est bien simple, c’est forcément aussi exact que précis puisque des dizaines d’articles journamistiques sont sortis en même temps.  Au passage, la lecture attentive de la méta-étude qui a déclenché cette nouvelle tempête nous apprend que les raisons de cette disparition, qui reste statistiquement dans le domaine de l’hypothétique, sont… inconnues. Il va de soi que le réchauffement climatique, les pesticides et les derniers tubes de Christophe Maé ou de Jul sont au premier rang des explications envisagées. Mais la torture statistique n’a pas encore livré de résultats définitifs. Rassurez-vous : comme pour la beepocalypse, cette disparition catastrophique et fort menaçante des abeilles aussi certaine en 2006 qu’évanescente dans les années qui suivirent, on sait déjà que l’Homme sera responsable. On sait aussi qu’il sera appelé à faire des efforts, de tous ordres, à mesure que la certitude que c’est de sa faute sera religieusement propagée par les ONG, les bureaux d’étude bidulementaux et environementruc puis toute la cohorte de journalistes parfaitement acquis à l’idée qu’une petite ponction, une taxe, une interdiction ou une vexation quelconque sont nécessaire à sauver le climat les insectes. C’est vraiment pratique, cette méthode, puisqu’on n’est finalement jamais au bout de notre malheur. —-\nSur le web "}