{"url": "https://www.contrepoints.org/2016/10/14/268827-2000-milliards-de-dette-prix-de-lachete-politique", "title": "2000 milliards de dette, prix de la lâcheté politique ", "author": "Par Nicolas Perrin. LA CROISSANCE DE LA DÉPENSE PUBLIQUE PLUS D’ÉTAT ET D’ARGENT POUR L’ÉTAT PAR LE PASSÉ, L’EXÉCUTIF N’A PAS TOUJOURS FAIT PREUVE D’IMPÉRITIE ET D’IRRESPONSABILITÉ VOULOIR COUPER DANS LES DÉPENSES PUBLIQUES ", "date": "2016", "content": " L’irresponsabilité de l’exécutif en matière de déficit budgétaire n’est pas une fatalité. Mais en France, la réforme ne peut pas venir de l’appareil politique existant. La porosité est trop forte entre les élus et l’administration. LA CROISSANCE DE LA DÉPENSE PUBLIQUE « Saluez ce chiffre, Messieurs, vous ne le reverrez plus ! », s’exclamait en 1828 le ministre des Finances Joseph de Villèle, alors qu’il présentait devant la Chambre des députés le budget qui atteignait pour la première fois le montant symbolique de un milliard de francs. En dépit des engagements de Villèle, la dépense publique n’a cessé de croître au cours des XIXe, XXe et XXIe siècles. Ce que n’ont en fait pas revu depuis 1974 les députés qui se succèdent sur les bancs de l’Assemblée nationale, c’est un budget en équilibre – le dernier de la sorte date d’il y a 42 ans. En 2015, le déficit public s’élevait à 3,5% du PIB et la dette publique se montait à 2 137,6 Md€ au premier trimestre 2016. Nicolas Doze, le journaliste vedette de BFM, commentait quelques mois auparavant : « 2 000 milliards d’euros, c’est le prix de la lâcheté politique ». PLUS D’ÉTAT ET D’ARGENT POUR L’ÉTAT Étatistes de droite et étatistes de gauche ont toujours été d’accord sur un point : davantage d’État et davantage d’argent pour l’État. En fonction du niveau d’incompétence et du niveau d’immoralité des hommes politiques, les gaspillages d’argent public sont plus ou moins importants et flagrants. L’effet Dunning-Kruger aggrave encore les choses. Selon ces deux chercheurs de la Cornell University, « les sujets les plus compétents tendent à sous-estimer légèrement leurs capacités, les sujets les moins compétents, eux, tendent à surestimer grossièrement les leurs ». « Considérez Nicolas Dupont-Aignan, qui n’hésite pas à refondre l’ensemble du système monétaire et financier international, ou Arnaud Montebourg, qui n’éprouve manifestement aucune gêne quand il donne des leçons de gestion et de stratégie industrielle à Philippe Varin : je crois que nous avons là une manifestation remarquable de l’effet Dunning-Kruger », se moque Guillaume Nicoulaud sur son blog Ordre spontané. PAR LE PASSÉ, L’EXÉCUTIF N’A PAS TOUJOURS FAIT PREUVE D’IMPÉRITIE ET D’IRRESPONSABILITÉ L’économiste historien Jean-Marc Daniel rappelle dans un de ses ouvrages que « pour se procurer de nouvelle recettes, pharaon dût prostituer ses filles ». Ou encore : « au XIVe siècle, le roi de France Charles V avait vendu sa sœur à un Visconti qui, tout heureux de pouvoir se proclamer beau-frère d’un des monarques les plus puissants d’Europe, avait apuré les comptes et fourni de quoi rembourser un tiers de la dette publique française ». Voilà de quoi responsabiliser le débiteur ! En France, avant la Révolution, le suzerain contractait des dettes auprès de personnes fortunées et de banquiers privés (le marché de l’époque). Puis, c’est l’État en tant que tel qui a financé ses déficits grâce à l’épargne privée, depuis la Révolution et ce jusqu’à la Première Guerre mondiale. L’après Seconde Guerre mondiale signe l’entrée dans une économie d’endettement et voit les déficits budgétaires systématiques. VOULOIR COUPER DANS LES DÉPENSES PUBLIQUES La limitation de la dépense publique dépend avant tout d’une volonté reposant sur des convictions profondes en matière de politique économique et sur des principes moraux stricts. Certes, à l’époque des coupes de cheveux présidentielles à 10 000 €, des logos de région à 400 000 € et des députés atteints de « phobie administrative » pour leurs affaires privées, il semble loin le temps où Turgot baissait son salaire de moitié pour donner l’exemple, ou encore, celui où le général de Gaulle « tenait à payer lui-même les factures d’électricité de ses appartements de l’Élysée, ou les repas donnés à titre privé », comme le rappelle Marianne. Quand j’étais gosse, mon père m’expliquait que notre maire reversait à la commune le montant de ses émoluments qui n’avaient pas servi pour les frais afférents à sa fonction. Un sens comptable très différent de celui de Michel Sapin qui oublie de rendre des indemnités indûment perçues en tant que maire d’Argenton-sur-Creuse, et se les voit réclamées par le tribunal de Limoges. Ce type d’indélicatesses s’observe heureusement moins souvent à l’échelon local, lorsque le lien entre l’administrateur et l’administré est plus étroit. Aux niveaux régional et national, on n’hésite pas à prendre des mesures inefficaces sur le plan économique (mais performantes sur le plan électoral), comme la création d’emplois d’avenir, puisqu’il est bien connu que « c’est l’État qui paye ». L’irresponsabilité de l’exécutif en matière comptable n’est pas une fatalité, mais la réforme ne peut pas venir de l’appareil politique existant. Cela tombe bien, les élections présidentielles de 2017 ont vu surgir plusieurs sites visant à faire émerger des candidats de la société civile. Parmi eux, un candidat aux primaires spécialement critique de l’interventionnisme étatique, Régis André. —\nPour plus d’informations de ce genre, c’est ici et c’est gratuit "}