{"url": "https://www.contrepoints.org/2018/05/07/315717-le-japon-se-detourne-du-nucleaire-pour-le-charbon", "title": "Le Japon se détourne du nucléaire pour… le charbon ! ", "author": "Par Jacques Henry. ", "date": "2018", "content": "Depuis le grand tsunami du 11 mars 2011 qui fit près de 20000 morts, détruisit de nombreuses usines et provoqua l’accident de la centrale nucléaire de Fukushima-Daiichi, le Japon, pays qui ne dispose d’aucune ressource énergétique naturelle, a été contraint de s’équiper dans l’urgence d’usines de production d’électricité à partir de gaz naturel liquéfié importé à grand frais. Toutes les installations électro-nucléaires ont été arrêtées afin d’améliorer leur sécurité en cas de nouvel événement tectonique majeur. De ce fait le Japon s’est alors progressivement tourné vers le charbon pour la production domestique d’électricité car les énergies renouvelables, en particulier les moulins à vent, sont très mal tolérées par la population et pour plusieurs raisons. Les Japonais considèrent que le paysage que la nature leur offre en spectacle ne peut pas être dénaturé par des installations gigantesques de production aléatoire d’électricité. De plus la construction d’importants barrages hydro-électriques est exclue dans la mesure où le moindre kilomètre-carré de plaine est occupé par l’agriculture et les habitations et en raison des risques permanents de tremblements de terre. Pour toutes ces raisons, alors qu’en 2010 le METI (ministère de l’Industrie) avait décidé de réduire la consommation de charbon, le Japon s’est tourné à nouveau vers cette source d’énergie primaire beaucoup moins coûteuse que le gaz naturel liquéfié. Les ingénieurs japonais ont depuis lors créé des centrales électriques au charbon dites ultra-supercritiques comme par exemple à Yokohama qui produisent de la vapeur à très haute température tout en augmentant l’efficacité des turbines de 30% – valeur moyenne d’une installation conventionnelle – à 45%. Un tel rendement n’est qu’à peine égalé par des turbines à gaz. Cependant une telle installation a un coût et comme les cours internationaux du charbon sont déprimés et le seront durablement selon toute vraisemblance le Japon a mis en fonctionnement depuis 2011 huit nouvelles centrales électriques à charbon et il y en a actuellement 36 autres en construction ! Autant dire que le Japon a tourné définitivement le dos au protocole de Kyoto car il en va de la survie de son économie. Quel enseignement tirer de la situation énergétique japonaise ? C’est tout simplement que pour réduire les émissions de carbone l’énergie nucléaire joue et jouera à l’avenir un rôle incontournable. Sur les 54 réacteurs nucléaires dont disposait le Japon seulement 7 sont de nouveau en opération. Les mouvements écologistes du pays ont fait à de nombreuses reprises obstruction devant les tribunaux à la remise en marche des réacteurs parfois pratiquement neufs et qui ont été à grands frais mis aux nouvelles normes de sécurité drastiques « post-Fukushima ». Cette orientation vers le charbon (essentiellement australien) comme source d’énergie était prévisible et ainsi le Japon va devenir le troisième utilisateur de cette source d’énergie bon marché après la Chine et l’Inde. Les tenants des accords de Paris sur le climat ne peuvent que constater la totale ineptie de ces dispositions issues de la COP21 vues depuis l’Asie. — Sur le web "}