{"url": "https://www.contrepoints.org/2020/11/24/385196-monique-pincon-charlot-elle-les-riches-elle-les-deteste", "title": "Monique Pinçon-Charlot : elle, les riches, elle les déteste ! ", "author": "", "date": "2020", "content": "Ainsi s’exprimait Monique Pinçon-Charlot en conclusion d’un entretien1 accordé en avril dernier à l’ex-journaliste de France Inter et membre du collège des fondateurs d’Attac Daniel Mermet pour son site d’information en ligne Là-bas si j’y suis. « NOUS » Oui, « nous », car à côté de Monique Pinçon-Charlot, née Charlot en 1946 dans un milieu de notables de province – son père est procureur de la République de Mende en Lozère – se tient systématiquement Michel, né Pinçon en 1942 dans une famille ouvrière de l’Est de la France. Coup de foudre à la bibliothèque de l’Institut de sociologie de la fac de Lille en 1965, puis mariage en 1967. Et déjà l’influence du sociologue Pierre Bourdieu dont Michel fut l’élève et qui venait de publier un ouvrage passablement controversé sur la reproduction sociale à l’école et dans l’enseignement supérieur intitulé Les héritiers. Raymond Aron dénonce à l’époque un travail peu rigoureux sur le plan méthodologique et beaucoup trop militant en direction de la gauche. Une caractéristique que l’on va retrouver intacte chez nos deux tourtereaux des amphis. « SOCIOLOGUES » Monique Pinçon-Charlot et Michel obtiennent leur maîtrise de sociologie en 1970 et entrent peu après au CNRS tout en étant rattachés à l’Institut de recherche sur les sociétés contemporaines (IRESCO) de l’université Paris VIII – Vincennes – Saint-Denis. L’un et l’autre deviennent directeurs de recherche jusqu’à leur retraite commune en 2007. Ils commencent par travailler séparément – sur le monde ouvrier pour lui et sur la ségrégation urbaine pour elle – mais se rapprochent à partir de 1986 pour explorer un domaine encore relativement vierge dans le monde de la sociologie, celui des puissants, des dominants, des riches : Après de premiers entretiens dans la famille de leur directeur de laboratoire qui était issu de la grande bourgeoisie de Neuilly et qui leur a ouvert la première porte, leur quotidien de chercheurs s’est peu à peu transformé en une suite de mondanités qui leur ont permis de côtoyer riches industriels, peintres en vue, journalistes à la mode et hommes politiques de premier plan. Leurs collègues sociologues prennent cette nouvelle forme de travail de terrain pour une sorte de trahison sociale et les soupçonnent de ne pas détester les dîners du Comte de X dans son hôtel particulier de Neuilly, ni les réceptions de Madame de Z au Crillon, ni les invitations aux Grands Prix et autres galas de la haute société. Mais eux préfèrent parler du costume croisé acheté « en soldes » pour Michel, lequel, victime de la « violence symbolique » des riches, peine toujours autant à surmonter sa « timidité sociale » pour nouer une cravate. Ou de la détermination inouïe qu’il a fallu à Monique Pinçon-Charlot pour suivre en vélo plusieurs saisons de chasses à courre sous la pluie et la neige pour les besoins impérieux de leurs travaux. « HEUREUX » Malgré ces petits procès en déviance doctrinale que la profession leur a intentés au début, les Pinçon-Charlot se considèrent comme des « sociologues heureux ». Selon les propres mots de Monique, le statut public des chercheurs est « tout à fait extraordinaire ». Ainsi qu’elle l’a confirmé dans son entretien avec Daniel Mermet, c’est précisément ce statut de fonctionnaire qui explique qu’ils aient pu faire le travail qu’ils ont fait : Emploi à vie, retraite, autonomie totale quant à leurs travaux de recherche, et pour couronner le tout, la reconnaissance émue des « dominants » étudiés qui poussent la bonne éducation jusqu’à organiser des réceptions à la sortie de leurs livres (du moins au début) – c’est fou ce qu’on peut faire avec l’argent des autres qui déboule régulièrement grâce à l’impôt ! « CITOYENS MALHEUREUX » Mais ceci ne saurait masquer que fondamentalement, les Pinçon-Charlot sont des citoyens très très malheureux qui s’inquiètent de l’avenir d’un monde laissé aux mains des exécrables 1 %. Car si leurs ouvrages de l’époque du CNRS se présentent sous la forme d’études universitaires aux titres assez neutres – Dans les beaux quartiers (1989), La Chasse à courre, ses rites et ses enjeux (1993), Voyage en grande bourgeoisie (1997), Châteaux et châtelains, les siècles passent, le symbole demeure (2004) – Monique et Michel n’en avaient pas moins déjà identifié combien « les riches » constituaient une menace absolue pour le reste de l’humanité. Dès leur départ en retraite en 2007, ils poursuivent leur travail, mais il ne s’agit plus de s’en tenir à une dimension descriptive de la reproduction sociale et des codes socio-culturels qui cadrent l’appartenance à la classe des « dominants » comme ils le faisaient auparavant. Il s’agit d’entrer dans le champ de la dénonciation politique de ces classes aisées qui, par leur existence même, leur mode de vie et leurs activités entrepreneuriales, plongent le reste du monde dans la misère et détruisent la planète avec l’aide de politiciens placés au sommet de l’État pour légiférer en leur faveur. Les titres de leurs ouvrages deviennent polémiques, leur notoriété s’envole et ils enchaînent les dédicaces à la Fête de l’Humanité. C’est d’abord Le Président des riches (2010) qui cible Sarkozy, son dîner au Fouquet’s et ses déclarations sur la « racaille » qu’il va nettoyer au Kärcher – une excellente preuve selon eux que nous sommes est bel et bien entrés dans une guerre des riches contre les pauvres. Puis vient La violence des riches (2013) et enfin, en 2019, Le Président des ultra-riches, chronique du mépris de classe dans la politique d’Emmanuel Macron. Monique Pinçon-Charlot nous décrit bien évidemment un Macron étiqueté néo-libéral à coups de mots-clefs frappeurs : ENA, commission Attali pour la libération de la croissance, passage chez Rothschild, artisan de la politique de l’offre de François Hollande. Un Macron qui ne cesse de faire des cadeaux aux riches, comme en témoignent la fin de l’ISF et la création d’un prélèvement forfaitaire unique (PFU ou flat tax) sur les revenus du capital. Ce qui revient selon elle à ce que : Si ce n’est qu’elle oublie complètement de dire que ce sont les 10 % de foyers fiscaux les plus riches qui paient 70 % de l’impôt sur le revenu et les 2 % les plus riches qui en acquittent 40 %. Si ce n’est qu’elle passe sous silence le niveau olympique de redistribution de notre État-providence et les 17 milliards d’euros lâché aux Gilets jaunes. Et si ce n’est qu’en l’occurrence, elle confond taux moyen et taux marginal d’imposition. Sa déclaration se révèle donc parfaitement inexacte, à l’image de tout son travail fait d’opinions et d’approximations hasardeuses qui confortent ses thèses anti-riches. Il faut dire que les Pinçon-Charlot ont toujours été « de gauche », de cette gauche extrême qui raisonne encore et toujours en termes de lutte des classes. C’est ainsi qu’ils votent pour le Mitterrand du programme commun de la gauche en 1981, pour le Mélenchon du Front de Gauche en 2012, qu’ils rejettent Macron et Le Pen en 2017 conformément à l’absence de consigne mélenchonienne, et qu’ils optent pour la liste du communiste Ian Brossat pour les élections européennes de 2019. Mais parallèlement à cela, ils ont toujours eu un peu de mal à trouver le représentant parfait de leur socialisme idéal, à tel point qu’après l’élection d’Emmanuel Macron, Monique décide de se présenter elle-même aux législatives de juin 2017 dans la circonscription des Hauts-de-Seine où elle réside (oui, à Bourg-la-Reine…). Avec pour seul appui celui d’un élu communiste inconnu, elle lance son programme d’une « gauche sociale et écologique » qui n’accepte plus « les conséquences criminelles des 1 % les plus riches » dont M. Macron serait selon elle le fidèle exécutant. Le verdict populaire n’est pas fameux : elle obtient 4 % des voix. Mais cela ne change rien au fait que les 1 % ont lancé contre les pauvres une guerre totale à trois niveaux que Monique Pinçon-Charlot s’emploie à dénoncer inlassablement à l’antenne de son ami Daniel Mermet : · Ils volent le peuple via la fraude fiscale qui n’est pas seulement de 100 milliards par an comme on l’entend dire parfois, mais de 300 milliards – et là, Monique mélange allègrement fraude, optimisation et niches fiscales. . Ils s’enrichissent grâce aux énergies fossiles émettrices de ce CO₂ qui détruit le climat, la planète et les plus fragiles, à tel point que le dérèglement climatique qu’ils ne freinent pas, bien au contraire, « va éliminer la partie la plus pauvre de l’humanité, sûrement plus de 3 milliards d’êtres humains ». · Du fait du pillage intensif de la nature qui provoque déforestation, urbanisation, bétonisation et pollution, ils sont les uniques responsables de la pandémie de Covid-19 et de toutes les pandémies qui surgiront dorénavant, conformément à la Stratégie du choc de Naomi Klein : Pas étonnant dès lors que l’on ait retrouvé récemment Monique très à l’aise dans le documentaire à sensation Hold-Up censé décrypter les dessous de la crise sanitaire et qu’on l’entende pousser ses thèses marxistes jusqu’à comparer la pandémie de Covid à l’holocauste des Juifs par les nazis (vidéo, 33′) :  La sociologue admet du bout des lèvres avoir fait une erreur en utilisant le mot holocauste plutôt qu’extermination, comme si cela changeait quoi que ce soit. Elle regrette en outre de s’être associée au documentaire en question. Non pas en raison du complotisme délirant qu’il véhicule in fine – les vaccins anti-Covid contiendraient des nanoparticules qui permettraient aux « puissants » de contrôler les peuples via la 5G – mais dans la mesure où il n’a pas donné une place assez large à ses propres théories complotistes. Mais elle maintient tout le reste. Pourquoi s’en étonner ? C’est sa thèse de toujours. Elle, les Riches, elle les déteste. Télérama ne s’en remet toujours pas. "}