{"url": "https://www.contrepoints.org/2011/10/04/48843-la-flat-tax-plus-quune-opportunite-fiscale-un-catalyseur-de-reformes-fondamentales", "title": "La Flat Tax, plus qu’une opportunité fiscale, un catalyseur de réformes fondamentales ", "author": "Le texte qui suit est une version légèrement allongée de l’allocution prononcée devant le Cercle Frédéric Bastiat de Saint Paul Les Dax le 1er octobre 2011, où l’auteur a évoqué non seulement les avantages économiques et fiscaux, mais aussi le potentiel de la Flat Tax comme outil d’accompagnement de changements institutionnels profonds.  Par Vincent Bénard 1. Les conceptions de l’impôt,\nMorales ou pragmatiques Approches morales L’approche pragmatique Les hauts taux tuent les totaux 2. De l’IRPP à la Flat Tax  L’IRPP en France : un rendement… marginal ! Règle de trois 3. La Flat Tax à l’étranger  Le Flat Tax Club Les résultats fiscaux de la Flat Tax en Russie Le cas Slovaque [addendum: ] L’exemple de la Géorgie Autres considérations 4. Peut on l’implanter en France ? Et si oui, pourquoi ? La Flat Tax, outil d’hyper simplification fiscale La Flat tax et la dépense publique La VIème république hyperdécentralisée et la Flat Tax Repères bibliographiques / Internet : ", "date": "2011", "content": "Par Vincent Bénard Qu’appelle-t-on Flat Tax ? D’une manière générale, il s’agit d’un impôt à taux unique, généralement faible, frappant une assiette large et sans niche fiscale. Naturellement, le principe général peut recevoir des exceptions que nous rencontrerons lors de cet exposé. Récemment, les propositions de Flat Tax se sont focalisées sur l’impôt sur le revenu des foyers, et l’impôt sur les sociétés. Je cantonnerai donc mon exposé à ces deux types d’impôts stricto sensu, même si, naturellement, il en existe d’autres, la TVA étant l’exemple type d’une flat Tax, dont l’assiette est la consommation. ——-\n1. Les conceptions de l’impôt,\nMorales ou pragmatiques On oppose souvent, à raison, la flat tax, « impôt proportionnel », à l’impôt progressif. Il faut toutefois rappeler qu’il existe une troisième forme d’imposition dont on retrouve l’apologie chez certains auteurs, à savoir l’impôt forfaitaire ou de capitation, ou encore « Poll Tax ». Les corps idéologiques, au sens le plus noble du terme, fondant  les différentes formes de calcul de l’impôt, peuvent se diviser en deux approches, les approches morales, et les pragmatiques. Approches morales Les approches morales de l’imposition sont importantes, car très souvent, les politiques jugent de la « qualité » d’une politique fiscale par sa « justice ». Mais les variations du concept de justice en matière fiscale dans le temps montrent que celui ci est particulièrement évanescent. Ainsi, selon John Locke, un des pères fondateurs des doctrines libérales classiques que nous connaissons, l’État doit avoir pour but unique de « garantir l’intégrité de la propriété », propriété s’entendant au sens large, « du corps et des biens ». Il en découle que le coût de cette garantie de la propriété est le même quel que soit l’individu concerné et que par conséquent, l’impôt doit être forfaitaire, égal pour tous. Autrement dit, cet « égalitarisme fiscal » repose sur un fondement moral incontestable. Cependant, il se heurte à quelques difficultés. D’abord, les gens aisés ont plus de propriété que les gens pauvres, et donc, garantir cette propriété coûte plus cher à l’État. La Poll tax, en ce sens, constitue un transfert de charge du riche vers le pauvre, et se trouve assez rapidement moralement discréditée. D’ailleurs, la proposition de Mme Thatcher d’instaurer comme impôt local une poll Tax en 1989 apparaîtra tellement choquante aux britanniques qu’elle provoquera sa chute, son successeur conservateur, John Major, enterrant définitivement le projet. Aussi rapidement, ne se trouvent plus en compétition sur la scène fiscale que les impôts proportionnels (soit sur la capital, soit sur le revenu) et les impôts progressifs. Les impôts proportionnels non discriminants (#sans « niche ») sont défendus par ceux qui ne voient en l’impôt qu’un moyen de permettre à un État minimal de remplir ses missions. Et d’aucuns voient dans la Déclaration des Droits de l’Homme de 1789 un plébiscite implicite de l’impôt proportionnel. « Pour l’entretien de la force publique, et pour les dépenses d’administration, une contribution commune est indispensable ; elle doit être également répartie entre les citoyens, en raison de leurs facultés » (Article 13). Toutefois, le terme « à raison », ne signifiant pas « à proportion de », a laissé ouverte la porte à d’autres conceptions… Très vite, apparaissent d’autres visions de l’impôt, qui voient à la fois l’impôt comme une arme et comme un moyen d’orienter la société vers leurs objectifs constructivistes. On trouve des traces d’impôts sur le revenu progressifs dès l’antiquité. Très tôt, les rois de France s’interrogent sur la meilleure façon de remplir leurs caisses. On trouve trace d’impôts progressifs sur certains revenus dès Philippe Le Bel. Plus récemment, Maximilien Robespierre se fait apôtre d’une hyper progressivité de l’impôt comme moyen de rétablissement des inégalités matérielles imputables à l’héritage des injustices de l’ancien régime, et suggère de prendre 100% du revenu au delà d’un certain seuil. La DDH n’a que 3 ans mais semble bien lointaine. De nombreux parallèles ont d’ailleurs été faits entre les conceptions de l’ordre social de Robespierre et celles d’un Lénine: la « morale » derrière l’impôt progressif confiscatoire prôné par Robespierre n’est guère humaniste, malgré ses prétentions égalitaires. L’école économique Saint-Simonienne prône également la progressivité de l’impôt, mais pas la confiscation totale des revenus. En contrepartie, l’école Saint-simonienne défend également l’instauration de Niches fiscales pour favoriser une « société d’entrepreneurs ». Il serait toutefois faux d’attribuer à Saint Simon la naissance des niches fiscales, le concept étant aussi ancien que l’aptitude des puissants et lobbys (corporations, jurandes) à se faire entendre des autorités. On peut donc dire qu’il est possible de trouver des justifications (prétendûment) « morales » à n’importe quelle forme d’imposition, seul le politiquement correct du moment rendant certaines approches plus « morales » que d’autres. L’approche pragmatique Si l’on attribue la formule « trop d’impôt tue l’impôt » au conseiller économique de Ronald Reagan, Arthur Laffer, le constat d’une diminution du rendement de l’impôt en fonction du taux marginal d’imposition est bien antérieur. En France, nous retrouvons des traces de la critique du progressivisme fiscal chez un économiste conseiller de Sully et de Henri IV, Barthélémy de Laffemas, qui, constatant que plus on impose les plus riches, plus ceux ci tendent à mettre en place des tactiques d’évitement de l’impôt, résume ce phénomène par la formule: « Les hauts taux tuent les totaux« . Il est important de noter que Laffemas est tout sauf libéral: partisan du protectionnisme colonial, de la création de grandes manufactures d’État, de l’extension du pouvoir des corporations et jurandes, et très dirigiste, son problème est de mieux traire la vache pour l’État, pas de laisser son lait nourrir les veaux. Et Laffemas, considérant que c’est à l’État de faire le bien de ses sujets, considère donc que l’impôt proportionnel est infiniment supérieur à l’impôt progressif parce qu’il rapporte plus. Nous voyons à travers Laffemas que la Flat Tax n’est en elle même qu’un outil, et que selon les convictions philosophiques de celui qui s’en sert, elle peut devenir une arme de maximisation de la spoliation, et que par conséquent, ceux qui ne jurent que par la spoliation peuvent lui trouver d’incontestables vertus morales. Elle n’est donc pas en elle même « juste » ou « injuste ». On ne peut pas qualifier un impôt de juste ou d’injuste par lui même, seule la philosophie sous tendant l’impôt obéit à des conceptions morales différentes. Quel que soit le type d’impôt considéré, parler « d’impôt juste » ou ‘d’impôt injuste » n’a tout simplement aucun sens. Pragmatiquement parlant, les anglais, en guerre contre Napoléon, décidèrent de créer en 1799 un impôt sur le revenu progressif, dont le taux marginal était de 10%, ce qui, pour l’époque était très élevé. Rappelons que les États consommaient couramment moins de 10% du PIB de leurs nations à l’époque. Notez également que les guerres sont souvent le prétexte pour créer un impôt sur le revenu, impôt jamais supprimé en temps de paix… Cet impôt rapportera environ 2 millions de livres à la couronne, ce qui sera jugé décevant. Alors que le Blocus Napoléonien fait rage, l’Angleterre transforme cet impôt progressif en Flat Tax à 5% (1804) puis 6.5% (en 1806): le produit fiscal augmente à 15 millions de livres, à une époque où l’inflation n’existe pas.  La baisse des taux et la simplification du barème ont permis de multiplier par 7 le produit fiscal de l’impôt. C’est le Français Emile Dupuit (souvent appelé Jules Dupuit, son premier prénom étant… Arsène), ingénieur des ponts et chaussées, qui produira le premier corpus fondé sur des constats théoriques empiriquement vérifiés, validant la loi des rendements décroissants de l’impôt en fonction du taux. En 1844, il écrit en bon Français ce que Laffer traduira par sa célèbre courbe qui lui vaudra un succès marketing mondial. Dupuit fut d’ailleurs un des grands théoriciens du « marginalisme ». Il est temps maintenant d’étudier les applications récentes de la Flat Tax. ——-\n2. De l’IRPP à la Flat Tax L’IRPP en France : un rendement… marginal ! Allez sur le site du ministère des finances, section statistiques, et calculez le ratio entre produit fiscal de l’IRPP (Impôt sur le Revenu des Personnes Physiques) et sommes déclarées.Selon vous, intuitivement, quel est il ? ….? Vous constaterez que ce ratio était de 7,5% en 2001 et qu’il est passé à 5,7% en 2008. Autrement dit, notre usine à Gaz, avec sa tranche maximale à 40%, ses exonérations, niches diverses et variées, rapporte 5,7% des sommes déclarées. Et si nous soustrayons les sommes déclarées par les 47% des ménages qui ne paient aucun IRPP, quel est le ratio entre produit fiscal et sommes déclarées par les 53% qui le paient ? ….? Environ 7,11%. En 2008, les ménages ont déclaré 844 milliards d’Euros, les ménages imposables 680, et l’impôt, tous dégrèvements déduits, en a rapporté 48,4. Toute cette usine à gaz, intrusive et marginalement spoliatrice (40%) pour ramasser 7 malheureux pour cent des sommes imposables ! Règle de trois\n\nImaginons maintenant que l’on remplace notre IRPP par un impôt simple: Impôt = Revenus multipliés par 5,7%. Ou encore Impôt = (Revenus – abattement de 10.000€ par personne à charge) multipliés par 7,1% – La simple arithmétique suggère qu’il rapporterait à l’État exactement autant d’argent qu’aujourd’hui notre IRPP. Mais en fait, un tel IRPP rapporterait certainement beaucoup plus : 1 – Pourquoi se fatiguer à payer un conseiller fiscal pour minorer (voire, pire, frauder) un impôt à 7,1% ? Pourquoi payer des frais financiers pour des produits financiers dont le seul intérêt réside dans la défiscalisation ? 2 – Et s’il n’est pas rentable de frauder l’impôt sur le revenu, c’est toute une chaîne de déclaration de valeur qui peut redevenir fiscalisée, ce qui sera également bon pour les rentrées de TVA. 3 – Pourquoi ne pas rapatrier en France des revenus actuellement domiciliés ailleurs, (une loi d’amnistie pourrait d’ailleurs y contribuer…) ? Après tout, les banques suisses prennent des frais très élevés, et le fonctionnement des cartes de crédit y est contraignant… 4 – Avec un tel impôt, si vous avez un très gros revenu, travailler plus vous rapporte 93 centimes par euro gagné. Avec l’impôt actuel, moins de 60 centimes*. (* ces montants s’entendent hors CSG, nous y reviendrons). 5 – Par conséquent, les éléments les plus dynamiques d’une entreprise, qui sont, généralement, les mieux payés, savent qu’un surcroit d’effort de leur part leur profitera d’abord à eux: ils n’en sont que plus motivés à fournir un effort supplémentaire. 6 – « Faire un cadeau aux riches », c’est faire un cadeau aux plus pauvres: les riches tendent à réinvestir leurs excédents soit dans de nouvelles entreprises, elles mêmes créatrices de richesses, soit, si l’État s’en désengage, dans des actions de type caritatif, de mécénat, ou autres, initiatives généralement mieux gérées que celles que l’État pourrait conduire lui même. Tant que l’enrichissement est honnête, il est vertueux. Permettre aux plus dynamiques de former du capital est indispensable pour faire naître les gains de productivité qui nous enrichirons tous demain. 7 – Les surcroîts de rentrées ci dessus permettraient en outre de supprimer définitivement l’ISF, qui rapporte environ 3 milliards de produit fiscal mais qui a provoqué l’exode de plus de 400 milliards de capitaux, soit un manque à gagner fiscal de l’ordre de… 15 milliards (source: institut Montaigne). Vous êtes sceptiques quant à la capacité de la Flat Tax à récolter un produit fiscal suffisant pour permettre à l’État de bâtir son budget ? La CSG, dont la base taxable est à peu près 22% plus élevée que l’IRPP, au taux compris entre 7.5 et 13% selon le type de revenu, rapporte à l’État plus de 84 G€ (chiffre 2008), contre 48,4 G€ pour l’IRPP à la même date. soit 71% de plus que le produit de l’IRPP. La CSG est donc le plus bel exemple d’efficacité de la Flat Tax que l’on puisse imaginer. Naturellement, si le but de l’État est de limiter la ressource fiscale au strict nécessaire, et non de « traire la vache », le surcroît de recettes peut servir à réduire d’autres impôts ! Enfin, les impôts progressifs s’accompagnent généralement de niches fiscales, obtenues de haute lutte par tel ou tel lobby. Toutes ces niches sont autant de privilèges et de sources de mal-investissement, comme par exemple l’investissement Scellier, qui a favorisé la construction de dizaines de milliers d’appartements dans des zones ou n’existait aucun besoin, et qui a de fait ruiné des milliers d’investisseurs. Les Flat Taxes, en supprimant ces niches, suppriment toutes les distorsions de l’économie qui les accompagnent. Nous verrons que les Flat Taxes ont d’autres vertus. Mais d’abord, voyons quelles effets elles ont produit à l’étranger. ——-\n3. La Flat Tax à l’étranger Le Flat Tax Club Dans la période récente, ce sont dans les iles anglo-normandes et à Hong Kong que l’on retrouve les premières traces de Flat Taxes. Mais c’est après la chute du mur de Berlin que le nombre de pays libérés du communisme vont, tour à tour, adopter cette fiscalité de bon sens. Sauf oubli de ma part, ce sont 35 pays dans le monde, qui, aujourd’hui, ont mis en place des « Flat Taxes » ou des « quasi Flat Taxes », c’est à dire avec une première tranche à zéro% et une Flat Tax opérant uniquement à partir d’un certain seuil de revenus (italique: 7 membres de l’UE). L’instauration de Flat Taxes s’accompagnant en général d’autres mesures de libéralisation de l’économie, il est assez difficile de savoir quelle est la part de la Flat Tax dans les succès économiques qui ont suivi leur mise en place. Ajoutons que d’autres facteurs, tels que des lois foncières ou bancaires inadéquates, peuvent orienter les premiers fruits de la croissance liée à la Flat Tax vers du mal-investissement immobilier ou financier, toujours générateur de retours de bâton assez durs. Le cas de l’Islande, qui avait instauré une Flat Tax assez « chère », à 35%, est à cet égard exemplaire: la Flat Tax n’est en elle même pas un élément suffisant pour garantir la prospérité économique durable. Toutefois, elle peut aider. Les résultats fiscaux de la Flat Tax en Russie Prenons le cas de la Russie. Après la chute du communisme, conseillé par les habituels idiots keynésiens des grands organismes mondiaux regroupés sous la bannière du « consensus de Washington », le président Eltsine néglige la mise en place d’un droit propice à la vie des affaires honnêtes, ouvrant la porte à toutes les dérives mafieuses, et croit pouvoir mettre en place un « impôt juste et efficace » en instaurant un impôt progressif avec un taux marginal de 42%. C’est d’autant plus ironique que l’URSS, paradis égalitaire autoproclamé, avait instauré sur ses citoyens une… Flat Tax au taux de 13%. Naturellement, dans un pays où tout appartient à l’État, cette « flat tax » était une création purement artificielle, une façon pour l’État de reprendre une partie de ce qu’il n’avait pas vraiment donné. Mais psychologiquement, dans l’esprit du peuple ex-soviétique, ce seuil de 13% était présent. À 42%, les riches, qu’ils soient honnêtes ou non, ont arrêté de payer leurs impôts. Le gouvernement a réduit le taux maximal à 30%, mais les résultats furent assez décevants. Il faut savoir que dans les années 90, il n’était pas rare que les opérations de recouvrement de l’impôt soient soutenues par des moyens militaires… Vladimir Poutine, arrivant au pouvoir, constata le désastre, et adopta la seule solution de bon sens qui lui restait: rétablir la Flat Tax de l’ancien régime, au taux de… 13%, entrée en vigueur le 1er janvier 2001. Notons, avant d’en étudier les effets, que l’un des handicaps politiques  de la Flat Tax aujourd’hui, est qu’elle a été parfois imposée par des régimes autoritaires, ce qui permet à ses opposants des amalgames douteux. Mais qu’une bonne mesure ait été mise en place par un régime peu démocratique ne discrédite pas la mesure elle même. Quelles ont été les résultats de la Flat Tax sur le produit fiscal en Russie ? En 2001, le produit de l’impôt sur le revenu en Russie a augmenté de 25,2% après ajustement lié à l’inflation. La croissance elle même (5.1%) ne peut expliquer la totalité de la croissance de ce produit. En 2002, le PF a encore augmenté de 24%, ajusté de l’inflation (croissance: 4.7%). Enfin, en 2003, la croissance du produit fiscal a été de 15% (Inflation ajustée) pour une croissance de 7.3%. Même une étude du FMI cherchant ouvertement à discréditer la Flat Tax, parue en 2005 (Ivanova, Keen et Klemm – PDF), admet que celle ci à considérablement renforcé le « civisme fiscal » et réduit l’évasion. Le FMI affirme toutefois, et avec raison, que le produit fiscal lié à la TVA (une autre Flat Tax, soit dit en passant), a augmenté plus vite. Le FMI en conclut donc que cela prouve que c’est la croissance générale d’une économie en phase de « recovery » qui a été le facteur de hausse, et qu’il ne faut donc pas sur-estimer « l’effet flat tax »… Il faut être, pardonnez moi, sacrément gonflé pour oser dire cela. Mais évidemment qu’il y a un rapport ! Lorsque vous incitez les gens à ne pas camoufler leur création de valeur, bien sûr qu’ils vont créer plus de valeur, et de la valeur déclarée, et donc élargir aussi la base taxable des autres impôts ! D’une façon générale, une autre étude (de 2008 – Gordnishenko et Al) considère qu’il est impossible d’attribuer à la Flat Tax plutôt qu’à d’autres facteurs les gains de productivité de l’économie depuis 2001, mais que son effet sur la réduction de l’évasion fiscale est incontestable et mesurable, ce qui a beaucoup fait pour stabiliser les finances publiques de l’État Russe, et donc rassurer les agents économiques, ce qui est de toute façon très positif pour la croissance. Le cas Slovaque Autre exemple: la Slovaquie a introduit la Flat Tax en 2004 – Plus globalement, elle a réformé sa fiscalité autour de 3 impôts représentant la quasi totalité des recettes fiscales: la TVA, la Flat Tax et la Corporate Tax, toutes les 3 à 19%, avec une exemption pour les très bas revenus. Voici ses chiffres de croissance entre 2000 et 2010, source FMI: nb: Flat Tax en 2004. Entrée dans l’EU en 2004, zone Euro en 2009 La croissance jusqu’en 2004 était déjà robuste, et il est impossible d’affirmer avec certitude que les chiffres ébouriffants obtenus entre 2005 et 2008 sont seulement dus à l’effet « Flat Tax », ou si l’entrée dans l’UE doit être créditée d’une partie de cette performance. Mais en tout cas, elle n’a pas fait de mal ! La Flat Tax a tellement amélioré les fondamentaux économiques de la Slovaquie qu’elle a été acceptée au sein de la zone Euro en 2009 (ce qu’elle semble regretter aujourd’hui, mais c’est un autre débat…). Je discutais récemment avec un investisseur professionnel qui finance des « PME industrielles de croissance », comme on dit. Depuis quelques années, il constate que c’est en Slovaquie qu’il a financé les projets de développement industriels les plus ambitieux pour des PME, et que la productivité par employé des implantations industrielles slovaques les plus récentes surpasse d’assez loin celles de ses concurrents français dont le niveau d’investissement est freiné, notamment par le niveau élevé de taxation de la valeur ajoutée en France. Selon lui, le « competitive edge » de la Slovaquie est de moins en moins le niveau des salaires, dont le différentiel avec la France se réduit régulièrement, mais le niveau général de taxation de la valeur ajoutée dans le pays. Il va sans dire que cette évolution l’inquiétait grandement quant à la capacité de notre pays à continuer à faire bonne figure en terme de niveau de vie moyen… Inquiétude que je ne puis que partager. [addendum: Intéressant: le gouvernement de gauche Slovaque a confirmé en 2010 qu’il ne remettrait pas en cause la Flat Tax créée par la droite ]   L’exemple de la Géorgie La révolution « des roses » de 2004 a porté au pouvoir une équipe encore plus réformatrice que celle qui sortit l’Estonie du communisme en 1991. Au cœur des réformes, une transformation du système fiscal, où le nombre d’impôts est passé de 20 à 7, avec comme ossature une Flat Tax sur les revenus des ménages de 12% remplaçant un impôt progressif, augmentée d’une « payroll tax » de 20% (charges sociales -33% avant la réforme), un IS de 20%, et une TVA de 18% (au lieu de 20). L’effet sur la réduction de l’évasion fiscale a été exceptionnel, et la croissance des trois années suivantes atteindra 10% en moyenne, alors que les revenus fiscaux de l’État et des collectivités passera de 14,5% du PIB en 2003 à 22% en 2006. Parallèlement, la Géorgie est passée de la 131ème à la 11ème place mondiale des pays « business friendly », selon la banque mondiale. Autres considérations Parmi les autres indicateurs du succès de la Flat Tax: – Un seul pays l’a supprimée: l’Islande, qui avait une Flat Tax à… 35%, vient de revenir à un impôt progressif compris entre 33 et 46%. Mais elle maintient son taux d’impôts sur les sociétés à 18%. – Un seul pays en a augmenté le taux initial: l’Ukraine, qui l’a augmentée de 13% (promulgation en 2004) à 15% en 2007. D’ailleurs, il faut noter que l’Ukraine a conservé un code du travail et un code fiscal très complexe à côté de la flat tax, et que celle ci ne semble pas y avoir produit les mêmes effets qu’ailleurs. Notamment, l’Ukraine a conservé des charges sur les salaires de 36% qui incitent fortement au travail au noir. – Plusieurs pays en ont baissé le taux initial: citons l’Estonie (26 à 20%), la Lituanie (33 à 26%), la Serbie (14 à 12%, et extension aux revenus financiers, initialement non concernés), La Roumanie (16 à 10%), etc. – Enfin, d’autres pays considèrent l’entrée en vigueur d’une Flat Tax: la Pologne, l’opposition Turque, etc… – La Hongrie, dans une situation proche de la Grèce il y a deux ans, a promulgué une Flat Tax. Quoiqu’il soit trop tôt pour en juger les effets, force est de constater que ce n’est pas de la Hongrie dont la presse parle le plus en ce moment… La Grèce, avec ses problèmes d’évasion fiscale endémique, serait bien inspirée d’en faire autant ! En résumé, les exemples d’implémentation bénéfiques de la Flat Tax sont suffisamment nombreux pour affirmer que ce type de taxation produit généralement une amélioration du climat économique et fiscal, quand bien même cela n’est pas un outil miracle qui peut rendre riche un pays mal géré par ailleurs. ——– 4. Peut on l’implanter en France ?\nEt si oui, pourquoi ? L’un des principaux reproches faits à la Flat Tax est que les classes moyennes-basses se verraient imposer un taux d’imposition plus élevé qu’aujourd’hui, ce qui la rendrait politiquement impopulaire. Pour cette raison, se contenter de remplacer l’IRPP par un « impôt règle de trois » à 5,7% ou 7,1% comme vu précédemment serait certainement voué à l’échec. Mais nous avons également vu que dans la plupart des pays de l’Est, au sortir du communisme, les Flat Tax ont été intégrées à des packs de réformes plus larges, à la fois fiscales et institutionnelles. La Flat Tax, outil d’hyper simplification fiscale En France, les impôts touchant le revenu des particuliers sont foisonnants, même si nous n’en avons pas toujours conscience, et même en laissant de côté la question de la TVA et autres impôts sur la consommation. Nous devons signaler: les charges sur la masse salariale (salariales comme patronales), y compris la CSG, qui financent non seulement la retraite et la maladie, mais aussi les allocations familiales, l’assurance chômage, les transports parisiens, le logement, et la formation professionnelle (les fameux versement transport, 1% logement et 1% formation). Puis, à l’IRPP, s’ajoutent les taxes locales: taxes d’habitation, taxes foncières (répercutées sur les locataires par les propriétaires… quand ils le peuvent), enlèvement des ordures ménagères, taxes spéciales sur l’électricité pour payer le grenelle de l’environnement, etc. N’oublions pas les impôts non récurrents, mais qui font très mal lorsqu’ils sont prélevés, à savoir les droits de mutation sur les transactions immobilières et les droits de succession. Oh, et pour ceux qui ont réussi dans la vie, ou ont hérité d’un logement touché par la spéculation foncière, l’ISF (même réformé) rase d’un peu plus près. Malgré ce vaste foutoir fiscal, pardonnez moi, l’État creuse sa dette à vitesse grand V, et le déséquilibre de ses comptes menace la stabilité de notre économie, ce n’est rien de le dire aujourd’hui. Les sociétés ne sont pas en reste: en amont des taxes sur les bénéfices, elles doivent payer la taxe de substitution à la taxe professionnelle, et des taxes sectorielles en fonction de leur activité, et des taxes locales. Le code fiscal a ajouté plus de 400 niches fiscales, qui sont en fait des surcoûts assumés par ceux qui n’en bénéficient pas, et non des « coûts pour les budgets publics », comme l’affirment complaisamment les ultra-fiscalistes, et qui produisent nombre de dégâts économiques en distordant les signaux d’incitations données aux différents agents économiques. En outre, les impôts dits « locaux » ont la désagréable caractéristiques d’être régressifs, c’est à dire qu’ils pèsent plus sur le revenu des classes moyennes basses que des plus riches. Cela s’explique aisément. Ces impôts sont calculés sur une assiette certes pas mise à jour depuis les années 70, mais tout de même basée sur la valeur du logement occupé. Or, le logement constitue une part plus importante du budget des ménages modestes que des plus riches: l’assiette retenue est donc, en pourcentage du budget disponible, généralement plus élevée chez les ménages modestes. En outre, les communes dites pauvres, faute de ressources en provenance des entreprises, tendent à appliquer à cette assiette des taux plus élevés que les communes riches. Pour limiter cet effet, le législateur a exempté les plus pauvres d’une grande partie de la taxe d’habitation. Mais les classes dites « moyennes basses » n’ont pas eu cette chance. Et le différentiel de taux entre communes riches, pauvres, tend à se creuser. La Flat Tax pourrait servir de support pour supprimer ce spaghetti fiscal. Ainsi, un impôt sur les revenus actuels, fixé à 20%, avec 10 000 euros d’abattement par enfant, permettrait de se séparer de l’actuel IRPP, de l’ISF, de la TH, des deux taxes foncières, et des taxes de substitution à la Taxe professionnelle, excusez du peu ! Mais allons plus loin. Imaginons que la dégradation de la situation économique permette de faire sauter le tabou de l’assurance maladie privée au premier euro. Dans ce cas, tous les prélèvements sociaux de l’assurance maladie seraient réintégrés dans l’assiette fiscale de l’impôt, permettant d’en réduire encore le taux ! Ajoutons que Selon Alvin Rabushka et Bob Hall, qui ont popularisé la Flat Tax aux USA, au point de voir leur proposition au centre du candidat aux primaires républicaines de 1996 Steve Forbes, une bonne Flat Tax doit être un support de neutralité fiscale: elle doit permettre de réintégrer les intérêts d’emprunts dans la base taxable de l’IS au même titre que les dividendes aux actionnaires, supprimant l’actuelle distorsion en faveur du crédit qui fragilise les entreprises en période de crise, et elle doit permettre une suppression de toute double taxation des revenus financiers versés par ces mêmes entreprises. Une Flat Tax à la Française se devrait d’essayer d’atteindre cet objectif. Bref, les combinaisons de regroupements d’impôts et de variation intelligente des assiettes fiscales offertes par la Flat Tax sont infinies. La Flat tax et la dépense publique Dans un pays où la collectivité prélève, tout type de ressources confondues, environ 49% du PIB, et emprunte les 7% qui manquent pour boucler ses fins de mois, attention que la Flat Tax ne serve pas, simplement, à augmenter la pression fiscale totale. Pratiquement tous les pays qui ont implanté une Flat Tax ont aussi profité de l’occasion pour  mettre de l’ordre dans leur État providence. La Flat Tax ne sera politiquement acceptable que si elle s’accompagne d’une réduction à zéro, puis d’un excédent budgétaire permettant enfin de réduire la dette absolue, dans les deux ou trois ans qui accompagneront sa mise en œuvre. La Flat Tax aidera à faire croître le PIB et à assainir les finances publiques, mais elle ne fera aucun miracle sans une nette diminution des dépenses publiques. Pour se faire, des évolutions institutionnelles importantes conduisant à réduire considérablement le périmètre de l’intervention publique sont indispensables. Laissez moi vous en proposer un exemple. La VIème république hyperdécentralisée et la Flat Tax\n\nPourquoi ne pas aller encore plus loin ? Rêvons un peu d’une France « idéale », de mon point de vue, où l’État ne s’occuperait plus de gérer l’économie et ne conserverait que ses prérogatives régaliennes, et où toutes les interventions à caractère sociales seraient déléguées aux communes, libres à elles d’en déterminer les modalités. J’ai appelé cette révolution « la VIème République – La Suisse, encore mieux » lors des récentes universités d’été du Parti Libéral Démocrate. En quelque sorte, c’est la logique du retour à la « big society », la grande société civile, voulue par David Cameron, mais poussée à son paroxysme logique. Pour ce faire, l’État conserverait la TVA et quelques taxes indirectes du même ordre vouées à se réduire au fur et à mesure qu’il réussirait à réduire son endettement (comme la TIPP), et les collectivités se reposeraient sur une Flat Tax au taux identique pour les entreprises et les ménages, avec pour seule exemption d’assiette nos fameux 10 000 euros par enfant à charge. Les communes seraient libres de se regrouper au sein de GIE pour gérer les problèmes devant se traiter par coopération, mais resteraient globalement concurrentes: elles seraient donc libres de fixer leur propre taux de Flat Tax, en contrepartie de leur liberté d’imaginer les dispositifs sociaux, publics ou privés, chargés d’aider leurs population les moins favorisées. Ainsi coexisteraient des communes très et peu interventionnistes, des communes très chères et peu chères, avec un système fiscal d’une incroyable lisibilité. Certaines communes conserveraient une école publique, d’autres mettraient en place un chèque éducation, total ou partiel. Certaines créeraient un fonds de secours mutuel public, d’autres s’en remettraient au secteur caritatif privé, quitte à lui fournir des moyens matériels (locaux, etc…). Les idées les meilleures se répandraient, les plus mauvaises n’auraient qu’un pouvoir de nuisance géographiquement limité avant d’être abandonnées. Et alors que personne ne va manifester contre un lointain ministre des finances ou même un président de région lorsqu’il augmente les impôts, gageons que les citoyens contribuables sauraient trouver le maire de leur commune si celui ci dépensait trop ou trop mal. En outre, l’émiettement communal, vu comme un défaut par la plupart des intellectuels conformistes qui polluent notre presse, deviendrait un atout, car le contribuable mal traité pourrait alors relativement facilement voter avec ses pieds. On peut même imaginer que les amoureux du socialisme chercheraient à se regrouper au sein de communautés interventionnistes, les plus libéraux trouvant leur bonheur au sein d’entités plus enclines à faire confiance à la société civile. Nul doute que la qualité du débat public s’en trouverait transformée ! Et enfin, lorsque tout le monde paie le même impôt, curieusement, personne ne demande l’augmentation de l’impôt des autres ! Et par conséquent, la maîtrise de la dépense publique devient un élément déterminant du vote aux élections. Il ne m’est pas possible de développer ce soir ce concept d’hyper-décentralisation structurée autour de l’impôt proportionnel, et ce n’est sûrement pas le seul modèle d’évolution institutionnel que la Flat Tax pourrait aider à mettre en place. Mais j’espère que cet exemple, et les autres que je vous ai donnés au cours de cette soirée, vous auront convaincus que la Flat Tax, bien plus qu’un moyen efficace de percevoir l’impôt, peut être l’outil central d’une révolution institutionnelle capable de nous sortir des ornières dans lesquelles nous nous trouvons. Je vous remercie.   Sur le web. ——-\nRepères bibliographiques / Internet : Le livre « The Flat Tax » de Hall et Rabushka est disponible en PDF\nhttp://www.hoover.org/publications/books/8329 Le même livre, traduit en Français par l’IREF\nhttp://www.irefeurope.org/content/la-flat-tax-la-r%C3%A9volution-fiscale Le blog d’Alvin Rabushka:\nhttp://flattaxes.blogspot.com/ Le Center For Freedom & Prosperity, de Daniel J. Mitchell\nhttp://freedomandprosperity.org/ La rubrique « Fiscalité » du blog Objectif liberté\nhttp://www.objectifliberte.fr/fiscalit/ Le rapport Iref Europe sur la Flat Tax\nhttp://www.irefeurope.org/content/la-flat-tax-une-solution-pour-la-france "}