{"url": "https://www.contrepoints.org/2021/12/06/387398-charles-babbage-et-ada-lovelace-precurseurs-de-linformatique-les-heros-du-progres-49", "title": "Charles Babbage et Ada Lovelace, précurseurs de l’informatique – Les Héros du progrès (49) ", "author": "Par Alexander C. R. Hammond. Les Héros du progrès, c’est aussi : ", "date": "2021", "content": "Voici le quarante-neuvième épisode d’une série d’articles intitulée « Les Héros du progrès ». Cette rubrique est une courte présentation des héros qui ont apporté une contribution extraordinaire au bien-être de l’humanité. Nos héros de la semaine sont Charles Babbage et Ada Lovelace, deux mathématiciens anglais du XIXe siècle à l’origine de l’informatique. On qualifie souvent Babbage de « père de l’informatique » pour avoir conçu le premier calculateur numérique automatique. S’appuyant sur son œuvre, Ada Lovelace a été la première à envisager que les calculateurs puissent avoir des applications pratiques, au-delà des seuls calculs. Elle a été gratifiée du titre de « premier programmeur » de par sa création du premier algorithme pour la machine de Babbage. Leurs travaux ont jeté les bases des ordinateurs contemporains. Il est probable que sans leurs contributions une grande part de la technologie dont nous disposons actuellement n’existerait pas. Charles Babbage est né le 26 décembre 1791 à Londres. Son père est un banquier prospère et il grandit dans l’opulence. Enfant, il fréquente plusieurs des meilleures écoles privées d’Angleterre. Son père s’assure qu’il dispose de nombreux tuteurs pour l’assister dans son éducation. Adolescent, il rejoint la Holmwood Academy dans le Middlesex dont la vaste bibliothèque l’aide à développer une passion pour les mathématiques. En 1810, il en commence l’étude à l’université de Cambridge. Avant son arrivée à Cambridge, il a déjà appris beaucoup des mathématiques contemporaines et est très déçu du niveau de leur enseignement à l’université. En 1812, il crée avec un groupe d’amis la « Société Analytique » destinée à présenter en Angleterre des nouveaux développements en mathématiques apparus ailleurs en Europe. Sa réputation de génie des maths s’étend rapidement. Vers 1815, il quitte Cambridge et donne des cours d’astronomie à la Royal Institution. L’année suivante, il est élu membre de la Royal Society. Malgré plusieurs conférences appréciées à la Royal Institution, il a du mal à trouver un emploi à temps plein dans une université. De ce fait, au début de sa vie d’adulte, il doit compter sur le soutien financier de son père. En 1820, il participe à la création de la Royal Astronomical Society, dont l’objet est de standardiser les calculs astronomiques. Au début du XIXe siècle, les tables mathématiques (les résultats de calculs sous la forme de listes de nombres) sont cruciales pour l’ingénierie, l’astronomie, la navigation et la science. Cependant, à cette époque, tous les calculs de ces tables sont effectués par des humains et les erreurs sont courantes. Considérant ce problème, Charles Babbage se demande s’il ne pourrait pas créer une machine servant à mécaniser le calcul. En 1822, dans un document adressé à la Royal Astronomical Society, il précise son idée de création d’une machine à même de calculer automatiquement les valeurs des tables astronomiques et mathématiques. L’année suivante, il parvient à obtenir une subvention de l’État pour construire une machine qui calculerait automatiquement une série de valeurs jusqu’à vingt décimales, surnommée la « machine à différences ». En 1828, il devient professeur lucasien de mathématiques à l’université de Cambridge. Il est très désinvolte quant à ses tâches d’enseignement et passe le plus clair de son temps à écrire des articles et à travailler sur sa machine. En 1832, avec son ingénieur Joseph Clement, ils en produisent une maquette fonctionnelle. L’année suivante, les plans pour construire une machine plus grande, à l’échelle, sont mis au panier lorsqu’il commence à s’intéresser à un autre projet. Au milieu des années 1830, il attaque le développement des plans de ce qu’il nomme la « machine analytique » et qui allait devenir le précurseur de nos ordinateurs modernes. Là où la machine à différences est conçue pour de l’arithmétique mécanique (essentiellement un calculateur primitif seulement capable de faire des additions), la machine analytique doit pouvoir exécuter n’importe quelle opération en lui soumettant des instructions via des cartes perforées, un bout de papier cartonné pouvant contenir des données selon la présence ou l’absence de trous à des endroits prédéterminés. Les cartes perforées pourraient aussi bien fournir des instructions au calculateur mécanique que recueillir les résultats des calculs effectués par la machine. Tout comme pour les ordinateurs d’aujourd’hui, dans son principe, la machine analytique sépare les programmes des données. L’unité de contrôle peut faire des sauts conditionnels, séparer entrées et sorties et son fonctionnement général est basé sur un jeu d’instructions. Au départ, Charles Babbage ne voit la machine analytique que comme un instrument dédié au calcul et rien d’autre. Il en sera bientôt autrement grâce aux travaux d’Ada Lovelace. Augusta Ada King, Comtesse de Lovelace, nait Byron le 10 décembre 1815 à Londres. Elle est le seul enfant légitime du poète et député Lord Byron et de la mathématicienne Anne Isabella Byron. Mais à peine un mois après sa naissance, Byron se sépare de sa mère et quitte l’Angleterre. Huit ans plus tard, une maladie l’emporte alors qu’il se bat aux côtés des Grecs dans leur guerre d’indépendance. Au début de sa vie, Ada Lovelace est élevée par sa mère selon un régime strict de sciences, logique et mathématiques. Bien que fréquemment malade et alitée pendant presque une année quand elle a 14 ans, elle est fascinée par les machines. Enfant, elle conçoit souvent bateaux et engins volants imaginaires. À l’adolescence, elle affute ses capacités en mathématiques et fait rapidement la connaissance de nombreux intellectuels en vue. En 1833, sa tutrice Mary Somerville la présente à Charles Babbage. Ils deviennent vite amis. Ada est fascinée par les plans de la machine analytique et Charles Babbage si impressionné par ses possibilités en mathématiques qu’il la décrit comme « l’enchanteresse des nombres ». En 1840, il se rend à l’université de Turin pour y animer un colloque sur sa machine analytique. Y assiste également Luigi Menabrea, un ingénieur italien et futur Premier ministre du pays, qui le traduit en français. Ada Lovelace passera neuf mois de l’année 1842 à traduire en anglais l’article de Menabrea. Elle y ajoute ses propres notes détaillées et se retrouve avec un texte trois fois plus long que l’original. Il est publié en 1843 et décrit les différences entre la machine analytique et les précédentes machines à calculer, principalement sa capacité à être programmée pour résoudre n’importe quel problème mathématique. Ses notes comprennent aussi un nouvel algorithme pour calculer une séquence de nombres de Bernoulli (une suite de nombres rationnels couramment rencontrés en théorie des nombres). Comme son algorithme est le premier créé pour être spécifiquement utilisé sur un calculateur, elle devient le premier programmeur informatique au monde. Alors que Charles Babbage a conçu la machine analytique dans une optique purement mathématicienne, Ada Lovelace est la première personne à percevoir le potentiel des ordinateurs, bien au-delà des simples calculs. Elle réalise qu’on peut utiliser les nombres contenus dans la machine pour représenter d’autres entités comme des lettres ou des notes de musique. Elle a donc aussi entrevu beaucoup des concepts associés aujourd’hui aux ordinateurs, notamment les logiciels et les sous-programmes. La machine analytique n’a jamais été réellement construite de leur vivant. Cependant, l’absence de fabrication relève davantage de problèmes de financement et de conflits de personnalité entre Babbage et des donateurs potentiels que de défauts de conception. Pendant le restant de sa vie, Babbage touche un peu à tout. Il tente plusieurs fois de se faire élire député. Il écrit plusieurs livres dont un sur l’économie politique dans lequel il étudie les avantages commerciaux de la division du travail. Il joue un rôle essentiel dans la mise en place du système postal anglais. Il a aussi inventé un des premiers types d’indicateurs de vitesse et les pare-buffles des locomotives (la grille métallique fixée à l’avant des trains pour dégager la voie des obstacles). Le 18 octobre 1871, il meurt à son domicile londonien à l’âge de 79 ans. Après sa traduction de la conférence de Babbage, Ada Lovelace se lance sur divers projets dont la création d’un modèle mathématique sur la façon dont le cerveau crée des pensées et sur le système nerveux, projet qui n’aboutira pas. Le 27 novembre 1852, elle meurt d’un cancer de l’utérus à 36 ans à peine. Au cours de sa vie, Charles Babbage a refusé les titres de chevalier et de baronnet. En 1824, il reçoit la médaille d’or de la Royal Astronomical Society « pour son invention d’un mécanisme de calcul des tables mathématiques et astronomiques ». Depuis la mort de Charles Babbage et Ada Lovelace, de nombreux bâtiments, écoles, départements universitaires et récompenses ont été baptisés en leur honneur. Grâce à leurs travaux le domaine du calcul a été changé à jamais. Sans l’œuvre de Charles Babbage, le premier ordinateur n’aurait pas été conçu. De même, beaucoup des principaux éléments de nos ordinateurs n’auraient probablement été développés que bien plus tard. Sans Ada Lovelace, il aurait pu falloir beaucoup plus de temps à l’humanité pour réaliser que les ordinateurs peuvent effectuer bien plus de tâches que simplement des calculs mathématiques. Ensemble, Charles Babbage et Ada Lovelace ont jeté les bases de l’informatique moderne, utilisée par des milliards d’individus partout dans le monde et étayant une grande partie du progrès d’aujourd’hui. Pour ces raisons, Charles Babbage et Ada Lovelace sont nos quarante-neuvième héros du progrès. — Sur le web-Traduction par Joel Sagnes pour Contrepoints. Les Héros du progrès, c’est aussi : "}