{"url": "https://www.contrepoints.org/2011/02/24/14796-la-securite-energetique-est-un-faux-pretexte", "title": "La « sécurité énergétique » est un faux prétexte ", "author": "UN ENJEU MAJEUR DE SÉCURITÉ ÉNERGÉTIQUE : PÉTROLE ET GAZ NATUREL ALLONS-NOUS MANQUER DE PÉTROLE ? INVENTAIRE DES RESSOURCES ET DES RÉSERVES « » LE POUVOIR REDOUTABLE DES GRANDS EXPORTATEURS DIVERSITÉ GÉOGRAPHIQUE, DIVERSITÉ TECHNOLOGIQUE ET CONCURRENCE CARACTÉRISENT LES NOUVEAUX PÉTROLES DE SYNTHÈSE LE GAZ NATUREL ET LA SÉCURITÉ ÉNERGÉTIQUE LE FORMIDABLE ESSOR DU GAZ DE SCHISTE LE MONDE A PLEIN DE PÉTROLE ET DE GAZ, MAIS LE MONDE MANQUE D’ARGENT ! RÉCHAUFFEMENT CLIMATIQUE ET PÉTROLE NON CONVENTIONNEL LES ÉCOLOGISTES EUROPÉENS EN GUERRE CONTRE LE PÉTROLE ET LE GAZ NON CONVENTIONNEL GESTION RAISONNÉE DES RISQUES CONTRE PRINCIPE DE PRÉCAUTION ", "date": "2011", "content": "Aux climato-sceptiques qui leur opposent des faits scientifiques, les défenseurs des politiques de lutte contre l’effet de serre, à court d’arguments climatiques, justifient souvent leur point de vue par la menace d’épuisement des ressources d’énergie fossile, menace présentée comme une catastrophe prochaine pour l’humanité. Les sommets du G8 associent toujours les thèmes du changement climatique et de la sécurité énergétique, ce qui laisse entendre que l’action sur le climat serait le moyen de sécuriser nos approvisionnements d’énergie. La lutte contre le CO2 permettrait d’imposer des contraintes énergétiques aux populations. Ce point de vue est assez bien illustré par une déclaration de Timothy Wirth, qui a été secrétaire d’État à l’Énergie du gouvernement Clinton, – et, en tant que tel, proche collaborateur de son ami le vice-président Al Gore -, qui a représenté les États-Unis aux négociations de Kyoto, avant de devenir président de la Fondation des Nations Unies :  « Nous devons », disait-il, «conduire cette affaire de réchauffement global. Même si la théorie du réchauffement global est fausse, nous allons faire ce qui convient en termes de politique économique et environnementale. » Il n’est pas moralement et politiquement acceptable que des décideurs politiques utilisent le mandat que leur a confié le peuple à promouvoir des stratégies dont les objectifs annoncés ne sont pas ceux qu’ils poursuivent réellement. Mais en outre, la politique de limitation des émissions de dioxyde de carbone va souvent à l’encontre des impératifs d’une politique de sécurité énergétique efficace. Certains gouvernants soumettent l’énergie à une stratégie fondée sur un credo écologiste affirmé depuis le G7 de Toronto de 1988, celui qui a créé le GIEC, et le Sommet de la Terre de 1992, qui a fait du développement durable la pierre angulaire des politiques occidentales. L’écologie ne doit pas être le dogme qui dicte toutes les décisions politiques. Nous devons, au contraire, définir des objectifs de développement qui répondent aux besoins des citoyens, puis faire les choix pratiques qui en découlent en les passant au crible de contraintes environnementales. La formidable expansion démographique mondiale et la croissance de la consommation de chaque individu alimentent les angoisses. L’humanité va-t-elle finir par épuiser toutes les ressources que la nature lui offre ? La crainte est bien compréhensible. L’analyse se doit d’être objective. La ressource en énergie est particulièrement sensible, car elle conditionne le développement de l’agriculture, de l’industrie, des transports et elle apporte aux individus des commodités essentielles. Garantir aux populations l’approvisionnement suffisant en énergie est un enjeu politique majeur. Le sujet de la sécurité énergétique est trop vaste pour être traité dans toutes ses composantes, dans le cadre du présent article. Je laisserai de côté la question du charbon, dont les réserves sont abondantes, largement disséminées dans le monde, et suffisent pour bien plus d’un siècle. Je ne traiterai pas du nucléaire dans le présent article, car il n’y a pas de risque de pénurie de la matière première avec les technologies que nous pouvons mettre en œuvre. Le nucléaire présente des risques environnementaux que je pense traiter dans un prochain papier. Les craintes de voir tarir à brève échéance les ressources mondiales de pétrole et de gaz naturel sont très prégnantes, et l’éventualité, pour les pays gros consommateurs, d’être brutalement coupés des sources d’approvisionnement, constitue une préoccupation majeure. Le pétrole et de gaz naturel sont à l’origine d’importantes émissions de dioxyde de carbone. Leur image est associée à celle des trop puissantes et riches compagnies pétrolières, aux souvenirs d’épisodes historiques troubles, et parfois meurtriers. Tout cela fait des hydrocarbures la cible d’écologistes qui trouvent un terrain favorable à leur message au sein des populations. Il convient de dépassionner le débat, et de procéder à l’analyse objective des risques de pénuries et des problèmes environnementaux. L’une des conjectures les plus récurrentes porte sur le moment où la production de pétrole atteindra son sommet, pour ensuite décliner inexorablement, ce qui étranglera les économies qui n’auront pas pu trouver des solutions alternatives. Lorsqu’on met en exploitation un puits de pétrole, la production commence par croitre en forme de courbe de Gauss pour atteindre un sommet, puis décroitre jusqu’au tarissement. Le sommet de la courbe est le pic de production. Le géophysicien Marion King Hubbert a montré, au milieu du 20e siècle, que cette courbe en cloche est caractéristique de l’exploitation de toute matière première géologique, le pétrole entre autres, et caractérisait non seulement la production d’un puits, mais aussi celle d’un gisement, d’une région productrice ou d’un pays, et a étendu son analyse à la production pétrolière mondiale tout entière. Le sommet de la courbe globale est le fameux « peak oil », ou « pic de Hubbert ». Jusqu’en 2007, les principales autorités qualifiées pour estimer l’année du pic de Hubbert étaient plutôt pessimistes. La fin du 20e siècle et le début du 21e siècle voyaient croître continument une demande mondiale de pétrole alimentée par la croissance des pays en développement, et en particulier celles de la Chine et de l’Inde. Plusieurs autorités considéraient que le pic de Hubbert était déjà atteint ou allait l’être vers 2010-2020. À partir de ce pic, les réserves fourniraient encore une quarantaine d’années de consommation, mais dans un contexte de pénurie, avec des prix croissants. L’année 2008, qui voyait le prix du baril frôler $150 semblait confirmer ces prévisions, et des experts avançaient des pronostics alarmants de $200 et $250 le baril. Le discours sur la sécurité énergétique venait à l’appui de celui des écologistes et des adeptes des théories du changement climatique d’origine humaine. Le pic de Hubbert venait à point nommé. Il y aurait désormais moins de pétrole à consommer, donc moins de CO2 à rejeter, et les populations allaient être contraintes à des économies drastiques d’énergie. La ressource en pétrole et en gaz naturel est immense, ce sont les réserves qui sont limitées. Cette formulation peut paraitre paradoxale, il convient de la préciser. On qualifie de ressource le volume ou la masse d’hydrocarbure contenue dans un gisement, que cette matière puisse ou non être retirée du sous-sol. La réserve est la partie de ce volume ou de cette masse que l’on est capable d’extraire. On distingue trois types : les réserves prouvées, les réserves probables et les réserves possibles. Les réserves prouvées sont celles que l’on peut envisager d’extraire avec le recours à la technologie du moment, dans des conditions de rentabilité compatibles avec les prix du moment, et ce, avec une probabilité de succès de 90%. On parle de réserves probables pour des quantités identifiées, lorsque leur probabilité d’extraction avec la technologie connue et aux prix du moment est évaluée à 50%. Les réserves possibles sont celles susceptibles d’être exploitées en tenant compte de circonstances futures favorables. L’expérience conduit à leur affecter prudemment une probabilité de 10%. Le pic de Hubbert est déterminé d’après le volume des réserves prouvées et les prévisions annuelles d’extraction. Le calcul des réserves présente de grandes difficultés, le pétrole se situant dans des milieux géologiques hétérogènes qu’on explore par carottage et par échographie sismique ou électrique. Lors de l’exploration et au début de l’exploitation, l’estimation ne peut être qu’approximative. Plus on avance dans la production, mieux on connaît le gisement, et on procède alors à des réévaluations de réserves. Les données parfaitement exactes ne sont connues que lorsque le gisement est épuisé. Mais la plus grande difficulté que rencontrent les économistes et les décideurs politiques dans l’interprétation des statistiques réside dans l’impossibilité de contrôler la véracité des montants de réserves publiés. La plupart des gisements actuels sont la propriété d’états souverains, et la production est assurée par des sociétés d’État. Les réserves constituent une donnée stratégique, et les gouvernements s’opposent à toutes vérifications de leurs déclarations. En Russie, la divulgation de données qui diffèrent des chiffres officiels est sanctionnée de sept années d’emprisonnement. Or on a constaté, à plusieurs reprises, que des états du Golfe persique avaient pratiqué des réévaluations de réserves importantes sans que des découvertes de gisements ne les justifient. Certains pays de l’OPEP sont soupçonnés d’exagérer leurs réserves pour se faire attribuer des quotas de production plus importants. Ce constat est venu alimenter une controverse, au cours des dernières années, sur la date du pic de Hubbert, certains affirmant que celle-ci était déjà passée. Il existe des techniques variées pour extraire le pétrole de son gisement. Le cas le plus favorable et celui où la pression naturelle fait jaillir le pétrole. On a alors, sans effort, un produit très bon marché. Cette phase de jaillissement passé, il faut pomper, ce qui reste assez peu coûteux. Dans les années 1950, ces deux seuls cas étaient envisagés, et on tablait sur des quantités récupérables de l’ordre de 20% de la ressource. Puis on a développé des technologies pour fluidifier les huiles plus visqueuses (injection de vapeurs chaudes dans le puits), et on a mis au point également des techniques de forage à l’horizontale qui facilitaient le traitement des huiles visqueuses sur toute l’étendue du puits. On parvient ainsi, au prix d’un coût plus élevé, à retirer en moyenne 35% de la ressource. C’est sur cette donnée que sont basées la plupart des estimations actuelles de réserves prouvées. Compte tenu de ce taux de récupération 35%, et en faisant abstraction des incertitudes nées des secrets de la diplomatie, on peut retenir les chiffres suivants pour les réserves mondiales prouvées. L’unité retenue est le gigabaril (milliard de barils), un baril contenant 159 litres : – réserves mondiales prouvées  en 2007 : 1200 gigabarils ;\n– production cumulée en 2007 : 917 gigabarils ;\n– réserves originelles des gisements (pour un taux d’extraction de 35%) : 2100 gigabarils. Ces données sont les valeurs arrondies tirées des publications qui font autorité, telles que celles de l’Agence Internationale pour l’Énergie, ou l’étude annuelle British Petroleum. Elles sont contestées par les experts de l’Energy Watch Group créé par le parti allemand des Verts, qui ramène les réserves mondiales à 850 milliards de barils, parce qu’ils considèrent que les valeurs déclarées par les pays du Moyen Orient affichent une surestimation de près de 100%. Pour eux, le pic de Hubbert est déjà derrière nous. Ces réserves peuvent-elles être accrues grâce aux plus récentes technologies d’extraction ? Oui, disent les experts. Une partie du pétrole ne peut pas être remontée avec les techniques classiques parce qu’il est piégé dans des poches et des bulles imperméables de la roche. On sait fracturer les roches pour faire sortir ce pétrole piégé, et les techniques ont été développées depuis les années 1980. Il s’agit de pratiquer des forages horizontaux à partir de la tête de puits vertical, et, grâce à l’injection sous très forte pression d’eau mélangée de sable, faiblement additionnée de produits chimiques (moins de 1%) qui donnent à l’eau la viscosité requise et qui empêchent le développement d’algues nuisibles, on fracture les roches, et le pétrole s’écoule par les fissures. Nous appellerons ce procédé « technique de fractionnement » dans la suite de l’article. On pense parvenir ainsi à un taux moyen de récupération de 50%. Des puits considérés comme épuisés peuvent être remis en exploitation. Le prix atteint par le pétrole justifie largement la mise en œuvre de cette technologie, assez coûteuse. C’est donc 15% de la ressource initiale qui devient accessible. Les réserves originelles de 2.100 gigabarils, calculées avec le taux de 35%, correspondaient à une ressource totale de 6.000 gigabarils. Ce sont donc 900 gigabarils qui devraient s’ajouter aux 1.200 gigabarils de réserves comptabilisées à ce jour. Le pic de Hubbert est repoussé de vingt ans. Si l’on préfère se référer aux chiffres des Verts allemands, la ressource initiale est ramenée à 5.000 gigabarils, et les réserves passent de 850 gigabarils à 1.600 gigabarils. Dans ce cas, le pic de Hubbert ne surviendrait que dans 11 ans. Les réserves de pétrole seront encore accrues par de nouvelles découvertes de gisements, mais on constate que ces découvertes se font plus rares. Elles ne correspondent, chaque année, qu’à un tiers de la consommation annuelle qui est d’environ 30 gigabarils. Les 10 gigabarils découverts annuellement nous conduisent donc à estimer que nous repoussons encore de 9 ans le pic de Hubbert. Les nouveaux gisements se situent le plus souvent sous l’océan, à grande profondeur, sous 2.000 mètres d’eau, et parfois 3.000 mètres. Leur exploration et leur exploitation sont très coûteuses, et, comme l’a montré l’accident de la plateforme BP du Golfe du Mexique, il s’agit d’une activité dangereuse. Existe-t-il des ressources sous des profondeurs plus importantes ? Certainement oui. Mais les coûts sont tels qu’il est préférable de ne pas spéculer sur leur exploration future. La sécurité énergétique ne se limite pas aux prospectives sur le pic de Hubbert. Il convient aussi de considérer la répartition des réserves mondiales. Les valeurs ci-dessous concernent l’année 2005. – Pays de l’OCDE : 80,6 gigabarils\n– OPEP : 902,4 gigabarils\n– Russie et ex CEI : 122,9 gigabarils\n– Autres pays : 94,8 gigabarils L’OPEP, organisée en cartel, est maîtresse du marché mondial. Elle peut agir sur l’offre à sa guise, elle fait varier les prix en fonction de sa tactique politique ou économique. En 1973, elle avait décidé l’embargo total envers les pays qui soutenaient Israël, et avait provoqué le premier choc pétrolier. Aujourd’hui, la relative richesse des pays membres et les fonds souverains accumulés augmentent encore la puissance du cartel. L’OPEP vise le prix maximum que les économies clientes peuvent supporter. Elle peut déclencher un début de pénurie et de crise dans des buts politiques. Elle peut tout aussi bien faire baisser subitement les cours du brut pour décourager les prospections dans l’océan profond ou en Arctique, et pour dissuader d’investir dans les pétroles non conventionnels (sables et schistes bitumineux, carburants de synthèse, biofuels). Examinons la part qui revient aux nations qui bordent le Golfe Persique (Iran, Irak, Koweit, Arabie Saoudite, Qatar, Emirats, Oman, Yémen). Leurs réserves atteignent 739,7 gigabarils, 61% des réserves mondiales. Leur production représente 25% de la consommation mondiale. La plus grande partie de ce pétrole s’exporte par l’étroit canal d’Ormuz, et le reste est acheminé vers la Méditerranée par des oléoducs vulnérables. Que des événements tels que guerres, troubles généralisés aux pays du Golfe, ou embargo volontaire concerté surviennent, et les prix du pétrole s’envoleraient tandis qu’un rationnement sévère devrait intervenir dans les pays consommateurs. Le risque est tel que la Cinquième Flotte américaine navigue en permanence à proximité du détroit d’Ormuz, ce qui veut dire que les États-Unis sont prêts à intervenir militairement en cas d’entraves graves au commerce pétrolier. Ajoutons maintenant aux pays du Golfe les autres pays dont la religion est l’islam, et que l’on peut considérer comme exposés à la prise de pouvoir de forces intégristes, résolument hostiles à l’Occident, peu préoccupées de considération économiques, peu disposées à compatir aux souffrances des peuples. Ce sont alors 881 gigabarils, 73% des réserves mondiales, qui sont entre leurs mains. La situation géopolitique est donc très défavorable aux pays consommateurs. Le développement récent des pétroles non conventionnels, géographiquement mieux répartis, offre de meilleures perspectives de sécurité énergétique. Le bitume est une ressource naturelle connue depuis toujours. En France, on a exploité les roches bitumineuses de Pechelbronn (Alsace) qui se situaient à quelques dizaines de mètres de profondeur de 1735 à 1955. En Alberta (Canada), les indiens calfeutraient leurs canoës avec le bitume qui affleurait. On a depuis très longtemps délimité l’immense gisement de sable bitumineux de l’Athabaska, 3.400 km², qui se situe à 70 mètres de profondeur sous une couche de tourbières et d’argile. L’exploitation se fait à ciel ouvert. La société Suncor a ouvert une première mine en 1967, avec une production annuelle de 10 millions de barils. Deux autres mines ont été mises en exploitation par Syncrude en 1978 et par Shell Canada en 2003. Deux autres grands gisements existent en Alberta, Peace River et Cold Lake, qui ne peuvent être exploités à ciel ouvert. Les réserves d’Alberta représentent 173 milliards de barils récupérables en considérant la technologie disponible et pour un cours du pétrole de $62 (source : Ministère de l’Énergie canadien). La ressource totale des trois gisements s’élève à 1.700 milliards de barils. Les coûts d’extraction et de traitement du bitume ont été abaissés à $12 et $18 suivant les techniques utilisables, dépendantes du site. Au total, le coût d’un baril de produit fini, prêt à être traité en raffinerie s’élève à $36 le baril. Il faut noter que cette huile n’est soumise ni aux coûts, ni aux aléas des prospections de pétrole conventionnel. Il s’agit donc aujourd’hui d’un produit compétitif. Les réserves ont été évaluées en tenant compte d’un taux de récupération de 20%. Les exploitants estiment qu’avec les plus récents procédés d’extraction, ce taux pourra être porté à 60%, ce qui conduirait à réévaluer les réserves à 500 milliards de barils. La production des trois gisements de l’Alberta atteignait 390 millions de barils en 2005. On connaissait depuis plusieurs décennies l’existence des pétroles lourds, très visqueux, du Venezuela. Ils exigent des traitements moins complexes et moins coûteux que ceux des sables bitumineux canadiens. Par contre, ils se situent à des profondeurs allant de 150 mètres à 1.400 mètres. Les réserves sont estimées à 1.200 gigabarils. Le gisement de sables bitumineux le mieux étudié se situe dans le bassin de l’Orénoque, et la réserve extractible a été évaluée à 512 gigabarils de pétrole. C’est exactement deux fois plus que les réserves déclarées par l’Arabie Saoudite. Ainsi, le Canada et le Venezuela ajoutent environ mille milliards de barils aux 2100 gigabarils qu’on peut espérer tirer des gisements de pétrole conventionnel, et cela à des prix auxquels nous sommes maintenant habitués. En retenant une consommation mondiale annuelle, supérieure à celle d’aujourd’hui, par exemple 36 milliards de barils annuels correspondant à l’estimation que communique l’Agence Internationale de l’Energie pour l’an 2035, le total représente 86 années de consommation, ce qui est largement suffisant pour que d’autres ressources actuellement identifiées, sinon évaluées, puissent s’ajouter à la production. Les pétroles non conventionnels canadiens et vénézuéliens ne permettront pas de faire disparaître immédiatement les incertitudes sur les approvisionnements en provenance du Moyen Orient, car la mise en exploitation ne peut être que progressive et assez lente, du fait de l’importance des installations à mettre en place, et des besoins de main d’œuvre assez difficiles à satisfaire. Il s’agit là de programmes miniers et industriels lourds qui vont se développer sur des décennies. Ailleurs dans le monde, on n’a découvert que peu de gisements de la même nature que ceux de l’Alberta et de l’Orénoque, mais on place des espoirs dans l’exploitation de gisements de schistes bitumineux. Les sables bitumineux sont le résultat d’une biodégradation du pétrole, tandis que les « schistes » (il s’agit le plus souvent de roches calcaires !) contiennent du kérogène, c’est-à-dire la matière intermédiaire entre la biomasse originelle et le pétrole. Cette caractéristique rend leur transformation en produits pouvant être traités en raffinerie plus difficile et plus coûteuse. On évalue la ressource mondiale à 2.800-3.100 milliards de barils de kérogène, dont 1.000 à 1.200 milliards pour les États-Unis. Des gisements ont été répertoriés dans le Queensland (Australie), en Suède, Estonie, Jordanie, France, Allemagne, Brésil, Chine, Mongolie, Maroc, Russie. On tire depuis longtemps de ces roches le bitume qui sert à asphalter les routes, faire des bardeaux pour toitures et imperméabiliser les maçonneries. On les utilise aussi comme combustible, dans des centrales électriques ou des cimenteries. Enfin, on sait en extraire le kérogène dont on tire du pétrole par pyrolyse. L’exploitation à des fins pétrolières avait pris une certaine importance avant et pendant la seconde guerre mondiale, pour des raisons politiques d’indépendance pétrolière motivées par la menace de guerre. La France, par exemple, exploitait un gisement situé près d’Autun. Après la seconde guerre mondiale, seules la Chine et l’Estonie ont poursuivi le développement de leurs mines. Le Brésil s’ajoute aujourd’hui à ces deux pays. Actuellement, la persistance de cours élevés du pétrole, la perspective du peak oil et l’instabilité politique du Moyen Orient relance l’intérêt pour les schistes bitumineux, et de très nombreux pays commencent à évaluer leurs réserves, délivrent des permis d’exploration. Les potentiels existent en Ile de France, en Picardie et en Champagne-Ardenne, répartis sur 65.000 km². Les réserves sont évaluées par le Ministère de l’Énergie à 65 milliards de barils (93 années de la consommation française actuelle de pétrole). Il est prématuré de prédire l’avenir du pétrole de schistes. En effet, il coexiste une grande variété de solutions envisageables pour venir en renfort d’un pétrole conventionnel qui devient rare. Aux sables et schistes bitumineux s’ajoutent les carburants de synthèse qu’on tire du charbon, du gaz naturel, de la biomasse, les agro-carburants de première génération qu’on tire de la canne à sucre, des oléagineux, et qu’on produira très probablement dans quelques années à partir de résidus végétaux non commercialisables ou, mieux encore, en utilisant les micro-algues qui transforment le dioxyde de carbone en huile par photosynthèse, avec des rendements exceptionnels. C’est le marché qui fera le tri entre toutes ces technologies. Vont intervenir dans les stratégies industrielles le poids des investissements et les coûts de production. L’interventionnisme des gouvernements peut aussi modifier la donne. Dans la concurrence qui s’instaure entre les producteurs des différents pétroles, il est une catégorie d’acteurs qui disposent d’un atout majeur : les producteurs de brut conventionnel. L’extraction coûte de trois à cinq dollars le baril dans un puits de pétrole continental d’Arabie. Les coûts atteignent $12 dans le Golfe du Mexique et $15 en mer du Nord. Si le cours du pétrole venait à passer durablement au dessous de $70, le retour sur investissement des projets concernant les pétroles de schistes et les agro-carburants deviendrait très aléatoire. En dessous de $40, ce sont les exploitants de sables bitumineux qui souffriraient et cesseraient de développer leur activité. Cette éventualité peut résulter du jeu délibéré de producteurs de conventionnel, et l’OPEP offre la structure adéquate pour ce jeu. Elle peut également être la conséquence d’un développement un peu trop rapide des pétroles non conventionnels ou d’une crise économique qui aboutiraient à un excès d’offre d’huiles. Ces incertitudes jouent dans les décisions stratégiques de ceux qui envisagent d’investir dans les industries des pétroles non conventionnels et celles des carburants de synthèse, et pourraient ralentir le développement de ces nouvelles filières. Pourtant, il est nécessaire de rompre avec la situation qui met la plus grande partie du monde à la merci d’un cartel de pays producteurs ou d’une coalition de producteurs d’une région du monde. Si un phénomène de surproduction venait ruiner certaines activités devenues déficitaires, il s’agirait de la sanction naturelle du marché. Mais lorsque la surproduction est le fait délibéré d’un cartel politique, on a affaire à une agression. Le problème cesse d’être économique, on entre dans le domaine de stratégies géopolitiques. Le jeu est trop facile, pour les pays exportateurs, qui peuvent sans difficulté faire varier leur production du jour au lendemain, sans perdre d’argent, d’autant plus que le pétrole leur a permis d’asseoir leur sécurité financière sur des fonds souverains considérables. Face à eux, ceux qui investissent dans les pétroles non conventionnels sont tenus par de lourdes immobilisations qui restent à amortir et par des prix de revient élevés. Confrontés à une coalition organisée telle que l’OPEP ou la nation arabe, il est légitime que les États qui ont droit à la sécurité énergétique cherchent des parades. Je suis partisan du libre échange et d’une économie globale libérale. Mais en matière de pétrole, les échanges ne sont pas libres. La liberté joue à sens unique, elle est confisquée par des pays producteurs coalisés. Cela justifierait que les pays consommateurs se dotent d’une structure de concertation qui permette des ripostes communes aux attaques des pétroliers, telles que, par exemple, une taxation du pétrole conventionnel lorsqu’il est vendu au dessous d’un certain prix. Il est des cas où le pragmatisme doit primer. L’insécurité des approvisionnements est moins aigue pour le gaz naturel que pour le pétrole, mais elle existe. En Europe, par exemple, l’importance de la consommation de gaz russe dépend de gazoducs aux robinets sous contrôle du pays producteur. La Biélorussie en a fait la cuisante expérience. La production mondiale de gaz naturel s’élevait en 2005 à 2.763 milliards de m³ce qui équivaut à 2,5 milliards de tonnes-équivalent pétrole (18 gigabarils). En fin 2006, les réserves mondiales étaient évaluées à 180 milliers de milliards de m³, équivalant à 163 gigabarils de pétrole, et représentaient 65 années de consommation. Cependant, les découvertes de gisements nouveaux sont beaucoup plus importantes pour le gaz que pour le pétrole. Les pays du Moyen Orient détiennent 41% des réserves mondiales, mais ils en font une exploitation bien moins intensive que les autres gros producteurs mondiaux, car ils ne sont pas reliés par gazoducs aux gros consommateurs que sont l’Europe, l’Amérique du Nord, la Chine, etc… Depuis très peu d’années, l’économie du gaz naturel connait une révolution. Il apparait en effet que des ressources gigantesques existent dans des roches imperméables où le gaz est emprisonné, ce qui interdit son exploitation par des technologies classiques de forage et d’extraction. Il s’agit du gaz de schiste. Les ressources mondiales seraient quatre fois plus importantes que celles de gaz naturel conventionnel. Les USA assurent déjà 12% de leur production à partir de gaz de schiste. Une grande partie des bassins sédimentaires du monde en recèlent. L’exploitation du gaz de schiste a été rendue possible par les nouvelles techniques de forage et de fractionnement des roches, celles qui sont également utilisées pour forcer à 50% de récupération les puits de pétrole conventionnel, pour exploiter « in situ » les sables bitumineux, et pour exploiter la chaleur de la terre dans les installations de géothermie profonde. Les perspectives sont considérables et apportent l’espoir de couvrir les besoins de l’humanité pour plusieurs siècles. L’Europe est particulièrement concernée, car des ressources importantes existent en France, Allemagne, Pologne, Grande Bretagne, Suède, Lituanie, Autriche, Hongrie… En France, des permis ont été délivrés à Total, Schlumberger-Suez et Schuepbach Energy dans une zone de dix mille km² s’étendant de Montélimar à Montpellier. On avance le chiffre de 2.380 milliards de m3 de gaz, c’est-à-dire vingt fois le potentiel du gisement de Lacq à l’origine de son exploitation. D’autres gisements importants existent dans le bassin parisien. Outre l’intérêt économique de toutes ces ressources, elles apportent de gros bénéfices en matière d’indépendance vis-à-vis du gaz russe et algérien. Le développement rapide de l’exploitation aux États-Unis et au Canada a provoqué une baisse sensible du prix du gaz naturel sur le marché nord-américain, au point que les Américains considèrent préférable aujourd’hui d’investir dans des centrales au gaz que dans des installations nucléaires. L’exposé qui précède peut faire penser que la sécurité énergétique des nations est assurée pour longtemps. Rien n’est pourtant évident. Le pétrole, qu’il soit conventionnel ou non, est bien présent dans les roches, et la technologie est opérationnelle. Mais l’activité de la filière pétrolière réclame aujourd’hui des investissements considérables. Pour les puits anciens, en voie d’épuisement, il faut moderniser des équipements usés, obsolètes. Certains pays manquent de ressource financière pour le faire et ne parviennent pas à maintenir le niveau de leur production. C’est le cas du Nigéria, de plusieurs pays issus de la partition de l’Union soviétique, de l’Irak saignée par la guerre civile, de l’Iran étranglé par l’embargo international. La prospection de pétrole conventionnel est bien plus coûteuse qu’autrefois : sur terre ferme, on ne découvre guère que de petits gisements qui offrent un retour sur investissement faible ou négatif. En mer, les coûts d’exploration et d’exploitation sont très élevés. Quant au pétrole non conventionnel, son exploitation exige des investissements initiaux considérables. La capacité des sociétés canadiennes Syncrude et Suncor à conduire leur énorme programme de développement suscite des inquiétudes, tandis que le choix récent du président vénézuélien Chávez d’exclure les compagnies privées, dont Total, de l’exploitation du bassin de l’Orénoque et d’en réserver le monopole à la compagnie d’État, fait douter de la bonne fin du projet. Les difficultés de financement touchent toutes les filières : les schistes bitumineux, le gaz de schiste, les carburants de synthèse. La fin programmée, en Europe et aux USA, des subventions aux agro-carburants freinera les potentiels de cette filière. Le problème du financement concerne également le nucléaire et les énergies renouvelables. Notre avenir énergétique est singulièrement assombri par la situation financière des États, des banques, et des industriels. Si nous risquons la pénurie dans un avenir proche, ce sera du fait de l’impécuniosité. Où se trouvent les grandes réserves de capitaux disponibles ? En Chine, en Arabie Saoudite et au Koweït, en Inde. Ces pays vont-ils s’intéresser à investir dans les pétroles non conventionnels ou de synthèse ? La Chine, probablement. Elle a d’importantes ressources domestiques de schistes bitumineux et de gaz de schiste, mais elle acquiert également des permis d’exploration hors de son territoire national. Que vont faire l’Arabie Saoudite et le Koweït ? S’ils investissent dans les pétroles conventionnels hors du golfe, quelles conséquences en découleront pour l’indépendance énergétique des pays consommateurs ? Nous nous trouvons dans une situation paradoxale. Nous payons aux pays producteurs de pétrole des sommes d’argent toujours croissantes, et ce faisant nous nous appauvrissons et nous nous endettons, ce qui nous prive des finances nécessaires pour exploiter le pétrole que nous avons. Et en nous appauvrissant, nous enrichissons les pays producteurs, qui regorgent de pétrole, et nous nous mettons en situation de leur céder notre capital de pétrole ! La France dépense actuellement $60 milliards par an pour le seul pétrole d’importation. Le développement de capacités importantes de production de pétroles et de gaz non conventionnels peut diminuer considérablement cette dépense et injecter l’économie résultante dans des activités créatrices d’emplois, de revenus et de capital. L’équation est la même pour les autres pays européens. Il serait navrant que, dans ces conditions, nous ne parvenions pas à financer cette industrie nouvelle. L’Union européenne s’est engagée, en fin 2008, sur un programme ambitieux de réduction de ses émissions de gaz à effet de serre : elles doivent être de 20% inférieures aux émissions de l’année 1990, et de 30% si les autres pays du monde prennent des engagements de limitation, sans que la nature et l’importance de ces engagements ne soient précisées. Voila l’essentiel du Paquet Énergie Climat européen. Cet engagement européen se traduit par l’attribution payante de quotas d’émission aux industries grosses consommatrices d’énergie, par des politiques de subventions et de protections réglementaires aux énergies renouvelables telles que l’éolien, le photovoltaïque, la géothermie, les agro-carburants, par des contraintes sévères imposées aux constructions de bâtiments, à l’urbanisme et aux transports. L’Union européenne est seule au monde à prendre de telles dispositions, car les USA tournent résolument le dos aux restrictions à visées climatiques, et les pays en développement campent dans leur refus de diminuer leurs émissions. L’exploitation des ressources en pétrole et gaz non conventionnels a pour effet d’émettre des quantités très importantes de dioxyde de carbone. L’exemple du Canada est symptomatique. Ce pays s’était engagé, en vertu du Protocole de Kyoto, à réduire ses émissions de 8%. Or il les a augmentés de 24% ! Et cette augmentation résulte essentiellement de l’exploitation de ses sables bitumineux, qui pourtant ne se situe que dans sa phase initiale d’expansion. La transformation du bitume en huile prête à être raffinée consomme de l’énergie et émet de fortes quantités de dioxyde de carbone. Il en va de même pour la pyrolyse du kérogène des schistes bitumineux. Le boom du gaz de schiste aux USA et au Canada ne fera qu’accroître ces émissions. La Chine, l’Inde, l’Australie ont d’importants potentiels de gaz et de pétrole non conventionnel qu’ils vont exploiter. Partout, dans le monde, on fera de même et les émissions de dioxyde de carbone vont croitre en proportion. Le respect du Paquet Energie Climat est incompatible avec toute mise en exploitation des pétroles et des gaz non conventionnels, dont l’Europe dispose de quantités importantes. Le Sommet européen sur l’Innovation et l’Énergie du 4 février 2011 a décidé « d’évaluer le potentiel d’extraction et d’utilisation durable des énergies fossiles conventionnelles et non conventionnelles (notamment gaz et huile de schiste) ». Cela veut dire que les dirigeants européens n’excluent pas un développement qui réduirait à néant les effets attendus du Paquet Energie Climat. Les ONG et les associations écologistes locales ont entrepris des campagnes très pugnaces pour s’opposer aux projets d’exploration et d’exploitation de schistes bitumineux et de gaz de schistes. La campagne écologiste, par exemple, bat son plein du côté de Montélimar où Total s’apprête à lancer des forages pour explorer son gisement de gaz de schistes. Les Amis de la Terre sont particulièrement actifs sur ce dossier. Lorsqu’il s’agit de mobiliser les populations locales, les militants écologistes ne s’appuient pas sur l’argument du CO2, mais préfèrent alerter sur des dangers plus immédiats et plus menaçants pour les habitants : la dégradation de la biosphère locale, les nuisances visuelles apportées par la multiplication des puits, et surtout le gaspillage des eaux et leur pollution. Les risques sont bien réels, et c’est le rôle légitime des associations de défense de les médiatiser et d’intervenir pour faire respecter les règles de préservation de l’environnement. En l’occurrence, le problème de l’eau mérite la considération la plus attentive. L’exploitation de ces gisements, en effet, requiert de recourir à la technique de fractionnement des roches. Trois risques en résultent, celui de voir une partie du gaz migrer vers des nappes phréatiques, le gaspillage d’eau, ainsi que la pollution causée par la remontée d’eaux usées qui seraient répandues dans la nature. Quelques précédents extrêmement dommageables se sont produits en Amérique du Nord, par suite de modes d’exploitation peu précautionneux et du largage des eaux polluées dans le milieu naturel. Mais on sait se préserver du gaspillage d’eau et de la pollution. La technologie permet de traiter l’eau ramenée en surface pour la débarrasser de ses boues et constituants toxiques, et de la réinjecter dans le processus de fractionnement, selon un cycle fermé qui limite la consommation d’eau et évite le contact avec l’environnement. Quant au risque de pollution de nappes phréatiques, il parait improbable, les gisements de gaz étant situés sous des couches géologiques imperméables qui se situent elles-mêmes bien en dessous des aquifères utilisés pour irriguer et alimenter les populations. Certes, on ne peut être certain qu’il n’existe aucun risque. La contrainte repose sur l’exploitant, qui met en jeu sa responsabilité civile et éventuellement pénale, sur l’efficacité des contrôles exercés par les administrations sanitaires et environnementales, la vigilance des élus locaux, des associations et de la population. La technique de fractionnement de roches profondes est mise en œuvre à Soultz-en-Forêt, en Alsace, où une centrale géothermique pilote met en œuvre depuis trois ans le fractionnement des roches à 5.000 mètres de profondeur pour y envoyer de l’eau qui se réchauffe à 250 °C et est remontée en surface pour actionner des turbines. Ce programme n’a pas suscité d’opposition de la part des écologistes, et il se déroule sans aucune pollution à ce jour. Mettre en cause cette technologie et vouloir l’interdire, c’est renoncer à utiliser les réserves ultimes des puits de pétrole conventionnel, les schistes bitumineux et sables asphaltiques situés en profondeur, les gaz de schistes, les gaz de houille, les sites de géothermie profonde… Les alarmistes du climat et les militants écologistes arguent souvent du principe de précaution pour s’opposer à la mise en pratique de technologies qu’elles combattent pour toutes sortes de raisons, environnementales ou autres. Ils sont souvent écoutés des responsables politiques qui préfèrent refuser toute avancée qui pourrait comporter des risques, même si ceux-ci ne sont ni établis, ni connus, ni probables. Le principe de précaution est appliqué dans de nombreux pays occidentaux depuis qu’il a été gravé dans le marbre de la « Déclaration de Rio », au Sommet de la Terre, de 1992 : « Pour protéger l’environnement, des mesures de précaution doivent être largement appliquées par les États, selon leurs capacités. En cas de risque de dommages graves ou irréversibles, l’absence de certitude scientifique absolue ne doit pas servir de prétexte pour remettre à plus tard l’adoption de mesures effectives visant à prévenir la dégradation de l’environnement ». Maurice Strong, qui était l’organisateur du Sommet de Rio, en tant que Secrétaire général, a expliqué dans son livre Ainsi va le monde, pourquoi il avait proposé et défendu ce texte. Bien conscient des incertitudes scientifiques pesant sur la théorie du réchauffement climatique causé par les gaz à effet de serre, il voulait que ces doutes ne soient pas un prétexte à différer des mesures politiques de restriction à la consommation d’énergies fossiles. Jacques Chirac a donné force de loi constitutionnelle à ce principe en l’inscrivant dans la Charte de l’environnement. L’application inconditionnelle et dogmatique de ce principe revient à s’opposer systématiquement à la plupart des grandes innovations et des projets nouveaux offrant des promesses de bénéfices importants pour la société. Toute entreprise industrielle comporte des risques pour l’environnement. Certaines, il est vrai, peuvent créer des dommages particulièrement importants. Ce qui parait nécessaire, c’est de recenser les dispositions qui empêchent l’accident, ou permettent de le prévoir et d’anticiper, ainsi que les mesures qui peuvent diminuer l’importance des éventuels dommages ou d’en minimiser l’éventualité. Il convient ensuite d’évaluer toutes les lignes de ce catalogue. On peut alors quantifier le ou les risques, en importance, en probabilité, et étudier les conséquences prévisibles de l’accident. On doit alors définir tout ce qu’il convient de faire pour réparer les dommages causés. Tout ce travail permet d’évaluer objectivement les risques pour les comparer aux bénéfices sociaux et économiques. Ce travail permet également de définir les responsabilités de chaque acteur, d’identifier les personnes qui doivent les assumer, les compétences nécessaires, de calculer les coûts financiers et de s’assurer de la solvabilité des éventuels responsables, etc. Toutes ces analyses préalables permettent de rédiger les clauses environnementales du cahier des charges, de rédiger les manuels, mettre en place toutes les installations de sécurité et de mesures utiles, d’organiser la surveillance de l’exploitation, d’informer les élus, les associations et le public, de définir la mission des autorités de contrôle, de prévoir la disponibilité de moyens, de personnels et de compétences en cas de survenue d’accidents. Tout cela ressort de la gestion raisonnée du risque environnemental. Les grandes entreprises sont de plus en plus conscientes de leurs responsabilités en matière environnementale. Leur image est en jeu, cette image influe sur l’évolution de leurs marchés. Elles savent combien les populations sont de mieux en mieux informées et elles ont le plus grand intérêt à éviter les incidents et les accidents écologiques. Il est important de tenir compte de ces comportements d’entreprise dans l’attribution des permis de prospection et d’exploitation. Toute la gestion raisonnée du risque doit faire l’objet d’un débat public, avec les élus, les instances associatives, les médias. Il est des domaines où cette confrontation est rendue difficile par un parti-pris global, comme en matière climatique, ou lorsqu’il s’agit de nucléaire ou d’OGM, parce que ces sujets font l’objet d’arrières pensées idéologiques. Ces positions extrêmes font partie du jeu, lorsqu’elles sont le fait d’ONG environnementales. Il est plus préoccupant de constater que nombre de responsables publics nationaux, régionaux et locaux s’y rallient et font de l’obstruction, plutôt que d’aborder objectivement ces questions. Quant aux populations, si elles sont sensibles aux arguments environnementaux, elles sont également intéressées par les emplois créés par ces activités. Forer des puits en Arabie ne crée que peu d’emplois, et il s’agit principalement d’emplois exigeant des compétences très spécifiques à la profession du pétrole, pour lesquelles il n’y a pas de chômage. Il en est va autrement de l’exploitation des hydrocarbures de schistes, dont les équipements, et la transformation du produit brut en produits marchands, exigent beaucoup de main d’œuvre. Le commerce profite de ces activités, et les propriétaires de terrains où l’on fore des puits tirent des revenus substantiels des compagnies exploitantes. Quelles que soient les mesures de prudence, le risque existera toujours en matière d’exploitation des ressources géologiques, et l’activité minière présente de réels inconvénients. Vouloir échapper à ces risques et ces contraintes, c’est vouloir retourner au Moyen Age. Il faut rappeler que la France dépense chaque année €60 milliards pour importer du pétrole, aux prix actuels du baril, et un nombre respectable de milliards pour le gaz. Qu’une partie de ce flux financier retourne à notre économie intérieure revêt une grande importance. Et comme on ne peut à la fois viser les objectifs du Plan Énergie Climat et développer l’exploitation des pétroles et gaz non conventionnel d’une part, et que, d’autre part, la ressource fait défaut pour financer l’un et l’autre plan, il faut impérativement choisir. —- Si les renouvelables étaient une voiture. "}