{"url": "https://www.contrepoints.org/2018/12/13/332390-gilets-jaunes-ne-vous-laissez-pas-voler-votre-revolte", "title": "Gilets Jaunes, ne vous laissez pas voler votre révolte ! ", "author": "Par Benoît Rittaud. : ", "date": "2018", "content": "Gilets jaunes, votre mobilisation a été deux fois grande. Elle a été grande lorsque vous vous êtes dressés avec succès contre la taxe « écologique » sur le carburant. Vous vous êtes ainsi faits les auteurs de la première révolte d’ampleur contre l’ordre « écologique » qui progresse à pas de moins en moins petits et de moins en moins démocratiques. Il faut condamner la violence, bien sûr, et sans aucune équivoque. Votre mouvement mérite néanmoins l’admiration car vous avez montré à la face du monde ce que peut notre pays lorsqu’il se met en colère. Nous perdrons bien un dixième ou deux de PIB, mais si c’est là le prix pour retrouver un peu de fierté, alors on peut penser que cela en valait la peine. À l’étranger, un peu partout l’on se demande si, après 1789, la France se fera à nouveau éclaireuse du chemin de la liberté. Vous pouvez être nos nouveaux bonnets phrygiens, nos nouveaux sans-culottes, mais pour cela il faut un vrai projet. Pas une accumulation hétéroclite de revendications. C’est malheureusement ce à quoi les légitimes demandes initiales sont en train de faire place : des exigences revanchardes dictées par le ressentiment, la jalousie ou l’envie. UN PROJET ÉCONOMIQUEMENT CRÉDIBLE Un vrai projet, c’est d’abord un projet économiquement crédible, c’est-à-dire qui ne fasse pas que distribuer des milliards à tout le monde sans dire où l’on prend cet argent — point que s’est bien gardé d’aborder le président de la République lors de son allocution-distribution de lundi soir. (Sur le sujet, voir cet article de Nathalie MP, et bien sûr celui de Rémy Prud’homme.) Dès le lendemain de cette intervention, d’ailleurs, les explications du Gouvernement ont été une succession de tours de passe-passe comptables destinés notamment à nous faire croire que « les grandes entreprises paieront », sans bien entendu s’intéresser à la manière dont ces dernières répercuteront inévitablement ces coûts (réponses plus que probables : sur leurs clients, sur leurs salariés, sur la qualité du service, sur leurs investissements…). Les mesures annoncées par Emmanuel Macron ont un coût évalué entre 8 et 10 milliards d’euros. Il y a un moyen très simple de disposer d’une telle somme : abandonner la transition énergétique, qui coûte plus de 7 milliards par an rien que pour le ministère de la Transition écologique et solidaire (plus précisément : 7 184 317 223 euros), sans compter les multiples dépenses annexes et coûts non financiers induits un peu partout. (Par exemple, les nouveaux programmes scientifiques enseignés à vos enfants devraient contenir pas mal de sensibilisation aux méfaits du céhodeux, qui seront autant d’heures de moins pour le travail scientifique ringard — celui où l’on apprend en profondeur le contenu d’une théorie plutôt que de se contenter de répéter des éléments de langage.) Alors rejoignez-nous et signez la pétition pour l’abandon de cette « transition » coûteuse, nuisible et injuste ! DEVENIR ADULTE Gilets jaunes, si vous voulez être pris au sérieux, c’est-à-dire autrement que comme le « bon peuple » à qui l’on donne quelques miettes de temps en temps pour qu’il se tienne tranquille, une méthode consiste à vous montrer plus adultes que l’infantile « en même temps » macronien qui réclame tout et le contraire de tout. C’est le propre d’un vrai acte de gouvernement que d’avoir la lucidité de reconnaître que tout n’est pas possible. Comme le disait Pierre Mendès-France, « gouverner c’est choisir » . De la lucidité, les Gilets jaunes ont commencé à en avoir lors de leur second moment de grandeur que fut le lancement d’un formidable slogan programmatique : l’élite a peur de la fin du monde, nous avons peur de la fin du mois. Voilà l’ébauche d’un vrai projet ! Voilà l’occasion de revenir au réel, en cessant de s’affoler pour une apocalypse imaginaire auquel personne ne croit vraiment (y compris chez les décideurs, d’ailleurs). Cette devise est votre boussole. Ne la perdez pas de vue, car c’est elle qui vous donne le cap. Un cap qu’il ne tient qu’à vous de garder en ciblant vos revendications, sans entrer dans le jeu de ceux qui veulent vous faire dire que vous êtes « aussi » écologistes et que vos revendications concernent « également » l’avenir de la planète. Vous n’aurez pas les fins de mois si vous regardez « en même temps » la fin du monde. Votre slogan est une merveilleuse devise pour en appeler au courage de s’attaquer aux difficultés banales. Celles dont tant de gens souffrent mais qu’on ne regarde plus, par habitude mais aussi parce que, pour une certaine élite dirigeante, « changer les choses » consiste désormais à prendre l’avion pour des destinations exotiques où, de COP en One Planet Summit, l’on se raconte encore et encore qu’on va sauver la planète. La force du slogan tient tout entière dans son humilité, une attitude qui manque tant et que devraient pourtant s’appliquer tous ceux qui prétendent nous diriger. Évidemment, toutes les souris qui grignotent le fromage climatique ne seront pas contentes qu’on le leur ôte de la bouche. Pas sûr que cela doive vous empêcher de dormir, quand on voit la manière dont elles dépensent sans compter les deniers publics. Pour cette fois, il n’est pas démagogique de dire qu’il y a de l’argent à prendre : selon les comptes de l’IFRAP publiés le 22 novembre 2018, la France prélèvera en 2019 la bagatelle de 62 milliards d’euros pour « le climat ». Si le caractère sérieux d’un projet de société se mesure à sa capacité à dire comment il financera ses promesses, voilà donc une piste pour les Gilets jaunes : moins pour le climat, plus pour les fins de mois. (L’IFRAP précise, mais on s’en serait douté, que ces 62 milliards servent à « financer des projets contre le réchauffement climatique, généralement économiquement non rentables.« ) Songeons, en comparaison, combien le rétablissement de l’ISF n’aurait qu’un effet dérisoire, presque marginal : les montants collectés seraient au mieux de 5 milliards d’euros, auxquels il faudrait soustraire au moins 1 milliard (ce que rapporte l’IFI qui a remplacé l’ISF), sans parler des multiples effets négatifs induits par la fuite des capitaux (des arguments toujours discutés, mais suffisamment sérieux pour avoir conduit la plupart des pays à abandonner ce type d’impôt). On peut vouloir faire de l’ISF un symbole, mais les symboles ne peuvent tenir lieu de projet à eux seuls. Gilets jaunes, un financement possible pour le pouvoir d’achat existe. Alors la prochaine fois que vous serez reçus à l’Élysée, plutôt que de simplement demander à ce qu’on vous donne de l’argent, montrez du doigt vous-mêmes l’endroit où vous voulez qu’il soit pris. C’est tout simple : c’est là ! — Sur le web "}