{"url": "https://www.contrepoints.org/2015/08/28/219548-donald-trump-le-cauchemar-americain", "title": "Donald Trump, le cauchemar américain ? ", "author": "Par le Parisien libéral. ", "date": "2015", "content": "  À la une du Libé d’hier : « Donald Trump, le cauchemar américain ». Diantre ! Que peut-il bien se passer pour que le quotidien du Marais, celui qui trouve vulgaire l’idée de déménager à Bagnolet, parle en ces termes d’un candidat à la primaire des présidentielles aux États Unis ? Passé la Une, on comprend que Donald Trump a tout du parfait « bon client » de Libération, qui n’y va pas avec le dos de la cuillère, Trump aurait contre lui le fait d’être : N’en jetez plus ! Le problème, c’est que toutes ces critiques mettent sur le même plan des éléments d’importance différente, sans les mettre en perspective, et dans certains cas, en les faisant tomber à plat. Commençons par le climato-scepticisme. Rappelons que la thèse communément admise par la majorité des médias, alimentée par le GIEC, est que le réchauffement climatique auquel nous assistons actuellement et qui va provoquer l’élévation du niveau des océans a pour cause l’activité humaine, et non pas une origine naturelle et séculaire. La conclusion des partisans de cette thèse est qu’il faut de toute urgence cesser la consommation d’énergies fossiles et hâter la transition écologique. C’est vrai qu’il y a réchauffement. Et c’est vrai aussi qu’une économie dé-carbonée pourrait présenter bien des avantages, à commencer par le fait d’arrêter de donner de l’argent à la Russie de Poutine ou à l’Arabie Saoudite. Mais pourquoi les journalistes de Libération n’ont-ils jamais entendu parler ni des falsifications du GIEC, ni des intérêts des partisans de la thèse du Peak Oil dans des investissements boursiers dans l’énergie ? Enfin, pourquoi sont-ils incapables de comprendre que les États-Unis ne sont pas les seuls à ne pas vouloir renoncer au confort que procure l’usage des énergies fossiles ? Il y a aussi et surtout tous les pays moins développés et moins riches que l’Occident, à savoir la Chine, l’Inde et l’Afrique ? Les pays du sud rêvent, eux aussi, de supermarchés ravitaillés par des camions et aux parkings remplis d’automobiles. Et ce ne sont ni Libération ni les écologistes occidentaux qui vont les en empêcher. Libération explique ensuite que Trump est un menteur compulsif. No comment, surtout en ce jour de publication des chiffres du chômage en France. Quand on a pour Président de la république François Hollande, celui qui a promis « d’inverser la courbe du chômage », critiquer le mensonge d’autres politiciens, c’est rappeler le proverbe de la paille et de la poutre. Donald Trump serait un raciste, un « connard laqué » au niveau style, un égotiste vantard et un beauf multirécidiviste. On ne se souvient pas que, la dernière fois où Manuel Valls a fait la Une de Libération, le Premier ministre ait eu droit à des qualificatifs similaires, malgré le manque « de blancs, de white, de blancos » à Évry, malgré les costumes aux couleurs improbables, malgré l’usage d’un jet privé de la République pour aller assister à un match de football. Les critiques de Libération envers Donald Trump se concentrent sur des aspects secondaires, car au niveau programme, les idées de Trump pourraient avoir le terrible tort de leur plaire. Par exemple, Trump oppose l’économie réelle à la finance.  Une sortie pareille n’est-elle pas du niveau du discours du Bourget ? La seule critique qui pourrait sonner juste, est celle qui dénonce les propos de Trump sur l’immigration, qu’il veut sérieusement restreindre, sauf quand il se remarie avec une immigrée. Les États-Unis d’Amérique sont une terre d’immigration. Les Amérindiens n’ont pas demandé de visa aux passagers du Mayflower. C’est donc plutôt anti-américain que de développer une critique de l’immigration, sur une perspective historique. Mais le quotidien n’ose pas pour autant écrire que Donald Trump n’est pas en ligne avec l’histoire et les valeurs de son pays, car, dans la foulée, il faudrait aussi dénoncer les tentatives de doter les États-Unis d’un système social proche de celui en vigueur en Europe. Les États-Unis sont une terre d’immigration, certes, mais aussi une terre de refus du socialisme. L’Obamacare est tout aussi en dehors des valeurs américaines que la régulation de l’immigration. C’est pourquoi Ronald Reagan a, lui, diminué les dépenses sociales et régularisé massivement des immigrés clandestins. Là, résident une logique et une cohérence ! En fait, il y a un point sur lequel le journal oublie de critiquer Donald Trump ; c’est un point clef, antilibéral, de son programme économique. Le candidat ne veut pas seulement que l’Amérique se protège contre d’éventuels nouveaux immigrés, il veut aussi que l’industrie américaine bénéficie d’un protectionnisme accru. Pointer cet aspect du programme, un classique au sein de la branche isolationniste du Parti Républicain, obligerait à qualifier de populistes tous les adeptes de ce genre de solutions, y compris au sein de la gauche européenne. Chez nous aussi, de ce côté de l’Atlantique, au Royaume Uni comme en France, nous avons nos adversaires du libéralisme ! La candidature de Donald Trump a au moins une vertu : elle sera financée par le candidat lui-même. Pour le reste, Donald Trump ressemble trop à ses congénères politiciens, prêts à la surenchère verbale afin de se trouver une clientèle. Ceci étant dit, puisqu’on parle de cauchemar, le rêve américain, n’est-ce pas aussi l’idée exactement inverse de celle véhiculée par Jeb Bush et Hillary Clinton, les fils de et femme de ? —\nSur le web "}