{"url": "https://www.contrepoints.org/2014/08/16/176702-que-pensent-les-francais-de-leur-patron", "title": "Que pensent les Français de leur patron ? ", "author": "Par Guillaume Cairou. À propos de l’Indice Club des Entrepreneurs et de sa méthodologie : ", "date": "2014", "content": "C’est un relevé de notes positif qu’ont reçu les employeurs français, des mains de leurs salariés. Invités à attribuer une note à leurs patrons correspondant à l’année passée (2013-2014), les employés français interrogés lui ont accordé une note globale plutôt bonne : 8 sur 10. Plus de 6 français interrogés sur 10 (67%) indiquent ainsi considérer que leur patron leur a offert les moyens de réussir leurs missions professionnelles, d’après les résultats de cette dernière enquête menée par le Club des Entrepreneurs. Au total, 26% d’entre eux indiquent « ne pas avoir eu tous les moyens de réussir » et 5% sont « hésitants ». Ces conclusions sont tirées du nouvel Indice du Club des Entrepreneurs qui a sondé 963 salariés français d’entreprises de moins de 250 salariés. Plus de 8 salariés sur 10 interrogés (81%) recommanderaient leur patron actuel à un ami. « Les Français ont une bonne opinion de leurs employeurs. J’en suis très heureux. Cela révèle que les employeurs ont su préserver la qualité du management et des relations humaines dans un climat économique de crise. Il faut désormais trouver des solutions afin de permettre à nos salariés de mieux concilier vie privée et vie professionnelle tout en les associant encore davantage à la prise de décisions. » indique Guillaume Cairou, Président du Club des Entrepreneurs. Les résultats de l’étude exclusive du Club des Entrepreneurs révèlent notamment que : À propos de l’Indice Club des Entrepreneurs et de sa méthodologie : L’Indice Club des Entrepreneurs est une étude d’opinions annuelle portant sur la relation qu’entretiennent les Français avec le travail. Cette étude est réalisée par le Club des Entrepreneurs. Les interviews ont été effectuées par des questionnaires administrés par internet du 8 au 22 juillet 2014 sur un échantillon représentatif de 963 salariés français d’entreprises de moins de 250 salariés. La représentativité est assurée par la méthode des quotas appliquée aux critères suivants : taille de l’entreprise, région d’appartenance, secteur d’activité, genre et âge des salariés. À propos du Club des Entrepreneurs : Il compte aujourd’hui plus de 18 500 membres. Le Club des Entrepreneurs est un réseau de créateurs et dirigeants d’entreprises qui partagent une ambition commune : promouvoir l’esprit d’entreprise. "}