{"url": "https://www.contrepoints.org/2014/08/25/178251-la-farce-tragique-des-emplois-verts", "title": "La farce tragique des emplois verts ", "author": "Par Michel Gay D’une part, c’est une farce Ce ne sont donc pas des emplois proportionnels aux nombres de MW installés. n’ont besoin de personne pour fonctionner. Ainsi, la fabrication se fait à l’étranger et grève notre balance commerciale. D’autre part, c’est tragique À Lire aussi : 4 emplois détruits par emploi vert créé. ", "date": "2014", "content": "Les emplois verts sont écologiques sur au moins un point : ils s’évaporent dans l’air du temps, presque sans laisser de traces, si ce n’est celle de la désillusion amère. La farce tragique mise en place par des écologistes a pourtant été dénoncée en termes feutrés mais clairs par la Cour des comptes dans son rapport sur « la mise en œuvre par la France du paquet énergie-climat » en décembre 2013. Mais qui lit les rapports argumentés de la Cour des comptes ? Alors que les communiqués simplistes d’associations écologistes promettant monts et merveilles intéressent les médias et les élus pour faire rêver leurs lecteurs et leurs électeurs ! Encore faut-il ne pas les entrainer dans un cauchemar par inconscience (sottise ?)… et c’est ce qui est en train de se produire. La promesse des emplois verts tourne à la farce tragique en Europe, et bientôt en France. D’une part, c’est une farce parce que des groupes de pressions font miroiter des centaines de milliers d’emplois « nouveaux » censés être créés par les énergies renouvelables. Ainsi, le Syndicat des énergies renouvelables promet1 90.000 créations d’emplois (hors emplois induits…) dans l’éolien et le photovoltaïque entre 2010 et 2020. Une étude du cabinet de conseil en stratégie BIPE, commandée par ce même syndicat, annonce également des chiffres extravagants2. Ces affirmations sont parfois reprises par des députés comme Sabine Buis, député de l’Ardèche, qui écrit en octobre 2013 : « On sait (sic) que chaque mégawatt (MW) de solaire photovoltaïque installé permet de créer 9 emplois, en grande partie non délocalisables. Un MW équivaut à 3,3 emplois nouveaux dans l’éolien et à seulement 1 dans le nucléaire. » Le comparatif du nombre d’emplois par MW installé est tout simplement fantaisiste pour les trois raisons suivantes : 1. L’éolien et le photovoltaïque ne créent que des emplois éphémères durant la période de montage et ensuite les mêmes équipes passent d’un chantier à un autre… jusqu’à ce que la filière cesse de construire (les subventions ne montent pas non plus jusqu’au ciel) et s’écroule, comme en Allemagne. Ce ne sont donc pas des emplois proportionnels aux nombres de MW installés. 2. L’exploitation des installations vertes nécessite peu ou pas de personnel. Les éoliennes sont télé-opérées et les panneaux photovoltaïques n’ont besoin de personne pour fonctionner. 3. Les emplois liés à la fabrication des panneaux photovoltaïques sont… en Chine et les composants des éoliennes sont fabriqués à l’étranger (Danemark, Allemagne…). AREVA s’apprête à quitter le segment cette année après avoir essuyé de lourdes pertes financières. Ainsi, la fabrication se fait à l’étranger et grève notre balance commerciale. De plus, il faut sans cesse rappeler qu’un MW d’éolien ou de photovoltaïque ne produit pas la même quantité d’électricité (quatre à dix fois moins) et n’offre pas les mêmes services qu’un MW de nucléaire qui, lui, n’est réellement pas délocalisable. Mais peut-être faut-il restreindre sa consommation pour favoriser les énergies renouvelables si peu efficaces comme le propose le député Jean-Paul Chanteguet3 en se persuadant que : « l’énergie la moins chère, la moins polluante et la plus facile à entreposer reste celle qui n’est pas consommée« . Le Nirvana sera atteint quand nous aurons cessé de consommer et… d’exister ! D’autre part, c’est tragique parce que des milliers de Français investissent leurs économies dans cette monstrueuse farce. Certains même fondent leur métier sur les énergies renouvelables, avant de perdre leur emploi et leurs illusions. Le déni de réalité économique s’est déjà révélé catastrophique dans notre histoire. Les « fameux » Ateliers nationaux, commencés en février 1848, et qui devaient aussi résoudre une partie du chômage, aboutiront trois mois plus tard aux émeutes dites des « journées de juin » en 1848 à Paris. Ce fut un bain de sang : 4000 morts, 1500 fusillés et 4000 déportés en Algérie. « Pour que l’énergie participe au fondement d’une société plus juste, pour que chacun ait droit dans les meilleures conditions, à la mobilité, au chauffage et au confort domestique aujourd’hui et pour les générations futures, nous devons changer de modèle énergétique ». Certes ! Mais l’électricité doit succéder aux énergies fossiles partout où cela est possible. Voilà le véritable changement de modèle énergétique. Et ce sera possible grâce à la production d’électricité nucléaire, et non pas en gaspillant l’argent des Français dans des éoliennes et des panneaux photovoltaïques coûteux, capricieux et intermittents ! La vraie transition énergétique consiste donc à prolonger la durée de vie des réacteurs nucléaires actuels (génération 2) et à développer les générations suivantes (3 et 4) pour produire majoritairement l’électricité de base et bon marché qui succédera aux énergies fossiles. Le reste est littérature et fantaisie dangereuse. Faire croire que le remplacement du nucléaire par de l’éolien et du solaire va résorber une partie du chômage est une farce tragique dont on espère que le dénouement sera moins dramatique que l’expérience malheureuse des « Ateliers nationaux ». Cet « enfumage » nous coûtera cependant cher et il faudra en rendre compte aux Français. — À Lire aussi : 4 emplois détruits par emploi vert créé. "}