{"url": "https://www.contrepoints.org/2013/02/27/116355-rechauffement-decryptage-dune-image-de-climato-sceptiques", "title": "Réchauffement : décryptage d’une image de climato-sceptiques ", "author": "L’image souvent présentée par les sceptiques pour annoncer fièrement que le réchauffement s’est arrêté il y a une quinzaine d’années ne serait-elle pas bidon ? Par Acrithène. ", "date": "2013", "content": "Par Acrithène.\n\nLes libéraux ont raison d’être sceptiques quant à la thèse du réchauffement climatique. Pour la raison suffisante qu’il faut, dans le domaine scientifique, toujours être sceptique. L’organisation actuelle du débat climatique et sa forte politisation doivent être dénoncées, mais cela ne devrait pas nous conduire à raconter n’importe quoi sur des sujets dont nous ignorons la complexité. Hier, Contrepoints publiait la traduction d’un article qui a fait la joie de ses relais sur Facebook. Cet article reposait sur une image souvent présentée par les sceptiques pour annoncer fièrement que le réchauffement s’est arrêté il y a une quinzaine d’années. Va savoir si en 1944 nous aurions dû conclure de l’état des richesses du monde que l’âge de la prospérité capitaliste s’était arrêté en 1929. J’ai reconstitué l’image de David Rose envoyée au très scientifique Mail on Sunday, pour la rendre un peu plus propre. Vous constaterez qu’il s’agit bien des mêmes chiffres.  La première chose qui m’a intrigué dans cette image c’est l’aire sous la courbe. Je vous propose donc la même image un peu retravaillée. J’ai calculé la moyenne de la série sur 1997-2012, coupé le graphique en deux périodes égales, et colorié les zones sous la moyenne.  Aussi, je demande très humblement à mes camarades lecteurs de Contrepoints : honnêtement, ne trouvez-vous pas qu’il y a davantage de bleu dans la zone gauche du graphique, et davantage de rouge dans la zone droite ? Hésitant ? Je vous aide et je somme le rouge et le bleu, à gauche (1997-2004) et à droite (2005-2012). Le graphique qui suit vous présente les moyennes obtenues pour chaque couleur.  Pourtant, je n’ai rien ajouté ni rien retiré aux données présentées par l’image originale. Je n’ai fait que la colorer de manière différente. Autre graphique, la distribution des anomalies par degrés pour les deux périodes.  Maintenant, faisons les choses un peu sérieusement, et demandons à Excel une régression toute bête. Je numérote les mois à partir de 1  pour Janvier 1997 jusqu’à 192 pour Décembre 2012. Ensuite je régresse les données du MET par rapport aux mois. Voici les résultats de la régression.  Peut-être n’avez-vous jamais fait de statistiques ? Concrètement, l’important dans ce tableau est que la variable « Mois » soit associée à un coefficient positif. Cela indique que la série est associée à une tendance temporelle positive. Vous me direz le coefficient est très faible, un 4/10 000ème de degré en plus chaque mois. Cela ne fait que 0,46°C en plus par siècle. Si vous avez des intuitions de statisticiens, vous pourriez objecter que cette petite tendance haussière est trop faible pour être significative. Eh bien non, le degré de significativité indique que la relation n’est fortuite qu’avec une probabilité de 1,4%, c’est-à-dire qu’elle est quasi certaine. Reste que la tendance est bien faible… Quoique, au fond, 0,46°C par siècle, c’est déjà ça pour une période dont on prétend qu’elle a vu l’arrêt du réchauffement. Évidemment, les tests statistiques ne sont valides que pour des données sélectionnées aléatoirement et non corrélées entre elles. Ici aucune de ces conditions ne sont respectées. Pour la corrélation des observations entre elles, on n’y peut pas grand-chose. Pour la sélection aléatoire des données, on peut dire que la personne qui a construit le graphique serait allée faire un sondage à Neuilly pour prévoir la victoire de Sarkozy à la dernière présidentielle. À nouveau la même image, mais les données du MET, plutôt que d’être présentées de l’été 1997 à l’automne/hiver 2012, sont de janvier 1990 à l’automne/hiver 2012. Voyons comment l’on construit un graphique qui dise ce qu’on veut qu’il dise. On commence par choisir le point auquel on veut arriver, c’est-à-dire pas de réchauffement constaté fin 2012. On trace un trait horizontal. Ensuite, sur ce trait, on choisit la date qui nous arrange le plus, minimisant la tendance haussière en maximisant l’intervalle de temps. Et là, on trouve la fin de l’été 1997. Miracle !  Et voilà, on a la démonstration de la plus grande honnêteté scientifique.   "}