{"url": "https://www.contrepoints.org/2020/02/14/364276-ecologie-youpi-un-bon-gros-totalitarisme-a-visage-humain", "title": "Écologie : youpi, un bon gros totalitarisme à visage humain ! ", "author": "par h16 ", "date": "2020", "content": "Les derniers suffrages en France, les élections européennes, avaient assez facilement permis de dégager la tendance qui allait s’imposer pour les mois qui suivirent : dans une démarche époustouflante d’originalité devant le score tonique des écologistes, Macron allait faire assaut d’agitations cosmétiques autour de tous les sujets environnementaux possibles. Et malheureusement, ça n’a pas loupé. Depuis, nous assistons donc à une succession de petits moulinets de bras, de propositions de lois plus ou moins loufoques, d’objectifs gouvernementaux affichés en vue de sauver l’Humanité d’une série de désastres tous plus horribles et imaginaires les uns que les autres. Contraints par l’inamovible principe de réalité, les lois de la physique et une économie pas trop florissante, les politiciens ont cependant dû nettement calmer leur agitation et, fort heureusement, limiter autant que possible la concrétisation de leurs idées catastrogènes à la portion congrue… Ce qui déclenche bien évidemment l’hystérie chez la plupart des écologistes qui, dès qu’ils le peuvent, empilent bricolages statistiques, mensonges éhontés et approximations biaisées montrant sans le moindre doute que non seulement, nous allons tous mourir, mais qu’en plus, c’est de la faute du gouvernement qui ne fait rien (ou en tout cas, vraiment pas assez) pour nous éviter ce sort funeste. Avec la tenue cette semaine du Quatrième Conseil de Défense Écologique, bidule médiatique créé en avril 2019 pour tenter de récupérer une partir de l’électorat écologiste, Macron se retrouve bien évidemment en première position pour prendre en pleine poire la déferlante écologique médiatique qu’il entretient avec plus ou moins de sagacité. Si l’évidence du but électoral ne fait pas débat, le bénéfice politique est difficile à établir, tant il apparaît clairement impossible de jamais satisfaire ceux qui réclament toujours plus de mesures, de restrictions, de taxes, de lois et de punitions (de préférence douloureuses) en faveur d’une nature, d’un environnement, d’un climat et d’une Gaïa complètement fantasmés et apparemment incapables de supporter les humains en général, et quelques paquets d’odieux Français pollueurs et ronchons. Et c’est bien tout le problème de l’actuelle tactique macronienne : en voulant ratisser de plus en plus vert, le président ne semble pas s’apercevoir qu’il ratisse de plus en plus rouge et de plus en plus extrême. Ou s’il s’en aperçoit, il n’en montre rien et, pire, semble s’en accommoder avec un détachement qui frise la trahison tant toute cette agitation se traduit très concrètement à la fois par des mesures politiques désastreuses pour le pays, et par le renforcement idéologique voire la légitimation de groupuscules de plus en plus dangereux. Je voudrais bien exagérer, mais très concrètement, différents signes permettent de comprendre la direction prise et elle ne fait pas le moindre doute : c’est ainsi qu’on découvre dans certains journaux qu’on se pose très sérieusement la question de savoir si, finalement, une bonne dictature écologique ne vaudrait pas mieux que cette bête mollesse démocratique qui refuse de sauver les ours, les pandas, les abeilles et la banquise. Prétextant une « urgence à agir » qui repose toujours sur une exagération maintenant grotesque de données scientifiques parcellaires, plusieurs officines « écologiques » estiment que seul un régime totalitaire pourrait agir avec suffisamment de rapidité pour nous sauver la mise. Utilisant avec un toupet assez phénoménal les déclarations de Pékin sur la volonté chinoise de réduire son niveau de pollution, ces mêmes groupuscules et autres think-tanks subventionnés en arrivent hardiment à la conclusion qu’une dictature qui trotte va plus vite qu’une démocratie, même En Marche…  Oui, apparemment, ce même régime communiste chinois qui vient de mettre 10 % de sa population sous quarantaine sans avoir réellement les moyens de la nourrir ou de la soigner, ce même régime chinois qui s’adonne presque ouvertement au trafic d’organes avec des prélèvements sur donneurs sains, ce même régime chinois qui multiplie les camps de concentration sur certaines de ses populations, bref, ce même régime semble soudainement tout à fait sympathique ou au moins apte à fournir un point de référence pour l’écologie de ces think-tanks et de ces groupuscules environnementaux. Cela donne une idée assez précise de la décence, de la moralité et de l’humanisme de ces individus : non seulement la démocratie passe après l’environnement, mais l’humanité aussi. Une Terre saine est une Terre sans humains, et ces groupes, ces partis politiques, ces politiciens et ces porte-paroles ont apparemment une solution toute trouvée : de la bonne grosse dictature, avec réduction au silence des réfractaires par crise de saturnisme immédiat, je présume.  Et si des « philosophes » et autres penseurs se posent encore vaguement la question de savoir s’il faut conserver cette encombrante démocratie devant toutes ces « urgences » écologiques, d’autres, eux, ont largement dépassé le stade de la réflexion et sont joyeusement passés à celui de l’action. On ne s’étonnera donc pas de retrouver la fine fleur des activistes les plus effervescents, notamment ceux d’Extinction-Rébellion, cette bande de clowns tristes et dangereux jamais embarrassés par la faible cohérence de leurs actions, dans le saccage de locaux et la séquestration de personnes qu’ils ont jugés – unilatéralement bien sûr – coupables de différents crimes écologiques imaginaires qui justifient commodément leurs dégâts et les pollutions qu’ils provoqueront donc (cohérence toujours). On ne s’étonnera pas davantage de la réaction parfaitement lamentable de différents responsables politiques écoloïdes, délicieusement en phase avec l’idée générale qui consiste à user de la force pour nuire à ceux qui ne pensent pas comme eux, le débat s’établissant alors sur le degré de force à employer et non sur le principe même, évidemment acquis avec cette décontraction propre aux enfants que les révolutions les plus abominables mangent en premier. C’est ainsi que l’occupation des locaux de Blackrock par les fascistes verts d’Extinction-Rebellion semble trouver grâce auprès de cette frétillante endive frisée de Julien Bayou même si, pour des raisons évidentes de mollesse intellectuelle, ce dernier ne peut se laisser aller à cautionner les destructions et les saccages. Le viol de la propriété privée, les séquestrations, ça va, mais les tags sur les murs et le matériel brisé, non, c’est un peu trop : le terrorisme intellectuel peut se permettre d’être concret, mais ne doit pas laisser plus que des marques psychologiques, voyez vous. Tout ceci est une illustration dramatique de la pleutrerie de l’État français, des politiciens à sa tête et de leur extraordinaire médiocrité : en laissant agir ces groupuscules terroristes, en laissant ainsi croire qu’on peut cautionner ces exactions, en abondant dans le sens de ces hystéries écologiques comme le fait actuellement Macron avec ses Conseils de Défense idiots, on fournit clairement le carburant du prochain fascisme que la France se prépare avec gourmandise, comme si elle n’avait pas déjà suffisamment de populismes délétères à gérer, comme s’il n’y avait pas déjà d’autres problèmes plus prégnants à régler avant… Non décidément, ce pays est foutu. —-\nSur le web "}