{"url": "https://www.contrepoints.org/2016/08/02/262020-technophobies-francaises", "title": "Pourquoi les Français ont-ils peur de la technologie ? ", "author": "Par Thierry Berthier. « La peur naît à la vie plus vite que tout autre chose (Léonard de Vinci) » – LES FRANÇAIS TECHNOPHOBIQUES FACE À L’IA L’ÉTUDE ODOXA POUR MICROSOFT ET STRATÉGIES COMMENT INTERPRÉTER CES SONDAGES ?  QUEL SONT LES RISQUES LIÉS AU REJET DE L’IA ? ", "date": "2016", "content": "« La peur naît à la vie plus vite que tout autre chose (Léonard de Vinci) » –  Les peurs ont accompagné l’histoire de l’humanité. Si elles ont souvent agi comme des mesures de sauvegarde de l’espèce face aux menaces et aux périls de l’époque, elles ont parfois également retardé son évolution ou freiné des progrès qui auraient été bénéfiques. L’ère moderne n’échappe pas à cette règle en transportant son lot de peurs rationnelles (terrorismes, fanatismes, changements climatiques, catastrophes naturelles, conflits armés, usage de l’arme nucléaire, dérives technologiques, peurs économiques) et irrationnelles (malédictions diaboliques, colères divines, fin du monde, superstitions en tout genre). Le progrès technologique n’a pas estompé les peurs ancestrales. Bien au contraire, il les a fait prospérer grâce notamment aux vecteurs de diffusion modernes et à une argumentation pseudo-scientifique de confirmation. Favorisant ces peurs ancestrales, nos mécanismes biologiques, darwiniens, primitifs et cognitifs nous ont rendu « naturellement » méfiants face aux changements brusques et à la nouveauté incomprise. C’est ainsi que la convergence NBIC (Nanotechnologies, Biotechnologies, Informatique, sciences Cognitives) et les progrès de l’Intelligence Artificielle (IA) engendrent désormais autant de peurs que d’espoirs, en particulier chez les Français. LES FRANÇAIS TECHNOPHOBIQUES FACE À L’IA En novembre 1989, un sondage sur les peurs françaises, commandé par l’Institut des Hautes Études de la Sécurité Intérieure, montrait que la population craignait en priorité la drogue (80 %) , le Sida (68 %), et le terrorisme (67 %). Près de trente années plus tard, Il ne subsiste que le terrorisme dans le top 10 des peurs françaises. D’autres craintes collectives sont apparues depuis comme la peur de l’intelligence artificielle, la peur des manipulations génétiques, des nanotechnologiques, et du transhumanisme. Concernant la crainte de l’IA, le phénomène est particulièrement puissant et spécifique à la population française. Une étude récente (2015) réalisée par l’IFOP pour l’Observatoire B2V des Mémoires a révélé que 65 % des Français étaient inquiets du développement de l’intelligence artificielle. Du côté Anglo-saxon, un sondage YouGov de mars 2016 pour la British Science Association montrait que 36 % des Britanniques considéraient l’IA comme une menace. Un sondage réalisé par l’Université américaine Chapman (avril 2015) montrait quant à lui que seuls 22 % des Américains classaient l’IA dans la catégorie des menaces pour l’humanité. La France détient ainsi le record de peur de l’IA dans l’ensemble des nations « technologiques ». Cette triste performance doit nous interroger à l’heure d’une transition numérique mondiale essentiellement fondée sur les progrès de l’IA. Les technophobies françaises peuvent-t-elles nous marginaliser et nous pénaliser face à une révolution technologique aussi puissante ? L’ÉTUDE ODOXA POUR MICROSOFT ET STRATÉGIES Il convient d’analyser les réponses des Français sondés lorsqu’on leur demande de se prononcer sur les dangers de l’intelligence artificielle. Microsoft et la revue Stratégies ont commandé une étude sur l’IA réalisée par Odoxa en mai 2016 auprès d’un échantillon représentatif de la population française de 993 personnes âgées de 8 ans et plus1. Le premier enseignement de cette étude réside dans le clivage des Français face à une IA qui séduit les cadres et les plus diplômés mais inquiète les catégories populaires. 49 % des Français perçoivent l’IA comme une chance et 50 % comme une menace suscitant la peur. Ce résultat partagé masque en fait de profondes disparités dans l’opinion en fonction du milieu social, du niveau de revenu ou de l’orientation politique des individus sondés. Ainsi 61 % des ouvriers français considèrent l’IA comme une menace (contre 38 % qui voient en elle une opportunité). Chez les cadres, ce rapport est inversé puisque 56 % la considèrent comme une opportunité contre 44 % comme une menace. Autre tendance : plus le sondé est riche et moins il a peur de l’IA. 55 % des hauts revenus voient l’IA de manière positive alors que les sympathisants d’extrême gauche sont 57 % à craindre l’IA et ses effets. Sans surprise, on retrouve les mécanismes des canuts lyonnais cassant leurs machines à tisser à l’époque de la révolution industrielle…  La plus grande surprise vient du clivage générationnel des sondés. Ce sont les plus de 65 ans et les retraités qui se montrent les plus enthousiastes face à l’IA. Ils sont ainsi 56 % à voir dans l’IA une opportunité de développement alors que les 25 -34 ans sont 54 % à en avoir peur. Ce dernier chiffre est assurément le plus préoccupant de l’étude puisqu’il écarte plus de la moitié des forces vives de la nation d’un secteur d’activité hautement stratégique… Les seniors ne craignent plus de perdre leur travail et savent qu’ils bénéficieront des progrès de l’IA et de la robotique d’assistance alors que les plus jeunes pensent qu’ils risquent fort d’être remplacés par l’IA à court ou moyen terme. Les sondés ont ensuite classé les secteurs dans lesquels, selon eux, l’IA se développera le plus à l’avenir : applications informatiques (30 % des opinions), santé (24 %), transports (13 %), internet (11 %), sécurité (7 %), éducation et connaissance (7 %), information et médias (5 %). L’innovation la plus attendue par les Français est celle de la voiture autonome (42 %), 19 % pour l’assistant majordome alors que l’enseignant virtuel ne fait rêver que 7 % des sondés et 8 % pour l’IA remplaçant le journaliste. Enfin, 57 % des Français pensent que la France pourrait jouer l’un des principaux rôles dans le domaine de l’IA mais sans en devenir un leader mondial (seuls 8 % des sondés pensent que la position de leader est atteignable). Les Français interrogés reconnaissent bien les GAFA dans le paysage mondial de l’IA mais sous-estiment la présence des grands groupes français comme Orange, Dassault ou Thales. De la même façon, peu connaissent l’existence d’un écosystème français de startups impliquées dans l’intelligence artificielle. La French Tech de l’IA est clairement sous-estimée par les sondés de l’étude Odoxa. COMMENT INTERPRÉTER CES SONDAGES ?  Plus de la moitié des Français redoutent l’IA. Cela dit, la très grande majorité d’entre eux n’a aucune connaissance du niveau de développement de l’IA et de ses capacités fonctionnelles (on craint ce que l’on ne connaît pas et ce que l’on ne maîtrise pas). La seule représentation de l’IA est souvent construite à partir de la culture cinématographique du sondé et de ses lectures. Les films de science-fiction font intervenir l’IA presque toujours dans des rôles d’entité nuisible ou devenant incontrôlable… Cette image de l’IA systématiquement à charge construite par le cinéma et la littérature a imprégné les consciences depuis un demi-siècle et a produit son lot de biais cognitifs. L’orientation politique impacte également le ressenti des sondés face à l’IA. L’idéologie s’accommode mal de la rationalité sous-tendue par l’IA et, d’une façon générale, des mécanismes du progrès technologique. L’IA rejoint à ce titre les Nanotechnologies, les Biotechnologies et les Sciences Cognitives dans un rejet global des sondés situés à gauche et à l’extrême gauche. Plus on est à gauche et plus on rejette les NBIC. Cette réaction est d’autant plus marquée chez les individus les moins diplômés… On peut parler ici d’une véritable fracture techno-sociale au sein de la société française. Les sympathisants écologistes rejettent massivement les NBIC et l’IA. Paradoxalement, l’IA est appelée à résoudre les problèmes liés à la surconsommation énergétique, à la pollution et aux dégradations causées par l’homme. Cette dimension positive de l’IA échappe malheureusement totalement à la sagacité des sympathisants écologistes… Du côté des sympathisants d’extrême droite, on retrouve un fort rejet des technologies NBIC et en particulier des manipulations génétiques qui viennent heurter de plein fouet les convictions religieuses. Le rejet des biotechnologies est en effet plus marqué chez les croyants pratiquants. L’IA est clairement rejetée par de nombreux militants catholiques qui voient en elle une transgression technologique. Ce rejet s’inscrit d’ailleurs dans un refus global des thèses transhumanistes. À ce titre, l’extrême gauche, la gauche écologiste et l’extrême droite catholique partagent le même rejet du transhumanisme. Le lecteur pourra s’en rendre compte facilement en réalisant la requête Google « transhumanisme » puis en sélectionnant la sous-rubrique « Actualités ». Les articles français référencés sur le mot-clé « transhumanisme » relèvent tous de la critique et de la condamnation alors que la même expérience réalisée sur des articles étrangers donne des résultats bien plus partagés. Là encore, la technophobie française agit de manière agressive et s’exprime sans retenue ni analyse rationnelle. QUEL SONT LES RISQUES LIÉS AU REJET DE L’IA ? Les risques sont multiples et en premier lieu de nature stratégique. La montée en puissance de l’IA constitue le moteur de la transition numérique. Nous avons affaire à une révolution « multi-échelle » qui impacte la totalité des activités humaines. La France peut-elle agir sur cette révolution lorsque la moitié de sa population la considère comme une menace ? Et lorsque sa jeunesse se montre la plus craintive de toutes les jeunesses du monde à l’égard de l’IA ? La technophobie française s’oppose frontalement à une French Tech de l’IA hyperactive et désormais mondialement reconnue. Elle s’avère hautement contre-productive à l’heure où se dessine un axe européen de l’intelligence artificielle joignant Londres, Paris et Zurich. Cet axe de l’IA est construit par les GAFA (Google, Apple, Facebook, Amazon) : basée à Londres, Google DeepMind est l’un des fleurons mondiaux de l’IA (AlphaGo). Google va installer un important centre de recherche en IA à Zurich dirigé par un Français. Enfin, Facebook a ouvert son troisième laboratoire de recherche en IA (FAIR) à Paris et a confié la direction de ces laboratoires au Français Yann Le Cun. Les startups françaises de l’IA se situent à la pointe de l’innovation mondiale et attirent les investisseurs. En terme économique, un rejet de l’IA conduirait inéluctablement à l’échec. La modernisation des entreprises et de leur système d’information passe nécessairement par l’IA. Les secteurs de la santé, de l’éducation, de la défense, des transports, de la recherche débutent leurs transitions numériques. Comment imaginer une seule seconde que nous puissions rester en marge de cette mutation ? Le risque est de nature géopolitique : un rejet global de l’IA signifie un retard dans le développement des systèmes semi-autonomes et autonomes, civils et militaires, alors que le reste du monde s’est engagé dans cette voie. Enfin, le risque est de nature sociale : une fracture cognitive, générationnelle et culturelle au sein de la société française ne peut que favoriser les replis communautaires ou religieux dont on sait ce qu’ils produisent aujourd’hui.   "}