{"url": "https://www.contrepoints.org/2013/04/14/121456-damien-theillier-il-y-a-une-place-a-prendre-pour-les-liberaux-dans-le-paysage-culturel-et-politique", "title": "Damien Theillier : « il y a une place à prendre pour les libéraux dans le paysage culturel et politique » ", "author": "Pourquoi ce thème, « Quel genre de libertarien êtes-vous ? », pour le prochain séminaire de l’Institut Coppet ? Il y a donc plusieurs manières d’être libertarien… Faut-il avoir lu quelques textes de Nigel Ashford ou être au courant de certains concepts pour mieux le suivre et le comprendre (en anglais) le 2 mai ? Ayn Rand Milton Friedman Friedrich Hayek Robert Nozick Murray Rothbard David Friedman James Buchanan John Rawls Vous avez rencontré Nigel Ashford au rassemblement organisé par les Students for Liberty en février 2013 à D.C.. Pouvez-nous raconter cette expérience ? L’Institut Coppet est connu pour diffuser sur Internet des textes de grands libéraux afin de permettre aux internautes de les (re)découvrir à l’état brut, sans les commentaires orientés de ceux qui prétendent les résumer. Quels sont les projets et les ambitions de l’IC ? Bastiat Pensez-vous, comme Daniel Tourre, l’auteur de Pulp libéralisme, dans nos colonnes, que la pensée libérale est l’objet d’un sérieux renouveau ?  Ron Paul ", "date": "2013", "content": "Ce séminaire s’adresse à tous ceux qui veulent connaître les différences fondamentales entre l’école autrichienne d’économie, l’école monétariste de Chicago, l’école des Choix publics, l’objectivisme randien, l’école classique d’économie politique, l’anarcho-capitalisme et le minarchisme. On le voit, une grande diversité d’écoles et de débats traversent en effet ce courant libertarien qui n’est autre que la version contemporaine du libéralisme classique européen du XIXe siècle. Il y a bien sûr un certains nombre de principes communs. Le premier principe du libertarianisme est que nous sommes tous propriétaires de nous-mêmes et de nos facultés. Un second principe fondamental est que toute propriété légitimement acquise doit être aussi protégée contre l’intrusion. Partant de là, chaque école de pensée au sein du courant libertarien a ses propres conceptions juridiques, philosophiques, économiques, politiques et sociales, et sa propre façon de justifier ses positions sur le plan éthique et méthodologique. Le libertarianisme est une philosophie politique mais pas une philosophie générale de la vie, et encore moins une morale particulière. Le libertarianisme, par exemple, défend l’idée que chaque personne a le droit de poursuivre le bonheur comme il le souhaite, tant qu’il respecte les droits égaux des autres. Mais il ne dit pas quel genre de vie les gens devraient choisir : famille traditionnelle ou bien union libre, religion ou athéisme… Ces questions sont âprement discutées et controversées sur le plan philosophique au sein de la famille de pensée libertarienne. Autre exemple, du point de vue social et politique, les libertariens affirment que les relations humaines devraient être volontaires. Par conséquent, les seules actions qui devraient être interdites par la loi sont celles qui impliquent l’utilisation de la force contre les autres, telles que l’assassinat, le viol, le vol qualifié, l’enlèvement, la fraude etc. Mais cela laisse entièrement ouverte la question de savoir quelle doit être la nature d’un gouvernement : privé ou public, monarchique ou démocratique… Ainsi la démocratie n’est pas nécessairement synonyme de liberté, c’est d’ailleurs la thèse fortement argumentée d’un livre que l’Institut Coppet vient de traduire, Dépasser la démocratie, qu’on peut se procurer sur Amazon.fr. Faut-il avoir lu quelques textes de Nigel Ashford ou être au courant de certains concepts pour mieux le suivre et le comprendre (en anglais) le 2 mai ? Les auteurs qui seront abordés sont des prix Nobel, des universitaires reconnus ou des auteurs à succès comme Ayn Rand. Ce sont les héritiers du libéralisme classique européen du XIXe siècle mais ils offrent des analyses adaptées aux problèmes de notre temps. Un certain nombre d’ouvrages libertariens sont devenus des classiques qui ont façonné les grands débats du XXe siècle. Certains ont été traduits en français, je pense par exemple à Capitalisme et liberté de Milton Friedman, à La Constitution de la liberté de Friedrich Hayek ou à Anarchie, État et Utopie de Robert Nozick. Nous avons mis en ligne de larges extraits de ces ouvrages sur le blog de l’Institut Coppet pour permettre à chacun de s’y plonger, avant ou après le séminaire. J’ajoute que Nigel Ashford est un remarquable professeur, très pédagogue. Il s’exprime en anglais mais même avec un niveau moyen en anglais on peut suivre sans problème le fil de sa pensée. Nous avons sous-titré sur YouTube quelques unes de ses conférences et chacun peut ainsi se familiariser avec son style et son vocabulaire avant le séminaire. Ainsi un étudiant en droit sera peut-être intéressé de savoir pourquoi les libéraux se réfèrent à la philosophie du droit naturel, le jusnaturalisme, qui est aux fondements mêmes de la Déclaration des droits de l’homme et du citoyen de 1789, du Bill of Rights aux États-unis, de la Magna Carta et de l’Habeas Corpus en Angleterre. Un étudiant en économie préfèrera découvrir ou réapprendre les nuances entre minarchisme et anarcho-capitalisme, entre monétarisme, école du Public Choice et école autrichienne, et comprendre les grands enjeux économiques et sociaux des débats entre Murray Rothbard, David Friedman, Milton Friedman, James Buchanan. Un étudiant en philosophie sera davantage intéressé par l’opposition d’Ayn Rand aux libertariens anarcho-capitalistes, ou par le débat qui a opposé Robert Nozick à John Rawls en philosophie morale. Tout l’enjeu de ce séminaire sera de proposer aux auditeurs de mettre au clair les distinctions fondamentales entre ces différentes conceptions du libéralisme contemporain. Vous avez rencontré Nigel Ashford au rassemblement organisé par les Students for Liberty en février 2013 à D.C.. Pouvez-nous raconter cette expérience ? La 6ème Conférence Internationale Students for Liberty (SFL) s’est tenue le 15 et 16 février dernier à Washington, D.C.. Plus de 1 300 étudiants (et non étudiants) étaient réunis autour d’un thème commun : la liberté. J’ai eu la chance d’y représenter l’Institut Coppet et d’assister ainsi pour la première fois à une conférence internationale SFL. Désormais, une conférence européenne se tient chaque année et, en 2013, elle avait lieu à l’université catholique de Louvain. Près d’un millier de groupes SFL sont répertoriés dans le monde à l’heure actuelle. SFL est né aux USA en 2008 lors d’une conférence qui réunissait une centaine d’étudiants à l’université Columbia à New York. Sa mission est de sensibiliser les étudiants aux avantages de la liberté et de la société civile. Ce réseau propose de très nombreuses activités, des programmes et du matériel pour soutenir ceux qui s’intéressent à la liberté. À l’origine, le Dr Nigel Ashford était professeur de sciences politiques en Grande Bretagne à Staffordshire University. Il vit aujourd’hui à Washington, D.C. où il est responsable des programmes à l’Institute For Human Studies (IHS). Il excelle dans l’art de confronter les divers arguments, de poser des questions et d’encourager le débat plutôt que de défendre ses propres opinions. L’Institut Coppet est connu pour diffuser sur Internet des textes de grands libéraux afin de permettre aux internautes de les (re)découvrir à l’état brut, sans les commentaires orientés de ceux qui prétendent les résumer. Quels sont les projets et les ambitions de l’IC ? Le libertarianisme a connu un essor remarquable aux États-Unis au XXe siècle, en réponse à l’expansion de l’État fédéral avec le New Deal, puis avec la Guerre Froide et la mise en place du Welfare State dans les années 60. Mais ce courant plonge ses racines dans la pensée libérale européenne, et tout particulièrement dans l’école libérale française du XIXe siècle, dont Bastiat est la figure la plus connue. L’Institut Coppet consacre ainsi son activité à la diffusion de cette tradition intellectuelle oubliée par nos compatriotes. Selon cette tradition, les principes d’une société libre et prospère sont la liberté individuelle, la responsabilité, les droits de propriété, un gouvernement limité par le droit et le libre marché. Pour déplacer les débats publics vers ces idées, nous cherchons à créer des outils qui permettront d’améliorer le climat des idées, au fil du temps, par le biais de la recherche et de la formation intellectuelle. Nous mettons en ligne des ebooks de la tradition libérale classique : les grands textes et les grands auteurs. Nous traduisons des articles contemporains et nous avons créé une chaîne YouTube avec des vidéos sous-titrées en provenance de think tanks américains. Ce sont des petits programmes très pédagogiques de 5 à 10 minutes, qui introduisent aux principes fondamentaux d’une société libre : Quelle est la nature de l’homme et de la société ? Qu’est-ce que le droit de propriété ? Quel est le rôle approprié de l’État ? Nous invitons tous ceux qui veulent donner un peu de leur temps à nous contacter pour nous donner un coup de main. Il y a un gros travail de production à fournir : pas seulement les traductions mais aussi pour les conversions de fichiers pdf en epub (pour une lecture aisée sur smartphone et tablettes), la correction de textes scannés, etc.. Pensez-vous, comme Daniel Tourre, l’auteur de Pulp libéralisme, dans nos colonnes, que la pensée libérale est l’objet d’un sérieux renouveau ?  Je dirais que nous avons sérieusement besoin d’idées neuves. Depuis 30 ans, les acteurs de la vie politique, de droite comme de gauche, sont en panne d’idées. Le problème principal de l’axe gauche-droite est qu’il ne laisse aucune place à la pensée libérale, celle-ci ne pouvant être rangée ni avec l’égalitarisme de la gauche, ni avec le dirigisme de la droite. Les socialistes défendent en général les libertés civiles, mais veulent que l’État contrôle les affaires économiques. Certains conservateurs inversent cette tendance, en prônant une plus grande liberté économique, mais sont désireux de contrôler la vie privée. Mais si le libéralisme a un avenir en France, c’est parce qu’il n’y a quasiment plus rien qui oppose l’UMP au Parti socialiste, sinon des broutilles. En 2012, tous les candidats à l’élection présidentielle étaient étatistes. La droite et la gauche convergent de plus en plus vers un centre mou, à la fois étatiste et corporatiste. Ce mouvement historique correspond en fait à l’avènement de la social-démocratie : état-providence, droits « sociaux », prélèvements obligatoires, redistribution, multiculturalisme… Les libéraux préconisent un maximum de liberté individuelle et économique compatible avec le respect d’autrui. Ils sont les défenseurs de l’individu et des communautés volontaires contre les défenseurs de l’État et de la redistribution forcée. Ils font confiance dans la capacité des individus à s’organiser librement de façon responsable contre ceux qui pensent que l’État doit faire le bien des gens à leur place, pour les protéger. Alors oui, il y a une place à prendre pour les libéraux dans le paysage culturel et politique, à condition qu’ils sachent d’abord se former intellectuellement et mener le combat des idées. Les politiciens ou les partis ne sont pas les sources les plus importantes d’un changement politique. Ce sont plutôt les idées générées sur les campus universitaires, dans les think tanks et autres organismes de recherche qui marquent leur temps. Autrement dit, le cours des sociétés est seulement modifié par les idées. Si le libertarianisme connait aujourd’hui un essor politique important aux États-Unis, sous l’égide de Ron Paul, c’est parce que le terrain a été longuement préparé par des think tanks, des revues, des livres, des combats d’idées tout au long du XXe siècle et souvent de façon souterraine. C’est une leçon pour nous. Il faut créer des lieux indépendants de réflexion, de formation et de diffusion des idées et profiter à fond des opportunités dont Internet et le multimédia sont porteurs. Infos pratiques : Le séminaire aura lieu au 6 rue du Montparnasse, 75006 de 17h à 22h, avec un buffet offert et sera donc aussi un moment convivial pour se rencontrer. Il est ouvert à tous, l’entrée est libre mais l’inscription est obligatoire. Programme :\n17h00 : Accueil-café avec une exposition de revues et d’ouvrages.\n18h00 : Première partie : école de Chicago, Public Choice et école autrichienne. Questions-réponses.\n19h30 : Pause buffet.\n20h30 : Seconde partie : école du droit naturel et anarcho-capitalisme. Questions-réponses.\n22h00 : Fin du séminaire. "}