{"url": "https://www.contrepoints.org/2020/06/01/372699-minneapolis-la-militarisation-de-la-police-sur-la-sellette", "title": "Minneapolis : la militarisation de la police sur la sellette ", "author": "Par Frédéric Mas. ", "date": "2020", "content": " Le climat de tension aux États-Unis est à son comble après la mort de George Floyd, victime noire d’une interpellation particulièrement brutale qui a abouti à sa mort à Minneapolis le 25 mai dernier.  Partout, y compris à Washington, devant la Maison-Blanche, des manifestants se sont rassemblés pour crier leur colère face à ce qu’ils perçoivent comme le symbole du racisme des forces de l’ordre. Le policier blanc qui a tué G. Floyd a été suspendu et arrêté, mais la colère s’est répandue partout dans le pays, occasionnant des heurts et des émeutes.  Cet embrasement soudain intervient en pleine crise du coronavirus et à quelques mois de l’élection présidentielle américaine, mettant le président des États-Unis Donald Trump dans une position particulièrement délicate. LA MILITARISATION DE LA POLICE LOCALE SUR LA SELLETTE La brutalité policière dont fait preuve Derek Chauvin, l’homme accusé d’avoir tué George Floyd, a pu être constatée des millions de fois grâce à une vidéo Facebook qui continue de tourner sur les réseaux sociaux. Pour les commentateurs conservateurs, le geste de Chauvin ne dit rien sur la profession policière elle-même. Pour les manifestants, c’est l’ensemble des méthodes de police qui est à revoir, et l’impunité face à leurs techniques brutales et teintées de racisme.  Les contacts entre populations et police locale ont effectivement changé en quelques décennies, et les défenseurs des droits de l’Homme, libertariens ou non, dénoncent depuis des décennies la militarisation croissante des forces de l’ordre plus que leur « racisme systémique ». Selon le Congressional Digest, entre 2009 et 2014 l’État fédéral a versé 18 milliards de dollars de fonds et de ressources pour soutenir des programmes fournissant l’équipement et de l’armement tactique aux forces de l’ordre des États et des localités1. Au changement d’équipement correspond aussi un changement dans les mentalités : la police locale est armée, entraînée et conditionnée comme une armée, et ne se sent plus tenue de rendre des comptes à la population qu’elle doit protéger et servir. Pour Radley Balko, auteur de Rise of the Warrior Cop : The Militarization of America’s Police Forces (2013), la militarisation de la police locale américaine a pour origine le programme de « guerre contre les drogues » dont les origines remontent aux années 1960. Pour combattre la toxicomanie et éradiquer toutes les drogues, l’État fédéral américain a créé une immense et très coûteuse armée de fonctionnaires, militaires et policiers qui a ensuite servi de modèle au reste de l’appareil policier. Le sénateur démocrate Brian Schatz a annoncé publiquement dimanche qu’il allait poser un amendement pour revenir sur le programme qui autorise le transfert de matériel militaire aux polices locales, ce qui pourrait correspondre à un début de prise de conscience du problème.  TRUMP FACE À UNE NATION DIVISÉE Donald Trump a adressé ses condoléances à la famille de la victime, et a félicité la garde nationale intervenue pour protéger les biens et les personnes victimes de pillage à Minneapolis. Le président américain a aussi réagi en désignant clairement des boucs émissaires, blâmant tour à tour les démocrates, les « Antifas », ces groupes d’extrême gauche violents qui se sont révélés lors de la précédente campagne présidentielle, les uns pour la mauvaise gestion de la sécurité à Minneapolis et les autres pour les émeutes partout dans le pays.  Fragilisé dans les sondages par sa gestion de la crise du coronavirus et l’arrivée de la récession, Donald Trump entend donc jouer la carte du rétablissement de l’ordre face aux émeutiers, quitte à passer pour insensible à l’injustice aux yeux des protestataires qui eux se sont rassemblées pacifiquement. C’est aussi sur ce « manque d’empathie » que ses adversaires comptent pour souffler sur les braises et précipiter sa chute à la prochaine élection. C’est quitte ou double, dans un pays extrêmement polarisé comme les États-Unis d’aujourd’hui. Ou l’électorat se mobilise pour Trump par réflexe légaliste, ou le radicalisme des deux clans républicains et démocrates désormais irréductibles aliène les modérés au profit de l’un ou de l’autre. Dans les deux cas, la question de la réforme de la police locale demeure le grand chantier à mettre en œuvre pour sortir le pays du tout sécuritaire. "}