{"url": "https://www.contrepoints.org/2015/07/18/214466-pornographie-la-proposition-orwellienne-du-depute-communiste", "title": "Pornographie : la proposition orwellienne du député communiste ", "author": "Par Marius-Joseph Marchetti. ", "date": "2015", "content": "Jean-Jacques Candelier (Gauche Démocrate et Républicaine, un groupe parlementaire d’extrême gauche) a proposé ce jeudi 16 juillet… la pure et simple interdiction de la pornographie sur Internet. Un projet bien orwellien que seuls les lecteurs du célèbre livre 1984 reconnaîtraient. Voyons tout d’abord les propositions qu’a fait «notre» député. Elles sont simples : soit rendre absolument obligatoire « un code d’accès pour les sites à caractère pornographique », soit… tous les bloquer, purement et simplement, comme c’est le cas au Royaume-Uni, où des sites s’étaient retrouvés victimes collatérales de ce blocage puisque, pourtant sans rapport avec la pornographie, ils n’étaient plus accessibles. Et en France, il existe DÉJÀ une mesure à l’égard des sites désignés : les FAI (les Fournisseurs d’Accès Internet) sont obligés de proposer un service de blocage ou de restriction à leurs abonnés. C’est aux utilisateurs de prendre leur décision en âme et conscience, de choisir s’ils autorisent ou non l’accès aux sites pornographiques. Un choix (le choix est normalement l’une des bases de la liberté) que ce député souhaiterait supprimer. Parce que, bien évidemment, ce cher monsieur sait mieux que nous ce qui est bon pour nous. Pourquoi donc tout cela a-t-il des airs de 1984 ? Dans le livre de George Orwell, la terre entière est communiste. Chacun est étroitement surveillé, et tout le monde surveille étroitement tout le monde. Un climat de peur règne. Faire preuve d’une émotion trop vive peut susciter le soupçon et vous mener à la torture. Pour survivre, il faut être inerte, semblable à une coquille vide. Les mots sont déformés, inversés, quand ils ne sont pas carrément supprimés ; comme le ministère de l’Amour, qui n’est rien d’autre en réalité que le ministère de la Torture. Car qui ne peut s’exprimer ne peut point revendiquer. Il n’y a effectivement que Le Parti comme faction politique. Mais il y a une autre spécificité à cet univers macabre. Les gens ont interdiction d’afficher des sentiments amoureux et d’avoir des relations sexuelles, hormis pour « engendrer des fils de parti ». Vous vous demandez sans doute le rapport entre ce qui relève d’un totalitarisme sans borne et ce fait. George Orwell, via son personnage principal Winston, nous le fait découvrir tout au long du livre. Vous souvenez-vous de cette célèbre formule des Fondateurs des États-Unis, selon laquelle chaque homme est libre de rechercher le bonheur ? Le Londres de 1984 en est l’exact opposé. En soi, le bonheur, le plaisir ressenti, est un stimulant qui délivre l’Homme. Le Parti ne veut pas d’esclaves qui puissent ressentir du plaisir car, dans ce cas, sa capacité de domination diminue. Le plaisir prouve à l’Homme qu’il existe autre chose que Le Parti, les travaux forcés et la solidarité dans l’univers de 1984. L’homme, dans cette œuvre, est une matière première au service du Parti. Il ne doit pas avoir la sensation de servir une quelconque cause, qui lui soit propre, comme par exemple la recherche de son propre bonheur. « Prions l’autorité de rester dans ses limites ; qu’elle se borne à être juste. Nous nous chargeons d’être heureux » (Benjamin Constant). La Liberté a plus de chance de procurer le bonheur que les chaînes. Et lorsque l’Homme le découvre, il essaie de les briser. "}