{"url": "https://www.contrepoints.org/2018/08/24/323162-la-france-dans-le-noir-les-mefaits-de-lideologie-en-politique-energetique", "title": "La France dans le noir. Les méfaits de l’idéologie en politique énergétique ", "author": "Par Johan Rivalland. Hervé Machenard,  La France dans le noir – Les méfaits de l ’ idéologie en politique énergétique ,  Manitoba / Les Belles Lettres, avril 2017, 126 pages. ", "date": "2018", "content": "Hervé Machenaud a mené toute sa carrière professionnelle dans le secteur de l’énergie, où il a notamment contribué à la création de centrales nucléaires en France et à l’étranger et à la conception de l’EPR, le réacteur franco-allemand. C’est en spécialiste des questions industrielles liées à l’énergie qu’il tire la sonnette d’alarme, mettant en cause des orientations politiques périlleuses, susceptibles selon lui de causer des dommages colossaux à nos sociétés dans leur ensemble. UN CONSTAT IMPLACABLE Au cours de la dernière décennie, ce sont des montants gigantesques de dépréciations qui ont été essuyés par les grands électriciens européens. Plus de 100 milliards d’euros rien qu’en quatre ans depuis 2014. Constat qui se paye par un désengagement préoccupant des grandes compagnies dans la production d’électricité. Au total, ce sont en effet 60 GW de moyens conventionnels d’électricité qui auront été arrêtés en Europe à la fin de la décennie, précise-t-il, soit l’équivalent du parc nucléaire français. Et pourtant, même si le citoyen peut avoir le sentiment qu’il paye cher son électricité, il est bien loin d’imaginer qu’il est loin d’en financer le prix réel. Surtout lorsqu’il apprendra que ce prix sera, au mieux multiplié par deux d’ici cinquante ans si le nucléaire est maintenu, au pire multiplié par trois à dix selon la politique énergétique qui sera mise en œuvre. Inimaginable lorsqu’on sait que déjà 4 millions de ménages sont en situation de précarité énergétique en France actuellement et que 8 millions de ménages y consacrent plus de 10% de leurs revenus. Un constat d’autant plus inquiétant qu’EDF bénéficie toujours à ce jour des plus bas coûts d’Europe et que l’électricité est devenue, comme y insiste l’auteur, un bien de première nécessité, au même titre que l’eau ou le logement. Nous sommes tellement habitués à notre confort aujourd’hui que nous peinons à imaginer les conséquences effroyables de coupures prolongées d’électricité sur nos vies et notre économie, tant tout passe par la production d’électricité. Et les Français sont contradictoires, comme le dit l’auteur, lorsqu’ils réclament à la fois une électricité propre, sans coupures de courant, et surtout bon marché. Sans même se rendre compte qu’ils ne payent directement que la moitié du vrai prix. Or, et c’est ce qui préoccupe Hervé Machenard et motive son essai en forme d’alarme, il faut que nous nous préparions à connaître à la fois des coupures et un net renchérissement de l’électricité si le choix des énergies renouvelables est conforté par les politiques. Ce qui semble bien être la tendance. Mue par ce que l’auteur dénonce comme étant une forme évidente d’idéologie. LE PROBLÈME DE L’ÉOLIEN ET DU SOLAIRE Au-delà de leurs qualités présumées, et sans même considérer le fait qu’elles sont hautement consommatrices de matières premières, de terres rares, de métaux lourds très toxiques, de béton et de ferrailles, nous dit Hervé Machenard, il est un fait que le vent ne souffle pas toujours quand on veut, pas plus que le soleil ne brille quand on veut. Il s’ensuit qu’au maximum de demande d’électricité, en février, au moment même où les vents et l’ensoleillement sont nettement moindres, il faut nécessairement faire appel aux technologies traditionnelles ; qui doivent donc rester disponibles toute l’année. Et aux importations, si on a la chance qu’un épisode de grand froid ne touche pas toute l’Europe simultanément. Or, même en mettant à l’arrêt des centrales le reste du temps – ce qui est partiellement fait – celles-ci coûtent aussi cher que si elles étaient en fonctionnement. Et comme il vaut mieux vendre à perte que de ne pas vendre, on arrive au paradoxe absurde d’une surproduction, qui fait donc baisser les prix de vente alors même que ceux-ci sont déjà inférieurs aux coûts, qui eux ne baissent pas. Autrement dit, les énergies renouvelables ont pour effet de surenchérir mécaniquement le prix de l’électricité à proportion de leur progression. Tandis que la limitation de la production nucléaire par la loi oblige à remettre en service d’anciennes installations au fuel et au charbon qui avaient été abandonnées. Bienvenue en Absurdie. En outre, alors que la France est régulièrement accusée d’être en retard dans son développement des énergies renouvelables, on sait qu’elle émet dix fois moins de CO2 par kWh produit que la moyenne des pays européens. Alors que le bon élève allemand a quant à lui augmenté sa production et de CO2 même s’il a doublé sa capacité de production d’énergies renouvelables de 2010 à 2015. Mais surtout, malgré les énormes subventions versées – payées par les contribuables – la transition énergétique allemande semble aujourd’hui au bord de l’échec et des fleurons de cette industrie ont fait faillite. C’est donc à rebours que la France se lance dans cette nouvelle lubie. Et pourtant, Hervé Machenard se défend de tout réquisitoire contre les technologies éolienne et solaire, dont les progrès pourront selon lui être utiles en d’autres endroits du monde, mais pas en Europe où elles ne peuvent apporter une production prévisible et stable. POLITIQUE ÉNERGÉTIQUE EUROPÉENNE ET DÉRÉGULATION Là où les choses se gâtent, c’est lorsqu’Hervé Machenard commence à mettre en cause le libéralisme et la déréglementation. Certes, il se montre convaincant lorsqu’il explique comment une fausse concurrence s’est organisée en Europe à travers la loi NOME, obligeant EDF à vendre à perte de l’électricité que des concurrents qui n’en produisent pas revendront plus cher, avec une marge consistante ; et lorsqu’il révèle comment les concurrents européens, avec la complicité honteuse de l’administration française, se sont entendus pour casser le monopole d’EDF, déréguler le marché et détruire ce qui fonctionnait, de crainte qu’EDF ne se montre trop puissant par rapport à eux. Mais cela ne s’appelle pas le libéralisme. Plutôt une forme de capitalisme de connivence et de description de l’horreur politique. Surtout lorsque l’auteur lui-même, malgré son insistance à incriminer le libéralisme, évoque « une réglementation de plus en plus lourde et contraignante à travers les tarifs réglementés, les subventions, les obligations d’achat, les marchés de capacité, etc. sous la supervision d’une Commission de régulation de l’électricité (CRE) spécialement créée à cet effet et aussi lourde qu’inefficace ». L’auteur se montre bien plus pertinent et convaincant lorsqu’il décrit la triste réalité des politiques, de gauche comme de droite, ainsi que des médias, avec leur démagogie pour être dans l’air du temps et le règne des expressions émotionnelles au détriment du travail intellectuel et des arguments scientifiques. Une désinformation qui file à rebours du bon sens et des réalités les plus criantes, à l’instar des preuves manifestes déjà évoquées que les énergies renouvelables ne permettent pas de diminuer les émissions de CO2 ou que l’essentiel de la production française (le nucléaire) se fait sans émissions de CO2. Sans compter que, pendant ce temps, toutes les nouvelles technologies, dont ont rêvé tant de bons esprits, se sont heurtées à l’impossibilité pour la recherche d’éparpiller ses moyens, tout occupée qu’elle était à se concentrer sur le solaire et l’éolien notamment. SAUVEGARDER LES ATOUTS FRANÇAIS En définitve, Hervé Machenard en appelle à ne pas se fourvoyer dans de fausses solutions et à maintenir en état les moyens de production d’électricité centralisés qui ont fait jusque-là notre force. Quant à l’autonomie énergétique de consommateurs individuels, il semble bien qu’elle ne soit pas à portée de tous d’une part, et d’autre part qu’elle ne permet pas de couvrir toute la consommation d’une journée. La pointe du soir, en particulier, est entièrement assurée par le réseau centralisé. En outre, en été, le particulier revend son surplus d’électricité quand le réseau en a le moins besoin (rappelons qu’elle n’est pas stockable) et achète au prix moyen du kWh au moment où le coût de production est, lui, le plus élevé. Ce qui constitue une charge pour le producteur, qui doit de surcroît assumer les charges de capacité, et constitue une rupture d’égalité dans les conditions de traitement des consommateurs, contrairement à ce qui se pratiquait auparavant. C’est donc toute l’économie du système électrique qui est à revoir selon Hervé Machenard, qui en appelle à la mise en place d’un service public de la capacité. Et il faudrait commencer, selon lui, par réduire la demande de pointe, par exemple en isolant mieux les bâtiments, ou en changeant les habitudes de comportement des consommateurs. Ou encore mettre les centrales à charbon aux normes les plus exigeantes, plutôt que déverser des milliards de subventions dans la voie sans issue des énergies renouvelables. L’ÉCOLOGIE COMME CONQUÊTE, ET NON COMME RENONCEMENT En conclusion, Hervé Machenard déplore la mentalité qui consiste aujourd’hui à jouer sur les peurs et le sentiment de culpabilité, au risque de nous plonger dans une forme d’obscurantisme régressif. C’est pourquoi il exprime l’idée que l’écologie est une conquête, et non un renoncement. Qui n’implique donc pas l’abandon de toutes les techniques traditionnelles, qui peuvent toujours être améliorées. Il s’agit d’assurer, certes une transition, mais nullement de faire table rase du passé. Hervé Machenard, La France dans le noir – Les méfaits de l’idéologie en politique énergétique, Manitoba / Les Belles Lettres, avril 2017, 126 pages.  "}