{"url": "https://www.contrepoints.org/2014/04/17/163187-lagonie-de-letat-nation-quebecois-avant-des-jours-meilleurs", "title": "L’agonie de l’État nation québécois, avant des jours meilleurs ? ", "author": "par Gabriel Lacoste, pour le Québécois Libre Les moulins à vent démocratiques Le défi adulte Les représentations perdantes et gagnantes ", "date": "2014", "content": "Si le Québec était un individu, la période précédant 1960 correspondrait à son enfance. Depuis ce temps-là, il en est à l’adolescence. Ce qui s’en vient, c’est l’âge adulte. Les clichés traditionnels sur le peuple canadien-français d’antan correspondent bien à l’enfance. Ce peuple était censé se voir comme « petit » et obéissant aux « grands » que représentaient la chrétienté sous l’égide du pape, Sa Majesté la reine et l’industrie américaine sous la supervision de Dieu le Père. Il était composé de travailleurs soumis à leur patron et de femmes, un peu nunuches, aux ordres de leurs maris. Pendant que les Anglais avaient leurs représentants dans la grande table des adultes que constitue le monde, nous devions manger à part avec de vulgaires provinces canadiennes. Étant d’un naturel sceptique, je soupçonne que ces représentations ont été construites après coup pour justifier des causes politiques. Dénigrer nos ancêtres est un vieux truc que les amis du présent pouvoir emploient pour légitimer l’emprise qu’ils ont sur les postes de police, les tribunaux, les écoles, les garderies, les hôpitaux, la charité, les routes et notre portefeuille. Cependant, faisons comme si les choses s’étaient passées ainsi et poursuivons. Si les Canadiens français étaient des enfants, les nationalistes et étatistes québécois depuis la Révolution tranquille sont des adolescents. La comparaison vous apparaîtra peut-être insultante, mais elle est aussi porteuse d’espoir, car elle signifie que nous pouvons tendre vers mieux. Un adolescent se rebelle contre les grands en se racontant une fable dont il est le super-héros. Une fable, c’est un récit où les événements et les personnages prennent des dimensions grandioses. Refaire le monde, vaincre la pauvreté, combattre les injustices, créer un pays, garantir à tous la santé, bâtir une gigantesque entreprise énergétique, sauver la planète d’un holocauste climatique et dompter sa soif de consommation pour préserver le sous-sol d’un épuisement total sont de nobles causes dignes de n’importe quel esprit tapageur âgé de 15 ou 16 ans qui rêve de devenir un héros. Les proportions lui donnent un sentiment de puissance. L’industrie du conte, qui prend le nom prestigieux de médias, peut faire la piastre en le titillant un max à coup de grands titres menaçants et de potins jet set sur les sauveurs qui s’y attaquent. Tout un chacun choisit ses idoles, puis fantasme de faire comme lui. Tout seul, ce n’est pas vraisemblable d’être aussi héroïque. Pour parvenir à se la raconter, il nous faut un concept et un instrument assez forts. L’État-nation est l’outil parfait. Comme au Centre Bell, en regardant le club de hockey des Canadiens de Montréal, la nation permet à l’individu de se projeter dans une entité plus grande en ayant l’illusion de lui donner vie. C’est magique. Si la nation, en plus, a le monopole de la police, des tanks, des tribunaux, de la taxation, des écoles et d’un vaste territoire « collectif », elle peut alors commander ce qu’elle veut, faire fi des obstacles et arrêter les méchants à souhait. Le Canadien français en phase rebelle contre les parents oppresseurs a donc trouvé un super-héros à sa mesure pour jouer dans la cour des grands. C’est ainsi qu’est né le peuple et l’État-providence québécois. Les moulins à vent démocratiques Cervantès a écrit, au début du 17e siècle, un roman dont le héros est Don Quichotte. Ce dernier avait passé trop de temps à lire des histoires de chevaliers et s’était mis en tête de défendre la veuve et l’orphelin. En réalité, il faisait un fou de lui en combattant des moulins à vent. La période adolescente du Québec, qui va de 1960 à aujourd’hui, me fait penser à cette histoire. Le Québec ne sera pas de sitôt un pays. La peur climatique est une exagération éhontée nourrie par des groupes de chercheurs en quête de financement et de journaux qui vendent des sensations fortes. Les jeunes qui manifestent pour des droits de scolarité ne sont pas en train de donner leur temps ou leur argent à des vraies causes charitables. Ils cherchent à se faire payer leurs études avant d’entrer dans la classe moyenne ou à perdre à rabais des années de leur vie dans l’obtention de diplômes louches qui n’améliorent pas leur sort, mais celui de leurs profs. Les programmes sociaux aident beaucoup plus les employés qui les gèrent que les usagers eux-mêmes. La guerre à la pauvreté ressemble à celle des tranchés de 1914-1918: l’ennemi ne recule pas d’un pouce. L’éducation publique est une farce. Elle produit souvent des bouts de papiers déconnectés du marché du travail et de la vraie vie, puis consiste à nous bourrer le crâne de représentations et de valeurs citoyennes qui se confondent curieusement avec une sorte de propagande nous exhortant d’appuyer religieusement l’État-providence et son rituel démocratique. Les universités ressemblent à un racket de charlatans. Les policiers perdent leur temps à chasser les automobilistes ou à emprisonner les drogués et les putes sans jamais nous offrir de résultat concret. Les juges ont l’air de protéger davantage les criminels que les innocents. Les hôpitaux masquent la pénurie de services par des listes d’attentes. Les routes s’effondrent. Etc. Qui profite du gouvernement? Ceux qui y travaillent ou qui font partie de ses protégés. Ce ne sont pourtant pas des impotents et ils seraient capables de se débrouiller tout seul. Pour le reste des gens, les comptes de taxes, l’inflation et les tarifs de toutes sortes grimpent sans arrêt. Une dette publique pompe des investissements qui seraient plus utiles ailleurs et hypothèquent l’avenir de nos enfants. Serions-nous capables d’obtenir mieux avec cet argent sur des marchés où les entrepreneurs seraient libres d’entrer en compétition pour nous faire la meilleure offre? Vraisemblablement. Il y a un décalage majeur entre la réalité du Québec et les représentations ambiantes que nos experts conteurs diffusent dans les médias et les salles de classe. Cela a un nom: l’idéologie. Comme Don Quichotte, nous croyons avoir mis sur pieds des institutions qui sauvent la veuve et l’orphelin, mais nous n’aboutissons qu’à dilapider l’héritage de nos grands-parents comme des adolescents irresponsables. Le défi adulte Si je voulais jouer les prophètes, je vous dirais que la défaite électorale retentissante du Parti québécois le 7 avril dernier est un présage. Ce récit incarné par les ténors souverainistes depuis plus de 50 ans agonise. La réalité les rattrape. L’État n’a plus les moyens de se donner des allures providentielles salvatrices. Son visage hideux commence à paraître derrière la rhétorique hypocrite de groupes de pression égoïstes et d’illuminés en mal d’héroïsme. D’autres événements suivront dans cette direction. Le Parti libéral du Québec n’est pas en dehors de cette mouvance, mais en fait partie. Les politiciens ressembleront de plus en plus à des empereurs décadents en fin de règne en cumulant les histoires sordides de corruptions et de magouilles, ou seront contraints à n’être platement que de bons gestionnaires de crises. Ce destin attend Philippe Couillard et ses successeurs. Cependant, il est logique que le mouvement souverainiste soit le premier bataillon à tomber au combat, car c’est le premier à avoir investi ce délire des rêves les plus fous. Les libéraux sont le choix de la plate raison suivant un lendemain de brosse, mais ils ne feront pas long feu. Pourquoi? Parce que sans le rêve d’une nation s’incarnant dans l’histoire pour supporter l’État, les individus réels qui peuplent le Québec perdront peu à peu les lunettes roses qui leur font croire qu’il est légitime, vrai, bon et beau. Cette déception se retournera contre la classe politique au grand complet, ainsi que contre les élites qui les appuient à la manière d’un clergé moderne. Cette convergence des astres est un signe d’espoir et non le contraire. Il est normal pour ceux qui ont cru au mythe de l’État-nation de réagir comme si l’effritement des institutions démocratiques était la fin du monde. Pour ceux qui, comme nous, n’y ont jamais cru ou ont depuis longtemps cessé d’y croire, c’est plutôt une bonne nouvelle, car le vide qu’elles laisseront dans la société constituera des opportunités de projets nouveaux que les individus rempliront chacun à leur manière en toute liberté. Ceux parmi vous qui ont connu la tempête du verglas de 1998 pourront comprendre l’analogie suivante. Lorsque l’électricité est coupée, nous avons l’occasion de découvrir des habitudes oubliées, comme, par exemple, les soirées passées devant un feu à jouer à des jeux de société. Eh bien, j’ai espoir que la faillite de nos ministères aura le même effet et que leur présence ne fait qu’inhiber nos instincts les plus nobles. Les pans de l’État en ruine deviendront de nouveaux marchés à conquérir. Les individus créatifs seront encouragés à mobiliser des énergies pour créer leurs écoles, leurs hôpitaux, leurs organismes de charité, leurs régimes d’assurances, leurs services de protection, et à faire mieux qu’actuellement. Les gens retrouveront des habitudes de solidarité spontanée centrée sur les liens sociaux immédiats pour parer aux coups du sort, s’ils en ont besoin. La générosité n’en sera plus une de façade qu’on se raconte lors d’une élection ou en faisant une manifestation, mais une nécessité réelle produite par la présence de gens concrets en chair et en os dans notre voisinage qui ne peuvent compter que sur nous pour s’en sortir. Cette situation sera l’occasion de découvrir que nous ne sommes pas des êtres égoïstes, comme nous l’a inculqué la propagande sociale-démocrate, mais plutôt des individus dignes d’aider par eux-mêmes. Les barrières artificielles du gouvernement sur le marché du travail et des investissements s’effondreront comme le mur de Berlin, augmentant nos opportunités à tous. Je vous raconte cela avec lyrisme et passion pour vous dire que nous pouvons rêver de l’effondrement de l’État-nation à la manière dont nos parents l’ont fait de son avènement. Ce moment historique peut être présenté comme le défi d’un passage à l’âge adulte. L’adolescent s’improvise sauveur en se donnant des défis surhumains dans un univers d’événements présentés comme grandioses. L’adulte redescend sur terre, reconnaît ses limites et se donne des projets à la taille d’un individu. Il s’occupe de son carré de terre, de sa maison, de sa famille, de son voisinage, de sa job et de ses amis. Il cherche à être souverain lui-même avant de lutter pour l’indépendance de gens qu’il ne connaît pas. S’il est assez confiant, il se lancera en affaire en partant une petite entreprise. Si son idée s’avère géniale, il pourra ambitionner plus grand, mais il ira étapes par étapes. Il ne se mêle pas de ce qui ne le regarde pas ou dépasse son entendement. Il n’est pas égoïste. Il peut donner généreusement de son temps ou de son argent. Il ne croit pas à des solutions miraculeuses qui vont mettre fin à toutes les injustices et à la souffrance, mais espère seulement que les choses iront mieux peu à peu à force de petits pas individuels. Il sait que des gens ont été plus avantagés que lui dans la vie. Cependant, il a la sagesse de calmer sa jalousie inutile, puis de regarder les solutions accessibles autour de lui pour améliorer son sort. Institutionnaliser le vol en le nommant taxation et imposition lui apparaît comme une arnaque plus qu’une manière de partager la richesse. Il voudrait forcer les gens à arrêter de déconner, mais se dit que, souvent, la meilleure manière de les aider, c’est de les laisser se planter et apprendre de leurs erreurs. Cela a un nom: la maturité. Vous voulez imaginer un grand peuple? Imaginez alors qu’il est constitué d’individus de cette stature plutôt que d’imaginer un drapeau aux Nations-Unies, de grandes dépenses publiques ou une surface visible sur votre globe terrestre. La taille de votre État vous apparaîtra bien petite en comparaison. Nous sommes à la croisée des chemins. Nous pouvons nous enfoncer davantage dans l’immaturité en nous racontant des récits de plus en plus déconnectés de la réalité, en rêvant de miracles. Nous pouvons nous leurrer sur l’existence d’une richesse crasse et éhontée qu’il suffit de saisir par la force pour revenir aux belles années glorieuses. Nous pouvons appuyer des mouvements politiques de plus en plus contrôleurs et violents, comme de nombreuses personnes l’ont fait au cours du 20e siècle avec les résultats que l’on connaît. Ou au contraire, nous pouvons nous ressaisir et profiter de la situation pour démonter pièce par pièce l’État qui nous contrôle, congédier ses fonctionnaires, récupérer l’argent de nos taxes, magasiner nous-mêmes nos services et nos partenaires sans bureaucrate pour nous tenir par la main, puis occuper nous-mêmes en adulte responsable l’espace laissé vacant en partant nos propres projets. Cela s’appelle « privatiser », terme péjoratif que nous gagnerions à réhabiliter, car le privé, c’est nous. Le public, c’est eux: les profiteurs qui se sont servis à nos dépends en s’autoproclamant nos représentants et nos sauveurs. Démasquons-les comme les intrus parmi nous et exigeons d’eux qu’ils se cherchent une occupation plus respectueuse de la dignité de notre portefeuille. Si nous remettons ainsi l’Assemblée nationale à se place en l’éjectant de notre nation comme étant une institution de fraudeurs et de voleurs, alors, peut-être, nous aurons envie d’en faire de même avec la Chambre des communes. Les représentations perdantes et gagnantes L’idée de nation n’est pas à rejeter. Le sentiment d’appartenir à un grand groupe restera une puissante source de motivation individuelle à entreprendre des projets. Cependant, nous devrions apprendre à nous la représenter de façon plus gagnante. Voici quelques conseils rapides: Peut-être qu’en pensant ainsi, nous cesserions de nous concevoir comme des perdants en lutte pour notre survivance. Nous commencerions enfin à nous présenter comme des gagnants qui luttent pour se déployer. L’État ne nous agrandit pas, il nous rapetisse. Vous me direz que je suis rêveur. Oui, je le suis. Je suis cependant pragmatique et je constate l’impact des rêves sur notre société. Je me désole que nous rêvons mal. J’écris ce texte à l’intention notamment de mes amis libertariens en nous incitant à jouer le jeu de nos adversaires, en rêvant nous aussi. C’est de cette manière qu’ils ont réussi à prendre le contrôle de l’opinion publique. Faisons la même chose. Récupérons le nationalisme et tous les idéaux qui les animent au lieu de les combattre en montrant comment ils seront mieux défendus dans le privé. Diffusons cette fabuleuse histoire et permettons-nous d’être un peu romantique. Le terreau sera de plus en plus fertile, car nos adversaires ont étiré l’élastique jusqu’au bout. Pauline Marois a sombré, Philippe Couillard la suivra sous peu et, un jour, ce sera la flotte au complet. Préparons l’offensive. — Sur le web. "}