{"url": "https://www.contrepoints.org/2020/09/15/380167-proces-de-julian-assange-trump-veut-il-criminaliser-le-journalisme", "title": "Procès de Julian Assange : Trump veut-il criminaliser le journalisme ? ", "author": "Par Frédéric Mas. ", "date": "2020", "content": "Lundi 7 septembre, le procès visant à extrader Julian Assange vers les États-Unis a repris à Londres. Le lanceur d’alerte australien encourt une peine de 175 ans de réclusion pour avoir rendu publics des documents secrets appartenant à l’administration américaine en collaboration avec plusieurs grands médias internationaux. Dans une tribune récente, l’avocat de Julian Assange revient sur l’acte d’accusation des États-Unis : L’inculpation est récente, puisqu’elle date du 24 mai 2019 et se fait sous l’autorité du Espionage act de 1917. Cette loi, à l’origine écrite, comme son nom l’indique, pour lutter contre l’espionnage, a servi ces dernières décennies à persécuter les sources des journalistes et les lanceurs d’alerte, mais jamais les journalistes eux-mêmes. CRIMINALISER LE JOURNALISME Pour Trevor Timm, directeur exécutif de la Freedom of the Press Foundation, une ONG dédiée à la protection de la liberté de la presse, la condamnation d’Assange risque donc de créer un précédent : Le climat de guerre froide qui règne entre la Maison-Blanche et les médias pourrait-il faire de Julian Assange une victime collatérale ? Les débats au sein d’Old Bailey, la haute cour criminelle de Grande-Bretagne située à Londres, ont fini par soulever la question centrale de la protection des sources journalistiques. Condamner Julian Assange ne revient-il pas à condamner le journalisme d’investigation au plus grand profit du pouvoir politique ? Pour Mark Feldstein, qui témoignait en tant qu’expert sur le journalisme au procès, la réponse est claire : Julian Assange et Chelsea Manning paient aujourd’hui le prix fort pour que ce droit à l’information reste protégé. Jusqu’à quand ? "}