{"url": "https://www.contrepoints.org/2018/11/05/329581-quand-le-pedalo-vogue-dans-latoll-de-taxatouva", "title": "Quand le pédalo vogue dans l’atoll de Taxatouva ", "author": "", "date": "2018", "content": "On ne sait pas exactement comment, mais le frêle esquif, barré d’une main dilettante par un François Hollande particulièrement peu maître des éléments, s’est échoué assez rapidement après mai 2012 sur les rivages ensablés, gluants et acides de l’atoll. Depuis, malgré quelques coups de pédales manquant franchement de conviction, l’embarcation n’a guère bougé. Tout indique qu’elle s’est même plutôt enfoncée. À l’arrivée d’Emmanuel Macron, certains naïfs avaient cru qu’enfin on pourrait profiter de la belle santé du nouveau capitaine pour tenter un désensablement. Peine perdue : dilapidant ses premières forces sur la décoration du pédalo, la taille de la barre, et faisant mine d’attendre une météo clémente, le capitaine ne l’aura finalement poussé que dans le mauvais sens. Et dernièrement, c’est même avec une vigueur quasi-rabique que lui et son équipe semblent s’acharner à enfoncer encore un peu plus le pédalo dans plusieurs tonnes de sable, pendant que les conditions climatiques se dégradent furieusement. Il n’est guère besoin de reprendre en détail les derniers mois pour s’en convaincre et il suffira même de se pencher sur les derniers jours pour comprendre que ce qui tenait déjà d’une bonne pluie de taxes s’est à présent transformé en véritable déluge où pas une journée ne passe sans qu’une nouvelle ponction soit imaginée, ou publiée, ou mise en forme, ou votée, ou entrée en application. Petit-à-petit, le peuple français commence à comprendre que la ponction ne fait que commencer ; et alors même que son fondement ne s’est pas encore remis des terribles forages pneumatiques entrepris par le gouvernement et les députés, voilà que l’association des maires de France se lève comme un seul homme, trépan pétrolier à la main, en hurlant qu’il veut, lui aussi, participer à la belle opération. On apprend en effet que cette association veut instaurer une nouvelle taxe d’un euro sur chaque colis livré à domicile. Comme bien souvent, le geste politique suit une analyse économique indigente et part d’un sentiment aussi bon que stupide puisqu’essentiellement émotionnel et avant tout destiné à cacher l’appât d’un gain facile : pour nos maires, il s’agit officiellement de « revitaliser les centres-villes » en tabassant les commerces en ligne, espérant ainsi compenser la désaffection de ces centres par une taxe qui pourrait éventuellement aider les petits commerces locaux (dans le meilleur des cas).  On comprendra qu’en réalité, les gains éventuels de cette taxe seront bien vite affectés à l’une ou l’autre niaiserie municipale dont le résultat électoral, bien qu’incertain, sera certainement plus intéressant que la survie de l’une ou l’autre boutique qui ne représente jamais qu’une poignée d’électeurs (au mieux). Non seulement la taxe ne servira en rien les intérêts des commerces, mais elle renchérira les objets arrivant dans la commune pour les particuliers y résidant… Ce qui les incitera (en plus du reste) à aller voir ailleurs, d’autant que ces taxes viennent d’abord gréver le budget de ceux qui ont le plus de mal à se déplacer, c’est-à-dire les individus les moins aisés en premier lieu. Les maires voudraient faire fuir les pauvres de leur commune qu’ils ne s’y prendraient pas autrement. Parallèlement à cette nouvelle invention idiote, et pour ne pas être en reste sur le niveau communal, notre représentation nationale, jamais en retard d’une ânerie si elle peut aider à remplir le tonneau des Danaïdes de nos finances publiques, s’emploie à étendre encore le domaine de la taxe. Cette fois-ci, ce sont les chèques vacances et autres bons de Noël qui pourraient être soumis à l’impôt : selon un amendement au projet de budget 2019 pour la Sécurité sociale, au-delà de 331 euros par an et par salarié (ou 662 euros si le salarié a au moins un enfant), le montant de ces aides (bons et autres chèques) sera soumis à la fois aux cotisations patronales et à l’impôt sur le revenu. Malgré leur totale non-représentativité et leur existence de plus en plus marginale, les syndicats de salariés ont déjà émis de vives protestations qui seront, comme il se doit, largement ignorées. Cela prendra le temps qu’il faudra mais on peut d’ores et déjà s’en assurer : bientôt, les quelques petits avantages qu’une entreprise pouvait encore offrir à ses salariés seront, eux aussi, amputés d’une bonne part (on peut raisonnablement tabler entre 25 et 50 %) pour aller abonder cette redistribution sociale que le monde entier nous envie moyennement de financer ainsi.  La queue du Mickey est largement atteinte, saisie et même mâchonnée dans le grand manège français de la taxation en folie lorsqu’on apprend que, non contents de tabasser les salariés, les consommateurs et les automobilistes comme jamais, certains députés La République À Pied entendent créer… un chèque carburant. Encore une fois, la stupidité de l’idée s’y dispute à son invraisemblable côté contre-productif, caractéristiques maintenant spécifiques des productions de nos élus qui semblent véritablement lancés dans une espèce de concours de celui qui sortira la plus fameuse ânerie. Pour le moment, reconnaissons à Guillaume Peltier de caracoler en tête, les bras en l’air et la mine ahurie de contentement à l’écoute de ses propres niaiseries : entre deux poncifs habituels, comme la nécessité de castagner encore un peu plus les méchantes multinationales, le député préconise de taxer les sociétés d’autoroute afin de financer ce chèque carburant qui serait remis aux familles françaises les plus nécessiteuses face à la hausse des prix du carburant. Hausses très largement imputables aux taxes, contrairement à l’insupportable propagande des thuriféraires de l’État, presse incluse : depuis 2008, le prix du baril est ainsi passé de 89 à 62 euros, tandis que celui du gasoil à la pompe est lui passé de 1,42 € à 1,55 €, sans que ni les procédés de fabrication, ni les coûts de distribution se renchérissent, tant ces filières sont depuis le temps largement rodées et amorties. En revanche, sur la période, les taxes de toutes sortes (depuis les taxes sur le travail en passant par les cotisations, jusqu’aux taxes sur les énergies et les ponctions soi-disant vertes) ont, elles, augmenté pour passer de 153 % du prix hors taxe à 297 %. La proposition de notre petit marcheur consiste donc à oublier consciencieusement l’origine même de l’écrasante augmentation des prix. Pour résumer et selon cette tête pensante, pour contrer les taxes imposées par l’État et que le client paye aux pompes, l’État devrait imposer les sociétés d’autoroute que paye le client pour que l’État reverse ces thunes au client. Méfiez-vous : il y a un gros dindon dans l’histoire.  Tout ceci pourrait faire rire si le pays ne croulait pas déjà sous les taxes, si la situation économique d’un nombre croissant de Français ne tournait pas déjà au vinaigre, si la situation économique et sécuritaire du pays n’était pas déjà dramatique et si toutes ces gesticulations de plus en plus furieuses n’augmentaient pas dramatiquement le niveau général de misère. Mais il y a pire. L’introduction n’était qu’une figure de style ; non pas que le pédalo n’existerait pas, ou qu’il ne serait pas coincé dans cet atoll maudit. Pour le coup, c’est absolument certain et il n’est plus question de métaphore amusante. La figure de style réside surtout dans cette image du président Macron tentant de faire repartir le pédalo loin des eaux corrosives de l’atoll : rien de ceci ne s’est jamais produit. En pratique, c’est même le contraire : Emmanuel Macron, maintenant parfaitement déconnecté des réalités de terrain, dit « assumer » cette hausse et explique préférer voir le carburant augmenter que le travail être taxé davantage, sans comprendre qu’il s’agit effectivement de la même chose, tant ceux qui travaillent sont aussi ceux qui prennent leur voiture pour s’y rendre ou pour l’effectuer. Perdu dans une représentation typiquement germano-pratine de la France, il s’exclame même, emporté : Mais non, Emmanuel, désolé de vous surprendre, mais à peu près personne ne réclame qu’on lutte contre la pollution d’un air déjà fort propre : ceux qui réclament qu’on lutte sont le noyau de bobos éco-conscients syntonisés avec Gaïa qui habitent à 300 m de leur lieu de travail, vivent dans des grandes villes aux transports en commun déficitaires payés par la collectivité, et qui ne se déplacent en voiture que lorsqu’un Uber vient les prendre en bas de chez eux pour les amener au Starbucks le plus proche où ils dégusteront un petit moccacino bio Guatemala Antigua arôme cacao, caramel et noisette en y touillant leur tringle en bambou biodégradable et en se moquant des culs-terreux de province. Ces derniers y vivent majoritairement dans des villes petites ou moyennes, se déplacent très majoritairement en voiture parce qu’il n’y a pas de transports en commun et que 40 km en trottinette, ça n’amuse qu’une fois ; l’air y est suffisamment bon pour que les préoccupations des suceurs de cafés luxueux leur passent au-dessus de la tête mais le prix de l’essence impacte directement leur vie quotidienne… Il faut se rendre à l’évidence : la giboulée de taxes prend des proportions bibliques et tout indique que ce n’est pas fini. Pire : de plus en plus azimuté sur des réalités alternatives, le chef de l’État, refusant un nécessaire retour à la raison, entend poursuivre dans cette voie suicidaire qui entraîne le pays vers une dissociation complète de ses « élites » et de son peuple, et vers une catastrophe financière majeure par épuisement des classes moyennes. Ce pays est foutu.\n—-\nSur le web "}