{"url": "https://www.contrepoints.org/2018/06/22/318712-lenergie-par-le-marche-plutot-que-par-letat", "title": "L’énergie : par le marché plutôt que par l’État ", "author": "Par Pierre Desrochers. ", "date": "2018", "content": "Conférence donnée lors de la 4e Université d’automne en économie autrichienne\n(année 2015 — thème : la pauvreté) Ce texte est à retrouver avec les autres conférences de cette édition 2015 dans le volume publié par l’Institut Coppet : La pauvreté : conférences de l’Université d’Automne en économie autrichienne Encore merci aux organisateurs de m’avoir invité. Le thème de la présentation est énergie et pauvreté. On essaie de rejoindre le thème général de la pauvreté, mais comme Marian l’a mentionné, je suis géographe-économiste de formation, donc je vais essayer de faire des liens avec ce que j’ai entendu aujourd’hui, mais les cycles économiques, la création monétaire, ce sont des thèmes que je laisse aux professionnels, donc si vous trouvez des choses à redire sur ma présentation, s’il vous plait, faites m’en part, mais je vais essayer de vous présenter des choses, non seulement d’un point de vue géographique mais peut-être aussi du point de vue d’un ingénieur. Mon problème dans ce cas là est qu’il y a des véritables ingénieurs dans la salle — pour ceux qui ne le savent pas, Guido est ingénieur de formation, il y a François aussi, donc si je dis n’importe quoi, surtout corrigez moi. Surtout Guido, parce que tu étais un power ingenior de formation. Alors écoutez, en règle générale, j’essaie de me renseigner sur le niveau de l’auditoire auquel je m’adresse, mais je n’ai aucune idée sur votre niveau de connaissance sur les questions énergétiques. J’ai pris pour acquis que vous étiez aussi au fait de ces choses là que mes étudiants au Canada, c’est-à-dire à peu près pas. Mais vu que le prix de l’énergie est plus dispendu — vous voyez le québécois qui ressort : dispendu est un ancien mot français qui veut dire très cher — vous êtes peut-être plus au fait de ces choses là, et si le niveau de discussion n’est pas assez haut je m’en excuse par avance. J’ai essayé en même temps d’utiliser des exemples européens. Ainsi, encore une fois, s’il y a des choses que j’ai mal comprises, s’il vous plait corrigez-moi. PAUVRETÉ ET PRÉCARITÉ ÉNERGÉTIQUE En gros ce que je veux faire c’est de vous introduire à la notion de pauvreté et de précarité énergétique. Et sans étudier une perspective complètement autrichienne, je vais essayer de vous expliquer comment les processus de marché ont fait historiquement, avant que l’État ne se mêle de la distribution énergétique : pourquoi les marchés ont sélectionné certains types d’énergie plutôt que d’autres. Et ensuite je vais étudier ce qui se passe lorsqu’on laisse les politiciens suivre leur cœur, leur tête ou les groupes d’intérêt, et intervenir dans les marchés énergétiques. Nous vivons dans un monde qui est le plus prospère de l’histoire de l’humanité, et nous vivons dans un monde qui est très propre selon des critères historiques. Mais il n’empêche, plusieurs personnes croient que nous vivons au bord d’une crise environnementale et que la clé de la solution, ou au moins un aspect important de la solution à nos problèmes environnementaux, sont les énergies renouvelables. Je suis en Europe, c’est encore plus vrai qu’en Amérique du Nord, donc je ne crois pas que vous me contredirez là-dessus. Pourquoi fait-on la promotion des énergies durables ou des énergies renouvelables ? Il y a deux raisons, et qui sont fondamentalement incompatibles. D’un côté, il y a la crainte de manquer de ressources limitées comme le combustible fossile, et de l’autre il y a la crainte du changement climatique, du fait que l’on brûle trop d’énergie fossile. On en manque, on en a trop : je crois que les deux sont incompatibles. Mais souvent, les environnementalistes ne réalisent pas que leur position est quelque peu intenable. En tout cas il y a l’une ou l’autre raison. LES ÉNERGIES RENOUVELABLES INSIGNIFIANTES On vit par contre dans un monde, si vous regardez les chiffres, qui est complètement dominé par les énergies fossiles. Ce tableau date de quelques années, mais c’est le seul que j’ai pu trouver en français. J’aurais pu utiliser des éléments en anglais, mais je voulais quand même respecter la langue d’usage. En gros, 80% de l’énergie commerciale dans le monde est composée du charbon, du pétrole et du gaz naturel. À peu près 10% de ce qui est échangé sur les marchés viennent des bio-carburants et des déchets. Et vous voyez les énergies à la mode, le géo-thermal, le solaire, l’éolien, c’est moins de 1% à l’échelle mondiale. Donc malgré les vœux pieux, malgré les politiques officielles, malgré que l’on dise que la proportion des énergies renouvelables augmente, celles-ci demeurent insignifiantes dans l’agrégat. Mais en Europe, on veut aller de l’avant, on veut montrer la voie au reste du monde. Donc vous avez des pays où la production d’énergie renouvelable est très importante. J’attire notamment votre attention sur les pays scandinaves, parce que je vais y revenir par la suite. Mais il y a par contre, depuis que les politiques ont décidé en Europe d’investir massivement dans les énergies renouvelables, il y a une nouvelle réalité qui est le fait que l’énergie est aujourd’hui beaucoup plus cher qu’elle ne pouvait l’être il y a quelques années. Donc on parle maintenant de pauvreté énergétique, et ce sont les statistiques françaises : environ 15% des ménages sont en position de pauvreté énergétique. Par conséquent la dépense énergétique représente une portion de plus en plus importante et souvent difficile à assumer avec le budget familial. Et vous avez un autre 10% de la population, donc un quart en tout, qui vit soit la pauvreté soit la précarité énergétique. Mon postulat tout simple, et ce que je vais essayer de démontrer dans la prochaine demi-heure, c’est que cette importance accrue de la pauvreté et de la précarité énergétique est entièrement attribuable aux politiques énergétiques européennes, qui illustrent l’art de se tirer une balle dans le pied au nom du développement durable. En effet, pourquoi est-ce que les gens ont de plus en plus de difficulté à boucler leur budget, au-delà des taxes et des autres mesures ? C’est en partie à cause des politiques énergétiques. ENERGIE ET PAUVRETÉ Je vais vous présenter quelques perspectives historiques d’abord. De quoi je parle ? Et je m’excuse d’avance auprès des ingénieurs. L’énergie, définition de base, c’est la capacité d’accomplir un travail. On s’enrichit en créant des choses. Plus on est capable de créer des choses, plus on s’enrichit. Eh bien l’énergie est ce qui nous permet de faire ces choses là. La pauvreté, selon moi, c’est l’absence de richesse ou de sécurité. C’est un peu comme le froid n’existe pas, le froid c’est l’absence de chaleur, la pauvreté c’est l’absence de richesse, c’est l’absence de développement économique. Et c’est historiquement l’état normal des choses en l’absence de développement économique. Donc, une perspective historique. L’humanité est très pauvre jusqu’à la moitié du XVIIe siècle, et tout à coup la richesse se crée. Sur toutes les personnes qui ont vécu sur cette planète, la majorité a vécu dans le passé très récent. Il y a 2000 ans il y avait peut-être 30 fois moins d’êtres humains sur la planète — évidemment c’est un chiffre approximatif. Aujourd’hui on est passé de 200 millions à plus de 7 milliards. Donc la majorité des êtres humains ont vécu dans un passé relativement récent. Et non seulement dans un passé relativement récent, mais ils ont vécu de plus en plus longtemps. Pour ceux qui ont pris des cours de démographie, vous êtes sans doute familiers avec l’expression que ce n’est pas que les humains se sont mis à se reproduire comme des lapins, mais ils ont cessé de mourir comme des mouches ; c’est pour cela qu’il y a de plus en plus d’humains. Justement, vous voyez que l’espérance de vie, même dans les économies avancées, il y a deux siècles était peut-être de 33 ans, à cause d’une mortalité infantile très élevée. On est plus grand et en meilleure santé que nos ancêtres. On souffre de moins de courbatures, nos os sont en meilleur état, etc. En haut à gauche vous voyez le petit point, c’est l’Américain moyen et blanc il y a un siècle et demi, cinq pieds sept, cent quarante six livres — on est dans le système métrique, ce qui fait à peu près 1m60, alors que l’Américain moyen aujourd’hui est à cinq pieds dix, et, comme votre présentateur aujourd’hui, un peu plus lourd. Or, qu’est-ce qui explique cela ? Oui, évidemment, il y a les marchés, il y a tout. Mais le facteur essentiel, si vous êtes un géographe, et au-delà des processus de marché, c’est le fait qu’on utilise beaucoup plus d’énergie que nos ancêtres. On a la capacité de faire beaucoup plus de choses que les gens qui nous ont précédés. C’est une autre façon de voir les choses qui est présentée sur le graphique ici : la quantité d’énergie requise par individu pour nous donner notre niveau de vie d’aujourd’hui. Un être humain dans une économie développée en 2014 utilise beaucoup plus d’énergie pour lui donner son niveau de vie, que ses ancêtres à divers moments de l’histoire de l’humanité. Et il n’y a pas d’autre façon d’augmenter notre niveau de vie que d’augmenter notre consommation d’énergie. Mais évidemment, ce qui s’est passé à travers les époques, ce n’est pas seulement une augmentation quantitative, mais également qualitative. Vous remontez quelques siècles, quelles étaient les principales sources d’énergie ? Pour les êtres humains, la nourriture : les muscles humains fournissaient une bonne partie du travail, au-delà de 40%. Il fallait également nourrir les animaux, la biomasse, donc les choses qu’on brûlait. Et il y avait quelques moulins hydrauliques. Mais vous voyez qu’à travers le temps il y a eu quelques changements profonds vers les énergies fossiles. Ça c’est le profil de la Grande-Bretagne ; ce n’est que le pourcentage, ce n’est pas la quantité totale, mais vous voyez qu’il y a eu un changement qualitatif profond au cours des derniers siècles. LA QUESTION DE LA PRODUCTIVITÉ Concrètement, qu’est-ce que cela veut dire ? Lorsque les humains n’avaient que leurs muscles pour produire des choses, évidemment leur productivité était très faible. Un être humain, et même un buffle, produisent très peu par rapport à un tracteur qui fonctionne au diesel aujourd’hui. Donc faible productivité, faible niveau de vie. J’ai trouvé une statistique en France : en 1700 il y avait environ 100 000 moulins hydrauliques ; vous ne pouviez pas trouver un petit ruisseau sans moulin hydraulique. Pourquoi ? Parce qu’évidemment c’était la seule façon de créer de l’énergie qui ne nécessitait pas de nourrir des animaux ou de nourrir des êtres humains. Et ce que les gens ont tendance à oublier c’est que les énergies renouvelables ont été dominantes même dans les économies développées jusqu’à la fin du XIXe siècle. Même en 1880, dans une économie comme les États-Unis, ou la plupart des économies européennes, l’hydraulique, l’éolien et le solaire, la biomasse, constituaient la majorité des sources d’énergie que les êtres humains utilisaient. Et on a tendance à oublier à quel point ces sources d’énergie pouvaient être polluantes et nuire à la santé des êtres humains. Ici c’est une statistique récente et qui est très conservatrice, mais on estime qu’en gros, le fait de brûler de la bio-masse dans des maisons dont la ventilation est mauvaise, tue chaque année entre 2 et 3 millions d’êtres humains et cause des problèmes de santé importants pour des millions d’autres individus, que ce soit les difficultés respiratoires, l’irritation des yeux, les maladies respiratoires chroniques, etc. C’est un problème qui est beaucoup plus sérieux que la pollution de l’air aujourd’hui même en Chine. Mais on n’en parle pas beaucoup, parce que c’est peut-être des énergies renouvelables ou des choses qu’on ne voit pas souvent. Bon, pour vous donner une idée jusqu’à quel point l’arrivée des combustibles fossiles a changé les choses, voici un profil énergétique des États-Unis au cours des deux derniers siècles. Vous voyez en gros toute l’énergie commerciale utilisée aux États-Unis en 1850 jusqu’à ce que le charbon devienne une source d’énergie importante, et ensuite le pétrole arrive, enfin n’est pas très important jusque dans les années 1920, et par la suite évidemment vous avez le gaz naturel qui commence à être plus important, le nucléaire, etc. Donc vous voyez la capacité d’accomplir des choses aux États-Unis en 1850, par rapport à aujourd’hui, si vous additionnez tout ça. LE TRIOMPHE DES COMBUSTIBLES FOSSILES Ceci va vous donner une meilleure idée du profil énergétique de la planète. Encore une fois, ici on fait abstraction de la biomasse. Mais par contre vous avez la quantité d’énergie possible pour faire des choses en 1860, par rapport à aujourd’hui. Donc nous vivons mieux que nos ancêtres. Mais il y a une raison à cela, c’est que nous sommes meilleurs à utiliser ce qui nous entoure, et pour cela il faut faire de l’énergie. Pourquoi est-ce que les combustibles fossiles ont supplanté les autres alternatives ? C’est qu’ils avaient des avantages importants. Je ne sais pas si vous êtes familiers avec la notion de densité énergétique, mais en gros la capacité de faire du travail contenue dans une unité de pétrole est beaucoup plus importante que dans une même unité de bois, disons. Donc la densité énergétique de produits comme le pétrole brut, le diesel, l’essence, est incomparablement plus élevée que pour des trucs comme la paille, la boue séchée, qui étaient souvent utilisées dans les économies les moins développées. Il y a d’autres avantages. Bien évidemment, transporter un liquide est beaucoup plus facile que de transporter un solide. C’est aussi la raison pour laquelle le pétrole a supplanté le charbon. Et le gaz naturel, eh bien la nature vous fournit le réservoir. Tout ce que vous avez à faire c’est de le laisser là jusqu’au moment où vous en avez besoin, et vous l’amener par pipeline jusqu’à l’endroit où vous transformez le gaz en électricité ou en d’autres productions. Quel est l’avantage évident des combustibles fossiles ? Ce que vous avez ici c’est une carte des transports. Je suis géographe à la base, il faut bien que je vous montre quelques cartes, que je justifie mon existence. Donc ce que vous voyez en blanc ici, ce sont les routes maritimes commerciales, à l’époque de la marine à voile. Et pourquoi est-ce qu’il y en a aussi peu ? parce que vous devez tenir compte des vents et des courants dominants. Vous avez un navire à voile, et naviguer contre le vent est très difficile. Vous avez un navire à voile, et naviguer contre les courants marins est à peu près impossible. La vapeur arrive, et ensuite le diesel, et vous pouvez aller n’importe où n’importe quand, ce qui permet de développer l’avantage comparatif dont les économistes vous rabattent les oreilles sans arrêt. Développer l’avantage comparatif de certaines régions du monde, avant l’arrivée de la machine à vapeur, est à peu près impossible, parce que si vous pouviez produire les choses plus efficacement dans un endroit, les amener de manière économique d’un endroit dans un autre était souvent difficile ou impossible. En même temps, les combustibles fossiles, historiquement le charbon au début, le pétrole, et aujourd’hui un peu le gaz naturel, sont les intrants d’un ensemble de produits, et ils ont eu des retombées environnementales positives importantes, mais je vais vous en parler demain. Pour vous donner une idée par contre, un avant-goût, ce que vous avez ici c’est l’évolution de la surface forestière aux États-Unis. Donc ce que vous voyez en noir ce sont les forêts américaines en 1820. Les blancs arrivent et d’abord s’établissent le long des côtes, le long des cours d’eau. Ensuite les chemins de fer leur permettent d’aller à peu près n’importe où. Et vous voyez ce qu’il reste de forêt en 1920 aux États-Unis. Et ça c’est l’état actuel des forêts aux États-Unis. Je ne sais pas si vous voyez le contraste. Il y a beaucoup plus de forêts aux États-Unis qu’il pouvait y en avoir il y a un siècle. Et la raison, sans entrer dans les détails, que je me réserve pour demain, c’est que maintenant on utilise des produits venant de sous le sol, pour remplacer des produits qui venaient de sur le sol. Encore une fois j’y reviendrai demain. POURQUOI REMPLACER LES COMBUSTIBLES FOSSILES ? Mais bon, si l’on regarde ces faits là de façon objective, on devrait se dire : oh, les combustibles fossiles quelle merveille, ils ont amélioré le niveau de vie, les gens vivent plus longtemps et tout. Mais j’ai l’impression qu’un peu partout, et en France peut-être plus qu’en bien d’autres endroits, on dit que le gaz de schiste, l’industrie fossile, c’est notre mort à tous. Est-ce que c’est vraiment le cas ? Bon, alors si les combustibles fossiles sont si terribles, par quoi faut-il les remplacer ? Eh bien évidemment, par les énergies renouvelables à la mode, donc surtout le solaire, les éoliennes, la biomasse, la géothermie, ou l’hydraulique, quoique l’hydraulique on ne l’aime plus tellement aujourd’hui. Ce sont les énergies du futur, on nous en rabat constamment les oreilles. Je ne suis pas très familier avec les gens comme Nicolas Hulot ou d’autres, mais je présume qu’ils vous disent cela depuis quelques années. Le problème c’est que les énergies renouvelables sont les énergies de demain depuis assez longtemps. Vous n’êtes pas obligés de me croire. Je vais vous en donner la preuve. Voici une publicité qui date encore une fois d’à peu près un siècle. Et on vous dit : « pourquoi payer pour du pétrole pour pomper l’eau dans votre propriété quand le vent est gratuit ? » Acheter nos éoliennes, et vous avez peut-être déjà vu ces trucs là dans de vieux westerns américains. Mais croyez-moi, il y en a encore quelques-uns aux États-Unis, quoique pas beaucoup. L’éthanol, c’est l’avenir. J’ai trouvé une vieille affiche française, datant de 1902. « Mettez de l’alcool dénaturé, mettez de l’éthanol dans votre automobile ». Ne mettez pas du pétrole, mettez de l’éthanol. 1902. Et ça ici, si vous ne comprenez pas bien ce que c’est, c’est une espèce de capteur solaire pour activer une imprimerie, une machine à imprimer les journaux. À une certaine époque, il était important de pouvoir imprimer des choses sur du papier, mais je comprends que ce soit une notion qui soit plus difficile à comprendre aujourd’hui. Mais vous voyez, ceci date de 1929, et c’était une invention qui était un peu plus ancienne. Encore une fois, pourquoi on devrait faire ça ? Parce que le soleil est gratuit. Mais le fait est qu’historiquement, malgré tous ces avantages, les énergies renouvelables ont été remplacées de façon massive par des énergies dont le stock est apparemment limité. Certains d’entre vous ont peut-être entendu parler de William Jevons ce matin. Son premier bouquin important n’est pas celui dont les autrichiens vous parlent, celui de 1871, mais celui de 1865, qu’on peut traduire par La question charbonnière (The Coal Question). LE PIC CHARBONNIER Et la question qui inquiète Jevons est ce qu’on pourrait appeler le pic charbonnier. Il a peur que les quantités de charbon disponibles en Grande-Bretagne viennent à manquer à court terme. Et une des questions qu’il se pose est : pourquoi est-ce que le charbon est devenu si important et pourquoi est-ce qu’on ne le remplace pas par autre chose ? Il dit que le principal avantage du charbon par rapport aux alternatives est qu’il nous donne une force motrice qui est disponible partout, en tout temps, et en quantité désirée. Donc le charbon est abondant, c’est très flexible, on peut construire une machine à vapeur n’importe où, tant qu’on a de l’eau on amène du charbon et ça va fonctionner. Il écrit que, bon, on nous dit que le vent est gratuit, mais le problème c’est qu’il ne vente pas souvent, il ne vente pas tout le temps, et que dans certains endroits, où on aurait besoin d’énergie, comme si on veut pomper l’eau d’une mine, si vous êtes dans une région où il ne vente pas beaucoup vous avez un problème. Et durant les saisons sans vent, toute l’industrie dans une région industrielle serait paralysée. Donc on ne peut pas se fier à l’éolien. Et d’ailleurs c’est ce que les gens avaient avant la machine à vapeur, évidemment on localisait les moulins à vent sur les collines, sur les endroits les plus venteux, mais encore une fois, même dans les meilleurs endroits, il ne ventait pas tout le temps, il ne ventait même pas très souvent. Et la capacité à générer de l’électricité avec un moulin à vent est très limitée, par rapport à celle à partir d’une machine à vapeur. Il dit l’énergie hydraulique, bon, c’est la plus désirable, lorsqu’elle est disponible. Les rivières, propices à générer des quantités propices d’énergie, sont quand même limitées. Et dans un climat méditerranéen, ou en proie à des sécheresses, évidemment il y a un problème l’été. La biomasse, eh bien, la biomasse est limitée. Même en 1865, lorsqu’il écrit son livre, il nous dit que la quantité de charbon consommé en une année au Royaume-Uni nécessiterait deux fois et demi la superficie du pays en bois. Et ce serait pour une année. Qu’est-ce que vous feriez l’année suivante lorsque vous auriez brûlé tout votre bois ? Par contre, il y a du charbon en quantité importante. De la même manière les combustibles à base de paille ou autre sont couteux, ont une faible densité énergétique, et souvent ils ne sont pas disponibles. Mais historiquement, les gens qui étaient très pauvres se servaient de ça lorsqu’ils en avaient. La géothermie, bon, c’est de la théorie, mais en pratique ce n’est pas réaliste. Le problème c’est que ces considérations là, ces problèmes là, sont aujourd’hui les mêmes qu’ils l’étaient à l’époque de Jevons ; mais au-delà de ça, c’est qu’on a créé un réseau électrique où de grandes quantité d’électricité doivent être produites et livrées en temps réel. Donc si vous ne connaissez pas vraiment le fonctionnement de notre réseau électrique, gardez à l’esprit qu’il n’y a pas de batterie géante nulle part, que lorsque je m’amuse à jouer avec la lumière ici j’envoie un signal que l’électricité doit être produite et livrée au moment où je la demande. LE PROBLÈME DES ÉNERGIES RENOUVELABLES Concrètement qu’est-ce que ça veut dire pour les énergies renouvelables à la mode et subventionnées par les politiques ? D’abord il y a un problème dans la mesure où presque toutes les énergies alternatives ne produisent que de l’électricité. Et l’électricité, dans le domaine du transport, ça ne vous sert pas à grand-chose. 95% de notre système de transport moderne utilise des combustibles fossiles, et la raison pour cela c’est que l’auto électrique existe depuis cent ans, mais elle devrait être limitée, son autonomie est faible, et transporter de grandes quantités de marchandises sur de longues distances avec de l’énergie électrique n’est tout simplement pas réaliste. Au-delà de ça, vous savez peut-être certains de ces trucs là. Vous voyez une victime de l’énergie éolienne. Les bris mécaniques, peut-être que ce n’est pas le cas en France, mais ce qui est à la mode, les promoteurs nous disent qu’il faut construire des éoliennes là où il y a du vent, ce qui est souvent en front de mer, le problème c’est que, surtout dans un climat comme celui du Canada où l’hiver il fait froid et il gèle, si l’éolienne se brise en hiver on ne va pas envoyer quelqu’un pour la réparer en hiver. Il faut attendre quelques semaines, quelques mois, et les bris mécaniques sont souvent importants. Au-delà de cela, c’est dangereux pour les oiseaux, inesthétiques, et il y a des interférences électromagnétiques. Vous ne voulez pas habiter à côté d’une éolienne surtout si ça se brise. Si j’avais le temps, je vous montrerai une vidéo du Danemark où une pale s’est presque ramassée sur une maison et croyez-moi les palmes aujourd’hui sont grosses comme des ailes d’avion, donc vous ne voulez pas voir ça arriver sur votre maison. Le solaire, oui, bon, il fait soleil, en France peut-être plus qu’en Suède à certains moments de l’année. Moins en d’autres. Mais c’est de loin la forme d’énergie la plus coûteuse. Et encore une fois, quelque vous faites quand il ne fait pas de soleil, qu’est-ce que vous faites la nuit, qu’est-ce que vous faites l’hiver ? Passons aux biocarburants. J’aime bien l’image ici, chaque fois j’aime bien voir ça. « Sorry I’m busy saving the planet ». En gros, on met de la nourriture dans nos véhicules plutôt qu’on ne l’utilise pour nourrir des gens. Bon, moi j’ai une objection morale à ça. Et au niveau de l’environnement, il n’y a pas d’avantage, parce qu’évidemment il faut produire la biomasse, il faut la transformer, et il n’y a pas une étude, sauf peut-être celles payées par ceux qui veulent des subventions agricoles, qui vous dira que c’est bon pour l’environnement. Petit rappel à la réalité, en Europe, la biomasse est importante, beaucoup plus importante que l’éolien ou que l’énergie solaire. Mais si vous vous rappelez des pays scandinaves que je vous montrais au début, pourquoi est-ce qu’ils ont autant d’énergies renouvelables ? C’est parce qu’ils brûlent des déchets forestiers. Les Européens, surtout lorsqu’ils viennent en Amérique du Nord, aiment à nous dire à quel point ils sont meilleurs que nous pour produire des énergies renouvelables, mais la majorité des énergies renouvelables en France ce ne sont pas les trucs à la mode comme l’éolien ou le solaire, ce sont les résidus des industries forestières, des trucs comme ça. Mais concrètement on entend des chiffres parfois, et on se dit : devant vous vous avez un néolibéral qui de toute évidence est à la solde des grandes industries pétrolières, et l’histoire que j’ai entendu, 20% de l’énergie vient de l’éolien au Danemark — alors comment concilier ceci avec ce que le géographe ici vous dit ? Regardez les faits. Ici c’est le Danemark, pour ceux qui n’auraient pas reconnu le pays. Combien parmi vous ont déjà été au Danemark ? Bon, le Danemark, c’est plat et froid, il vente et ne fait pas beau. Donc c’est un climat idéal pour l’énergie éolienne. C’est ce qu’on pourrait vous dire. Il suffit de regarder les chiffres officiels. La production d’énergie éolienne augmente de façon importante depuis une vingtaine d’années. Si vous regardez la production d’électrique totale au Danemark, vous observez que l’éolien représente à peu près 20% de la production d’électricité. Alors comment concilier cela avec ce que le géographe vient de vous dire ? Eh bien d’abord il faut comprendre que ceci ne représente pas la totalité de l’énergie renouvelable au Danemark. Le problème, comme je vous disais précédemment, c’est que l’éolien c’est bien quand il vente — et en passant : quand il vente assez fort, mais pas trop fort, parce que quand le vent souffle trop fort vous ne pouvez pas récupérer de l’énergie éolienne — alors que font les Danois pour compenser l’absence de vent quand ça arrive ? Eh bien ils brûlent du charbon, ou pour rencontrer leurs objectifs d’énergie renouvelable, ils importent des granules de bois de Russie ou des États-Unis. Donc quand vous voyez les chiffres d’énergie renouvelable au Danemark, dites-vous qu’une grande partie de leur énergie renouvelable sont en fait des granules de bois qui ont été importé des États-Unis ou de Russie. Mais au-delà de ça, que nous disent les chiffres officiels au Danemark ? Bon, vous voyez l’augmentation ici de la capacité éolienne, et vous voyez les émissions de gaz à effet de serre. Comment expliquer le fait que l’éolien augmente de façon importante, pendant que les gaz à effet de serre demeurent à peu près stables ? Pourquoi est-ce que l’éolien, qui de toute évidence n’émet pas de gaz à effet de serre, n’a pas d’impact sur la production de gaz à effet de serre au Danemark ? C’est en partie parce qu’ils doivent brûler du charbon pour compenser les choses, mais en même temps c’est parce que les Danois jouent avec les chiffres. Parce qu’en fait, vous verriez que leur production de gaz à effet de serre augmente. Ils augmentent l’éolien et ils augmentent les gaz à effet de serre. Comment est-ce possible ? C’est parce que ce que vous avez ici en bleu, c’est la production de gaz à effet de serre calculée à partir de la proportion des différentes sources d’énergie qu’ils utilisent pour produire de l’électricité, et la ligne rouge ici ce sont les émissions de gaz à effet de serre que vous obtenez si vous regardez ce que les Danois consomment réellement. Donc pas ce qu’ils produisent en électricité, mais ce qu’ils consomment en électricité. Alors dans les faits qu’est-ce qui se passe au Danemark ? Le Danemark est un petit pays, dont le réseau électrique est intégré avec celui de la Norvège, de la Suède et de l’Allemagne, entre autres. Donc lorsqu’il vente beaucoup au Danemark, ils se mettent à produire énormément d’électricité, qui grillerait leur système, s’ils ne vendaient pas une partie aux Norvégiens, aux Allemands et aux Suédois. Et lorsque vous avez des conditions où il ne vente pas beaucoup, là évidemment ils se mettent à brûler des granules de bois, qui émettent beaucoup de CO2, ou ils se mettent à produire du charbon. Donc dans les faits, ce qui se passe au Danemark, c’est qu’ils produisent beaucoup trop d’électricité à partir des éoliennes, par rapport à ce qu’ils peuvent absorber, et au lieu de dépendre à 20% de l’énergie éolienne, dans les faits leur système, environ 4% seulement est produit par l’énergie éolienne, parce que le reste est exporté à rabais dans les pays environnant, lorsqu’il vente trop et qu’ils ne sont pas capables d’absorber ce qu’ils produisent avec les éoliennes. Donc 20% d’un côté, 4% de l’autre. Et c’est pour ça que dans les faits, malgré l’augmentation de la production éolienne, leurs émissions à effet de serre, si vous observez ce qu’ils consomment plutôt que ce qu’ils produisent, elle continue d’augmenter. Voyons maintenant l’Allemagne. J’ai trouvé ceci sur le web il y a quelques mois. « L’Allemagne produit désormais la moitié de son énergie avec le solaire ». Donc ça vient de The Local, qui est un journal allemand qui est publié en anglais. Guido pourra peut-être dire ce dont il s’agit. Sur la base de cet article seulement ce n’est vraiment pas un bon site web. Le problème évidemment c’est que le journaliste ne sait pas de quoi il parle ici. L’Allemagne ne produit pas la moitié de son électricité avec l’énergie solaire. Le véritable titre aurait du être : « sur la quantité d’électricité produite en une journée, la moitié venait du solaire ». Mais ce que vous voyez, si vous regardez les chiffres, c’est que, c’est vrai, pendant une heure, pendant une journée chaude de congés, où les industries ne fonctionnaient pas, et où tout le monde était en vacances, 50% de l’énergie a été produite à partir des énergies renouvelables. Mais 50%, il ne faut pas oublier que c’est parce que par la loi en Allemagne, vous êtes obligés d’acheter de l’énergie renouvelable avant d’acheter de l’énergie qui est produite entre autre avec du charbon. Et pendant cette journée là, 36% de l’énergie renouvelable en Allemagne venait en fait de la biomasse : comme les Danois, comme les Finlandais, les Allemands brûlent beaucoup de déchets de bois et autres trucs comme ça. Seulement 7% venait du photovoltaïque. En fait, la véritable manchette du journal aurait du être de dire qu’en Allemagne, en moyenne, le solaire produit environ 0.5% de l’électricité qui est consommée dans le pays. Donc vous voyez à quel point on peut jouer avec les chiffres. La moitié de l’énergie en Allemagne, alors que dans les faits, une journée normale, c’est moins de 0.5%. Je vous donnerai les références plus tard si vous ne me croyez pas. Donc en Allemagne, qu’est-ce qui arrive depuis qu’ils font la promotion des énergies renouvelables ? Évidemment, ils ont les prix aux ménages les plus élevés en Europe. Et si ça vous console un peu les Français, les prix de leur électricité industrielle sont plus élevés qu’en France. Et vous regardez les émissions de CO2. Bon, c’est vrai qu’elles ont diminué depuis la crise de 2008, mais en même temps, les méchants américains, qui n’ont à peu près fait aucun effort pour promouvoir les énergies renouvelables, ont diminué leur production de CO2 de façon encore plus importante. Est-ce que quelqu’un peut deviner pourquoi ? Oui, le méchant gaz de schiste, qui a remplacé le charbon. Pour la même quantité d’électricité produite avec le gaz de schiste, vous émettez environ la moitié de la quantité de CO2 que vous émettez en brûlant du charbon. Donc les Américains créent de la richesse, ils produisent moins de CO2 que les Allemands, les Danois et d’autres. En réalité, l’Allemagne arrêtera ses subventions à l’énergie solaire en 2018, et il y a toujours une limite à la folie, et la réalité finit toujours par s’imposer. Bon, en gros, quand je vous disais la réalité n’est pas une option, c’est bête à dire, mais dire non à une énergie abondante, fiable et abordable, c’est dire oui à la pauvreté. Encore une fois, les processus de marché, historiquement, ont pavé la voie aux énergies fossiles, parce qu’elles ont des avantages indéniables par rapport aux énergies renouvelables, et les conditions de base n’ont pas changé aujourd’hui. Et pauvreté et pauvreté énergétique vont de paire. Mais en même temps, ce que vous ne devriez pas oublier, c’est qu’en Europe la situation de plusieurs personnes est précaire. La situation de 3 milliards d’êtres humains, incluant 600 millions de personnes en Afrique, est encore bien pire, parce qu’ils n’ont pas accès à l’électricité. Ils vivent des énergies renouvelables comme nos ancêtres. Et je pourrais vous sortir des chiffres sur la pollution de l’air intérieur, et les conséquences que cela a sur l’espérance de vie, sur la santé, sur la qualité de vie des gens. Mais il y a encore une fois une raison pour laquelle nos ancêtres ont développé certaines sources d’énergie plutôt que d’autres, et si vous avez vraiment à cœur d’améliorer le sort des pauvres, il ne faut pas vous convaincre que parce qu’une source d’énergie est renouvelable cela implique nécessairement un développement durable. Oui, les combustibles fossiles ne sont pas parfaits, oui ils ont des inconvénients, mais jusqu’à ce que l’on trouve autre chose, on devrait quand même apprécier leurs bons côtés, et je réserve à demain la discussion sur leurs impacts environnementaux, qui ne sont souvent pas mentionnés par les commentateurs. Voilà, merci. — Sur le web "}