{"url": "https://www.contrepoints.org/2021/01/07/388020-lutopie-du-tout-renouvelable-intermittent", "title": "L’utopie du « tout-renouvelable-intermittent »  ", "author": "", "date": "2021", "content": "Dans son livre L’utopie hydrogène, le professeur Samuel Furfari montre l’inanité d’une politique européenne qui poursuivrait le but utopique d’une fourniture exclusive d’énergie en 2050 par les énergies renouvelables intermittentes éolienne et photovoltaïque. Aujourd’hui, le catastrophisme climatique promu par l’écologisme influence, voire dirige, les politiques énergétiques dans une partie du monde, certainement dans l’Union européenne (green deal), de façon plus limitée voire hypocrite (greenwashing) ailleurs. LE TOURNANT ALLEMAND RATÉ DE L’ÉNERGIE VERTE En particulier l’Allemagne a pris le « tournant de l’énergie » (EnergieWende) en faisant depuis le début des années 2000 le vœu de se débarrasser complètement des énergies fossile et nucléaire pour n’utiliser que les énergies renouvelables, principalement les intermittentes (EnRi : éolienne et photovoltaïque), lesquelles effectivement n’émettent quasi-pas de CO2, considéré comme le coupable numéro un du réchauffement global. Pas avare de contradiction, cet écologisme n’admet pas non plus le nucléaire, bien que ce dernier également n’émette pas de CO2. Comme les EnRi présentent la tare irrémédiable d’être intermittentes, c’est actuellement un objectif impossible à atteindre de façon réaliste à un coût supportable par les économies développées, à moins qu’un miracle technologique ne se produise par la découverte d’un moyen sûr, efficace et d’un coût acceptable de stocker l’électricité. Ce moyen n’existant pas à un horizon prévisible, même lointain, les EnRi présentent deux vices rédhibitoires : — Elles doivent être doublées par une autre source d’énergie dite pilotable c’est-à-dire capable de s’adapter à la demande sur le réseau, pouvoir effectuer ce que l’on nomme un suivi de charge, lorsque les EnRi ne produisent pas, donc en l’absence de vent et de soleil, ce qui est le cas la majorité du temps. Cette énergie back-up est soit émettrice de CO2 (gaz naturel ou même charbon actuellement en Allemagne), soit nucléaire. Une des conséquences est que la puissance installée des EnRi ne peut jamais remplacer complètement les puissances installées des autres énergies. Celles-ci doivent toujours être présentes, elles seront simplement moins utilisées puisqu’on a décidé de donner toujours la priorité aux EnRi. Cela a pour effet de renchérir considérablement le coût moyen de l’énergie et de faire baisser le rendement des investissements dans l’énergie, car pour satisfaire un certain niveau de demande, il est nécessaire de surinvestir. — Lorsqu’elles produisent, les EnRi perturbent fortement le réseau, notamment lorsqu’elles le font en excès par rapport à la demande, par exemple suite à un vent très fort. Il faut absolument alors évacuer cette électricité excédentaire en l’exportant vers un autre pays qui doit pouvoir l’absorber. Comme en Europe, les conditions météo sont un peu les mêmes partout en même temps, il ne sera jamais possible que tous les pays adoptent la même politique que l’Allemagne, le tout EnRi. Il n’y aurait alors aucun réseau vers lequel évacuer l’électricité excédentaire. (L’utopie hydrogène, p.113).    La conséquence de ces deux points rédhibitoires est que, selon Eurostat, pour le consommateur le prix de l’électricité augmente de 2,5 % par an alors que le prix de l’électricité sur le marché de gros diminue, montrant bien ainsi que ce sont les coûts hors production de l’électricité qui augmentent notre facture d’électricité. L’HYDROGÈNE AU SECOURS DE L’ÉNERGIE VERTE ALLEMANDE ? L’Allemagne est donc dans une impasse, mais espère sauver sa politique grâce à l’hydrogène. Celui-ci serait vu comme un moyen, dispendieux certes, mais un moyen quand-même, de stockage de l’électricité excédentaire, en utilisant cet excédent pour produire de façon propre (sans émission de CO2) de l’hydrogène vert par électrolyse de l’eau. Cet hydrogène pourrait alors être réutilisé pour fournir l’énergie  complémentaire en lieu et place des énergies back-up classiques. Mais le rendement d’une telle opération est misérable (L’utopie hydrogène, p.119) : en effet, il faut tenir compte que pour produire à nouveau l’électricité nécessaire sans émission de CO2 pendant la période de non-production des EnRi, il aura fallu faire se succéder les trois étapes suivantes : Rendement final : 0,80 x 0,70 x 0,50 = 0,28 Cette électricité proviendrait donc de l’hydrogène qui aurait été produit par électrolyse, comprimé et stocké pendant que les EnRi fonctionnaient. L’électricité en excès nécessaire pour produire une quantité d’hydrogène suffisante pour que, à son tour, cet hydrogène refournisse une électricité capable de satisfaire la demande devrait être de l’ordre de 3,6 fois plus grande que la demande (étant donné le rendement de 28 % : 1/0,28 = 3,56). Donc, si la demande à satisfaire est 100, il faudra environ 4,6 fois plus d’éoliennes que nécessaire, une éolienne satisfaisant la demande, et 3,6 éoliennes tournant uniquement pour produire l’hydrogène qui devra être utilisé pour satisfaire la demande pendant l’absence de vent. Autrement dit, en présence de vent une éolienne tourne pour produire 100, et 3,6 éoliennes tournent pour produire l’hydrogène. Quand il n’y a pas de vent, l’hydrogène qui a été produit et stocké fournit 100. On voit déjà l’énorme nuisance pour l’environnement que représenterait cette prolifération d’éoliennes, sans compter le gaspillage de ressources précieuses. LA GRANDE ILLUSION DE L’ÉCOLOGISME Tout ce qui est abondant n’est pas nécessairement gratuit et bon marché : il en va des EnRi comme de l’hydrogène, c’est une illusion de même nature. Quoi de plus gratuit que le vent et le Soleil, mais les exploiter pour en extraire de l’énergie utilisable est une autre affaire. Il est beaucoup par exemple plus coûteux d’utiliser les EnRi pour produire de l’énergie qu’utiliser les énergies d’origine fossiles ou nucléaire ou l’hydroélectricité. Même si on parvient à faire baisser le coût de la captation locale, essentiellement grâce aux subventions, le coût de leur intégration au réseau électrique les renchérit considérablement. Ce n’est pas un hasard si le prix de l’électricité grimpe dans tous les pays où elles sont introduites massivement. L’Allemagne et le Danemark détiennent le prix d’électricité pour les ménages les plus élevés de l’Union européenne. Pour ce qui est de l’hydrogène, il faut prendre en compte la façon dont il est produit et à quel usage il est destiné. En dépit du fait qu’il est l’un des éléments les plus communs de l’univers, il n’existe pas à l’état libre dans la nature. Il faut le produire, ce qui demande de l’énergie. Il est donc inéluctable qu’il soit plus cher que la source d’énergie primaire utilisée pour le produire, et il le sera toujours. Le coût de production dépendra de la source d’énergie primaire utilisée et de l’efficacité du processus de production. Une étude d’Engie évalue le coût de l’hydrogène vert produit par électrolyse de l’eau à 2,3 €/kg H2 contre 0,85 €/kg H2 pour l’hydrogène blanc produit dans l’industrie par vaporeformage du méthane ; c’est-à-dire 2,73 fois plus cher. Le hic est que ce dernier procédé produit également 10 tonnes de CO2 par tonne de H2 (L’utopie hydrogène, p.159). SUICIDE ÉCONOMIQUE Bien entendu, il est toujours possible pour un État de rendre un produit arbitrairement et artificiellement compétitif, soit en le subventionnant, soit en taxant les produits concurrents, soit en faisant les deux. La Commission européenne a calculé que la taxe carbone devrait être de l’ordre de 55 à 90 euros par tonne de CO2. Cela détruirait la compétitivité internationale des industries de l’Union. Or, les usines produisant de l’hydrogène ne produisent pas que cet élément. C’est en fait toute la filière chimique qui serait menacée (L’utopie hydrogène, p.155). Quand on mesure l’importance de l’industrie chimique dans l’Union européenne, en particulier en Belgique, cela équivaut à un suicide économique. Mais le tout-EnRi resterait une aberration même si comme dit plus haut un miracle technologique se produisait par la découverte d’un moyen sûr, efficace et d’un coût acceptable de stocker l’électricité. Le rendement du stockage et de la restitution resterait de toute façon inférieur à un, car il faudrait toujours passer par un vecteur intermédiaire, par des transformations. Toute transformation implique des pertes, même si elles sont minimes. Le tout-EnRi impliquerait donc toujours, au minimum, de doubler le nombre des capteurs locaux (éolienne ou panneaux voltaïque), l’un fonctionnant pour satisfaire la demande et l’autre pour stocker. Par ailleurs, les coûts d’intégration au réseau des EnRi,  la nécessité de disposer d’une énergie pilotable et de maintenir la stabilité du réseau, ne fut-ce que la fréquence, rendent encore plus utopique le tout-EnRi, alors que la solution la plus économique et la plus sûre n’émettant pas de CO2 existe : le nucléaire. Il semble d’ailleurs que ce fait commence à percoler dans l’opinion en Allemagne, même chez des écologistes.   "}