{"url": "https://www.contrepoints.org/2019/06/03/345967-nouvelle-etape-dans-la-guerre-contre-les-automobilistes", "title": "Nouvelle étape dans la guerre contre les automobilistes ", "author": "Par h16. un combat idéologique on ne doit plus se vautrer dans la facilité d’une voiture trop grasse, trop sucrée ou trop salée ", "date": "2019", "content": "Pour les automobilistes, ces dernières années ont vu se multiplier les vexations aussi diverses que variées qui se sont toutes progressivement traduites par une tendance générale à transmettre un message clair : de nos jours, oser rouler en voiture tient véritablement du crime de lèse-Gaïa ce qui, il faut en convenir, mérite un châtiment exemplaire. Ceci s’est donc directement traduit par une série de mesures essentiellement fiscales dont le but a toujours été de bien faire prendre conscience de la trahison environnementale ainsi perpétrée. Dans cette doxa, avoir l’aplomb de choisir une voiture qui brûle de l’essence, ou pire, du gazole, c’est commettre deux énormes faux pas : le premier, bien sûr, est celui d’apporter une contribution négative à notre lutte contre l’abominable CO2 qui, en plus de reverdir la planète, a le mauvais goût d’augmenter en concentration dans l’air après que les températures augmentent, ce qui terrorise une petite frange particulièrement vocale de la population. Le second, c’est évidemment de vouloir se déplacer individuellement, c’est-à-dire sans tenir compte des plans de mobilité que l’État et ses sbires s’ingénient à mettre en place pour le plus grand bonheur (obligatoire et millimétré) de tous. Comment voulez-vous rendre rentable les gros bus qui crament 100 litres au 100 km si personne ou presque n’y monte en plein milieu de journée ? Comment garantir que les trains arriveront correctement en retard, tomberont en panne en rase campagne comme prévu ou se tromperont de direction avec succès si personne ne les prend et préfère utiliser sa voiture ?  L’idée consistant donc à pénaliser autant que possible l’individualiste égoïste qui roule en voiture thermique prend alors tout son sens et, contrairement à ce que les plus naïfs pourraient croire, il ne s’agit pas d’un combat pour améliorer les automobiles, chasser celles qui pollueraient le plus, ou mieux coller aux besoins de transports individuels. Non. Il s’agit avant tout d’un combat idéologique, d’une lutte sans merci d’une frange aisée de la population qui sait comment se dispenser de la voiture et entend faire payer ses déplacements par le reste du peuple, contre le reste de la population qui n’a pas les capacités de s’en passer et doit donc composer avec l’averse de contraintes déversées sur elle. J’en veux pour preuve l’un des derniers amendements récemment voté (camouflé aussi sec par une indispensable proposition de réglementation ferme des lâchers de ballons) dans la loi d’orientation des mobilités : Autrement dit, il n’y aura bientôt plus un spot publicitaire automobile en France qui ne sera pas agrémenté par l’une ou l’autre mention légale du style « Vous devriez avoir honte : une trottinette vous irait mieux » ou « Gros pollueur égoïste. Quand on pense qu’un bon vélo suffit ! »…  Eh oui : il faut absolument faire comprendre qu’on ne doit plus se vautrer dans la facilité d’une voiture trop grasse, trop sucrée ou trop salée. À ce titre, un message gouvernemental sera donc apposé sur chaque publicité afin de bien laver le cerveau informer le citoyen du dérapage écologique qu’il commet lorsqu’il s’intéresse de près ou de loin à sa mobilité personnelle, le gredin. Cependant, on sait pertinemment que ce genre de message est rapidement oublié par les cibles initiales tant il devient complètement habituel. Il n’est qu’à voir le peu de cas que font les Français des messages indiquant pourtant clairement que le Nutella est — toute proportion gardée — la nourriture du diable en personne puisqu’il fait grossir, rend moche et méchant, tue des orangs-outans dans leur forêt dévastée et des ours polaires sur leur banquise en pleine fonte : on observe encore régulièrement de véritables ruées sur le produit, malgré ces rappels salutaires, malgré les lois ad-hoc, malgré la propag l’information largement disponible…  Autrement dit, on sait déjà — et notre magnifique législateur en premier — que cette mesure prophylactique ne suffira pas à endiguer la soif perverse de nos compatriotes de vouloir se déplacer en voiture. C’est pourquoi le gouvernement a conservé quelques cartes dans son jeu, à commencer par celle de l’augmentation brutale de la sévérité des contrôles techniques. Là encore, on remarquera que le discours initial carrelé de ces bonnes intentions dont on pave l’enfer destinait avant tout ce fameux contrôle technique à assurer la sécurité des véhicules roulant sur le territoire : une voiture avec des équipements de sécurité décents (freins, feux de signalisation, etc.) donne une bien meilleure assurance à celui qui l’utilise et aux autres usagers de la route qui pourraient croiser son chemin. Par la suite, la défense du consommateur sera employée pour accroître les points de contrôle (« Vendre une voiture dont on ne connaît pas la qualité du moteur, vous n’y pensez pas, mon brave !). Vint enfin le moment d’introduire les objectifs écologiques en surcouche aux précédentes ; le dix-mille-feuilles administratif, assurant que des adultes n’iraient pas exercer sans limite leur responsabilité individuelle, grossit à nouveau de ces exigences climato-polluphobes pour frôler une onctueuse obésité réglementaire sans laquelle nos législateurs se sentent un peu tout nus. Et voilà : ce premier juillet, une nouvelle bordée de contraintes déboule dans les centres agréés pour ce contrôle technique. L’idée générale est simple : votre voiture à moteur thermique est a priori un danger pollueur, une errance technologique honteuse, une épave au moins putative et dont le seul usage légitime serait le trajet pour la mener à la casse. En gros, moyennant quelques ajustements des seuils de test, on va multiplier par trois le nombre de véhicules recalés ce qui va évidemment faire les affaires des centres en question, et nettement moins celles des automobilistes dont – rappelons-le – une partie n’avait pas hésité à brandir un gilet jaune ces derniers mois suite aux augmentations stratosphériques des taxes sur les carburants (qui ont, depuis, à nouveau dépassé les seuils déclencheurs de la colère initiale). Si l’on ajoute les prochains tests (sur cinq gaz d’échappement) encore plus restrictifs qui seront introduits dans les trois ans à venir, on peut raisonnablement s’attendre à une augmentation encore plus significative des visites supplémentaires et des coûts induits pour l’automobiliste. Rassurez-vous : tout ceci n’aura bien évidemment aucune incidence sur la capacité des Français à se déplacer sereinement, épargner avec calme, renouveler leurs véhicules auprès de constructeurs par ailleurs choyés sur notre territoire. Ce véritable tabassage de l’automobiliste semble acquis et vise à mettre fin à la voiture thermique le plus vite possible sans qu’aucune solution équivalente n’existe pour le moment sur le marché. Peu importe. Puisqu’on vous dit que le Français peut fort bien se passer de sa voiture, c’est qu’il peut s’en passer, voyons ! L’intendance suivra. —-\nSur le web "}