{"url": "https://www.contrepoints.org/2018/12/21/333004-la-transition-ecologique-coute-deja-50-milliards-par-an", "title": "La transition écologique coûte (déjà) 50 milliards par an ", "author": "Par Michel Gay. Les principales taxes environnementales en 2016 Recettes 2016 (en millions d’euros) Total (champ Eurostat) 51 235 ", "date": "2018", "content": "La transition écologique, et notamment la transition énergétique fondée sur l’éolien et le photovoltaïque, est une grande illusion qui coûte aux Français plus de 50 milliards d’euros par an, via des taxes environnementales. Cette somme colossale n’est d’aucune utilité pour le climat. Elle sert principalement à enrichir des lobbies, voire parfois des mafias… Le tableau récapitulatif des « principales » taxes environnementales (ce qui laisse supposer qu’il y en a d’autres) est livré à la suite de cet article. LA PENSÉE MAGIQUE ET L’ILLUSION Il s’agit d’une de ces périodes bizarres et récurrentes de l’Histoire où un peuple entier est séduit par la pensée magique d’une poignée d’idéologues sourds et aveugles… jusqu’à se réveiller brutalement (Gilets jaunes) devant les réalités. Dans les années 1970, des millions de personnes ont vu Uri Geller tordre des cuillères par la seule force de sa pensée. Cette mystification mondiale a duré jusqu’à ce que James Randi, un démystificateur de phénomènes paranormaux, puis Gérard Majax en 1986, révèlent les astuces et trucages du magicien. James Randi avait alors déclaré : « Je suis opposé à tous les charlatans. Une illusion est une illusion et il faut le dire« . Malgré ces révélations, beaucoup de crédules, y compris des scientifiques, ont continué à croire aux pouvoirs surnaturels de Geller. En 2008, Uri Geller admettra qu’il n’était qu’un illusionniste qui voulait faire du show. Daniel Hillis, un scientifique américain, également magicien amateur a expliqué pourquoi certains scientifiques peuvent être particulièrement naïfs devant les Geller et autres charlatans qui sévissent dans le monde : « Meilleur est un scientifique, plus il est facile de le tromper. Les scientifiques sont méthodiques et honnêtes. Ils ne savent pas jusqu’à quel point certains magiciens peu scrupuleux s’abaissent pour les berner. Ils ne sont pas entraînés à la tromperie délibérée« . L’HISTOIRE SE RÉPÈTE Des millions de personnes croient aux affirmations de bonimenteurs vantant les capacités mirifiques des énergies renouvelables censées succéder aux énergies fossiles. Résultats : – des lobbies, voire des mafias, se sont enrichis grâce aux généreuses subventions publiques en France et en Europe ; – des peuples entiers se sont appauvris comme en Espagne, en Italie, en Allemagne, et bientôt aussi en France ; – des rentiers se sont ruinés dans des investissements hasardeux qui se sont terminés par de retentissantes faillites de sociétés éoliennes et photovoltaïques, surtout en Allemagne. Cette dernière s’interroge sur sa désastreuse expérience des EnR après avoir engagé des centaines de milliards d’euros. Malgré les avertissements de l’Académie des sciences, des élus intoxiqués par la propagande antinucléaire, et déconnectés de la réalité, continuent à croire en ces chimères. La réalité du désastre économique du développement des éoliennes et des panneaux photovoltaïques est maintenant établie partout en Europe, y compris en Pologne, le pays d’accueil de la grande messe annuel sur le climat (COP 24). Pourtant, ce constat ne leur saute toujours pas aux yeux et leur persévérance dans la bêtise confine à l’entêtement idéologique. Il est vrai que la loi de Brandolini (un informaticien italien) stipule que « la quantité d’énergie nécessaire pour réfuter une idiotie est supérieure d’un ordre de grandeur à celle nécessaire pour la produire ». Une réfutation sérieuse ne peut se faire en une seule phrase. Il faut expliquer et référencer. C’est aride, barbant, long et compliqué. De plus, le courageux qui tente d’apporter du bon sens et des faits vérifiables est souvent soupçonné d’être lui-même un lobbyiste, de défendre son pré carré, ou de ne pas « penser à nos enfants ». UNE IMPASSE TECHNIQUE ET FINANCIÈRE L’impasse technique et financière de ces énergies renouvelables était prévisible et prévue. Mais il semble impossible aux élus de la République de s’opposer à une idée dans l’air du temps, surtout si elle offre du rêve à leurs électeurs. Pour les flatter, ils ont envie de croire à ce conte de fée enjolivé par des idéologues et des commerciaux. Vivre du soleil et du vent ! En voilà une bonne idée ! Surtout si on y ajoute un peu d’amour et d’eau fraîche… C’est quand même plus simple à expliquer, plus valorisant à promouvoir, et plus séduisant que le nucléaire si compliqué. Malheureusement, l’ensemble des lois de la physique, c’est-à-dire la simple réalité, a toujours été impitoyable pour les rêveurs. Ce projet insensé de transition énergétique reposant principalement sur l’éolien et le photovoltaïque, est une aberration technique avec un coût inaccessible qui se traduit déjà en drames financiers et humains. La véritable transition énergétique en France commence par l’arrêt de cet immense gâchis et par mettre en place une société décarbonée fondée sur l’électricité nucléaire qui succédera progressivement aux énergies fossiles dans les logements et les transports. L’aventure folle et sans issue du développement de l’éolien et du voltaïque qui a déjà englouti plusieurs dizaines de milliards d’euros en pure perte, retarde le financement de véritables moyens productifs d’avenir par effet d’éviction. Cette fascination mortelle pour les énergies renouvelables (hors barrages) est la grande illusion mortifère de ce début du siècle.   "}