{"url": "https://www.contrepoints.org/2017/07/22/295351-moralisation-de-vie-publique-dela-de-politique", "title": "La moralisation de la vie publique au-delà de la politique ", "author": "Par Vincent Franci. ", "date": "2017", "content": "Et une étape de plus de franchie, dans la lente (et longue) révolution que sera la loi sur la moralisation de la vie publique d’Emmanuel Macron. En adoptant, dans la douleur, le projet de loi la semaine dernière, le Sénat a fait avancer les choses alors même que tout ne semblait pas gagné. « Beaucoup de points ne nous plaisaient pas, mais on ne pouvait pas renvoyer l’impression d’un Sénat arc-bouté sur ses petits avantages… » a expliqué un élu LR au Monde ce jeudi. Non sans se plaindre du climat de suspicion qui a régné au Palais Luxembourg durant tout le temps qu’a duré l’examen de la loi « Quels que soient les efforts que nous fassions, nous encourons toujours les mêmes critiques » aurait déclaré un Bruno Retailleau désabusé, toujours pour Le Monde. DES AFFAIRES QUI SEMBLENT SANS FIN Ces politiques ont beau verser des larmes de crocodile, on ne peut pas dire qu’ils n’avaient pas été prévenus. Entre l’affaire Fillon et les péripéties de M. Le Pen, l’opinion publique en avait déjà eu assez des casseroles. À cela se sont ajoutées, celles, plus récentes, du gouvernement provisoire et des membres du Modem à la trajectoire météorique. En acceptant d’entrer dans le gouvernement d’Édouard Philippe, Sylvie Goulard, Marielle de Sarnez et François Bayrou savaient que la moralisation de la vie publique était un chantier-phare du nouveau mandat présidentiel. Et à peine un mois après leur nomination, les voilà déjà dehors ! À commencer par le désormais ancien Garde des sceaux, précisément en charge de promulguer la loi visant à bannir les pratiques immorales de la sphère politique. Incriminé dans l’affaire des emplois présumés fictifs du Modem, le maire de Pau a subi le même sort que ses consœurs des Affaires européennes et des Armées. Ces accusations qui auraient pu passer inaperçues il y a encore quelques années explosent avec le sentiment de ras-le-bol et de dégagisme qui s’est emparé des Français. Mais le ménage a-t-il été bien fait ? On serait tenté de se dire que non, quand on voit que Richard Ferrand, président du groupe LREM, est toujours en place. L’AFFAIRE FERRAND OU « CIRCULEZ IL N’Y A RIEN À VOIR » Richard Ferrand est symptomatique d’un cas de « Circulez, il n’y a rien à voir ». Soupçonné d’avoir favorisé l’achat de locaux à la société immobilière dirigée par sa femme, lorsqu’il était directeur général des Mutuelles de Bretagne, l’ex-ministre a rapidement été pris dans un implacable tourbillon médiatico-judiciaire. L’emploi de son épouse, puis ses collaborations régulières en tant que « consultante juridique » auprès du réseau mutualiste dans les années 2000 ont renforcé les soupçons de favoritisme, tout comme les marchés d’aménagement de locaux obtenus par son ancienne compagne, Françoise Coustal. Les investigations autour des troublantes convergences politique et professionnelle de Richard Ferrand ont surtout révélé un possible conflit d’intérêts à propos de la loi Le Roux, qu’il a proposée en 2012 puis votée en 2014 pour permettre la mise en place de réseaux de soins mutualistes. À l’époque, le parlementaire occupait également un poste de chargé de mission auprès des Mutuelles de Bretagne, qu’il n’a pourtant pas déclaré à la présidente de la commission des affaires sociales au Palais Bourbon. « Nous avons pu constater en direct, lors de l’adoption de la loi Le Roux […], que Richard Ferrand endossait véritablement un rôle de lobbyiste », affirme Jean-Louis Span, président de la Fédération diversité proximité mutualiste (FDPM). « Ces liens entre responsables politiques et mutuelles sont d’autant moins admissibles qu’ils sont contraires à l’éthique mutualiste », ajoute le président de la FDPM. Dans un récent communiqué, la FDPM a d’ailleurs demandé à ce que « le code de la mutualité interdise tout cumul de fonctions électives politiques avec des fonctions d’administrateur ou de salarié d’une mutuelle. » UNE LOI DE MORALISATION ÉLARGIE À D’AUTRES SECTEURS Mais Richard Ferrand n’est pas le seul à avoir flairé le gros lot des mutuelles. Jean-Louis Span dénonçait déjà, à l’époque, une mainmise des mouvements trotskistes sur les mutuelles qui dépassaient les simples partis politiques. Des syndicats ont ainsi profité et profitent encore de leurs influences sur les mutuelles, à l’image de la CGT du Livre, soupçonné par la Lettre d’Expansion d’avoir donné un coup de pouce discret aux mutuelles audiens et MRSSC, démissionnaires du Groupe Audiens. Accusée par la Lettre A d’avoir « semé la zizanie », la CGT du Livre aurait agi de la sorte pour permettre aux patrons de MRSSC et de la mutuelle audiens, Jean-Michel Floret et Laurent Joseph, de conserver leurs affiliés. Ces deux derniers connaissent bien la CGT pour y avoir exercé des fonctions de secrétaire général et de délégué pendant de longues années. Et cette mainmise syndicale s’étend au-delà des frontières des mutuelles. Ainsi, cette même CGT du Livre avait été accusée, entre autres, d’avoir fait chanter des quotidiens français lors de la crise de Presstalis en leur imposant la publication d’un tract de Philippe Martinez. Rappelons-nous également du cas récent de l’affaire Le Paon et son appartement rénové à 130 000 euros ou encore les scandales de financement occulte qui égrènent régulièrement ces organismes par ailleurs très politisés. Si le vote du Sénat de la semaine dernière va dans le bon sens, la multiplication des affaires et des magouilles appellent à se poser une question : la loi de moralisation de la vie publique doit-elle s’arrêter à nos seules politiques ?   "}