{"url": "https://www.contrepoints.org/2020/04/13/368958-les-elections-americaines-pour-les-nuls", "title": "Les élections américaines pour les nuls ", "author": "Par Philippe Lacoude. ", "date": "2020", "content": "BERNIE L’économie détruite ; les Américains tous enfermés hormis ceux qui travaillent pour l’État ; la police poursuivant les récalcitrants ; des montagnes de dettes ; la queue devant les magasins ; le couvre-feu un peu partout ; un système de santé sur les genoux ; des pénuries de papier toilette… Le candidat socialiste Bernie Sanders a compris que son rêve bolivaro-chaviste était devenu réalité sans même qu’il prenne le pouvoir ! Il s’est donc retiré de la course à la présidence des États-Unis d’Amérique. Il rejoint ainsi les poubelles marxistes de l’Histoire sans avoir la chance d’appliquer toutes les bonnes recettes qu’il a apprises quand il prenait ses vacances en URSS… Quel dommage ! Heureusement, il y a une relève de talent pour ruiner le pays et porter le flambeau des réformes cubaines de Fidel Castro ! JOE Sans Bernie, il nous reste Joe Biden du côté démocrate. Ancien sénateur du Delaware de 1973 à 2009 et vice-président de 2009 à 2017, Joe Biden aurait, en théorie, le C.V. idoine pour gagner une élection présidentielle. Mais voilà ! Joe traîne tellement de casseroles qu’on le croirait ancien ministre de Mitterrand. D’abord, Joe Biden passe beaucoup de temps à expliquer qu’il n’est pas raciste tout en faisant à chaque fois des remarques maladroites, incongrues ou carrément insultantes comme quand il a dit de Barack Obama qu’il était « le premier Afro-Américain traditionnel, qui s’exprime clairement, qui est brillant et qui est propre ». Certaines déclarations sont carrément hideuses comme lorsqu’il a déclaré que « les enfants pauvres sont tout aussi brillants et talentueux que les enfants blancs. » Ensuite, Joe Biden est bizarre. Quand il n’essaie pas de mordre son épouse en plein meeting électoral, il ne peut pas s’empêcher de tripoter les femmes et, plus grave encore, leurs filles mineures ! Quand on est de gauche, on peut éventuellement être pardonné de déviances de cette sorte mais Joe Biden est une machine à fabriquer des gaffes : il y a une bonne raison pour laquelle il a échoué aux primaires démocrates pour la présidence en 1988 et en 2008 et qu’il n’a même pas essayé en 2016. Certains jours, Joe Biden n’est même pas sûr quel poste il vise : « je suis candidat au Sénat des États-Unis » déclarait-il récemment – par habitude ? – avant de conclure que si « vous aimez ce que vous voyez, aidez ! Sinon votez pour l’autre Biden » ?!? Selon Joe Biden, 150 millions d’Américains ont été tués par des armes à feu ! Il faudrait aussi produire des carburants « bio » pour les bateaux à vapeur ! Il pensait que son fils décédé était le garde des sceaux des États-Unis. Il a aussi la bizarre habitude de ressusciter les anciens dirigeants étrangers comme Margaret Thatcher ou Deng Xiaoping (avec qui il pense avoir négocié la COP 21) ! Sans même parler de ses penchants étatistes et de l’enrichissement de sa famille, Joe Biden aura de grosses difficultés à se faire élire : il est à peu près certain qu’il torpillera sa campagne à plusieurs reprises avec des bévues monumentales. DONALD Mais c’est sans compter sur le président Trump et son incroyable capacité à se tirer des balles dans le pied. Avec 3,8 % de chômage, de la croissance, et des impôts en baisse – du moins jusqu’au mois dernier –, n’importe quel président en exercice serait à 60 % dans les sondages. De fait, juste après son impeachment par la chambre des représentants et son acquittement par le sénat, il semblait bien qu’il était parti pour une réélection sinon triomphale, du moins facile. Mais, voilà, c’était avant la crise créée par l’épidémie de Covid-19. Un peu comme le président Macron et le Premier ministre Johnson, il a pris le SARS-CoV-2 complètement à la légère. S’en est suivi une série de déclarations absurdes assorties de prévisions farfelues qui se sont toutes révélées complètement fausses : 22 janvier 2020 – Il a commencé par dire que la crise n’existait pas : « Nous l’avons totalement sous contrôle. C’est une personne qui vient de Chine. » 2 février – L’épidémie était maitrisée : « Nous l’avons pratiquement arrêtée en provenance de Chine. Ça va aller. » 7 février – Il a ensuite dit que le virus disparaitrait avec le beau temps ! 24 février – Sur Twitter, « aux États-Unis, le coronavirus est vraiment maîtrisé. […] La Bourse commence à me paraître très bien ! » dit-il juste au moment où les marchés commencent à dévisser. 25 février – « Nous sommes très proches d’un vaccin. » 28 février – Le coronavirus « va disparaitre. Un jour, c’est comme un miracle, il va disparaître. » 9 mars – Alors que l’Italie est dévastée par la maladie, il la compare à la grippe en utilisant des données fausses : « L’année dernière, 37 000 Américains sont morts de la grippe saisonnière. Elle se situe en moyenne entre 27 000 et 70 000 par an. Rien n’est fermé, la vie et l’économie continuent. Il y a actuellement 546 cas confirmés de coronavirus, avec 22 décès. Pensez-y ! » Bien évidemment, ce n’est pas un procès de l’ensemble de sa politique et on pourrait fort bien trouver autant de citations d’autres « responsables » politiques tout aussi sottes. JOUONS Je propose même d’en faire une collection et d’en faire un jeu. Qui a dit le 8 mars : « Nous avons un plan parfaitement coordonné et affiné pour notre lutte contre le coronavirus ? » Si vous avez répondu F. Margaret Thatcher, vous avez tort et vous êtes Joe Biden ! La bonne réponse semble être 5. Angela Merkel – puisqu’elle apparaît effectivement comme la seule de ce groupe qui sache où elle va – mais, non, c’était un piège de ma part… L’opinion publique américaine se rend très bien compte que les choses n’allaient pas. D’abord, il y a eu les conférences de presse quotidiennes où le président racontait n’importe quoi et contredisait ses propres experts. Malgré le travail exceptionnel qu’ils font en fournissant des mises à jour factuelles lors des conférences de presse de la Maison Blanche, les docteurs Anthony Fauci et Deborah Birx, sont devenus la cible d’attaques politiques de la part d’alliés de l’administration qui ne savent pas de quoi ils parlent. Le Dr. William Roper, ancien doyen de l’école de médecine de l’Université de Caroline du Nord (UNC), PDG de UNC Health Care, à un moment patron des U.S. Centers for Disease Control and Prevention (CDC), est en désaccord avec les déclarations désinvoltes du Président. Son propre ancien directeur de la Food and Drug Administration (FDA), le docteur Scott Gottlieb, a été obligé de tirer la sonnette d’alarme dans un article du Wall Street Journal pour dire que « l’épidémie de coronavirus en Amérique ne fait que commencer » et que le « COVID-19 ne peut pas être autorisé à faire rage dans le pays sans contrôle. » Comme l’explique H. Holden Thorp, l’éditeur-en-chef de Science, le journal de l’American Association for the Advancement of Science (AAAS), ces gens ne sont pas des gauchistes qui s’en donneraient à cœur joie : tous les docteurs suscités ont été nommés par des présidents républicains, certains par le président Trump lui-même. SONDAGES ET MARCHÉ Le 27 mars, une moyenne de sondages montrait que les Américains approuvaient à 50,6 % la gestion de la crise par le président (contre 44,9 % qui le désapprouvaient). Au 9 avril, la vague s’était retournée avec plus de 48,9 % d’Américains déçus. La presse de gauche commence à saliver. Le New York Times titre justement que la confiance du public s’érode. NBC News rappelle que tous les autres présidents ont vu leur cote de popularité initialement augmenter en temps de crise ou de guerre. Après un spectaculaire redressement à la suite de son acquittement, la gestion chaotique du début de l’épidémie pèse lourdement dans les sondages :  Sur les marchés prédictifs, qui sont par nature meilleurs à prévoir le futur, le même phénomène s’est produit. Au cours des 90 derniers jours, le président Trump a été donné grand favori après son acquittement, le 5 février. Puis au mois de mars, après la série de déclarations extravagantes mentionnées plus haut, il a perdu toute son avance au profit de l’ancien vice-président. Heureusement pour lui, les échanges de ces derniers jours lui redonnent une mince avance.  On notera aussi la montée de Mike Bloomberg ainsi que sa chute vertigineuse. Pour 620 millions de dollars, on n’a décidément plus rien… Ah, si, on a 175 voix aux Samoa américaines, la seule circonscription qu’il ait gagnée ! 3 542 857 dollars la voix ! Si le président Trump a beaucoup de chance, Mike Bloomberg interviendra en coulisses en faveur de Joe Biden : c’est la meilleure garantie de plantage de ce dernier ! Autre fait notable : depuis la mi-mars, les marchés font une petite place à Mike Pence et à Andrew Cuomo. Fait inquiétant pour le président, le contrat révèle que le vice-président et le gouverneur de New York ont chacun environ 3 % de chance de l’emporter en novembre. Les acteurs de ce marché font le triste calcul qu’il y a une chance non négligeable que l’élection ne se déroule pas du tout comme prévu. Cela montre la supériorité des marchés sur les sondages : ils peuvent donner une probabilité à des évènements qui ne sont pas impossibles mais qu’on ne peut pas sonder. Ici, le risque que le coronavirus vienne chambouler les présidentielles… Selon les opérateurs des marchés prédictifs, il y a encore 17 % de probabilité – au moment où j’écris ces lignes – pour que Joe Biden ne soit pas le candidat démocrate. Les choses pourraient changer car le président a finalement pris la mesure de l’ampleur du problème et commence à, enfin, régler les problèmes, petit à petit. Comme il le rappelle, les États ont maintenant assez de tests, assez de lits et, miracle du marché, assez de respirateurs. Le bateau hôpital de la US Navy envoyé à New York est même pratiquement vide. Cependant l’opinion publique se rappelle encore des déclarations de février et de mars… Les oubliera-t-elle d’ici novembre ? Les spots publicitaires de Joe Biden sauront-ils les faire remonter à la surface ? En soi, le niveau des sondages n’est pas intéressant. Ils se sont tous plantés en novembre 2016 et, même si les instituts de sondages ont corrigé leurs échantillons, ils se plantent certainement à nouveau. En revanche, la tendance est cruciale. Si on voit le président perdre 5 % en un mois dans un échantillon, même si l’échantillon est biaisé en sa défaveur, il existe bien un phénomène sous-jacent et important. Si l’élection avait lieu aujourd’hui, l’issue ne me parait pas faire de doute. En revanche, d’ici exactement six mois, et à ce rythme catastrophique, le président Trump ne serait pas réélu. Quoi qu’il en soit, il y a hélas une probabilité non nulle qu’un des deux candidats présumés, 74 ans et 77 ans, ne soit même pas en lice le 3 novembre prochain. "}