{"url": "https://www.contrepoints.org/2014/01/30/155096-hausse-du-salaire-minimum-aux-etats-unis-un-desastre-economique-en-perspective", "title": "Hausse du salaire minimum aux États-Unis : un désastre économique en perspective ", "author": "Par Kevan Saab. ", "date": "2014", "content": "Barack Obama, a prévenu : après plusieurs revers législatifs humiliants notamment sur la question des armes ou le changement climatique, le président s’est résolu à mener ses prochaines réformes par décret de manière à contourner la Chambre des représentants aux mains des Républicains. À cette entorse au débat démocratique, le président oppose l’impérieuse nécessité, selon lui, de relever le salaire minimum fédéral de 7,57$ à 10,10$, soit une augmentation d’un tiers d’un seul coup. Décision qui fédère tout le camp démocrate dont la lutte contre les inégalités est devenue la croisade principale. Seulement voilà, comme on l’avait déjà vu précédemment, l’augmentation du salaire minimum est sûrement la décision économique la plus désastreuse que pourrait prendre l’administration Obama, et en particulier dans le contexte actuel. Un pays toujours empêtré dans le chômage Contrairement à ce que l’on peut lire dans les communiqués officiels, le taux de chômage américain n’est en aucun cas à 6,70 %. Tout comme le taux de chômage français, la statistique américaine n’est qu’une déformation grossière de la réalité. En effet, en éliminant systématiquement les chômeurs en fin de droits et ceux ayant renoncé à trouver un emploi, la baisse du taux de chômage américain ne s’est en aucun cas accompagnée d’une reprise de l’emploi. Ce constat est d’ailleurs confirmé par une analyse du taux d’emploi des personnes de plus de 15 ans, dont le niveau est largement en deçà des niveaux historiques :  D’après les données, environ 4,5% des Américains de plus de 15 ans ont rejoint les rangs des chômeurs suite à la crise et n’ont pas été capables de retrouver un emploi 5 ans plus tard. Quand on sait que 80% de la population américaine, soit environ 252 millions d’individus, a plus de 15 ans, on se rend compte que c’est environ 11 millions d’Américains qui ont été laissés sur le carreau suite à la crise. À titre de comparaison, le voisin canadien qui a suivi une politique économique diamétralement opposée sous la houlette de Stephen Harper – il faut le signaler – a traversé la crise sans grande difficulté et a retrouvé son niveau d’emploi historique, preuve de la situation bien singulière des États-Unis en Amérique du Nord. Le poids d’Obamacare Pour les compagnies désirant recruter, la hausse prochaine du salaire minimum est loin de représenter l’ensemble des hausses salariales auxquelles elles devront faire face. De fait, avec l’entrée en fonction de l’Affordable Care Act (ACA) plus connu sous le nom d’Obamacare, les entreprises de plus de 50 salariés doivent désormais régler une pénalité annuelle par salarié non-couvert ou choisir d’inscrire leurs salariés à un régime d’assurance approuvé par le gouvernement. Seulement voilà, les nouveaux standards gouvernementaux ainsi que le fonctionnement même de l’ACA ont ni plus ni moins fait exploser les prix des premiums d’assurances à travers le pays. Ainsi, le coût du travail est sur le point de subir une augmentation brutale à travers le pays comme l’analyse très bien la Heritage Fondation. Comme vous pouvez le constater, l’effet combiné de la hausse du salaire minimum et de la mise en place d’Obamacare va résulter en augmentation de plus de 50% du coût horaire d’un salarié au salaire minimum.   Désastre annoncé sur le marché de l’emploi et précarisation des plus fragiles Bien évidemment, cette hausse aussi spectaculaire que dangereuse ne sera pas sans conséquence sur un marché de l’emploi déjà sinistré. Dans un contexte économique international instable et un cadre fiscal et réglementaire aussi changeant, gageons que les entreprises américaines vont continuer à naviguer en limitant la voilure. Bien-sûr, les premiers exclus du marché du travail seront comme à l’accoutumée les plus pauvres, les minorités, les jeunes, les moins diplômés. Bref, tous ceux dont la productivité horaire deviendra trop peu compétitive par rapport à leur nouveau coût horaire. Pour s’en convaincre, on se référera à l’excellent graphique de Charles Gave sur le sujet que je me permets de reproduire ici :  Ainsi, par une triste ironie du sort, il est quasiment certain que l’administration Obama va accélérer la disparition des emplois peu qualifiés. Si on prend pour exemple l’industrie du fast-food, cœur de la lutte pour une augmentation du salaire minimum rappelez-vous, on y constate des investissements massifs de la part des leaders du secteur afin de remplacer leurs salariés par des robots quand ceux-ci deviennent moins chers que leurs concurrents humains. Bref, une fois encore, la morale économique de toute cette histoire sera dure à accepter quand des millions d’employés de fast-food découvriront qu’à 12,71$ de l’heure, ces drôles de machine deviennent plus compétitives qu’eux : "}