{"url": "https://www.contrepoints.org/2014/07/23/174331-lhorreur-fiscale-de-sylvie-hattemer-et-irene-inchauspe", "title": "« L’horreur fiscale » de Sylvie Hattemer et Irène Inchauspé ", "author": "Par Francis Richard Sylvie Hattemer et Irène Inchauspé, L’horreur fiscale – Les raisons de la colère, Fayard, 2014, 288 pages. ", "date": "2014", "content": "Pourquoi l’horreur fiscale ? Parce que la véritable rafle fiscale à laquelle les Français sont soumis depuis deux-trois ans – 84 impôts nouveaux, générant 60 milliards d’euros de recettes supplémentaires – ne sert à rien, ni à boucher les trous publics, ni à stopper la dette publique, encore moins à la réduire. Les Français ont donc raison d’être en colère et ils sont de plus en plus nombreux à voter avec leurs pieds. Les auteurs rappellent qu’en vertu de l’article 14 de la Déclaration des droits de l’homme et du citoyen de 1789 « les citoyens ont le droit de constater, par eux-mêmes ou par leurs représentants, la nécessité de la contribution publique, de la consentir librement, d’en suivre l’emploi et d’en déterminer la quotité, l’assiette, le recouvrement et la durée ». En fait le consentement à l’impôt a toujours été tacite en France. A-t-on jamais directement demandé aux citoyens leur avis sur le sujet ? Peuvent-ils seulement compter sur leurs représentants pour se faire entendre et les défendre, puisque ce n’est pas leur intérêt ? « Le pacte social doit être solide pour que les citoyens acceptent de payer l’impôt » remarquent les auteurs, sans préciser qui, parmi les dits citoyens, a jamais signé ce pacte… Quoi qu’il en soit, ne serait-ce que depuis 1789 jusqu’à nos jours, l’Histoire montre que « la créativité fiscale est depuis fort longtemps une spécialité française » et qu’une fois un impôt adopté, il souffre de nombreuses exceptions, ce qui le rend opaque… Il existe ainsi aujourd’hui 460 dispositions fiscales « dérogatoires », les fameuses « niches »… Cette créativité exceptionnelle française se traduit dans les chiffres. La France est numéro 1 pour les prélèvements obligatoires : 45% du PIB en 2012 et 46,3% probables en 2013… Cette créativité est débordante et furtive. Quatre exemples récents le prouvent : La TVA et la CSG, toutes deux inventions françaises, sont les deux impôts furtifs qui rapportent le plus : « Silence on tond ! », disent les auteurs. Car leurs augmentations sont discrètes et efficaces. (La CSG est tellement discrète que tout en étant un impôt, elle ne figure pas dans les recettes de l’État, et pour cause : elle est versée à l’URSSAF, l’organisme de recouvrement de la sécurité sociale…) Si les citoyens sont accablés d’impôts, les entreprises ne sont pas de reste avec les 153 taxes qui les frappent et les tuent… L’impôt de solidarité sur la fortune, ISF, et les droits de transmission, sont un autre moyen fiscal de tuer les entreprises familiales, pas toujours lentement, mais en tout cas sûrement, en s’en prenant à leurs dirigeants, à leurs actionnaires et à leurs héritiers… Les auteurs révèlent que, pas de chance pour les Français, François Hollande est le roi des gabelous : « Cet ancien professeur d’économie est un fanatique des questions fiscales depuis qu’il est tout petit ou presque. » Et comme il n’aime pas les riches, il a, par exemple, fait surtaxer l’ISF. Comme, pour la première fois depuis vingt-cinq ans, cet impôt n’était plus plafonné, le résultat a été à la hauteur des espérances de les ruiner nourries par le Président français : « En 2012, 8.000 foyers fiscaux ont payé plus de 100% de leurs revenus en impôts, 9.910 ont été imposés à plus de 85%, et 11.960 à plus de 75%… » Cette créativité, qui est celle, entre autres, des 6.000 fonctionnaires de Bercy, cette bâtisse de verre qui abrite sept ministères, se traduit par une production de lois et de textes qui n’a pas d’équivalent ailleurs : « Le Code général des impôts compte plus de 4.000 articles. Connaître la règle applicable à un cas particulier suppose en outre de se référer aux 40.000 pages de circulaires et instructions fiscales diverses. » Cette prolifération de réglementations est évidemment pain béni pour les 5.000 vérificateurs qui multiplient, comme à plaisir (sadique ?), les contrôles fiscaux dans les entreprises de l’hexagone. Et cette hyperactivité vérificatrice rapporte gros : « En 2012, les contrôles fiscaux ont rapporté à l’État 18 milliards d’impôts, soit 21% de plus qu’en 2011! » Les chefs d’entreprise se plaignent de cette croissance folle des contrôles fiscaux, comme ils se plaignent à juste titre de l’incertitude de l’environnement fiscal, qui les empêche de programmer investissements et projets de développement à moyen et à long terme. L’administration centrale n’est pas la seule à dépenser sans compter. Les collectivités locales itou. Certes l’État leur a transféré certaines des dépenses sociales qui lui incombaient jusque-là, tel que le financement du RSA, l’aide sociale à l’enfance ou l’aide aux personnes handicapées sans en transférer toutes les ressources correspondantes. Mais les dites collectivités locales n’ont pas cherché pour autant à diminuer leurs dépenses de personnel, au contraire : « Le mille-feuille [territorial] se porte bien. Il est même crémeux à souhait : les « produits fiscaux locaux » ont ainsi augmenté de 170% entre 1982 et 2012 (en euros constants), alors que la population n’augmentait que de 20%. Sur les seules dix dernières années la hausse a été de 40%, alors que le PIB ne progressait que de 10,6%. » L’endettement dudit mille-feuille s’en est suivi : « L’alerte endettement a déjà viré au rouge vif, puisqu’il s’élève à 154 milliards d’euros, soit 10% de la dette publique globale.« … Cette horreur fiscale généralisée provoque non seulement la colère de ceux qui restent ou leur renoncement à se battre, mais elle justifie pleinement la décision de ceux qui partent et qui ont quelques biens à sauver du désastre : « Chaque durcissement de la fiscalité française sur le patrimoine a entraîné sa vague d’exilés. » La chasse aux « mauvais Français » – ceux qui partent – a été ouverte, mais, l’arsenal répressif renforcé contre eux (notamment l’exit tax), n’a pas dissuadé tous les plus fortunés d’entre eux de fuir l’enfer fiscal qu’est devenue la France pour les cieux plus cléments de la Belgique et de la Suisse. Londres, avec ses 300.000 résidents français, est « devenue la sixième ville française » et porte bien son surnom de Paris-sur-Tamise et, parmi ces résidents français, il y a nombre de petits patrons : « Un climat délétère pour les affaires, une fiscalité jugée confiscatoire, des lourdeurs administratives, le sentiment d’être les mal-aimés du gouvernement Hollande ont poussé les « Pigeons » à traverser la Manche. » Le Portugal est la destination tendance des retraités : ils y sont exonérés d’impôt sur le revenu s’ils n’ont pas été résidents pendant les cinq années précédant leur arrivée… Inévitablement le travail au noir et la fraude sont souvent la contrepartie de cet « assommoir fiscal »… Sylvie Hattemer et Irène Inchauspé semblent attachées à une certaine forme d’État-providence. Comme ce qui a été fait en matière fiscale en France n’a pas réussi à empêcher déficit et dette d’être des puits sans fond, elles ont étudié comment des pays s’en sont sortis. Tous les pays qui s’en sont sortis, ou qui sont en bonne voie de l’être, ont joué sur les leviers d’augmentation des recettes et de diminution des dépenses, dans des proportions diverses. Mais, quel que soit le pays, les dépenses ont diminué davantage que les recettes n’ont augmenté. À cet égard l’exemple de la révolution suédoise est éloquent. Il y a quelque vingt ans, la situation de la Suède était aussi catastrophique que celle de la France aujourd’hui. En cinq ans la Suède a recréé les conditions d’une spirale vertueuse : À la fin de leur livre, les auteurs exposent quelles conditions, selon elles, sont requises pour parvenir à recréer en France une telle spirale vertueuse et elles proposent une mesure exceptionnelle pour l’amorcer, avec pour objectif de ne pas détruire le système français de prestations sociales. Mais est-ce bien raisonnable de vouloir le conserver, au lieu de chercher du côté de voies alternatives et libérales ? — Sylvie Hattemer et Irène Inchauspé, L’horreur fiscale – Les raisons de la colère, Fayard, 2014, 288 pages. "}