{"url": "https://www.contrepoints.org/2012/02/17/69473-la-fin-des-syndicats-est-elle-souhaitable", "title": "La fin des syndicats est-elle souhaitable ? ", "author": "L’actualité brûlante avec la sortie du rapport Perruchot vient confirmer l’ampleur du scandale autour du financement des syndicats. Pour compléter la réflexion sur le syndicalisme, Contrepoints vous propose de découvrir un texte provocateur sur la fin des syndicats. Par Yvon Gattaz. « Les mécontents du pouvoir d’achat » Le social c’est l’entreprise Inutiles et nuisibles Des adversaires sociaux Faire redescendre le dialogue vers l’entreprise Les syndicats ne sont plus les promoteurs du progrès social Responsabiliser Les dialogues trop peu connus « , La fin corollaire du « patronat »  ", "date": "2012", "content": "Par Yvon Gattaz.  L’erreur de Bernard-Henri Lévy et celle du Journal du Dimanche du 19 juillet 2009 qui magnifiait ses propos en première page : « Le PS doit disparaître », concernent la cible : le Parti Socialiste. Il est vrai qu’un certain nombre de Français souhaitent la disparition du PS compte tenu de son rôle plutôt négatif dans les deux grandes composantes d’un pays : l’expansion économique et l’harmonie sociale. Effectivement, il n’est pas trop difficile de démontrer que le rôle du PS dans ces deux domaines essentiels n’a pas été réellement positif depuis cinquante ans. Mais dans la hiérarchie des horreurs, il est dommage de mettre le PS au premier rang qui revient, sans conteste, aux syndicats, de l’avis unanime, y compris celui de la majorité des salariés français, puisque les syndicats ne doivent leur survie artificielle qu’aux deux fils d’araignée incroyablement résistants qui les soutiennent encore : politiques et médias. Les premiers, les politiques, ne sont pas dupes, mais ils redoutent avant tout le TDN (taux de nuisance)[1] qui caractérise, seul, l’influence d’un syndicat. Il faut dire que ce TDN peut être foudroyant et que mettre la France en grève peut compromettre toute élection politique ultérieure. Et là, beaucoup de Français rêvent du combat historique de Margaret Thatcher qui, comme Saint Georges, a terrassé le dragon Arthur Scargill après douze mois de combats homériques de mars 1984 à mars 1985. Mais nous, qui avons vécu de près ces péripéties (j’étais à cette époque Président du CNPF), nous avons pu constater le manque de soutien des Anglais et même des conservateurs dans cette lutte indécise que Margaret gagna totalement en redonnant le souffle à un pays qui a pu, enfin, se ressaisir économiquement et socialement. Malheureusement cet exemple historique a peu inspiré des dirigeants politiques dans le monde, car les combinaisons électorales ne récompensent pas toujours les actes de courage. Les seconds, les médias, continuent de privilégier les mauvaises nouvelles puisque « good news is no news« . De ce fait, les syndicats menaçants, tragiques, démolisseurs, démoralisateurs, gréviculteurs, sont plus médiatiques que le bon patron caché dans sa province sans syndicat, à la recherche du bonheur social. Et les médias regrettent qu’il n’y ait pas plus de monstres du Loch Ness pour animer leurs pages. N’allez pas nous supprimer nos incendiaires ! De quoi parlerions-nous ? Solidement accrochée à ces deux fils, l’araignée syndicale continue ses manœuvres et ses exactions avec la plus grande tranquillité d’esprit. « Les mécontents du pouvoir d’achat » Et pourtant, de véritables entrepreneurs, en particulier ceux qui ont créé leur entreprise et embauché peu à peu tout le personnel, connaissent parfaitement le secret de l’harmonie sociale : la disparition des syndicats. Curieusement, quand les socialistes français furent au pouvoir après 1981, l’audience des syndicats a chuté verticalement et les chefs syndicalistes se plaignirent amèrement de ne pas être reçus à l’Élysée. Ainsi, dans la seule année 1982, Bergeron de FO fut reçu deux fois, Edmond Maire de la CFDT une fois, Krasucki  de la CGT pas du tout et le Président du CNPF sept fois. Pour prendre un exemple récent de la nuisance syndicale pour l’économie française, les syndicats ont déclenché le 29 janvier 2009 un grand défilé des « mécontents du pouvoir d’achat ». Avec un titre pareil et quelle que soit l’évolution du pouvoir d’achat, on est assuré de faire un tabac. Ce fut le cas le 29 janvier. Or, quelques jours plus tard l’INSEE publia  les chiffres de janvier, faisant apparaître une très légère augmentation des salaires et un très léger recul des prix. Mais la somme algébrique légèrement positive ne semble avoir aucune signification face au « sentiment spontané » (mais oui) des salariés français excités par les syndicats. On retrouve ici les magnifiques constatations de Jean Fourastié sur le pouvoir d’achat réel et le pouvoir d’achat « ressenti » qui permet toutes les interprétations personnelles, comme la liberté ou le bonheur, dont l’affichage scientifique n’a toujours pas été trouvé. Cette anecdote vécue du 21 janvier 2009 démontre que les syndicats peuvent faire changer la couleur du ciel par simple décision de leur appareil directeur. Magnifique instrument de  jugement téléguidé des consciences collectives. Rappelons ici la formule magique qu’un intellectuel avait soufflée au Président Jacques Chirac : « Il faut réduire la fracture sociale », alors qu’il fallait écrire : « Il faut réduire la facture sociale » qui devenait monstrueuse. Ce qui m’avait permis d’écrire que la formule lancée ne manquait pas d’R. Ce n’était pas qu’un « mot », mais bien le constat du dramatique déficit des organismes sociaux. Certains font semblant de protéger les syndicats avec affection : Cet équilibre fragile ne se trouvera pas dans quelques sectes utopiques, mais bien chez les véritables employeurs, les entreprises. Ces uniques créatrices de richesses sont aussi des créatrices d’emplois. Le social c’est l’entreprise En abrégeant, on peut dire que le social c’est l’entreprise. Mais alors quel social ? Les pessimistes affirment sans nuance que le social de l’entreprise n’est que l’organisation optimale de la meilleure rentabilité du travail des autres, au profit d’une caste de propriétaires et que cette sujétion existe depuis l’origine des hommes, où les plus forts ont dominé les plus faibles. En fait cette loi du plus fort est aussi primitive qu’historique. Et c’est l’honneur des hommes de l’avoir peu à peu limitée, même s’ils n’ont pas pu la faire totalement disparaître. D’ailleurs, serait-il vraiment efficace d’empêcher les forts de s’imposer ? Ce sont ces personnages innovateurs, tenaces, charismatiques, qui sont capables de créer ces richesses si rares, si convoitées, si concurrentielles, mâts de cocagne que seuls les bons grimpeurs peuvent escalader. Doit-on couper le mât ? Ou placer des défenses acérées pour empêcher les plus agiles d’arriver au sommet ? Mais la nature fait bien les choses, comme on l’a découvert de Darwin à Monod. Il se trouve que la recherche de la meilleure productivité de l’entreprise se confond avec celle du meilleur climat social possible. Les entrepreneurs, avouons-le, ne pratiquent pas l’harmonie sociale par vertu, mais par intérêt. Est-ce dramatique ? Je ne le crois pas. L’entreprise est donc, qu’on le veuille ou non, le véritable terrain d’expérimentation des relations humaines. Ce qui fait dire à certains observateurs que l’économie contient inévitablement le social et qu’il n’est même pas nécessaire de les séparer comme s’il s’agissait de deux entités différentes, voire indépendantes. Les sociologues affirment que l’économie est un simple département des « sciences sociales ». Les économistes peuvent penser que le social est tout simplement niché dans l’économie. Il est évident que lorsqu’on formule le double titre « économique et social », comme dans le cours d’économie des sections S.E.S. des lycées, on risque d’avantager immédiatement le social mieux compris du public et des lycéens, que l’économie plus aride. Certains tentent même d’isoler le social de l’économie, et de la rapprocher de l’éminente sociologie à la dimension si vaste et aux contours si flous. Voilà pourquoi dans l’enseignement S.E.S. il semble que, statistiquement, on enseigne à travers la France 20 % d’économie et  80 % de social, avec l’excuse que les élèves eux-mêmes préfèrent le social, ou ce qu’ils pensent être le social à quinze ou seize ans. Pour revenir à l’entreprise, pourquoi les pessimistes ont-ils pris le pouvoir dans le domaine social qu’on ne schématise que par ses deux perversions majeures : les inégalités sociales et les conflits sociaux ? En somme, le social serait un état de guerre. Et les optimistes du dialogue humain, du consensus, de l’entente, de la convivialité et même, comme disait Octave Gélinier, de l’harmonie sociale, ne seraient que des utopistes dangereux. La formule définitive des relations humaines resterait donc : Homo homini lupus ! Et rien d’autre. On retrouve d’ailleurs ces deux horribles caractéristiques dans les programmes mêmes de S.E.S. des lycées, sans une seule allusion à cette recherche permanente de l’harmonie sociale par des hommes de bonne volonté. Nous nous garderons bien de résumer brutalement en deux points : l’économie c’est la paix, et le social c’est la guerre. Réduction gravement erronée, même si certains l’ont atténuée en « l’économie c’est l’optimisme, et le social c’est le pessimisme ». Inutiles et nuisibles De façon sociétale, les syndicats ont été nécessaires au XIXème siècle, utiles puis abusifs au XXème, inutiles et nuisibles au XXIème. Ils doivent disparaître. Il est vrai qu’historiquement l’homme a été souvent oublié dans la recherche de l’outil, de l’industrialisation, de la performance, du progrès technique et de la productivité à tout prix. C’est l’origine même des « syndicats d’ouvriers » du XIXème siècle, où des hommes courageux ont pris la défense des exploités avec le succès que l’on sait. Mais depuis cette époque, les relations entreprises-salariés ont évolué de façon surprenante. Ceux qui ne le croient pas ne sont généralement jamais entrés dans une usine moderne, où ils seraient surpris de constater la nature confiante des relations entre direction et salariés, aujourd’hui conscients de leurs droits, bien sûr, mais aussi de leurs responsabilités. C’est pourquoi le dialogue « humain à la base » s’instaure souvent spontanément avec un succès honorable. Ce que les tenants irréductibles du conflit social n’ont pas encore compris, c’est la montée vertigineuse de la compréhension économique des salariés depuis quarante ans, et leur capacité, de ce fait, à négocier habilement avec leur direction de presque tous les problèmes directs tels que salaire, temps de travail, conditions de travail, à l’exception bien sûr des grands accords exigeant la représentation de masse telle l’assurance retraite ou l’assurance chômage, justifiant la survie des syndicats, aujourd’hui obsolètes et dépassés pour toutes les autres fonctions pour lesquelles les salariés leur ont retiré leur confiance. Cette recherche du modèle social perdu se conclura inévitablement par le renforcement local d’un dialogue humain, direct et personnalisé, entre une direction nécessairement compréhensive et des salariés de plus en plus avertis. Et ces fameux conflits sociaux qui alimentent les faits divers s’atténueront d’eux-mêmes, puisque, toujours d’après Gélinier, le secret de la paix sociale c’est le traitement des griefs dès leur origine pour éviter leur amplification, comme pour un incendie dont les caractéristiques sont très proches. Les pessimistes dénonceront notre constat en démontrant que les actionnaires ont repris vigueur depuis les rapports Cadbury, puis Viénot et la nouvelle gouvernance qui protègent des actionnaires autrefois un peu oubliés, et aujourd’hui à nouveau protégés. Ce débat actionnaires contre salariés est en réalité stérile. Les actionnaires, même s’ils ne sont pas dirigeants eux-mêmes, donc simples « capitalistes », doivent comprendre que l’intérêt de leur entreprise est indéfectiblement lié au climat humain qui règne à l’intérieur. Aucune entreprise terrassée par les conflits sociaux n’a été performante. Et l’on se pose parfois cette question naïve : les entreprises ont-elles des syndicats nuisibles parce qu’elles vont mal ? ou vont-elles mal parce qu’elles ont des syndicats nuisibles ? C’est la première réponse qui est la bonne car nous avons la preuve que les syndicats sont peu présents dans les entreprises performantes où les salariés font confiance à leur direction et où s’est instauré ce bon climat humain « direct et personnalisé », secret incontournable du succès économique. Et nos jeunes qui entrent en entreprise avec une immense inquiétude sur le terrifiant climat social, sont en général rassurés au bout de quelques mois. Les enquêtes de Jeunesse et Entreprises sur ce point l’ont confirmé et nos retraités, légitimés par leurs connaissances de l’entreprise et de ses relations humaines, jouent un rôle important de conseillers bénévoles. Depuis la moitié du XIXème siècle, des esprits généreux et désintéressés ont voulu défendre l’ouvrier, souvent analphabète, devant les abus d’une industrialisation naissante qui négligeait notoirement le bonheur et même le respect des hommes. Ce fut la naissance  vertueuse des tout nouveaux syndicats. Mais les choses se dégradèrent peu à peu : on démontra rapidement que des « corps intermédiaires » étaient indispensables pour la représentation des salariés, que l’union faisait la force, que les « acquis sociaux » ne s’obtiendraient que par des « luttes sociales » contre les entrepreneurs qu’on a appelés alors les « patrons » avec un contenu sémantique largement péjoratif. Et ce fut la lutte finale : ouvriers contre patrons. Ces images ne sont nullement caricaturales ni enfantines. Elles furent réelles et largement incitatives aux phénomènes d’opposition, voire d’adversité et même de haine, propagés avec délectation. En France, la fonction syndicale se transforma peu à peu. Triomphants après le Front populaire et les congés payés de 1936, les syndicats exhibèrent efficacement leurs muscles et leur éventuel TDN (Taux De Nuisance), véritable indicateur de leur puissance, aussitôt après la dernière guerre et, depuis cette époque, ils imposent souvent leur volonté. Ils sont protégés des licenciements, malgré leurs excès, parfois destructeurs d’entreprises. La liste des entreprises mortes, pour cause de syndicalisme outrancier et gréviculteur, est aussi longue que discrète. On ne cite pas plus les entreprises mortes du syndicalisme (chut !) qu’on ne citait au Moyen Age les morts de la peste. Et pourtant, cette liste est longue. Citons deux exemples connus : les montres LIP, froidement terrassées par la CFDT et disparues corps et biens, et Manufrance, détruite complètement par la CGT. Protégés par leur exclusivité et leur apparente défense de la veuve et de l’orphelin, les syndicalistes ne craignirent plus les excès et bénéficièrent alors d’une sorte d’immunité psychologique, sociale, fiscale et même, très curieusement, judiciaire. Il leur restait à trouver un financement important que la rareté de leurs adhérents et de leurs cotisations ne favorisait pas. La Cour des Comptes elle-même a dénoncé maintes fois les modes illégaux de financement des syndicats français dont les cotisations d’adhérents représentent, à l’évidence, moins de 10 % du budget réel, malgré des chiffres publiés largement optimisés. L’article de Jacques Marseille « L’argent trouble des syndicats » dans le Point du 26 octobre 2006, ainsi que le livre d’Erwan Seznec[2] sont particulièrement éloquents sur ce sujet mais, comme d’habitude, les démentis  chiffrés et incontestables n’apparaîtront pas. Le financement « honteux » des syndicats est donc avéré. Récemment, le scandale financier du comité d’entreprise d’EDF aurait dû faire condamner de nombreux complices syndiqués, mais un pudique manteau de Noë cacha le pire. Encore plus récemment, un scandale du même type a été détecté au comité central d’Air France, avec la même immunité. Signalons également la Tribune d’Yves de Kerdrel[3] intitulée « A quoi servent encore les syndicats ? ». Le double mystère des syndicats français est éclatant : ils ont de moins en moins d’adhérents (7.5 % des salariés au total, répartis entre 2.5 % dans le privé et  19 % dans le public) et de plus en plus de permanents bien appointés. Deux éminents spécialistes français du syndicalisme Dominique Labbé  et Dominique Andolfatto ont démontré, dans un récent livre[4], que les syndicats pourraient aujourd’hui se passer d’adhérents. Celui qui vole la brouette de son voisin va en prison. Mais les millions d’euros volés par les syndicats n’attirent aucune sanction. Des adversaires sociaux Vis-à-vis des syndicats, notre France naïve est passée de la tolérance à l’immunité, puis de l’immunité à la sanctification. Cette invraisemblable sanctification des  syndicats français m’a fait appeler ceux-ci des Saints-Dicats[5] car leur auréole sociale, fiscale et judiciaire semble suffisamment calcifiée dans le temps pour les transformer en statues indestructibles. En effet, on constate aujourd’hui des attaques incendiaires contre le Président de la République et, plus récemment, contre le Pape lui-même, et les derniers protégés, inattaquables, « oints du Seigneur » sont les syndicats français. Mais la France pourrait pardonner ces perversions si elles conduisaient à un dialogue confiant et constructif avec les salariés eux-mêmes. Il n’en est rien. Les « partenaires sociaux », superbe formule, sont en réalité depuis toujours des adversaires sociaux irréductibles. Les corps intermédiaires ont été nécessaires au XIXème  siècle, lorsque les ouvriers étaient analphabètes et incapables de défendre leur cause auprès des dirigeants, à l’époque peu soucieux de « l’humain ». En revanche, dès le XXème on vit la compréhension économique des salariés bondir de façon spectaculaire ainsi que leurs capacités individuelles à négocier avec leurs chefs. Tous les sondages le prouvent : pour défendre leurs intérêts professionnels, les salariés français font plus confiance à leurs chefs ou dirigeants, qu’aux syndicats. Échec final. Il apparaît que les performances des entreprises soient inversement proportionnelles à leur taux de syndicalisation. L’élimination s’impose donc économiquement. On comprend pourquoi les patrons de nos meilleures entreprises françaises, restées souvent patrimoniales, ont cette phobie, réputée pathologique, d’un syndicalisme imposé, même si celui-ci est accepté ou toléré par des manageurs de grandes entreprises, persuadés que ce  syndicalisme est définitivement institutionnel et qu’ils doivent composer, en limitant si possible le coût important pour l’entreprise de ce syndicalisme freinant. Résignation que les nouvelles entreprises performantes refusent obstinément. Les syndicats l’ont bien compris puisqu’ils se sont confortablement installés dans les fromages des entreprises en difficulté, et des entreprises publiques où les sanctions sont rares et les licenciements pour fautes graves inexistants. Mais si les syndicats sont reconnus coûteux et anti-performants pour notre économie nationale, leurs supporters, souvent politisés, affirment toujours que le dialogue social ne peut exister que par leur canal exclusif. Tous ceux qui connaissent bien les entreprises et qui malheureusement ne sont pas ceux qui s’expriment le plus, savent que le « dialogue syndical », en fait « affrontement syndical » freine le dialogue social, et interdit le dialogue humain. Faire redescendre le dialogue vers l’entreprise Lorsque j’étais Président du CNPF, de 1981 à 1986, dans une période politiquement difficile, j’ai tenté de réduire le rôle des syndicats et de faire redescendre le dialogue social vers l’entreprise elle-même ou, à défaut, vers les fédérations professionnelles. Mon expression, souvent répétée, « les conventions doivent être de moins en moins collectives » a été réputée incompréhensible par ceux qui ne voulaient pas comprendre. En fait, il faudrait entreprendre une démarche inverse de celle qui a été instaurée en cent ans. Les cent ans de syndicalisme exclusif ne pourraient-ils pas se terminer par un point de rebroussement vers le « dialogue humain », le dialogue personnalisé ? En effet, on constate que le choix économique s’est personnalisé aussi bien pour la voiture, que pour le téléphone portable, sans parler bien sûr de l’alimentation et de l’habillement. Cette ère de l’individualisation devrait entraîner une modification des rapports dans le monde du travail. Les chefs d’entreprise admirent la récente compréhension économique de leur personnel et son aptitude à comprendre les impératifs de croissance, d’innovation, d’exportation pour conduire à l’emploi nouveau. De même, ils constatent la compétence des salariés à discuter de leur propre situation sans déléguer aucunement cette défense à des syndicats politisés, partisans d’un nivellement égalitariste dépassé. Non, les salariés compétents ne sont plus, depuis longtemps, des ouvriers analphabètes. Non, ils n’ont pas besoin de syndicats statufiés, protégés, téléguidés et souvent politisés pour défendre leurs salaires et leurs conditions de travail. Non, ils ne souhaitent plus un embrigadement dépassé et désirent discuter de leur cas personnel avec l’échelon hiérarchique le plus proche. L’instauration d’un dialogue national « au sommet » a montré ses limites et ses perversions. L’ayant pratiqué moi-même, j’ai pu le juger. Bien sûr, certains grands accords qui ont le caractère d’assurance, devront rester nationaux. C’était le cas des deux seules négociations nationales au sommet, qui eurent lieu entre 1946 et 1968, soit pendant 22 ans : celle de l’assurance-chômage et celle de l’assurance-retraite. Mai 1968 donna des ailes aux syndicats qui exigèrent, « après leur victoire », des négociations au sommet sur tous les sujets, négociations que j’ai tenté de limiter au maximum de 1981 à 1986, pour me consacrer moi-même aux immenses problèmes économiques qui se posaient pour la survie même des entreprises françaises. Or, ces innombrables accords, ou plus souvent désaccords, auraient pu être efficacement traités à la base, c’est-à-dire dans l’entreprise, au plus près des salariés. Les syndicats ne sont plus les promoteurs du progrès social Les derniers défenseurs des syndicats estiment encore que ceux-ci sont les principaux moteurs du progrès social. Ils sont très en retard car ils pensent à la « conquête par la lutte » des congés payés de 1936 au moment du Front Populaire, il y a soixante-quatorze ans. Mais plus récemment, on a pu constater que les derniers vrais progrès sociaux ne provenaient plus des syndicats, mais bien des dirigeants eux-mêmes qui ont enfin compris l’intérêt, pour l’entreprise, d’un bon climat humain. C’est le cas des horaires flexibles qu’une poignée de chefs d’entreprise, dont je faisais partie, a proposé aux salariés, dans les années 70, malgré l’opposition totale de tous les syndicats. L’explication de cette surprenante opposition est multiple. Tout d’abord, un progrès social n’avait pas à être proposé par les patrons. Chacun son métier ! Et puis ces horaires variables étalés sur plus de deux heures le matin et le soir interdisaient les « réunions de portail » avec distribution des tracts syndicaux à heure fixe. Or aujourd’hui, tout le monde s’accorde sur l’importance, pour les salariés et leur vie familiale, de ces horaires souples généralisés. C’est sans doute la plus importante  avancée depuis l’instauration de la sécurité sociale et elle a été acquise contre les syndicats qui ont perdu, à cette occasion, leur titre de promoteur du progrès social. Responsabiliser Remplacer le syndical, en échec, par le social si vaste, puis par l’humain personnalisé peut sembler un objectif présomptueux, après des décennies de sens inverse. Mais le social n’est que l’humain massifié. Et le syndical n’est que le social militarisé. Ceux qui pensent naïvement qu’il suffirait de rendre les syndicats plus forts pour améliorer le dialogue social, prouvent à la fois leur totale méconnaissance de l’entreprise et la confusion entre force et responsabilités si différentes. Ce qui manque à nos syndicats, pour être crédibles, c’est avant tout une véritable responsabilité dont ils sont totalement dépourvus à cause de leurs innombrables immunités, sinon reconnues, du moins admises et tolérées. C’est ainsi que l’Allemagne donne, depuis longtemps, l’exemple de syndicats forts et responsables, avec des résultats honorables. La Grande Bretagne a donné, au contraire, pendant des décennies, l’image affligeante de Trade Unions forts et totalement irresponsables, caractéristiques tout à fait conciliables malgré les poncifs ancrés, et leurs résultats catastrophiques sur l’économie  britannique. Comme le dialogue social est indispensable et qu’un contre-pouvoir des salariés doit être instauré pour éviter des positions de force abusives, les solutions les plus proches de l’homme seront les plus efficaces. Il faut commencer par la suppression du fameux monopole syndical de 1946 qui accordait la représentation des salariés à cinq syndicats : CGT, CFDT, FO, CFTC et CGC, et permettre le dialogue direct dans chaque entreprise, entre directions locales et salariés. Ce dialogue « humain » remplacerait efficacement le dialogue « social » trop organisé, et bien sûr le faux dialogue « syndical » qui n’est qu’un affrontement. Il faut rétablir enfin la « marge du contremaître » qui peut accorder lui-même quelques heures récupérables sans formalité aucune. Petits arrangements « à l’ancienne », hurlent les syndicats, mais arrangements hautement appréciés. Pour tous les problèmes intéressant le personnel, en particulier salaires, temps et conditions de travail, la concertation se ferait dans l’entreprise de gré à gré, avec éventuellement référendum à bulletins secrets, jamais à main levée pour éviter les menaces traditionnelles. Le mot « syndicaliste », usé et déprécié, serait remplacé par un mot plus noble : « représentant du personnel », qui cumulerait les fonctions de délégué du personnel et de délégué syndical, et serait membre du  comité d’entreprise, du comité d’hygiène et de sécurité. Ils pourraient même voir leurs fonctions accrues et complétées par une participation active à la formation professionnelle, cette fonction majeure de demain. En résumé, les représentants du personnel auraient des fonctions sensiblement accrues. Pour les grands accords d’assurances collectives, ils ne pourraient se conclure que par des négociations nationales qui resteraient très rares. Le vrai dialogue « humain », maintenant reconnu indispensable, serait alors sauvé. Après avoir démontré la nocivité des syndicats, le lecteur souhaiterait peut-être un plan précis d’un nouveau dialogue social qui les remplacerait. Je ne crois pas qu’un tel grand projet puisse être établi a priori et, en fait, si toute la France est convaincue de la nécessité d’un changement historique dans les relations humaines, celui-ci s’instaurera de facto, progressivement par itération. Si l’objectif de suppression des syndicats est acquis, il s’imposera un jour, et les mesures précises interviendront peu à peu. Il faudra d’abord supprimer les innombrables postes offerts aux syndicalistes dans une infinité d’instances, assortis souvent d’indemnités. Cette désescalade sera difficile, mais il faudra l’entreprendre. Et l’élimination des syndicats se fera chaque jour pendant des années si l’impératif en est acquis. Les dialogues trop peu connus Mais qui aura le courage d’entreprendre la réforme la plus importante et la plus nécessaire à notre France qui retrouverait, de ce fait, non seulement une certaine harmonie sociale, mais des performances économiques plus étroitement liées qu’on ne le croit au climat social des entreprises ? Les meilleures entreprises françaises ont montré l’exemple. Elles ont supprimé, ou réduit, l’action des syndicats, mais elles l’ont remplacée obligatoirement par une intense politique humaine, individualisée, personnalisée, compréhensive, interactive, attentive aux besoins des salariés, avec « participation active« , c’est-à-dire non seulement participation financière aux résultats de l’entreprise, déjà en partie institutionnalisée, mais surtout participation aux initiatives et aux responsabilités, pour donner au travail de chacun un sens et une motivation. Cette participation active serait sans doute le meilleur antidote à l’éternelle « lutte de classes ». Bien entendu, une erreur historique et réellement sociétale, serait d’imposer une représentation syndicale dans les TPE, les très petites entreprises, où le dialogue humain est déjà omniprésent, par bonheur,  Une telle mesure serait en totale contradiction avec l’évolution de notre société et des rapports humains, de plus en plus directs et personnalisés. Il ne s’agit pas ici de théories d’intellectuels assis derrière leurs bureaux, avec une vision lointaine de la vie de l’entreprise, mais bien d’expériences vécues par des chefs d’entreprise, discrètement innovateurs, qui ont su créer un climat exceptionnel de convivialité en refusant toute publicité pour éviter le déferlement syndical qui conduirait inéluctablement à la dégradation du climat humain et à la détérioration des performances économiques. On me demande souvent de citer des entreprises performantes et conviviales qui ont pu éviter la syndicalisation, mais il m’est impossible de les dénoncer. En effet, si je citais leur nom, l’Inspection du Travail enquêterait immédiatement et les syndicats eux-mêmes crieraient à l’exclusion. Les lecteurs comprendront mon respect du secret et chercheront par eux-mêmes la relation entre performance et syndicalisation. Je connais déjà leurs conclusions. Quant aux rares chefs d’entreprise qui pourraient penser stupidement que la suppression des syndicats les libèrerait de toute obligation sociale, ils feraient une lourde erreur et mériteraient des sanctions exemplaires. On ne peut supprimer les syndicats qu’en remplissant, en beaucoup mieux, les fonctions qu’ils auraient dû remplir. Les meilleurs chefs d’entreprise français l’ont bien compris, en particulier avec les nouvelles entreprises performantes. Leurs dirigeants sont formels : elles n’ont pu obtenir cette croissance et ces résultats que par l’absence de syndicats qui ont bien compris, d’ailleurs, qu’ils n’y avaient pas leur place. A la vérité, les néo-proustiens qui se tordent les bras à la recherche d’un dialogue social perdu, nous jouent une comédie d’improvisation. Ils sont pardonnables car ils ne connaissent pas l’entreprise. Qu’on permette aux véritables entrepreneurs, blanchis sous le harnais et familiers des ateliers et des bureaux, d’affirmer que ce dialogue humain existe par bonheur dans 90 % des entreprises françaises, celles dont les médias et les syndicats ne parlent pas. D’ailleurs, contre les pessimistes irréductibles, les sondages de « Jeunesse et Entreprises » en 2009 ont montré que 84 % des jeunes actifs aimaient leur entreprise. Et des entreprises courageuses n’ont pas peur d’affirmer[6] qu’elles ont des salariés heureux dans leur travail, telles Michelin, Alstom, Sodexo, Carglass, Renault-moteur ou SGS. Mais les rares situations conflictuelles régalent les pessimistes et leur permettent d’affirmer parfois qu’en France « le dialogue social est tari ». En réalité il est intense mais il ne passe pas par les canaux syndicaux en vedette. Ce dialogue est discret, confiant, efficace. Il est très répandu et très peu connu. Il tient peut-être sa pérennité de sa discrétion même. On le voit, la ligne de conduite que nous préconisons pour l’avenir est l’utilisation séparée : de nos partenaires sociaux (les salariés) pour tous les problèmes  locaux de salaires, de temps de travail et d’organisation, de nos adversaires sociaux (les syndicats) pour les seuls problèmes vraiment nationaux telles que les assurances. Nous sommes persuadés que cette formule sera retenue un jour malgré les difficultés de sa réalisation. La fin corollaire du « patronat »  On le sait, j’ai toujours déploré le rôle social, quasi exclusif, du CNPF devenu MEDEF, et j’avais moi-même tenté, de 1981 à 1986, de donner une priorité totale aux problèmes économiques. Cette attitude m’a été facilitée par la situation inquiétante des entreprises à la suite des mesures anti-économiques prises par le gouvernement socialo-communiste de Pierre Mauroy, et également par l’indifférence, en fait le mépris, du Président Mitterrand vis-à-vis des syndicats. J’ai donc pu, dans cette période, éviter les grand-messes nationales sur tous les sujets sociaux, lancés avec frénésie à la suite de Mai 68, et j’ai tenté de ramener le dialogue humain dans l’entreprise elle-même ou à défaut, au niveau de la fédération professionnelle. Attitude qui m’avait valu, de la part des syndicats, le surnom de « Monsieur tout entreprise », réputé injurieux mais que je trouvais moi-même particulièrement élogieux. Il est curieux que les Présidents du MEDEF soient tous tombés dans le piège syndical, au point de réserver la presque exclusivité de leurs actions aux problèmes syndicaux, parfois éloignés des problèmes sociaux et tout à fait distincts des problèmes humains qui intéressent directement les salariés et les chefs d’entreprise. Cette prééminence du syndical m’a toujours surpris. D’autant plus qu’à mon arrivée à la tête du CNPF en 1981, je me suis empressé d’aller visiter les organisations d’entreprises étrangères. J’ai pu constater à cette époque que les Chambres de Commerce aux États-Unis, le Confederation of British Industries au Royaume Uni, la Cofindustria en Italie, et le Keidanren au Japon ne s’occupaient que d’économie, à l’exclusion de tout problème social. Seule l’Allemagne disposait  de deux organismes distincts : le Bundesverband der Deutschen Industrie pour l’industrie et les problèmes économiques, et le Bundesvereinigung der Deutschen Arbeitgeberverbände pour les problèmes sociaux. L’avenir du dialogue humain, nous l’avons vu, se situera à la base, par un contact direct, humain et personnalisé, loin des instances syndicales. La disparition des syndicats entraînera ipso facto celle de ces grand-messes patrono-syndicales, dites « au sommet », mais le MEDEF s’en portera mieux car il pourra alors se consacrer entièrement à la défense et à la promotion des entreprises, ce qui est son rôle d’origine, en intervenant activement dans les innombrables problèmes économiques de l’entreprise : produits, marchés, commandes, paiements, trésorerie, concurrence, mondialisation,  stocks, transports, finances, emprunts,  normalisations, litiges commerciaux, recherches et développement, exportations, propriété industrielle, projets industriels nationaux ou européens, intelligence économique, statistiques économiques, énergie, environnement, développement durable, et cent autres sujets économiques. Non, le MEDEF ne sera pas inemployé lorsqu’il ne négociera plus d’accords syndicaux nationaux devenus inutiles. Il sera fort occupé par l’ensemble de ces problèmes économiques que le développement scientifique et la mondialisation ont démultiplié. Les groupements étrangers que j’avais visités en 1981 étaient loin d’être inoccupés. Qu’on ne nous traumatise pas, avec une nouvelle peur du vide lors de l’extinction des syndicats. Les problèmes économiques rempliront bien tout l’espace de représentation des entreprises. Et l’on pourra alors abandonner le curieux substantif bien français « patronat » instauré lors de la création du CNPF en 1946 par symétrie avec le mot « syndicat »,  mot qui n’avait aucun correspondant à l’étranger. J’avais lutté cinq ans, sans succès, pour le faire disparaître, mais le fruit a peu à peu mûri, et il est tombé tout seul pour être spontanément remplacé par « entreprise » que tout le monde comprend. Une radio m’a demandé, le 28 décembre 2009, à quelle date cette double transformation historique des syndicats et du « patronat » pourrait avoir lieu, et j’ai répondu un peu vite : « dans dix ans », soit en 2020. L’affaiblissement des syndicats est déjà bien avancé. La transformation du rôle du MEDEF sera adaptée à la disparition de ses interlocuteurs longtemps privilégiés. —- "}