{"url": "https://www.contrepoints.org/2013/02/12/114517-finarea-impot-vaut-mieux-que-deux-tu-lauras", "title": "Finaréa : impôt vaut mieux que deux tu l’auras ", "author": "Impôts collectivistes, niches fiscales constructivistes, administration bureaucratique, réglementation insensée : les problèmes de Finaréa sont ceux de la France. Par Baptiste Créteur. ", "date": "2013", "content": "Par Baptiste Créteur. La loi Tepa permet aux contribuables assujettis à l’ISF de bénéficier d’abattements fiscaux s’ils investissent dans des petites entreprises. Parce qu’il leur est difficile de le faire individuellement, un expert-comptable, Christian Fleuret, a créé une entreprise, Finaréa, chargée de prendre des participations, et composée de plusieurs holdings régionales. L’entreprise – qui n’aurait certes pas sa place dans une économie libre – a investi entre 31 et 52 millions d’euros dans plus de 50 entreprises ; rien qui semble donner des raisons au fisc de s’y attaquer. Pourtant, la complexité de l’administration fiscale – souvent dénoncée, parfois violemment – ne permet plus à la société d’apporter du capital aux entrepreneurs qu’elle voudrait soutenir : Les zélés collaborateurs de l’administration fiscale sont sans doute de très bonne foi et appliquent à la lettre un cadre législatif sordide sorti du chapeau de politiciens non moins tordus. L’objectif de cette loi est de permettre le financement de petites entreprises par des contribuables aisés ; il semble qu’il soit rempli par l’entreprise Finaréa, et que le rôle de holding animateur soit en réalité un point de détail. Mais ce point de détail dans le contexte actuel a son importance. L’État est en faillite ; il préfère générer des entrées aujourd’hui en lançant des redressements fiscaux auprès des investisseurs plutôt qu’appeler l’entreprise à transformer à la marge son mode de fonctionnement pour entrer dans le cadre de la loi tout en attendant patiemment les emplois, ventes, bénéfices – tout ce que l’entreprise d’investissement et celles dans lesquelles elle investit pourront faire est potentiellement sujet à l’impôt – pour les taxer. Le sort de Finaréa est révélateur des problèmes structurels et conjoncturels de la France. Du collectivisme d’abord ; l’impôt de solidarité sur la fortune est une négation de la propriété privée ; il revient à considérer que le patrimoine n’appartient pas pleinement à son propriétaire, qui doit s’acquitter de taxes au motif de solidarité – il ne serait pas l’unique propriétaire de sa richesse, et aurait un devoir envers l’État. Du constructivisme ensuite ; une niche fiscale visant à orienter les ressources vers certains pans de l’économie a donné sa raison d’être à l’entreprise aujourd’hui visée par le fisc, et donnera lieu demain à de nouveaux montages opaques. De la bureaucratie et de la réglementation également ; l’entreprise ne peut plus fonctionner et les investisseurs sont menacés par le zèle de percepteurs plus attentifs au respect du moindre signe de ponctuation des innombrables pages censées offrir un cadre lisible et stable à notre économie qu’à la prospérité de leurs concitoyens – certains d’entre eux étant les contribuables qui les rémunèrent mois après mois. Mais pas seulement. L’affaire est emblématique d’un climat français des affaires où on compte plus sur les faveurs des détenteurs du pouvoir que sur la justice : ce n’est pas vers la justice que se tourne l’expert-comptable, mais vers le pouvoir politique, seul susceptible de lui offrir une solution acceptable. De la panique qui règne en France aussi, notamment parmi les nombreux fonctionnaires chargés de veiller à l’équilibre budgétaire d’un État qui sombre progressivement et compte bien entraîner de par le fond l’ensemble des Français. Leur panique n’a rien à voir avec celle des chefs d’entreprise et des salariés, qui doivent produire de la richesse s’ils veulent pouvoir en jouir – et en produire d’autant plus que l’État est gourmand. D’un certain aveuglement idéologique enfin, qui veut qu’on préfère faire couler une entreprise susceptible d’investir dans de nombreuses petites entreprises pour qu’elles se développent que laisser planer un doute quant au rôle effectif de quelques holdings régionales dont l’existence n’est qu’une réponse à une absurde réglementation alors qu’on envisage de nationaliser à grands frais une entreprise déjà largement entretenue par l’argent du contribuable. Si l’entreprise Finaréa est aussi emblématique de la France, on ne peut que lui promettre le même sort – la mort, après une douce agonie. Si la France maintient son virage socialiste à marche forcée, l’entreprise fera faillite ; si elle se dirige vers une économie libre, elle n’aura plus aucune raison d’exister. Nos condoléances à monsieur Fleuret, qui découvre à ses dépens – après avoir fait de la complexité administrative son métier – que la bataille entre l’État et l’économie ne fait pas que commencer mais pourrait durer encore des années. "}