{"url": "https://www.contrepoints.org/2019/05/28/345522-le-delire-ecologique-pollue-jusquaux-jeux-video", "title": "Le délire « écologique » pollue jusqu’aux jeux vidéo ", "author": "Par Dern. Bien trop de latitude aux yeux de la Team Progrès. Il était temps d’y mettre une bonne rasade de propagande contraignante. La licence qui a par le passé toujours eu l’intelligence de se tenir à l’écart de la politique ne devrait pas choisir à la place du joueur ce qu’il devrait croire ou non, encore moins s’il s’agit d’un dogme contesté et néo-socialisant. Le jeu vidéo n’a pas à servir de support pour une idéologie socialisante en vue de culpabiliser le public des gamers. ", "date": "2019", "content": "On appellera néo-socialiste toute idéologie dont les problèmes se règlent à coups de gentilles taxes du Bien, d’interdictions citoyennes ou de comités du Peuple Libéré (coucou Daenerys), et l’écologie telle que vue par la Team Progrès entre rigoureusement dans cette catégorie.   Ainsi que le dit Alenda Chang, professeur à l’université de Santa Barbara, auteur de Playing Nature : « Pour les générations précédentes, les jeux vidéo sont une sous-culture plus qu’une culture, mais nous sommes entrés dans une ère où ils ont dépassé la littérature, le cinéma ou encore la télévision. Or, comme n’importe quel objet culturel, les jeux nous donnent des indications sur nos avancées, que ce soit sur le rôle des hommes et des femmes dans la société ou sur la visibilité des problèmes écologiques. » Puisqu’ils le disent, c’est donc rigoureusement indispensable. LA LÉGENDE CIVILIZATION Civilization, la licence phare des jeux de gestion, vient de subir cette attaque en règle de l’idéologie néo socialiste. Dans ce jeu, le joueur choisit une civilisation (surprenant) qu’il mène des tréfonds de l’Âge de pierre jusqu’au voyage spatial, en se confrontant ou en s’alliant à d’autres civilisations présentes sur la carte.   À son tour, le joueur arbitre entre construire un campus pour y développer ses technologies, produire des ouvriers pour aménager son territoire, lancer une expédition maritime… Les possibilités sont infinies et laissent au joueur toute latitude pour construire la civilisation qu’il souhaite. Bien trop de latitude aux yeux de la Team Progrès. Il était temps d’y mettre une bonne rasade de propagande contraignante. Cette propagande a pris la forme d’une nouvelle extension, dont le nom Gathering Storm (la tempête qui s’annonce) laisse présager des heures de bonne tranche de rigolade parfum cotillons. LA FIN DU MONDE QUI S’ANNONCE Cette extension se présente sous la forme d’un tableau de catastrophes, dont la fréquence et la gravité augmentent selon le taux de CO2 que vous rejetez dans l’atmosphère. Il est possible de réduire ce taux en emprisonnant le CO2 grâce à une technologie future, ou en remplaçant les centrales à électricité par des éoliennes ou des stations géothermiques. Il est même envisageable ce faisant d’éviter une fonte des glaces trop importante et par conséquent prévenir la submersion d’une partie des zones côtières. En voilà un programme réjouissant et tout à fait crédible ! Si je me chauffe au pétrole, je provoque des tornades et peut-être même la mort des ours polaires, c’est Ruquier et le jeu Civilization qui le disent ! Vite, achetons une Tesla et mangeons de la salade pour sauver la planète, sinon on va (encore) tous mourir ! Ça ne va pas assez loin encore pour le camp du Bien ? Hop ! Le jeu vous permet de voter pour interdire le type de centrale électrique de votre choix : charbon, pétrole ou nucléaire. Comme ça, même les civilisations n’étant pas d’accord sur la réduction du carbone n’auront démocratiquement pas le choix. Un événement du jeu, la compétition internationale, offre même au joueur la possibilité de gagner des points de victoire à celui qui réduira de la manière la plus draconienne possible ses émissions de CO2, le véritable méchant de l’histoire. La propagande atteint des niveaux délirants dans une licence pourtant originellement connue pour son impartialité politique. ÉCOLOGIE ET MANETTES Le monde du jeu vidéo n’en est pas à son coup d’essai pour intégrer l’écologie dans son gameplay (mécanique de jeu). Lors du sommet international de Paris pour la COP 21 en 2015, les lumières qui nous dirigent avaient commandé une série de petits jeux vidéo faits pour des gens ayant décidément beaucoup trop de temps libre. De petites horreurs compassées et bien emballées avaient vu le jour, telles que ECOP 21, où vous incarnez le président d’une minuscule île voulant convaincre les dirigeants des autres pays à l’urgence de la cause. Un autre jeu pour enfants cette fois-ci était produit en 2009 : Mission Océan, adressé à de jeunes citoyens en passe d’être bien endoctrinés extrêmement divertis. On attend toujours le topic de discussion sur le forum 18/25 portant sur le jeu ECOP21 ; comme on l’a vu pour le jeu vidéo de Nathalie Loiseau, produire un jeu à vue pédagogique ne suffit pas à endoctriner passer un message et sensibiliser en masse, et surtout pas chez le public visé, à savoir les gamers (joueurs) eux-mêmes. MÉCANIQUE APOCALYPTIQUE Ceux-ci préfèrent les licences connues et bien développées. Alors plutôt que de leur proposer des jeux pseudo écologiques codés avec les pieds pendant la pause déjeuner, le Camp du Bien s’acharne à faire entrer le message dans les licences appréciées par les joueurs.  Revenons donc à Civilization. Si le but était réellement de sensibiliser aux enjeux écologiques connus et tangibles, d’autres mécaniques de jeu auraient pu être mises en place. Par exemple, les problèmes de pollution de destruction de l’environnement ou de pénurie des ressources sont aujourd’hui incontestés, même par lesdits climatosceptiques, et ce contrairement à la thèse du changement (ex-réchauffement) climatique. On aurait apprécié que le sujet soit traité avec davantage de subtilité : des cases poisson qui fournissent de moins en moins de nourriture, des cités trop denses qui finissent par attaquer les forêts avoisinantes, etc. La licence qui a par le passé toujours eu l’intelligence de se tenir à l’écart de la politique ne devrait pas choisir à la place du joueur ce qu’il devrait croire ou non, encore moins s’il s’agit d’un dogme contesté et néo-socialisant. Après tout, vous pouvez adopter le dogme terre brûlée ou fascisme, déclarer la guerre sans pénalité à une civilisation sous le prétexte douteux que vous avez suffisamment d’avance technologique sur elle… Rien de très compatible avec le Camp du Bien. POP CULTURE ÉCOLO L’écologie n’est pas, et de loin, incompatible avec la pop culture. D’autres œuvres de culture geek en parlent merveilleusement bien, à des années-lumière de cette simplification grotesque disant CO2 = mort des bébés phoques = très méchant qui tue. On prendra l’exemple de Nausicaa de la vallée du Vent, un des chefs d’œuvre du talentueux Hayao Miyazaki. Dans cette univers de futur lointain, des humains tentent de survivre par différentes stratégies à un environnement hostile, dévasté et pollué que leurs ancêtres ont provoqué. On pensera aussi au jeu post-apocalyptique Fallout, qui met en garde contre les dangers d’une guerre nucléaire, dans un univers dont la dureté n’a rien à envier à Mad Max. Pour les enfants des années 80, on se souviendra de Captain Planet qui abordait avec héroïsme et humour les problématiques de disparition des espèces animales et les gestes quotidiens que tous ont adopté depuis. Il est possible de parler d’écologie via le jeu vidéo, mais se servir du jeu pour imposer des conclusions pseudo scientifiques est une erreur monumentale. Le jeu vidéo n’a pas à servir de support pour une idéologie socialisante en vue de culpabiliser le public des gamers. Promis, on ne fera jamais de mal aux bébés pandas mignons. — Sur le web "}