{"url": "https://www.contrepoints.org/2021/07/18/401700-pourquoi-la-taxe-carbone-aux-frontieres-ne-verra-jamais-le-jour", "title": "Pourquoi la taxe carbone aux frontières ne verra jamais le jour ", "author": "Par Michel Negynas. Sur les matières premières Sur les produits finis ", "date": "2021", "content": "Calculer l’empreinte carbone seule d’un produit ou d’un service en vue de juger s’il est bon ou mauvais pour la planète est en soi stupide. Un produit peut être faible en CO2, mais incroyablement toxique, ou émettre beaucoup d’ozone… Le cas le plus connu est celui de l’automobile : le diesel fait baisser les émissions de CO2, mais augmente les émissions d’azote… c’est l’inverse pour les voitures à essence. Et alors ? Mais que ce soit pour le seul CO2, ou l’ensemble des impacts environnementaux, calculer une « empreinte » est un casse-tête méthodologique et opérationnel. Cela crée certes des milliers d’emplois de consultants et de lobbyistes : on n’a toujours pas réussi à se mettre d’accord au niveau mondial sur une norme détaillée, et les combats font rage entre industriels et environnementalistes, et même entre industriels, car il existe plusieurs méthodes générales qui ont toutes leur logique propre et qui conduisent à des résultats parfois très différents, selon les produits auxquels elles s’appliquent. DES CALCULS COMPLEXES Il faut avoir fait soi-même ce type de calcul pour en comprendre la complexité. Sur les matières premières Un produit est-il fabriqué avec du charbon, du pétrole, du gaz naturel conventionnel, du gaz de schiste, ou un mix de tout ça ? L’électricité utilisée est-elle issue de fossile, nucléaire, solaire, éolien, hydraulique, biomasse ? Pour le savoir, il faut avoir accès non seulement à tous les documents de fabrication, mais aussi au mix énergétique relatif à l’électricité consommée. Pour les matières premières pondéreuses issues de minéraux, (verre, ciment, métaux) et pour les papiers et cartons, le problème principal, et il est de taille, est la prise en compte du recyclage. Or, toutes ces matières premières sont largement recyclées. Le calcul est évidemment très supérieur entre une matière neuve et une matière recyclée. Comment décide-t-on d’introduire le gain dû au recyclage ? La première idée est de l’attribuer aux produits issus effectivement de matière recyclée. Sauf que ce n’est pas si simple : dans un monde où la consommation totale augmente, il n’y a pas assez de matière qui arrive en fin de vie pour tout fabriquer. Il n’y a donc aucune raison d’attribuer le gain du recyclage seulement à la matière effectivement recyclée. Le choix d’utilisation de l’une ou l’autre n’est jamais un choix environnemental, c’est en général un choix purement technique. Ce dilemme est en discussion entre les acteurs depuis maintenant des décennies. Il n’y a pas de réponse unique. Or, cela fait varier les résultats du simple au double, parfois au triple ; et peut conduire à des aberrations environnementales, comme se forcer à utiliser du recyclé sur un produit, alors qu’il serait mieux utilisé ailleurs. En outre, donner des avantages aux produits à matière effectivement recyclée conduirait sans doute, puisqu’il n’y en a pas pour tout le monde, à une inflation sur les prix totalement artificielle. Après vingt ans d’efforts pédagogiques, les experts n’ont toujours pas réussi à faire comprendre cela aux décideurs politiques et aux professionnels du marketing. Pour les matières premières agricoles, c’est carrément de connaissances scientifiques factuelles dont on manque : séquestration du carbone entre prairie et forêt, forêt sauvage et forêt gérée, émissions des élevages… Les débats font rage entre experts. Sur les produits finis Calculer l’empreinte carbone nécessite de tracer la généalogie complète de tous les procédés de fabrication en détail de toutes les pièces, y compris, là encore, le traitement des déchets et leur impact. Si on veut le faire correctement, c’est un travail de Romain. Et lorsqu’on agrège les produits intermédiaires pour faire un produit fini, c’est une « empreinte ajoutée » qu’il faut calculer… Lorsqu’on sait qu’un produit complexe peut comporter plusieurs milliers de pièces, issues de dizaines d’usines, de tous les pays du monde, avec les transports intermédiaires associés, on voit d’emblée le paysage. On pourrait objecter qu’on peut simplifier, faire des approximations, négliger des étapes. La pratique montre qu’on peut très vite aboutir à des résultats non significatifs si on ne valide pas soigneusement ses choix par des analyses de sensibilité pointues. Ces calculs, pour les entreprises qui en ont les moyens, leur sont utiles pour orienter leurs choix de fabrication en fonction de leur volonté de minimiser l’impact de leurs produits. Dans ce cas, leur choix de méthode et de base de données n’appartient qu’à eux. Mais en faire des éléments fiscaux… Bonjour les dégâts. LES PROBLÈMES LIÉS À LA TAXE ELLE-MÊME Les considérations précédentes montrent que le montant de la taxe, produit d’une valeur du carbone (qui devra d’abord être adoptée au niveau mondial) par un montant d’émissions affectées au produit importé serait un objet de litige permanent, en l’absence de norme mondiale pour le calculer. Les données ne seront jamais accessibles, les États et les entreprises ne dévoileront pas leurs process de fabrication en détail sur la place publique. On aura au mieux un chiffre global, non vérifiable. Tout laisse à penser que tous les aciers importés, par exemple, seront produits à partir de ferrailles, dans des fours électriques alimentés par des éoliennes. La taxe devra être une taxe nette, c’est-à-dire correspondre à la différence entre la taxe carbone (ou toute taxe plus ou moins reliée à l’environnement) en vigueur en Europe et les taxes correspondantes dans le pays qui exporte. Or, les taxes ne sont même pas unifiées en Europe elle-même ! Le mécanisme de la taxe, censée égaliser la contrainte entre les entreprises européennes et le reste du monde, est supposé calqué sur le système de quotas d’émissions (les « droits à polluer » en vigueur en Europe. Or, pour de nombreuses raisons, ce système est d’une complexité qui confine à l’absurde. En outre, la taxe aux frontières supprimera la justification actuelle d’attribuer des « droits à polluer » gratuits aux entreprises fortement émettrices (cimentiers, aluminium, acier, verre, briques, chimie) pour éviter une « fuite de carbone », c’est-à-dire la délocalisation des productions. Or, les enjeux sont considérables. À 50 euros la tonne de carbone (en réalité CO2), cela double ou triple le prix de revient de ces matériaux ! Et l’on vise 250 euros/t à terme ! Pour l’acier, cela ferait 500 euros/t de taxe. Cela conduirait à une inflation énorme, insensée pour tous les produits européens. Et ces industries de base n’ont pas actuellement de technologies crédibles pour diminuer fortement leurs émissions. Il est possible que dans un premier temps, la Commission fixe des montants globaux sur les matières premières seulement, pour des raisons d’opérabilité. Comme toujours en cas de protectionnisme sur les matières premières, le résultat ne réussira qu’à affaiblir la compétitivité des produits finis européens. Taxer les produits finis, tous les produits en provenance de tous les pays, ce qui serait la vraie logique, nécessiterait par contre de construire une administration de plusieurs milliers de personnes, d’un haut niveau technique, tellement ce serait compliqué. Sans garantie que l’Organisation mondiale du commerce accepte tout cela sans rien dire… et en supposant que les entreprises hors d’Europe acceptent que leurs données de fabrication soient livrées aux fonctionnaires européens… PARLONS ALORS DE L’INCLUSIVITÉ C’est par la lutte contre le changement climatique que nous devrions, paraît-il, progresser sur les questions de pauvreté et inégalité. A été « inventée » pour cela la notion « d’écologie inclusive ». Belle inclusivité que de construire une zone de 450 millions d’habitants où tout sera plus cher qu’ailleurs. La Commission ne s’en cache pas, c’est le prix à payer pour « sauver le climat ». Qu’à cela ne tienne : on aidera les plus pauvres à s’en sortir, avec l’argent des taxes. Un pas de plus vers une société administrée. Combler par des aides des inégalités artificiellement créées, encore une histoire de sapeur Camember. Le spectre d’un giletjaunisme à l’échelle européenne sera, en définitive, l’autre raison pour laquelle il n’y aura pas de taxe carbone aux frontières de l’Europe.   "}