{"url": "https://www.contrepoints.org/2020/01/27/363073-retraites-cette-insurrection-qui-vient", "title": "Retraites : cette insurrection qui vient ", "author": "Par Eric Verhaeghe. ", "date": "2020", "content": "Une insurrection se prépare-t-elle en France ? Plusieurs signaux de moins en moins faibles sont désormais perceptibles sur l’état de profonde dégradation qui affecte l’ambiance politique du pays, chauffée à blanc par le mutisme et la rigidité du pouvoir exécutif dans le dossier des retraites. Alors que le gouvernement n’envoie aucun geste de bonne volonté aux opposants laminés par plus d’un mois de grève, des actions de plus en plus radicales secouent l’actualité. Et la spirale semble désormais infernale. Nous y voyons, comme nous l’annoncions dès le 5 décembre, la poursuite d’une implosion sociale irréversible. MACRON ET SON GOUVERNEMENT DE PLUS EN PLUS BROCARDÉS Faut-il vraiment énumérer les situations de plus en plus « limites » qui défrayent l’actualité ? Entre le chahut dont le Président fut victime un soir dans un théâtre parisien, et qui aurait pu très mal tourner, et les autres chahuts qui affectent le gouvernement et ses membres, comme ce fut récemment le cas pour Marlène Schiappa, on peut affirmer que la violence politique n’a jamais atteint un tel stade en France depuis très longtemps, et probablement depuis la Libération. Les opposants à la retraite par points peuvent même se targuer de ringardiser Mai 68. Cette situation en soi devrait inquiéter fortement le président de la République. On se souvient que François Hollande fut rapidement obligé de se retrancher à l’Élysée dès lors que le projet de légalisation du mariage homosexuel fut déposé. Dans le cas d’Emmanuel Macron, la situation est pire et plus dangereuse. Pire parce que François Hollande n’a jamais été menacé physiquement de façon aussi directe, et plus dangereuse car le mariage gay était, au fond, un mauvais moment à passer. La réforme des retraites devrait, pour sa part, au moins durer jusqu’en 2027… sans une puissante lance à incendie, le champ politique français devrait prochainement se situer entre la Californie, la forêt amazonienne et l’Australie en feu. LES GRÈVES SONT FORTEMENT RADICALISÉES DÉSORMAIS Alors que vendredi devait à nouveau être une journée noire dans les transports parisiens, l’action syndicale mue et prend une tournure là aussi jamais vue depuis les grandes grèves de 1947. La CGT Énergie, en particulier, décide de coupures d’électricité sauvages qui risquent d’introduire une rupture destructrice dans le climat social. Le dernier projet en date consisterait à étouffer la capitale sous les ordures en empêchant leur incinération. Après les menaces physiques au siège de la CFDT, on comprend que Philippe Martinez ne contrôle plus sa base et qu’il est fortement débordé sur sa gauche. Le signal est inquiétant. DES SLOGANS VIOLENTS QUI SENTENT L’INSURRECTION La marche aux flambeaux parisiennes de ce jeudi soir a marqué une nouvelle étape dans ce courant ascendant vers la violence. Les manifestants ont en effet ouvertement appelé à la décapitation du Président, ce qui constitue une étape supplémentaire sur un chemin qui semble de moins en moins maîtrisable. Ces appels à la violence ont été couverts et confortés par la France Insoumise. D’un point de vue strictement objectif, cette escalade rarissime dans la contestation politique est un signal fort dont le Président aurait tout intérêt à tenir compte. Sans quoi, toutes les aventures pourraient arriver, et beaucoup plus vite qu’on ne l’imagine. — Sur le web "}