{"url": "https://www.contrepoints.org/2020/03/04/365622-retablir-la-verite-sur-la-production-eolienne", "title": "« Rétablir la vérité » sur la production éolienne ", "author": "", "date": "2020", "content": "Un article de l’hebdomadaire Le Point du 27 février reprend le discours des promoteurs des énergies dites renouvelables, qui s’émeuvent des quelques doutes émis en public par le président Macron et madame la ministre de l’Écologie, Élisabeth Borne. Il est normal que les industriels de ces énergies défendent leur secteur, qu’on leur donne la parole, et qu’on écoute leurs arguments. Il est moins normal que ces gens prennent les Français pour des imbéciles. Voyons de plus près les chiffres, selon le rapport 2019 de RTE.  C’est effectivement ce que dit RTE, en charge du réseau en France. Mais c’est curieux. Entre 2018 et 2019, les ENR ont bien fait 7 TWh de plus, mais le thermique fossile, générateur de CO2, 3,7 TWh de plus ! On a arrêté le charbon, pas à cause des ENR, mais juste parce qu’on a voulu. Et on a fait davantage de gaz et même de fioul. Et le nucléaire a baissé : mais est-ce à cause d’une moindre disponibilité, ou parce qu’il a dû, réglementairement, s’effacer devant les ENR ? L’article poursuit : Alors là, c’est le bouquet ! Regardons ce qui s’est passé en février, semaine 6 et 7.  Sur toute la France, l’éolien est passé par des minis de 1,5 GW pour une puissance installée de 16 GW ! En effet qu’il a été « variable »… pas intermittent, variable. Enfin, presque intermittent…. Mais le pire, c’est la vitesse de variation, par exemple le jeudi de la semaine 7, en un peu plus de 24 heures un aller-retour vertigineux de 10 GW !  Le nucléaire a dû lui aussi faire des allers-retours de plus de 10 GW, pour compenser, ce qui est possible, mais pas très bon ni pour la durée de vie des équipements, ni pour la sécurité.  Le gaz a trinqué lui aussi ; c’est désastreux pour le rendement, donc pour le CO2. Comme dit dans l’article, la production éolienne s’intègre parfaitement… au prix de contorsions dangereuses pour les autres. Et qu’en sera-t-il lorsque nous aurons non pas 16 mais 45 GW d’éolien ? Avec ses 50 GW d’éolien, l’Allemagne a le même problème. Elle le dilue sur tous ses voisins par les lignes d’interconnexion. Oui, mais si tout le monde l’imite ? Bien sûr, on a une certaine prévisibilité via la météo ; mais pas à l’heure près ! Et même si c’est prévisible, c’est bel et bien aléatoire. On pourrait penser que la pénurie de vent est très rare, avec le foisonnement comme ils disent. Eh bien non. Cela arrive très souvent. Par exemple :  Pendant 3 semaines, du 21 mai au 12 juin 2018, l’éolien a fourni à peine 1,5 GW pour 13 GW installés. Peut-être que cela n’arrive pas en hiver, période où nous avons les pointes annuelles de consommation ? Perdu là aussi, par exemple :  Ces jours-là, du 3 au 6 décembre 2017, en plein hiver, les 12 GW d’éolien n’ont jamais dépassé 1 GW pour l’ensemble de la France, avec des pointes de consommation à 80 GW… En réalité, le vent tombe parfois pratiquement à zéro, et si on peut prévoir la production « en gros », il est impossible d’affiner à l’heure près. Et aléatoire ne veut pas dire « non prévisible ». Aléatoire signifie qu’on ne maîtrise pas, que ça vient quand ça veut. L’éolien est donc bien éminemment variable, quasi intermittent, et aléatoire. Tout est recyclable dans une éolienne, sauf les pales. Il y en a entre 20 tonnes (éoliennes de 2 MW) à 100 tonnes (8MW) par éolienne, en composite de carbone et de résines diverses. On ne sait pas les recycler, ni même les traiter comme déchets. Et lorsque nous aurons 15 000 éoliennes, nous aurons 300 000 tonnes de ces saletés. Là encore on joue sur les mots, c’est sans doute 95 % en poids, vu que chaque éolienne a déjà un socle de 1500 tonnes de béton, un mât de 200 tonnes d’acier… qui eux sont recyclables, en théorie. Quant à l’emploi, pour l’instant, il profite surtout en Allemagne, au Danemark et en Espagne… Pour le socle de béton, aucune réglementation n’impose de le recycler, ni même de l’enlever lors du démantèlement, et les provisions obligatoires sont nettement insuffisantes. Nous sommes au stade de promesses gratuites. Aucun opérateur n’achète d’ailleurs les terrains d’implantation ; ce sont des baux… c’est pratique en cas de faillite, la dépollution reviendra au propriétaire en dernier recours. Alors là, nous sommes d’accord. "}