{"url": "https://www.contrepoints.org/2011/06/01/27346-quest-ce-que-loccident", "title": "Qu’est-ce que l’Occident ? ", "author": "Critique de l’ouvrage de Philippe Nemo (PUF, Quadrige, 2004). Achetez sur Amazon Les traits constitutifs de la Cité grecque L’égalité des citoyens et la liberté sous la loi La science L’école L’invention d’un droit universel dans l’État romain pluriethnique(8) Le droit privé romain, source de l’humanisme occidental Le personnalisme de la littérature et de la sculpture latine L’éthique biblique L’eschatologie biblique Messianisme, millénaristes, utopisme La révolution papale Les nouvelles conditions de la parousie(24) La doctrine de l’expiation et le purgatoire (saint Anselme) L’Orient et l’Occident La sanctification de la raison : la science grecque et le droit romain mis au service de l’éthique et de l’eschatologie bibliques Achetez sur Amazon ", "date": "2011", "content": "L’ouvrage porte sur la « construction de l’Occident ». Il estime que l’évolution culturelle de l’Occident peut, schématiquement, être structurée en cinq éléments, en cinq sauts successifs : 1. L’invention de la Cité, de la liberté sous la loi, de la science et de l’école par les Grecs. 2. L’invention du droit, de la propriété privée, de la personne et de l’humanisme par Rome. 3. La révolution éthique et eschatologique(1) de la Bible : la charité dépassant la justice, la mise sous tension eschatologique d’un temps linéaire, le temps de l’Histoire. 4. La révolution papale des XIe et XIIIe siècles qui a choisi d’utiliser la raison humaine sous les deux figures de la science grecque et du droit romain. 5. La promotion de la démocratie libérale accomplie par les grandes révolutions démocratiques (Hollande, Angleterre, États-Unis, France). Ce dernier événement a conféré à l’Occident une puissance de développement sans précédent qui lui a permis d’engendrer la modernité.Naturellement, certains de ces événements ont également concerné des civilisations non occidentales. Le propre de l’Occident est d’avoir été modelé, tour à tour, par eux tous et par aucun autre. Leur réunion est, selon l’auteur, un « miracle ». Elle a abouti à créer l’esprit propre de l’Occident contemporain. PREMIER SAUT : LE MIRACLE GREC, LA CITÉ, LA SCIENCE Les traits constitutifs de la Cité grecque Vers le milieu du VIIIe siècle avant Jésus-Christ, il s’est produit en Grèce(2) un saut révolutionnaire. La Cité est apparue. Son apparition a été caractérisée par les traits suivants : L’égalité des citoyens et la liberté sous la loi Par ces innovations, les Grecs ont instauré deux principes : celui de gouvernement par la loi et celui de liberté individuelle. Ces principes ont permis par la suite de fonder le socle civique sur lequel seront bâtis les États de droit modernes. La formule civique inventée par les Grecs a créé la liberté individuelle au sens « moderne » du terme(4). En définitive, ce que les Grecs ont inventé, ce n’est pas, comme on le dit ordinairement, la démocratie mais bien l’État de droit. De plus, pour la première fois dans l’histoire, un système social a admis de ne pas être fondé sur une communauté d’origine. La science Cité et science ne sont pas deux inventions successives et indépendantes ; elles s’appellent l’une l’autre et à mesure que se consolide l’État civique, la religion archaïque perd de son emprise sur les mentalités et ne peut plus imposer l’unanimité sur les croyances mythiques. Les premiers physiciens grecs (l’école de Milet : Thalès, Anaximandre(5)) ont appliqué spontanément à la nature le schéma que les citoyens grecs appliquaient à la société. Ils sortent des catalogues de paradigmes des Mésopotamiens et des Égyptiens pour entrer dans l’énoncé de la loi. La science grecque procède donc par deux voies : celle des objets et celle de l’esprit scientifique(6). L’école La naissance de la science a déterminé à son tour celle de l’école. Il n’y a de sens à instituer des écoles que là où il y a une science à transmettre. De nombreux peuples antiques antérieurs à l’éclosion de la science grecque possédaient l’écriture. Ils ne connaissaient toutefois que des écoles de scribes : celles-ci étaient des écoles pratiques, de techniciens spécialisés. C’est seulement avec l’apparition d’une science désintéressée, activité uniquement intellectuelle et dégagée de toute activité technique comme de toute activité sportive et militaire, qu’il y eut lieu de mettre sur pied une institution spéciale vouée à transmettre des connaissances à la jeunesse. Ce système tendra à répandre l’esprit scientifique dans toutes les élites. DEUXIÈME SAUT : L’APPORT ROMAIN, LE DROIT PRIVÉ ET L’HUMANISME Les Grecs, inventeurs du gouvernement de la loi, n’avaient pas poussé très loin l’élaboration du droit, en tant que système technique. La vocation du droit est de rendre possible la coopération pacifique et féconde entre les hommes en délimitant les frontières du « mien » et du « tien ». Ce rôle ne peut être efficacement rempli que si les frontières du droit sont précisément définies. Les magistrats et les jurisconsultes romains(7) ont donc constitué, en quelques siècles, un système élaboré de droit privé qui ne connaissait aucun équivalent dans les civilisations antérieures : ils ont dès lors changé complètement la conception de l’homme et de la personne humaine. L’invention d’un droit universel dans l’État romain pluriethnique(8) Dans la foulée de la création du monde hellénistique, les stoïciens élaborent la théorie du cosmopolitisme. Selon eux, l’humanité constitue une communauté unique partageant une identique nature humaine. Les règles des relations sociales, au sein de cette communauté, ressortissent à une unique loi naturelle dont les lois positives de chaque cité ne sont qu’un décalque et une approximation(9). À Rome, la source du droit n’est plus dans le mythe ou la coutume, moins encore dans une révélation religieuse, mais dans la nature humaine objective. Le bilan de ces processus est immense : c’est à Rome qu’a émergé le droit civil qui constitue aujourd’hui encore le socle de tous les droits occidentaux modernes (droit des personnes, des biens, des obligations)(10). Le droit privé romain, source de l’humanisme occidental Le droit romain a permis de définir la propriété privée. Les outils intellectuels qu’il a mis au point permettent de délimiter les notions de mien et de tien. Le moi prend une dimension qu’il n’avait eue dans aucune autre civilisation. En inventant le droit privé, les Romains ont donc inventé la personne humaine individuelle, libre, et ayant une vie intérieure, un destin absolument singulier, réductible à aucun autre, un ego(11). De ce fait, le droit romain est la source de l’humanisme occidental. Le personnalisme de la littérature et de la sculpture latine Les auteurs latins vivent donc dans un monde où la personne humaine individuelle dispose d’un espace social institutionnalisé, propice à l’épanouissement de destins et de psychologies singuliers. Le regard est porté sur l’ego. Il semble donc qu’il ne peut pas y avoir d’humanisme sans droit privé et protection juridique de la propriété. Dans le développement de cet humanisme occidental, le christianisme jouera un rôle fondamental(12). Or, le christianisme n’aurait jamais pu conférer cette valeur théologique à la personne si cette religion ne s’était développée(13) dans une société qui avait déjà valorisé l’ego. TROISIÈME SAUT : L’ÉTHIQUE ET L’ESCHATOLOGIE BIBLIQUES Le monde gréco-romain ne pensait pas que le progrès indéfini constituait la marche normale de l’humanité. Aujourd’hui, la civilisation occidentale intègre cette dimension. Elle le doit au judéo-christianisme qui a permis le développement d’une sensibilité inédite : celle de l’amour et de la compassion. L’éthique biblique Avec le judéo-christianisme, une nouvelle forme de justice, justice supérieure, échappe à tout calcul et à toute gestion humaine. Elle rompt, en ce sens, avec toute la tradition morale et juridique héritée de l’antiquité païenne. En effet, cette attitude morale est fondamentalement différente de celle formalisée à peu près au même moment par les sages du monde gréco-romain (Aristote, Cicéron, Sénèque, etc.). Sénèque ne conseille-t-il pas la clémence à Néron(14) ? Il prend bien soin, en effet, de lui interdire explicitement le pardon. La clémence est une modalité de la justice alors que le pardon détruirait celle-ci. L’eschatologie biblique Pour résumer, la Bible rompt avec le temps cyclique de l’éternel retour. De circulaire, le temps devient linéaire. La Bible inaugure ainsi un temps tendu vers l’avant : le temps commence avec la création et s’oriente vers une fin programmée(15). Le monde doit se penser comme Histoire. Les pensées magique et mythique disparaissent. L’être humain est incarné dans un temps transformateur. Messianisme, millénaristes, utopisme Cet esprit de transformation revêtira, dans les sociétés judéo-chrétiennes, plusieurs figures : messianisme apocalyptique, millénarisme, utopisme, etc. Elles ouvriront la voie aux doctrines modernes du progrès. QUATRIÈME SAUT : LA RÉVOLUTION PAPALE DES XIE ET XIIIE SIÈCLES La révolution papale À la fin du XIe siècle, un événement socioculturel majeur s’impose : la réforme grégorienne. Cette réforme principalement opérée par le pape Grégoire VII (1073-1085) a été initiée avant lui et poursuivie après lui(16). Ce fut une révolution et non pas seulement une réforme : ne se limitant pas aux seules structures de l’Église(17), elle aboutit à réorganiser l’ensemble des connaissances, des valeurs, des lois et des institutions de la société européenne. Au plan juridique, la vague de réformes touche d’emblée le droit canonique. Les grands conciles oecuméniques (Latran, Lyon) ordonnent une nouvelle législation canonique universelle ayant vocation à organiser solidement la société chrétienne. Un nouveau corpus juris canonici est élaboré (décret de Gratien en 1140). Outre les décrétales, Grégoire VII fait réétudier le droit romain antique. À Bologne, vers 1080, la première université de droit européen est fondée. Le nouveau droit canonique élaboré par les décrétales et conciles rapproche et féconde les droits barbares et le droit romain antique. Il aboutit à christianiser le droit romain et à juridiciser la morale chrétienne. L’effet le plus important de cette synthèse est de promouvoir le droit en tant que tel. Appliqué au domaine constitutionnel, ce même principe fait peu à peu émerger le modèle d’État de droit. Après les écoles de droit, des écoles des arts sont créées (faculté de théologie, médecine, etc.). Commence alors l’âge d’or de la scolastique(18). Tous ces événements produisent des effets profonds et durables sur la civilisation européenne. La monarchie papale devient un modèle pour les États européens(19) qui débutent une lutte de longue haleine contre la féodalité. On assiste dès lors à un premier décollage de l’Europe(20) – et à une première expansion géopolitique (reconquête espagnole(21), croisades(22), expansion allemande vers les pays slaves de l’Europe du Nord-Est(23)). Les nouvelles conditions de la parousie(24) Dès cette époque, l’Europe connaît une mutation spirituelle, philosophique et intellectuelle. La pensée européenne juge alors nécessaire de christianiser le monde afin de rendre l’humanité capable d’atteindre ses fins éthiques et eschatologiques. Selon Philippe Nemo, depuis la conversion de l’Empire romain, l’Église n’avait rien fait pour transformer le monde : la théologie augustinienne estimait que la nature humaine avait été entièrement détruite par le péché, et par conséquent qu’aucune volonté humaine ne pouvait être cause de son propre salut. Pour saint Augustin(25), l’action humaine n’avait aucune valeur. Cette théologie constituait un obstacle majeur aux nouveaux objectifs duVatican(26) : elle avait entraîné en Europe une attitude contemplative, à l’instar de celle des moines(27). Dès lors, au XIe siècle, les papes successifs font le constat que le paradigme du premier millénaire d’attente passive d’un retour du Christ, qui survalorisait la vie contemplative séparée du monde est désormais révolu : c’est, en quelque sorte, un appel au volontarisme. Cet obstacle à l’action messianique des hommes est donc levé par un remaniement complet de la théologie morale : avec la révolution papale, l’Église romaine s’affirme comme un pouvoir spirituel libre capable d’orienter l’action des pouvoirs temporels. Désormais, les chrétiens affirment leur droit de changer la loi, de créer un nouveau droit canonique et de l’utiliser pour christianiser le droit séculier lui-même (avec un succès contrasté, fonction des rapports de force politiques). La doctrine de l’expiation et le purgatoire (saint Anselme) Selon saint Anselme (1097), le salut n’est plus qu’une simple perspective. La grâce de Dieu a été donnée (l’humanité est d’ores et déjà sauvée par le sacrifice du Christ). Avec ces innovations théologiques, l’homme fait irruption sur le devant de la scène(28). Au même moment, la doctrine du purgatoire est mise au point : toute action « compte » et toute la superstition et le fatalisme du Moyen Âge sont virtuellement condamnés par ce changement de perspective. Cette doctrine ouvre la voie aux dominicains et de saint Thomas d’Aquin(29) qui utilisent la morale aristotélicienne : le mode d’agir de la grâce divine n’est pas de se substituer à la nature humaine déchue mais, au contraire, de guérir celle-ci de manière que l’homme puisse choisir librement le bien – et le faire. L’Orient et l’Occident Le lien qui unissait l’Orient et l’Occident depuis des siècles est rompu à partir du VIIe siècle, notamment avec l’avènement de l’islam(30). Le lien entre l’Europe occidentale et l’Europe orientale s’est progressivement distendu(31). Le christianisme romain et le christianisme grec avaient inévitablement évolué différemment, en raison de leurs séparations géographiques et politiques. Cette coupure profonde et durable entre le christianisme occidental et l’orthodoxie est symbolisée par le schisme de 1054 et à partir du XIe siècle, un véritable fossé se creuse entre les deux christianismes(32). Aujourd’hui encore un véritable abîme sépare l’Europe de l’Est et l’Europe de l’Ouest : Ph. Nemo fait de la « révolution papale(33) » un discriminant civilisationnel capital – les chrétiens orientaux n’ayant pas, selon l’auteur, attaché la même valeur transcendante à la responsabilité humaine, à l’action humaine, à la raison humaine, au pouvoir et aux travaux humains. La sanctification de la raison : la science grecque et le droit romain mis au service de l’éthique et de l’eschatologie bibliques Au Moyen Âge, le salut devient, au moins en partie, une entreprise rationnelle : il ne sera plus une affaire de « tout ou rien », comme dans l’attente de l’alternative grâce/damnation, mais de mesure. Pour résumer, la raison est la différence spécifique de la nature humaine : user de la raison dans la science et le droit va désormais devenir, pour l’Europe occidentale, un devoir sacré. Sur le plan juridique, le droit romain devient l’instrument de mesure et de raison qui vise à distinguer les propriétés et à les reconnaître après de multiples mutations. Il est la raison écrite. Désormais, la civilisation européenne sera une synthèse entre Athènes, Rome et Jérusalem. Les raisons scientifiques et juridiques seront mises au service de l’éthique et de l’eschatologie biblique.Dans cette optique, le renouveau du droit et de la science a pu être interprété comme un fait contingent résultant de la découverte fortuite de certains textes. Le fait nouveau n’est pas matériel mais intellectuel. CINQUIÈME SAUT : L’AVÈNEMENT DES DÉMOCRATIES LIBÉRALES Selon Nemo : … ont créé les institutions démocratiques et libérales de nos pays occidentaux modernes : Ces institutions ont permis l’émergence du monde moderne et conféré à l’Occident depuis deux ou trois siècles ses réussites internes comme sa longue prééminence géopolitique sur le reste de la planète. Le libéralisme intellectuel, la démocratie, le libéralisme économique ont produit de tels progrès qu’il n’est pas abusif de parler d’un nouveau saut dans l’évolution culturelle. En conclusion, l’Occident n’est pas un peuple. Il s’agit d’une culture successivement portée par plusieurs peuples. Des hommes d’ethnies différentes ont volontairement assumé des valeurs étrangères à celles de leur groupe d’origine (notamment les Gaulois). Ils ont parfois endossé, sur un mode rétrospectif, une filiation spirituelle qui ne correspondait pas à leur filiation originelle. Ils ont, en cela, été entraînés par le libre choix de leurs dirigeants ou de leurs penseurs. On peut souscrire à cette vision « volontariste » de l’auteur, selon laquelle l’Occident a entamé son essor inégalé du jour où il s’est abreuvé de la liberté individuelle. L’Occident est, dès lors, le produit de cette liberté individuelle : pas de science sans liberté intellectuelle, pas de prospérité sans liberté d’entreprendre, pas de pacification durable des relations humaines et interétatiques sans liberté politique. Enfin, même si la question de savoir si les valeurs occidentales sont, ou non, universelles(34) a toujours fait débat, il est vrai que la civilisation occidentale a atteint certaines figures de l’universel : leur disparition ou leur affaiblissement affecterait donc l’humanité dans son ensemble. Pour autant, selon l’auteur : 1. La civilisation occidentale résulte d’une histoire originale. Elle présente des traits universels qui ne doivent pas s’effacer devant le multiculturalisme(35). 2. On retrouve les mêmes clivages que chez Samuel Huntington, lequel distingue notamment, dans Le choc des civilisations (1996), deux aires de civilisation en Europe (issues de la séparation entrele catholicisme romain et le christianisme byzantin). 3. A contrario, Ph. Nemo, comme S. Huntington avant lui, estime « qu’il n’existe certainement pas une identité européenne opposable à une identité américaine ». Dans cette optique, il pense souhaitable la constitution d’une Union occidentale. Ces trois derniers postulats sont contestables. Ils alimentent, délibérément, un « choc des civilisations » (cher aux néoconservateurs américains) qu’ils se contentent, a priori, de décrire… Dans le contexte actuel, stigmatisant plus ou moins subtilement une part substantielle des populations des pays concernés, ces assertions peuvent conduire à adopter une conception excluante de l’Occident (ainsi progressivement réduit à l’ensemble des peuples blancs chrétiens) – et in fine totalement en contradiction avec les notions d’ouverture intellectuelle et de liberté individuelle qui ont conduit à son essor. La notion d’Occident n’est pas, en effet, exempte d’ambiguïtés et de polémiques. Plutôt récente(36), elle apparaît de plus en plus, sous l’influence américaine, comme une représentation géopolitique nouvelle. Le mythe d’une Union occidentale méconnaît, en outre, les réalités historiques et politiques, fondées sur les rapports de force entre États-nations : c’est particulièrement le cas pour les États-Unis, lesquels s’éloignent de plus en plus de l’Europe(37) et constituent un pays qui n’est « l’allié de personne, l’obligé d’aucun passé, l’héritier d’aucun devoir historique » (38). La lecture de ce livre est donc particulièrement utile : elle pourra être fort opportunément complétée par l’ouvrage de Georges Corn : Orient-Occident : la fracture imaginaire (2002) qui en constitue, en quelque sorte, l’antithèse. Achetez sur Amazon <br /> —–\nNotes 1 : L’eschatologie est l’ensemble des doctrines concernant le sort de l’homme après sa mort et la fin du monde. 2 : Contexte historique : à l’issue des guerres médiques contre les Perses (Empire achéménide) et la victoire de Marathon (490 av. J.-C.), la cité d’Athènes renforce son hégémonie sous le gouvernement de Périclès (449 à429 av. J.-C.). L’impérialisme athénien provoque le déclenchement de la guerre du Péloponnèse (entre 431 et404 av. J.-C.) où s’opposent deux coalitions, dirigées l’une par Athènes et l’autre par Sparte. Tout au long de ce siècle s’était par ailleurs creusée l’opposition entre les systèmes internes de Sparte, dirigée par une oligarchie militaire rigide, et d’Athènes, où la démocratie s’approfondit des réformes de Clisthène (507 av.J.-C.) à Périclès. Ce conflit, dont Thucydide est l’historien se termine par l’effondrement d’Athènes. Le siècle suivant, où brillent Platon et Aristote, voit les cités grecques toujours divisées malgré les exhortations d’Isocrate. Philippe de Macédoine se rend maître de la Grèce en 338 av. J.-C. Son fils, Alexandre le Grand fonde un immense empire entre 336 et 321 av. J.-C. (il meurt à 33 ans) : ses conquêtes diffusent, quoique de façon fugace, la culture hellénistique en Asie, mais à sa disparition, son projet de fusion de l’héritage hellénique et de celui des Perses ne connaît pas de suite. 3 : Les citoyens ne constituent qu’une infime partie de la population totale ; l’esclavage est fréquemment pratiqué. 4 : « Vouloir le règne de la loi, c’est semble-t-il vouloir le règne exclusif de Dieu et de la raison ; vouloir au contraire le règne d’un homme, c’est vouloir en même temps celui d’une bête sauvage, car l’appétit irrationnel a bien ce caractère bestial et la passion fausse le caractère des dirigeants, fussent-ils les plus vertueux des hommes » (Aristote). 5 : « Les choses se rendent mutuellement justice et réparent leurs injustices selon l’ordre du temps »(Anaximandre). 6 : Par la suite, au siècle classique, une véritable fusion entre voie des objets et esprits scientifiques fut effectuée.Les grandes disciplines scientifiques (mathématiques, astronomie, physique, médecine, physiologie, etc.) et les sciences sociales (grammaire, rhétorique, sciences politiques, etc.) furent portées à maturité. 7 : Contexte historique : après s’être rendue maîtresse de l’Italie, la République romaine se heurte à la puissance carthaginoise au cours des guerres puniques (entre 264 et 146 av. J.-C.). Grâce à l’excellence de ses légion (les citoyens sont mobilisables de 17 à 60 ans), Rome domine l’ensemble de la Méditerranée à la fin du Ier siècle av. J.-C., tandis que César conquiert la Gaule en 52 av. J.-C. Conséquence des conquêtes, l’afflux de richesses n’a cessé de créer de vives tensions (révolte des esclaves de Spartacus entre 73 et 71 av. J.-C., affrontements entre généraux) : la République est dès lors condamnée, et en 27 av. J.-C., Octave devient le premier empereur romain sous le titre d’Auguste ; le Sénat perd son pouvoir réel, les provinces sont administrées par des fonctionnaires et le Trésor public est assuré par une fiscalité régulière. L’armée est nombreuse (300 000 hommes) et permanente, et assure une paix armée aux marches (limes) de l’Empire. Le droit a valeur universelle. Durant deux siècles, jusqu’en 192, l’Empire est à son apogée (règnes marquants de Tibère, Trajan, Hadrien, Marc-Aurèle) et Rome répand ses institutions. À partir du IIIe siècle, les révoltes des armées provinciales provoquent l’anarchie militaire, tandis qu’aux frontières, la pression des peuples« barbares » devient de plus en plus forte dans un climat de crise économique endémique. Le centre de gravité de l’Empire se déplace vers Constantinople (330) et Rome est envahie en 476. 8 : En 212, sous l’empereur Caracalla, la citoyenneté est accordée à tous les hommes libres, après l’avoir été sélectivement et progressivement depuis Auguste. 9 : « Qui n’obéit pas à cette loi s’ignore lui-même et, parce qu’il aura méconnu la nature humaine, il subira par cela même le plus grand châtiment, même s’il échappe aux autres supplices » (Cicéron). 10 : En 1804, lors de l’élaboration du Code civil, l’influence du droit romain a été prépondérante. 11 : Cicéron a eu l’idée d’appliquer à l’être humain en général le mot de persona. Tout homme possède la nature humaine, commune à tous ; mais chaque homme possède, en outre, une nature propre, en vertu de laquelle il a un rôle singulier à jouer dans la vie, de la même manière que les personnages de théâtre ont un rôle singulier à jouer dans la pièce. 12 : Notamment par la valorisation de la personne humaine individuelle, moralement responsable, créée et est voulue par Dieu dans sa singularité, conservant cette singularité dans l’éternité même. 13 : L’édit de Constantin (313) accorde la liberté de culte aux chrétiens. En 381, le catholicisme devient religion d’État et les temples païens sont fermés en 391. 14 : Empereur romain controversé ; régna de 54 à 68. 15 : Il s’agit d’une métamorphose de la notion de temps : désormais, le temps qui reste doit être utilisé à combattre le Mal. Ce combat implique de faire voler en éclats le temps cyclique des paganismes. 16 : Contexte historique : entre 1075 et 1122 se déroule une sévère lutte pour la primauté du pouvoir entre papes et empereurs du Saint-Empire romain germanique (962-1806), dénommée querelle des investitures : celle-ci concerne le droit d’investiture des évêques de l’empire dont l’essence politique consiste, pour les papes, à empêcher l’investiture des clercs par des laïcs (c’est-à-dire par l’empereur) et, au contraire, le droit du pape à déposer l’empereur. L’empereur Henri IV est obligé d’aller s’humilier à Canossa devant Grégoire VII (1077).Le concordat de Worms reconnaît alors le droit d’investiture spirituelle au pape et le compromis reconnaît à l’empereur le droit à l’investiture temporelle. Mais, poussant son avantage, l’Église obtient en 1177 que ce soit désormais les cardinaux qui élisent le pape. Un quart de siècle plus tard, profitant de l’affaiblissement de l’empire, le pape Innocent III décrète son droit d’arbitrage entre candidats à l’empire (1202) : la souveraineté universelle du Saint-Siège est alors établie et la papauté l’a emporté – du moins jusqu’à la Réforme luthérienne… 17 : Grégoire VII s’attaqua à la simonie (corruption dans la dévolution des charges ecclésiastiques) et au nicolaïsme (vie maritale des prêtres : le célibat des prêtres date de cette époque). 18 : Désigne les doctrines officielles enseignées au Moyen Âge et jusqu’au XVIIe siècle dans les universités comme la Sorbonne (exemple : la philosophie d’Aristote appliquée aux dogmes chrétiens). 19 : En ce qui concerne la France, contrairement au Saint-Empire romain germanique, les rois s’opposent très rapidement, et avec succès, au pouvoir temporel du pape : cf. l’« attentat d’Anagni » en 1303 (Philippe IV le Bel envoie un « commando » pour enlever le pape Boniface VIII !…). 20 : Cette période de progrès est stoppée par l’épidémie de peste de 1348 dans toute l’Europe (25 millions de morts) et par une situation politique chaotique (guerre de Cent Ans, 1337-1453, émiettement du Saint-Empire romain germanique). Une nouvelle période de progrès sera constatée lors de la Renaissance, puis à l’issue des guerres de religion (1560-1598). 21 : Entre 929 et 1038, le Califat de Cordoue couvre 75 % de l’Espagne actuelle. La Reconquista se déroule entre 1064 et 1492 (chute de Grenade). 22 : Étalées entre 1096 (prise de Jérusalem en 1099) et 1291 (chute de Saint-Jean d’Acre). 23 : L’ordre des chevaliers teutoniques est fondé en 1226. En 1410, les Polonais et les Lituaniens battent les chevaliers à Tannenberg. 24 : Retour glorieux du Christ à la fin des temps pour l’accomplissement du Jugement dernier. 25 : Citoyen romain d’origine kabyle, mort en 430 (dans un contexte de déliquescence de l’Empire romain, ce qui explique son pessimisme). 26 : Le pape, si l’on excepte la période avignonnaise (1309-1377), a toujours résidé au Vatican – et il a longtemps possédé, jusqu’en 1870, une bonne partie de l’Italie centrale. 27 : Au haut Moyen Âge, le type d’homme le plus admiré et envié avait été le moine, précisément parce qu’il vivait hors du monde et s’abstenait d’agir sur lui. Dans cette vision du monde, le salut pouvait être obtenu non par l’action, mais par la prière, les pèlerinages ou le culte des reliques. Selon les partisans de la « révolution papale », le résultat d’une telle abstention avait été l’anarchie caractérisant les siècles suivant la chute de l’empire romain d’occident… 28 : À cette époque, l’art occidental commence à représenter le Christ comme un homme souffrant, ce qui revient à mettre l’accent sur son humanité. 29 : Mort en 1274 (dans un contexte d’expansion européenne, cf. supra). 30 : Quelques années après la mort du Prophète Mahomet, en 632, les Arabes s’installent de façon durable en Syrie-Palestine (636) et mettent fin à l’Empire perse sassanide (637) ; entre 640 et 642, ils ravissent l’Égypte à l’Empire byzantin et investissent le Maghreb (709). L’Espagne est investie et conquise presque entièrement (711-714), tandis qu’à l’autre extrémité de l’Empire des Omeyyades (660-750), l’Indus est atteint. 31 : La séparation entre Empire romain d’Orient et Empire romain d’occident est officialisée en 395. 32 : Pour les catholiques, les orthodoxes étaient de faux chrétiens que l’on pouvait assurément réduire en esclavage, ce dont ne se privèrent pas les chevaliers teutoniques et les croisés. En 1204, les croisés mettent à sac Constantinople : l’Empire byzantin ne s’en relèvera pas et disparaîtra en 1453 (conquête de Constantinople par l’Empire ottoman, lequel reprendra une partie de l’héritage byzantin et constituera une puissance européenne de premier ordre jusque vers 1908-1913). 33 : À savoir la valorisation de l’action humaine, la rationalisation des mentalités et une certaine forme de « laïcisation ». 34 : À cet égard, l’évolution du Japon peut être pour un proche avenir un test décisif : Extrême-Orient ou Extrême-Occident ? Il en est de même pour la Turquie, qui ambitionne de devenir un « pont » entre l’Orient et l’Occident. 35 : Ph. Nemo se pose la question suivante : « La civilisation occidentale doit-elle être défendue non seulement contre les menaces de type militaire mais également contre les risques de désagrégation par essor des communautarismes ou par métissage culturel ? ». 36 : Ce fut en Europe, à la fin du XIXe siècle que le terme « occidental » fut utilisé pour désigner les Européens de l’Ouest : en Russie, les milieux cultivés se divisaient entre ceux qui se disaient occidentalistes, qui étaient partisans d’imiter le développement démocratique de l’Europe occidentale, et ceux qui s’affirmaient slavophiles avec l’Église orthodoxe, défenseurs des valeurs russes traditionnelles. Avec les débuts de la guerre froide (1947), les allusions à l’Occident se multiplièrent en Europe occidentale et aux États-Unis. Les « Occidentaux », qui se voulaient au plan mondial les champions du « monde libre » évitaient cependant de se dire membres d’un Occident opposé à l’Orient (la célébration de l’Occident étant encore le fait d’extrémistes néo-nazis) ; la métaphore Est-Ouest n’était donc pas synonyme d’Orient-Occident. Or, depuis la chute du murde Berlin (1989), cette notion de conflit entre l’Orient et l’Occident est désormais utilisée sans complexes. 37 : Par exemple, le renouveau religieux américain évangéliste ne s’inscrit pas dans la continuité européenne, mais en rupture radicale avec celle-ci par un recours quasi exclusif à l’Ancien Testament effaçant deux millénaires de symbiose entre les traditions philosophiques et religieuses de la « vieille Europe » et les textes bibliques.Pour retourner ici l’analyse de Ph. Nemo, on pourrait dire que c’est à un retour à la période précédant la« révolution papale » que nous convient les évangélistes américains. 38 : Cette formule provient d’Alain Minc (Ce monde qui vient, 2000), essayiste pourtant peu suspect d’antiaméricanisme. "}