{"url": "https://www.contrepoints.org/2011/09/16/46460-lallemagne-paiera", "title": "Crise de l’Euro : l’Allemagne paiera ? ", "author": "Toute l’Europe dépensière se retrouve unie comme un seul homme derrière le vieux dicton de voleur « il faut prendre l’argent là où il est. » Chacun se presse donc aux portes pour faire payer le contribuable allemand. Et dans cette fronde européenne contre l’Allemagne, Angela Merkel joue contre les intérêts de son pays. Par Stéphane Montabert, depuis Renens, Suisse ", "date": "2011", "content": "Par Stéphane Montabert, depuis Renens, Suisse>  « L’Allemagne Paiera! » Le slogan célèbre fut le fer de lance de la campagne du Bloc National au lendemain de la première guerre mondiale. L’assemblage de partis de droite entendait financer sa politique sociale, notamment les pensions des anciens combattants, avec les réparations réclamées à l’Allemagne. L’idée trouva son chemin dans l’opinion et le Bloc obtint plus de 70% des sièges aux législatives de 1919. Mais voilà, l’Allemagne, mauvaise fille, refusa de payer. Ses élites n’étaient sans doute pas encore assez pénétrées de « l’esprit européen ». La suite vaut la peine d’être contée. Le gouvernement français, au pied du mur et ne voulant perdre la face, n’eut d’autre choix que d’essayer d’occuper la Ruhr, le riche bassin minier du sud-ouest de l’Allemagne, en 1923, pour faire pression et peut-être se payer sur la bête. La manœuvre déclencha la colère des anglo-saxons (et de la République de Weimar) et se solda par un repli piteux. Comprenant qu’il ne mettrait pas la main sur un argent que l’Allemagne n’avait de toutes façons pas, le Bloc National fut condamné à payer ses promesses avec les seules ressources sous sa juridiction, celles des Français, qui furent frappés de nouveaux impôts. Sans surprise, le Bloc National se fit laminer lors des échéances législatives suivantes, en 1924, face au Cartel des gauches. Si la situation géopolitique actuelle diffère quelque peu, la volonté de faire payer les autres pour financer son mode de vie semble quasiment une constante historique. La formule, elle, n’a jamais été autant d’actualité. La Grèce n’en finit pas de se noyer dans sa dette et les regards se tournent vers l’Allemagne. Pourquoi? Berlin est-il responsable de la panade dans laquelle se retrouve Athènes? Mme Merkel ou ses prédécesseurs ont-ils forcé les gouvernements grecs successifs à s’endetter de façon délirante? Le Bundesrat a-t-il moindre responsabilité dans la situation économique peu reluisante des autres pays européens, Italie en tête, traînant leur dette comme un boulet? Rien de tout cela. Mais l’Allemagne se retrouve en première ligne parce qu’elle a de l’argent (un peu) et de la crédibilité sur les marchés financiers (encore un peu). Toute l’Europe dépensière se retrouve unie comme un seul homme derrière le vieux dicton de voleur « il faut prendre l’argent là où il est » – la légitimité, c’est pour ceux qui en ont les moyens. Chacun se presse donc aux portes pour faire payer le contribuable allemand, qui a le double défaut d’être raisonnablement riche et pétri de culpabilité historique. Pas assez pour en faire un vrai coupable, mais on s’en contentera. Dans cette fronde européenne contre l’Allemagne, il n’y a plus de doute, Angela Merkel joue contre les intérêts de son pays. Acquise à la cause supra-nationale, son rôle ressemble plus à celui d’un agent infiltré cherchant à ouvrir les portes de la forteresse à la foule en colère qu’à un commandant chargé de défendre les murs. Par bonheur, l’opinion publique allemande et les propres partenaires politiques de la chancelière ont ouvert les yeux sur le comportement de la Chancelière. Au point que c’est désormais de sa coalition que vient la riposte: Le ministre n’hésite d’ailleurs pas à faire part de son incrédulité, ce qui en dit long sur l’ambiance qui règne aux plus haut niveaux du gouvernement allemand: Dans le mille! M. Ramsauer semble enfin comprendre l’essence du projet européen. Il a encore juste un peu de mal à l’accepter. Le temps presse. L’Europe est dans une course contre la montre. En Grèce, le chômage atteint 16,3% au second trimestre 2011, contre 11,8 un an plus tôt. Les cafetiers luttent pour survivre avec une TVA passée en quelques mois de 13 à 23%. On sent qu’avec toutes ces aides et ces hausses d’impôt, le souffle de la reprise est arrivé! Et la saison touristique se termine… Les possibilités se réduisent comme peau de chagrin. Après l’énorme cafouillage sino-italien du début de semaine, laissant planer l’illusion que les Chinois achèteraient de la dette italienne (pourquoi en prendraient-ils alors que même la BCE n’en veut pas?) c’est au tour des BRIC, Brésil, Russie, Inde et Chine, de formuler un refus poli mais ferme. Plus aucun naïf ne croit les déclarations lénifiantes des élites du continent. Pour colmater les brèches, on cherche des expédients: les Eurobonds, par exemple. Des dettes mutualisées à l’échelle européenne, permettant aux Grecs, aux Portugais et aux Français de s’alimenter dans un pot commun payé par l’Allemagne. Laquelle payera plus cher ses propres emprunts, et devra éponger les dettes des pays du sud – mais rappelez-vous, l’Allemagne Paiera. Bien sûr, aujourd’hui, Angela Merkel est totalement opposée aux Eurobonds. Mais comme le fait remarquer h16, Angela Merkel a cédé sur à peu près tout ce sur quoi il était possible de céder en guise d’orthodoxie financière: Angela Merkel tient plus de la Dame de Guimauve que de la Dame de Fer. Son bilan mine quelque peu sa position « inflexible » sur les Eurobonds… L’Allemagne Paiera – peut-être. La volonté est là, certains détails sont encore flous sur le « comment »… Pourtant la partie n’est pas jouée. La résistance vient de l’intérieur de l’Allemagne – d’une partie de sa classe politique, comme on vient de le voir, mais aussi de ses institutions. La cour constitutionnelle de Karlsruhe a eu beau avaliser le coup de force de Merkel engageant les finances allemandes au secours de la Grèce en outrepassant ses responsabilités, elle y a aussi mis le holà: La crise progresse si vite qu’il est peu probable qu’elle attende la succession d’Angela en 2013. Même les présidentielles françaises de 2012 semblent bien loin. Le clash entre l’urgence financière et le respect des institutions promet de survenir à court terme. L’opinion publique étant un acteur clé pour faire pencher la balance dans ce genre d’affrontement, les élites européennes font dans la surenchère: La guerre! De qui, contre qui, dans quel but? Peu importe! C’est la guerre, vous dis-je, invoquée telle un fléau biblique. (À moins que les Polonais ne confondent avec la guerre contre les extraterrestres venus libérer Gaïa de ses sales humains, hypothèse invoquée très sérieusement par des adeptes du réchauffement climatique. Riez modérément, tout cela est payé par l’argent des contribuables.) Les cris hystériques pourraient s’avérer contre-productifs. À la méfiance que l’Européen moyen éprouve envers des dirigeants incapables de sortir l’Europe de la crise s’ajoute la froide analyse des tensions intracommunautaires actuelles: elles sont bien plus le fait de la monnaie unique que de son absence. Les propositions humiliantes faites par les uns et les autres pour forcer les gouvernements à une meilleure gestion n’améliorent pas l’ambiance, et sont un avant-goût de ce qui se passera lorsque les uns et les autres voudront plus de garanties en échange de leurs prêts. Si l’Allemagne siffle la fin de l’euro, l’Europe va imploser, très vite. Si l’Allemagne délie les cordons de sa bourse, on gagnera un peu de temps, peut-être assez pour que les élections présidentielles françaises se passent dans un calme relatif. Au-delà, toute prédiction est hasardeuse. L’Allemagne Paiera – probablement, et sans qu’il n’y ait besoin cette fois-ci d’occuper la Ruhr. Mais, que les finances allemandes soient sacrifiées sur l’autel européen ou non, cela ne changera finalement pas grand-chose. La débâcle continentale d’un modèle social-démocrate financièrement insoutenable semble inévitable. L’Allemagne Paiera – certainement. Et sans doute pour rien. —-\nSur le web "}