{"url": "https://www.contrepoints.org/2015/11/07/228102-la-cop21-pour-les-nuls-et-les-moins-nuls", "title": "La COP21 pour les nuls (et les moins nuls) ", "author": "Par Youri Chassin. ", "date": "2015", "content": "Du 30 novembre au 11 décembre aura lieu à Paris la 21e conférence des Nations Unies sur le climat où se négociera un éventuel accord applicable à tous les pays pour limiter le réchauffement mondial. Mon collègue Guillaume Tremblay et moi-même publierons, à quelques semaines de cet événement, un guide permettant de démythifier cet enjeu et d’en mieux comprendre les tenants et les aboutissants. Ce volumineux Cahier de recherche s’appuie sur une bibliographie étendue, des graphiques, des tableaux et des semaines de travail acharné. Il faut dire que la Conférence de Paris est perçue comme un point tournant après des conférences considérées largement comme des échecs et l’absence d’accord contraignant faisant suite au Protocole de Kyoto. Depuis des mois, cette rencontre se prépare et la tension journalistique grimpe. Toutes les négociations internationales posent des défis. Celle-ci ne fait pas exception, notamment parce que la lutte aux changements climatiques mêle la politique, la logique économique et la science du climat. Étant économistes, et ne pouvant prétendre à l’exhaustivité sur un tel enjeu et à partir d’une littérature aussi abondante, nous présentons un survol des notions de l’économie des changements climatiques. Au fil des prochaines semaines, je publierai plusieurs billets sur différentes facettes de cet enjeu. On verra par exemple quel bilan il est possible de dresser pour le Canada et pour le Québec, voire pour le monde. Certaines notions complexes seront vulgarisées et des tendances intéressantes seront analysées. Le premier chapitre de notre Cahier de recherche, que nous partagerons avec vous lorsqu’il sera rendu public, s’organise d’ailleurs en 20 questions-réponses faciles à comprendre. Dans tous les cas, nous souhaitons nous éloigner des discours émotifs ou moralisateurs pour fonder les choix de politiques publiques sur les faits les plus pertinents. La question des changements climatiques est souvent teintée de rhétorique politique dans les déclarations des politiciens. À travers le monde, certains hommes et femmes politiques s’expriment d’une voix forte, mais les gestes qu’ils posent ne sont pas toujours à l’avenant. Des leaders d’opinion discourent passionnément de notre responsabilité morale, mais oublient certains enjeux pourtant cruciaux. Des militants vantent les mérites de certaines solutions, mais en taisent les coûts. Un regard économique sur la question des changements climatiques s’attarde au contraire aux résultats concrets, aux diverses facettes de la question et tient compte des avantages comme des coûts. C’est ce type d’approche pragmatique qui, croyons-nous, permettra le mieux de lutter contre les changements climatiques avec volonté, intelligence et rationalité. — Sur le web "}