{"url": "https://www.contrepoints.org/2015/11/30/231075-cop21-reculez-vous-navez-pas-le-droit-de-circuler", "title": "COP21 : reculez, vous n’avez pas le droit de circuler ! ", "author": "Par Natasa Jevtovic. ", "date": "2015", "content": " Je ne suis pas une militante écologiste, et encore moins d’extrême gauche, mais je suis allée manifester ce dimanche place de la République pour protester contre les dérives de ce gouvernement qui prive les citoyens de leurs libertés fondamentales, celle de circuler librement ou encore celle de manifester. Et pourtant, je suis de ceux qui se plaignent lorsque les ampoules écologiques n’éclairent pas, les robinets avec photo cellule ne fonctionnent pas, les produits d’entretien écologique ne nettoient pas bien, ou encore à chaque fois qu’on me sert un poisson trop exotique sous prétexte de protéger l’écosystème. Soyons honnêtes : si nous pouvons obliger d’autres pays occidentaux à respecter les quotas à polluer, nous n’avons aucune marge de manœuvre avec les pays émergents qui sont dépendants de l’énergie fossile et qui ont besoin de la croissance pour nourrir leurs populations. À mes yeux, les taxes écologiques sont tout simplement un moyen pour les États de remplir leurs caisses car ils ne peuvent plus frapper la monnaie pour réduire la dette publique. Je n’ai pas d’opinion sur la COP21 ; elle doit être encore une conférence inutile qui n’aboutira pas aux mesures concrètes. Mais il me semble que Paris a connu dans le passé d’autres grands événements de ce type sans qu’il y ait eu des mesures de sécurité aussi draconiennes. Pendant la durée de la conférence, on a déconseillé aux franciliens de se déplacer en voiture et donc de privilégier les transports collectifs qui seront gratuits. Puis la Préfecture de police a déconseillé d’utiliser les transports collectifs pour des raisons de sécurité. Comment faire ? Aller au travail en skateboard ? La mesure ne passe pas, les citoyens se sentent assignés à résidence. D’ailleurs, 24 militants écologistes l’ont été1, sans avoir commis le moindre délit, comme s’ils étaient des terroristes. Parmi eux se trouvait le responsable juridique de la coalition qui organise les manifestations des opposants à la COP21. Amnesty International a tiré la sonnette d’alarme en estimant que l’interdiction de manifester est une mesure disproportionnée. L’état d’urgence est dérogatoire au droit commun, puisqu’il entraîne les interdictions de circuler librement ou de manifester, et permet les perquisitions ou interpellations sans décision judiciaire2. Vu les dangers pour le maintien de l’État de droit, l’état d’urgence doit être exceptionnel et ne peut dépasser 12 jours, à moins d’être prolongé par le parlement. Seulement, le jour où cette prolongation a été soumise au vote, Manuel Valls a déclaré qu’il y avait un risque réel d’attaque chimique, avant de le minimiser le soir même, après le vote des parlementaires prolongeant l’état d’urgence3. Curieux timing pour une telle déclaration… ou excellente communication utilisée pour forcer la main des députés ?  Je me suis donc rendue à la manifestation en marge de la COP21, afin de prendre quelques photos et discuter avec quelques manifestants. J’étais loin d’imaginer l’ampleur de la violence étatique dirigée contre des citoyens ordinaires, armés de roses et de pancartes appelant la paix. Certains étaient habillés en clowns et jonglaient devant les forces de l’ordre, parfois les mains en l’air. D’autres portaient des masques d’Anonymous et scandaient, « Même pas peur ». La plupart avaient masqué une partie de leur visage, d’une part pour éviter les effets du gaz lacrymogène, copieusement utilisé par les forces de l’ordre, d’autre part pour éviter d’être filmés car une manifestation interdite pendant l’état d’urgence peut coûter six jours de garde à vue et six mois de prison. Certains ont déposé leurs chaussures en très grand nombre, puisqu’il était interdit de manifester (parmi elles se trouvaient les chaussures du Pape François et de Ban Ki Moon, déposées par l’ONG Avaaz). D’autres ont fait une chaîne humaine tout au long du boulevard Voltaire, où se sont déroulés les attentats du 13 novembre. Les citoyens scandaient, « Liberté, fraternité, sans armes, sans haine, sans violence ! » Les fourgons des CRS avançaient et gazaient même les personnes assises par terre. Un jeune inconnu m’a apporté un collyre, car j’avais reçu moi aussi une charge de gaz lacrymogène. Les manifestants hurlaient, « Vous ne nous enlèverez pas le droit de manifester ! État d’urgence, État policier ! » Quel profond malaise que de voir les manifestants hurler le mot Liberté face aux forces de l’ordre, au pied de la statue de la République ! J’ai décidé de poser la question à un policier. « Qu’est-ce que cela vous fait d’entendre les citoyens hurler le mot Liberté face aux forces de l’ordre ? \n—  Je ne vous entends pas, m’a-t-il répondu.\n—  Je travaille, m’a dit l’un de ses collègues.\n—  Fermez votre gueule, on s’en fout de ce que vous dites », m’a répondu un troisième, qui m’a tout de même vouvoyé. Lorsque les manifestants ont formé une chaîne humaine devant le cordon de la police, plusieurs jeunes ont été arrachés par force et emmenés dans les fourgons des CRS, l’un d’eux violemment écartelé comme une sorcière du Moyen Âge condamnée à mort. J’avais l’impression que les visages de ces jeunes manifestants étaient semblables à ceux des victimes des attentats du Bataclan, et que Daesh avait gagné, en réussissant à nous enlever la liberté et les droits de l’homme. Assez rapidement, toutes les personnes présentes ont été poussées vers le même trottoir sans pouvoir repartir chez elles. Des centaines de personnes, dont des blessées, ont été retenues en pleine rue, jusqu’au soir. Ni interpellées, ni en garde à vue, ni en liberté. Un grand gaillard à la barbe rousse, habillé en clown, a poussé un impressionnant cri de douleur et d’horreur en recevant une charge de gaz lacrymogène directement au visage ; un photographe du Journal du dimanche, séquestré avec les autres, a immortalisé la scène ; à ma droite, un entrepreneur sortant de la salle de sport et se trouvant sur les lieux par hasard, s’est mis à protester contre la charge fiscale et l’inutilité d’une telle intervention policière. Il a été emmené dans un fourgon de police sous mes yeux ; à ma gauche, un photographe indépendant a été lui aussi emmené ; derrière moi, deux mineurs de quinze ans qui craignaient les représailles parentales s’ils ne rentraient pas immédiatement chez eux ; une touriste grecque qui avait besoin d’aller aux toilettes ; une stagiaire de Arte qui n’avait pas encore sa carte de presse. « On est séquestrés ! Appelez la police ! », protestait la foule. Seulement, les policiers n’avaient reçu aucune consigne et ne savaient pas s’ils devaient tous nous emmener en garde à vue ou s’ils devaient nous laisser repartir.  Finalement, il y a eu 289 interpellations et 174 gardes à vue suite à la manifestation. Parmi les personnes embarquées, un clown qui jonglait avec les balles multicolores, un militant d’Anonymous et un jeune homme qui avait embrassé le bouclier d’un policier. De retour chez moi, j’ai été indignée par les réactions de François Hollande et de Manuel Valls qui ont dénoncé la profanation du mémorial des victimes des attentats soi-disant commise par les manifestants. Il suffisait de faire un tour sur Twitter pour voir les images des forces de l’ordre piétinant les bougies et les fleurs…    Aucun des manifestants ne s’est rendu place de la République pour protester contre les chefs d’État étrangers en visite à Paris. Ils étaient là pour dénoncer les dérives de notre propre gouvernement. Les Français n’acceptent pas d’être assignés à résidence à cause d’une conférence. Faut-il s’asseoir sur nos libertés citoyennes au nom de la lutte antiterroriste ? À quoi bon rétablir le contrôle des frontières ou retirer la nationalité aux terroristes binationaux, s’ils brûlent leurs passeports pour montrer leur allégeance à Daesh et s’ils peuvent voyager avec les documents falsifiés ? À part restreindre la circulation des ressortissants français et critiquer Poutine, qu’est-ce que nos autorités ont fait contre Daesh ? Il nous faut combattre les causes avant de lutter contre les effets du terrorisme. De toute urgence, car nous avons déjà perdu trop de temps. Ne sacrifions pas nos libertés citoyennes à ce gouvernement qui cherche à masquer son incompétence. —\nLire sur Contrepoints notre dossier Libertés publiques "}