{"url": "https://www.contrepoints.org/2013/01/08/110609-affaire-depardieu-ce-que-la-rhetorique-de-nos-hommes-politiques-devoile-de-leur-vraie-nature", "title": "Affaire Depardieu : ce que la rhétorique de nos hommes politiques dévoile de leur vraie nature ", "author": "La décision de Gérard Depardieu de s’exiler d’abord en Belgique puis finalement en Russie ne cesse d’attiser les commentaires. Exégèse de la logomachie à l’œuvre dans la classe politique. Par Bertrand Lemennicier. Depardieu est un déserteur Depardieu est un ingrat Depardieu crée une externalité négative au détriment des autres contribuables ", "date": "2013", "content": "Par Bertrand Lemennicier.\nPublié en collaboration avec l’Institut Turgot. Il est intéressant d’examiner la rhétorique et la symbolique des discours et invectives que les hommes politiques de gauche, mais aussi de droite, adressent à ces récalcitrants qui ne veulent plus payer leurs impôts en France, et qui désirent changer de nationalité. Elles dévoilent la vraie nature de ceux qui nous gouvernent. Ci-dessous, trois slogans de nos hommes politiques sur lesquels nous allons nous attarder: Les solutions envisagées sont elles aussi significatives de ce climat, bien que ceux qui les avancent n’en comprennent pas toujours la portée. Cette rhétorique dévoile le vrai visage de nos hommes politiques : celui d’esclavagistes qui s’ignorent. Le mot est fort mais c’est ainsi qu’ils se comportent. Ces hommes politiques agissent comme s’ils étaient propriétaires de nos corps et de nos vies. Ils ne perçoivent plus, tant leur cerveau est déstructuré, l’incongruité de ce qu’ils disent, ni les conséquences de leurs actes qui mènent à la tyrannie la plus pure. Comme ils ont été élus, cela veut dire aussi qu’une fraction importante des électeurs approuve les mots qu’ils emploient, ainsi que leurs actes. Cela signifie que votre voisin risque fort d’être lui aussi un esclavagiste. Revenons sur ces 6 points. DÉSERTION Le mot est intéressant. En langage militaire, il signifie quitter son poste sans autorisation. En langage ordinaire, cela veut dire trahir, renier, abandonner. Maintenant, pour employer ce terme il faut accepter son antonyme : engager pour déserter, épouser pour renier, conserver pour abandonner. Les contribuables ne sont pas des militaires, ils n’ont pas à obéir à des ordres. Ce sont les hommes politiques qui, normalement, ont à obéir aux contribuables. Ils n’ont pas non plus épousé, avec un contrat de « mariage pour tous », tous les français ou tous les autres contribuables. Ceux qui sont nés sur le territoire n’ont pas non plus choisi d’être Français. On leur a donné quelque chose qu’ils n’ont pas demandé. Ce qui n’est pas le cas des immigrés, qui ont obtenu la nationalité française. L’utilisation du mot est donc un contresens. En revanche, elle révèle les conceptions philosophiques et morales implicites de ceux qui emploient ce mot : les contribuables sont des esclaves ou des animaux dont l’État serait propriétaire. Un droit de propriété sur le corps humain des Français, c’est le droit d’en user (conscription – elle n’est toujours pas abolie mais suspendue et ramenée à une journée), d’en abuser (réglementer l’usage de leur vie), de le céder (contre rémunération à un autre État, ou rachat par l’esclave lui-même de sa propre liberté), de le détruire (tuer) et d’en tirer des revenus (taxer) comme on peut le faire de certains animaux. Les mots sujet ou assujetti (à la sécurité sociale) expriment bien la même idée. En utilisant ces termes, ceux qui les emploient révèlent qu’ils sont en fait partisans de l’exploitation des êtres humains par d’autres êtres humains au moyen de la violence politique. INGRATITUDE Cet argument est aussi un classique opposé non seulement aux exilés fiscaux mais également à ceux qui dénigrent l’État. Il présuppose que les investissements faits par la collectivité, ou l’État, dans chaque individu, via l’Éducation nationale et tout autre service public (l’hôpital Foch, à Suresnes, pour les pontages de Depardieu), méritent considération de la part de chacun d’entre nous. Si nous quittons le pays, nous devrions rembourser ces investissements, comme on le fait pour un divorce vis-à-vis de la femme que l’on quitte pour une autre. Cet argument n’est pas recevable. D’abord, les investissements faits et incorporés dans chacun d’entre nous peuvent être nuisibles, et ne sont pas nécessairement utiles (éducation nationale ou défense nationale en sont deux exemples flagrants). Ensuite les individus n’ont pas le choix : ils sont contraints de les subir. Il n’y a pas d’exemption de la part d’impôt consacrée à l’éducation si on choisit une forme d’éducation privée (il en va de même avec la défense nationale). Faire appel à l’ingratitude en dit long sur le cerveau de ceux qui avancent cet argument. Il faudrait démontrer une causalité entre les revenus de Depardieu et les subventions que l’État verse au cinéma. Peut-être que les subventions ont conduit à produire des films qui ont nui à la réputation de l’acteur et non à sa gloire. Si on a la prétention de bénéficier d’un droit sur les profits des bons films, on devrait aussi avoir l’obligation de partager les pertes ! C’est là aussi un argument esclavagiste puisque cela revient à revendiquer un droit de propriété sur des investissements incorporés dans autrui. Ceux qui s’y réfèrent oublient que la réputation est le résultat d’un choix libre de ceux qui aiment le cinéma, et plus particulièrement cet acteur (qui a été adulé par la gauche bien pensante et bobos au début de sa carrière), alors que les subventions sont le résultat d’une violence politique. Les amateurs de cinéma peuvent boycotter Depardieu s’ils réprouvent son attitude en refusant d’aller voir ses films. Ils peuvent également lancer une campagne d’opinion pour inciter les autres à faire comme eux. EXTERNALITÉ NÉGATIVE C’est implicitement l’argument de la solidarité. Il est plus sophistiqué et jette l’opprobre sur des comportements de cavalier seul ou d’égoïsme. On le résume par la métaphore de l’équipage d’un voilier dans la tempête. Dès que l’un des membres de l’équipage se désolidarise, il met en danger les autres. C’est une métaphore holiste, faite pour les esprits faibles. Les Français ne sont pas membres d’un équipage et l’État français n’est pas un bateau dans lequel on serait embarqué, même malgré nous. L’argument présuppose que si l’État français disparaissait, ce serait nécessairement une mauvaise chose. D’une part, il a déjà disparu au profit d’un nouvel arrangement institutionnel que l’on nomme l’Europe, l’espace Schengen et l’Euro. Ensuite, que le gouvernement français disparaisse, ou cesse de fonctionner ne serait pas nécessairement en soi un drame. Les Belges se sont passés de gouvernement pendant quasiment une année et ils sont toujours là. Les Alsaciens ont vécu de 1870 à 1918 (48 ans) sous juridiction allemande, ils sont toujours là avec des réglementations héritées des Allemands qui leur sont plus favorables que les lois françaises. Que l’État disparaisse est plutôt un bien et non un mal. Faut-il rappeler que la Normandie, la Sicile et l’Angleterre ne formaient qu’un seul État sous Guillaume le Conquérant. Les États meurent et disparaissent, mais les territoires sous leurs juridictions et leurs habitants restent. La métaphore du bateau est vraiment faite pour impressionner les ignorants. Par ailleurs, le lien entre la hausse des impôts que devraient supporter les autres contribuables consécutivement à la baisse des revenus de l’impôt due à l’exil fiscal de certains, ne peut être démontré mécaniquement. C’est la volonté des élus de maintenir les dépenses publiques et leurs gaspillages au même niveau qui les contraint à augmenter les impôts sur les contribuables restants. Si la chute des revenus fiscaux prive nos élus de ressources fiscales, ils ne pourront plus distribuer autant de subventions et acheter légalement nos votes pour se faire réélire. L’exil fiscal n’est-il pas alors un acte civique ? Moins de subventions veut dire que nos élus devront renoncer à certains services publics et laisser le secteur privé s’en charger. Mais n’est-ce pas alors un bienfait que rendent les exilés fiscaux à ceux qui restent ? Au lieu de les vilipender, on devrait les remercier, ils nous évitent des actions collectives de révolte (fiscale) qui sont toujours coûteuses à mettre en œuvre. Si les subventions comme les impôts étaient utilisés à faire le bien, le consentement de tous serait acquis facilement en exigeant simplement un acte volontaire de la part des citoyens par l’intermédiaire du secteur privé. Or, si les élus usent de la violence politique pour prélever les impôts et aussi distribuer les subventions, c’est que sans doute ils n’en sont pas convaincus. En fait, ils le savent, puisque leur activité consiste à dépouiller Paul pour habiller Pierre. Si donc la subvention et l’impôt constituent un viol de droit de propriété individuel, il est parfaitement constitutionnel de résister à cette oppression (article II de la Déclaration des droits de l’Homme). Que les non-exilés fiscaux se laissent dévaliser naïvement par le premier élu venu ne justifie aucunement que les récalcitrants qui s’exilent doivent se laissent voler eux aussi. Cette « injustice » est imputable entièrement au voleur, non à celui qui résiste au vol. TAXER LES ÉMIGRANTS Ceux qui désirent quitter le pays, en ayant déjà acquitté tout le tribut qu’ils doivent aux prédateurs locaux qui les gouvernent, devraient, en plus, payer le droit d’acheter leur liberté en passant la frontière (fiscale). Ceux qui évoquent cette solution, paradoxalement, ne figurent pas parmi ceux qui proposent de taxer les immigrants pour les services publics dont ils vont profiter sans avoir contribué à leur production ! Or il s’agit d’un problème de nature identique. La taxe sur les émigrants compenserait les Français de l’intérieur de la perte de services publics engendrée par la moins-value fiscale dont leur comportement est responsable. De tels mécanismes existent dans le privé lorsque l’on investit dans le capital humain d’un étudiant, ou d’un joueur de football. En général la nouvelle firme, ou le nouveau club, qui bénéficie des services de cette personne rachète par un transfert monétaire le droit de bénéficier de ses services en dédommageant les précédents employeurs pour leur investissement dans le capital humain de l’employé. Il est intéressant de constater que les partisans de la taxation des très riches qui ont révélé leur talents et qui ont quitté leur pays pour un autre (les Anglais et les Belges applaudissent à ces transferts) sont souvent les mêmes qui critiquent les transferts privés entre clubs de football et les dénoncent comme une forme d’esclavage privé ! Mais, dans le privé, contrairement à l’État, ces investissements dans le capital des êtres humains sont purement contractuels et volontaires. DÉCHÉANCE DE LA NATIONALITÉ Avec cet argument on atteint les sommets de la déstructuration du cerveau, non pas parce que, constitutionnellement, en France, c’est impossible, mais parce que l’introduction d’une telle proposition frappe au cœur même de l’État et de l’assujettissement de ses citoyens au pouvoir fiscal. Pourquoi croyez-vous que l’on ne peut pas perdre sa nationalité ? Pourquoi croyez vous que le HCR lutte contre l’apatridie ? Le député socialiste Yann Galut a oublié de réfléchir à ce qu’il disait sous l’empire de la passion. En quoi la déchéance de la nationalité peut-elle effrayer quelqu’un ? Elle effraie surtout les hommes de l’État ! Imaginez un État où 10 millions d’individus demandent la déchéance nationale et l’obtiennent. Ils deviennent apatrides (des gens dont aucun État ne reconnaît qu’ils sont leurs citoyens). Ils n’ont pas de papiers d’identité. Ils vivent entre eux, sans aucune juridiction autre que celles qui émergent de leurs libres interactions individuelles. Ils n’ont aucun accès aux services publics, et ne paient pas d’impôts faute d’une résidence recensée par le pouvoir local (qui a été noyé dans cette population). Ils vivent et s’enrichissent dans le Massif central et sont tous armés. Ils achètent les terres adjacentes avec de l’argent liquide et étendent petit à petit leurs communautés, jusqu’au jour où se produit une sécession de fait du territoire. Les nationaux qui les visitent, les journalistes qui font des reportages sur ce trou noir découvrent leur richesse insolente ! Tout de suite les nationaux demandent à bénéficier également de la déchéance de leur nationalité et rejoignent les apatrides. Par imitation tous les nationaux deviennent apatrides. C’est intolérable pour le pouvoir local. Il va de soi que le H.C.R issu du cartel des États appelé ONU fait très attention à ce qu’il n’y ait pas d’apatrides et que la déchéance nationale ne soit pas généralisable. L’identification nationale est à l’origine du pouvoir fiscal et réglementaires des États. Réclamer la déchéance de nationalité pour les plus riches est dangereux pour le pouvoir de taxation lui même car les riches ont les moyens de vivre sans État. TAXER LES INDIVIDUS EN FONCTION DE LEUR NATIONALITÉ Là aussi la réflexion des élus est bien faible. Une telle solution est impossible dans l’Europe des 27 sans l’unanimité de ses membres. Mais cette proposition recèle en germe une possibilité d’évasion de la nationalité encore plus forte que la déchéance nationale compte tenu de ce que, en France, la perception des impôts sur le revenu est concentrée sur les plus riches. L’acquisition de la nationalité se fait par le sang ou par le lieu de naissance. Elle ne se fait pas par consentement. On n’a pas le choix de sa nationalité. À l’âge de raison, on n’a pas la liberté de choisir la nationalité que l’on préfère. Les seuls Français par choix sont les immigrés qui ont voté avec leur pied, et demandent la nationalité du pays où ils résident. Imaginez deux secondes que l’on instaure cette proposition et qu’un État peu gourmand en matière d’impôts propose de vendre son identité nationale aux plus offrants : le Luxembourg par exemple. Les contribuables français les plus taxés font leur calcul et achètent la nationalité luxembourgeoise si cela leur fait économiser revenu et fortune ! On aura un bon million de citoyens en moins et, cette fois, surtout des cadres. Il y a au moins un argument qui est justifié : s’exiler n’est pas résister de l’intérieur. Or les révoltes et les révolutions fiscales se gagnent par la lutte à l’intérieur du pays, et par l’expulsion des hommes politiques prédateurs par la désobéissance fiscale ou par les armes. Il n’est pas interdit aux chefs d’entreprises (et à leurs syndicats) d’entamer une grève de la collecte de la TVA, et l’affaire est jouée, en attendant une nouvelle nuit du 4 août. —\nSur le web. "}