{"url": "https://www.contrepoints.org/2016/01/06/234738-autocritique-liberale", "title": "Autocritique libérale ", "author": "Par Patrick Aulnas. ", "date": "2016", "content": "Les libéraux n’échappent pas à l’autocongratulation qui affecte nos sociétés du spectacle. Une petite autocritique de temps à autre ne leur ferait pas de mal. L’autocritique est un exercice salutaire lorsqu’elle n’est pas imposée par une dictature. Les dissidents soviétiques d’autrefois devaient faire leur autocritique publique avant d’être envoyés au goulag. Triste spectacle. Nos démocraties tangentent l’autre extrême, c’est-à-dire l’autosatisfaction médiatique généralisée. Tout le monde gagne les élections, même les perdants. Aucun parti n’a vraiment commis d’erreur. Gouverner est si simple ; comment pourrait-on se tromper ? Essayons donc de dépasser l’unanimisme satisfait dans lequel nous baignons et tentons de nous regarder en face. Le libéralisme est à la fois très accueillant et très exigeant. Il comporte un large éventail de sensibilités allant du libertarisme au social-libéralisme. Des années-lumière les séparent. Mais certains libéraux ne plaisantent pas avec « l’État-obèse » ou le « Léviathan étatique ». Leur doctrine est alors très exigeante et il n’est pas question d’accepter comme libéraux ceux que l’on qualifie de sociaux-libéraux. Les libertariens peuvent également être exclus du courant libéral et considérés comme de doux utopistes rêvant naïvement à une société sans État. La question de savoir où commence le libéralisme et où il finit se ramène donc aux critères utilisés pour le définir. Certes, on s’en doutait un peu… Il ne s’agit pas du tout ici de définir ces critères mais de mettre en évidence le travers, sans doute inéluctable, qui parcourt toute pensée politique : le soupçon permanent de ne pas être un pur, un vrai. Un pur et vrai socialiste, un pur et vrai nationaliste, un pur et vrai fasciste et bien entendu un pur et vrai libéral. Or, précisément, il n’y a jamais ni pureté ni vérité en politique. La politique est le domaine du compromis, de la conciliation de tendances divergentes pour faire société. La vérité politique est à la fois approximative, locale et éphémère. « Vérité en deçà des Pyrénées, erreur au-delà », écrivait Blaise Pascal. Rien n’a changé depuis le 17e siècle à cet égard. Il n’est pas du tout évident par exemple que le libéralisme anglo-saxon puisse s’acclimater en France, pays de l’absolutisme et du jacobinisme. Se lamenter sur le monstre étatique français n’y changera rien. L’histoire façonne un moule culturel qui produit des institutions, des hiérarchies de valeurs, des idéaux propres à chaque peuple. L’histoire balaye aussi très rapidement les vérités provisoires d’une époque. Le colonialisme était presque unanimement accepté par les élites politiques et la population dans la première moitié du 20e siècle. Il est aujourd’hui totalement banni. De même, la société économiquement libérale du début du 20e siècle n’existe plus. Partout, l’interventionnisme public a progressé, même dans les pays réputés libéraux. Aux États-Unis, les dépenses publiques fédérales et locales, représentaient moins de 10% du PIB en 1910 et plus de 40% en 2010. Les libéraux affirment ainsi fréquemment que nous vivons dans des sociétés socialistes. Si Jean Jaurès (1859-1914) avait pu entrevoir l’avenir, nul doute qu’il aurait considéré notre société comme socialiste. Pour lui, la création de régimes sociaux publics (santé, retraite, chômage), les progrès considérables de l’éducation, dite à l’époque instruction publique, étaient les piliers du socialisme. Mais dans tous les pays développés, l’évolution a été similaire. Les libéraux qui se plaignent aujourd’hui de vivre sous la chape du socialisme ne sont-ils alors que des nostalgiques d’une époque révolue ? Encore faut-il distinguer les discours des libéraux sans responsabilité politique et les actions des libéraux de gouvernement. Les premiers grossissent le trait pour mettre en évidence ce qu’ils refusent : la croissance excessive de l’État. Les seconds composent avec les réalités et parviennent parfois à infléchir légèrement les tendances. On a vu en France les dépenses publiques diminuer d’un point de PIB, pas davantage, avec des gouvernements de droite. Ceux qui se prétendent de vrais libéraux se gaussent alors de ce manque d’audace. Mais ils ne gouvernent pas ! À cet égard, l’horizon libéral ne se comporte pas différemment de l’horizon socialiste. Les communistes et les trotskistes décrivent notre société comme ultra-libérale alors que les dépenses publiques dépassent les de 57% du PIB. S’agit-il d’une plaisanterie comme tout individu normalement constitué devrait le penser ? Absolument pas. L’épouvantail libéral est leur fonds de commerce, qui fonctionne encore avec une clientèle restreinte. Exister pour l’extrême-gauche suppose l’invention d’ennemis irréductibles. Les socialistes au pouvoir doivent, eux, composer avec le réel et déclarer parfois aimer l’entreprise. Ils sont également contraints pour éviter le naufrage généralisé d’endiguer la montée excessive des dépenses publiques, due aux éternelles promesses et revendications. Leur plaidoyer, à destination des zélateurs de l’idéal socialiste, est toujours le même : nous gérons avec sérieux (parfois même avec rigueur) les budgets publics. Socialistes et libéraux se retrouvent ainsi sur un point : l’écart considérable entre les paroles et les actes, entre les promesses de la conquête du pouvoir et la réalité de l’exercice du pouvoir. J’entends déjà les objections des puristes du libéralisme : la droite de gouvernement n’est absolument pas libérale. Pour les gauchistes, le socialisme de gouvernement n’a, lui non plus, rien de socialiste. Bref, les gouvernants trahissent. Que trahissent-ils ? La pensée pure, la théorie, l’idéologie qui promet sur le papier un monde édénique. Le général de Gaulle prétendait « qu’il n’existe pas de politique en dehors des réalités ». Et, de fait, il ne se réclamait politiquement d’aucune pensée. Le pragmatisme le guidait. L’histoire semble d’ailleurs fonctionner par approximations successives, enchaînant les futurs possibles, ce qui n’exclut pas les erreurs locales et temporaires. Le communisme, le fascisme, le nazisme, furent les grandes erreurs du 20e siècle. Le fanatisme religieux, avec pour instrument le terrorisme, l’endettement abyssal de nombreux pays riches, dont les États-Unis et la France, pour financer les promesses démagogiques de politiciens avides de pouvoir, représentent les grandes erreurs actuellement perceptibles du 21e siècle. Mais la situation présente des démocraties occidentales bien gérées, comme l’Allemagne, les Pays-Bas, la Norvège, ne peut constituer une erreur historique. Elle est le produit d’une évolution générale liée au développement économique. L’interventionnisme économique et social de l’État, la technicisation et la complexification du droit sont des constantes universellement observables. Le libéralisme ne consiste pas aujourd’hui à se lamenter sur ce qui a été construit, mais à empêcher l’État de croître jusqu’au point où il étouffera la liberté. Le point critique a été atteint. Dix points de PIB de prélèvements obligatoires supplémentaires et nous sommes en dictature. Mais des résistances farouches se feraient alors jour. C’est la raison pour laquelle les États les plus riches se sont endettés au-delà de toute raison afin de dépenser sans augmenter à due concurrence la pression fiscale. Il s’agissait d’éviter le rejet massif de la tyrannie fiscale. François Hollande a été, à petits pas discrets selon sa manière, un cran trop loin dans cette direction et il a suscité le rejet de tous ceux qui travaillent pour vivre. Les libéraux ne doivent pas être des nostalgiques d’un monde révolu mais des résistants au service de la liberté. Leur projet n’est pas de détruire l’État mais de le cantonner à ce qui est juste et nécessaire. Le ressort ultime de leur pensée n’est pas le culte de la concurrence et du marché mais l’amour de la liberté et de la justice. Car voilà bien la plus grande difficulté à laquelle les hommes se sont heurtés depuis la plus haute Antiquité : concilier liberté individuelle et justice sociale. Sans liberté l’arbitraire du pouvoir politique règne et annihile toute véritable justice. Le marché libre et la concurrence régulée sont donc des conditions de la justice. La meilleure réponse du 20e siècle à cette problématique fondamentale a été l’économie de marché et la démocratie libérale, toutes deux fondées sur la liberté individuelle. Nous pouvons en être fiers, car cette réponse a permis à des centaines de millions d’êtres humains de sortir de l’ancestrale pénurie tout en vivant librement. Il nous appartient aujourd’hui de défendre contre vents et marées cette liberté si récemment et si chèrement conquise. "}