{"url": "https://www.contrepoints.org/2016/01/29/236900-medias-la-mefiance-grandit-a-qui-la-faute", "title": "Médias : la méfiance grandit. À qui la faute ? ", "author": "", "date": "2016", "content": "Le premier point que soulève l’enquête réside dans la différence de comportement existant entre le public informé (il s’agit en gros des diplômés de 25 à 65 ans, dans le dernier quartile de revenus, et qui indiquent clairement se tenir informés) et le reste de la population : l’enquête montre que les premiers accordent plus facilement leur confiance aux « vecteurs » d’information (les médias et les politiciens), et cette différence est en France parmi les plus grandes observées. Autrement dit, il y a un décalage important entre le public informé (ou qui se déclare tel) qui conserve un niveau de confiance élevé dans les informations qui lui sont délivrées, et le reste du peuple, qui n’y croit pas. Pire : l’enquête montre en plus que cette confiance s’érode nettement d’année en année et que l’écart de comportement observé entre le public informé et le reste de la population s’accroît, plaçant même la France dans les pays où le décalage croît le plus. Cliquez pour agrandir Et lorsqu’on regarde la confiance accordée aux institutions gouvernementales ou aux sociétés commerciales, la population globale française montre là encore qu’elle n’accorde guère de crédit à ces dernières (48% de confiance, c’est peu), mais – et c’est encore plus important – que le chiffre s’établit à 24% pour le gouvernement. En somme, les Français ne font guère confiance à leurs entreprises, et font même preuve de défiance vis-à-vis de la parole gouvernementale officielle.  Enfin, lorsqu’on se penche sur la confiance accordée aux médias (et, par voie de conséquence, aux journalistes), on constate le même état d’esprit : là où le reste du monde tend à accorder une confiance croissante, la France se détache de plus en plus de ses médias.  Le constat est sans appel : alors que le reste du monde semble accorder un regard confiant envers ses institutions et ses médias, les Français, au contraire, montrent tous les jours plus de défiance vis-à-vis d’eux. Mais peut-on réellement les blâmer ? Soyons clairs. Pour les politiciens, il est assez facile de comprendre la position du Français moyen : la promesse non tenue est devenue une marque de fabrique pour l’élu typique, et les mensonges les plus évidents et les plus décontractés sont même la caractéristique essentielle qui distingue le politicien du simple brigand puisque ce dernier, lorsqu’il vous vole, ne prétend au moins pas faire autre chose que ça. Dans ce cadre, les assauts de pipeautage farouche et débridé que nous avons subi ces derniers mois n’ont pu que renforcer la tendance… De l’autre côté, la perte de crédibilité des journalistes provient probablement d’un mélange de plusieurs facteurs, qu’on peut analyser comme suit.       Bref : décalage des traitements, milieu fermé, ersatz de concurrence, ces éléments jouent très naturellement contre le journalisme traditionnel, et en France particulièrement où la remise en question n’a toujours pas eu lieu, même après les événements de plus en plus marquants dans le pays. Une presse de plus en plus coupée du peuple, des politiciens qui se nourrissent, à l’ancienne, des analyses de cette presse qu’on sent maintenant bien trop déconnectée… Tout ceci ne peut pas bien se terminer. —-\nSur le web "}