{"url": "https://www.contrepoints.org/2020/01/13/362144-eolien-en-mer-erreurs-du-maitre-gouvernemental-ou-mensonges", "title": "Éolien en mer : erreurs du « maître » gouvernemental ou… mensonges ? ", "author": "Par Michel Gay. ", "date": "2020", "content": "Le 27 novembre 2019, sur le site de la Commission nationale du débat public (CNDP), un citoyen (Michel Simon) posait la question de la cohérence entre actions et discours dans la politique énergétique française. OÙ EST LA COHÉRENCE ? Il demandait notamment de justifier que le développement des éoliennes en France répondait à l’objectif fixé par le Président de la République de diminuer les émissions de gaz à effet de serre, et notamment le CO2. Il demandait plus précisément en quoi le projet de développement d’éoliennes en mer, objet de la consultation publique, permettrait de réduire en France les consommations de combustibles fossiles tels que le gaz et le fuel, le charbon étant déjà marginal en France. La longue réponse du « maitre d’ouvrage » (anonyme), le 18 décembre 2019, est un monument de langue de bois qui oublie de rappeler que la production d’électricité en France est déjà largement décarbonée grâce au nucléaire, et qu’il s’agit de s’atteler principalement au chauffage qui utilise principalement du gaz et du fuel, et à la mobilité qui utilise principalement des dérivés du pétrole : essence et diesel. S’agit-il de tondre un chauve ? La loi peut toujours déclarer qu’il faut réduire les émissions de gaz à effet de serre mais il faut aussi une politique réaliste pour accorder le discours et l’action… Et ce ne sera pas avec des éoliennes et autres panneaux photovoltaïques dont les productions intermittentes sont soutenues avec du gaz et aussi du charbon en Allemagne, que cet « engagement » sera cohérent ! DES ÉNERGIES RENOUVELABLES MIRACULEUSES Quelles sont donc ces mystérieuses énergies renouvelables évoquées par le maître d’ouvrage capables de produire 33 % du mix énergétique (qui comprend toutes les sources d’énergies incluant le pétrole et le gaz et le charbon), principalement dans la mobilité, l’industrie et le chauffage ? Puis il commet une erreur tellement grosse que personne ne semble (ou ne veut ?) la voir en écrivant que « Pour la seule production d’électricité, cette part est fixée à 40 % en 2030 ». Quel est donc le rapport entre cette mesure qui fixe 40 % d’électricité d’origine renouvelable et l’objectif précédent de réduction de consommation d’énergies fossiles ? Rappel : le mix électrique en France est déjà décarboné à 90 % et consomme très peu d’énergies fossiles ! Ce « maître d’ouvrage » est-il compétent ? Ou bien récite-t-il un mantra extrait de la loi de transition énergétique pour la croissance verte (LTECV) ? FOSSILE OU FISSILE ? À ce stade, il est peut être utile de rappeler que l’énergie nucléaire est issue aujourd’hui principalement de l’uranium qui n’est pas « fossile » mais « fissile ». Changer un « o » en « i » est si vite fait par « inadvertance »… De plus, l’uranium est abondant sur Terre pour produire de l’énergie électrique et de la chaleur pour plusieurs milliers d’années… Le projet de programmation pluriannuelle de l’énergie (PPE) du gouvernement prévoit l’attribution d’un parc d’éoliennes en mer au large de la Normandie selon le tableau ci-dessous. Ce dernier présente les objectifs de lancement de procédure de mise en concurrence pour la période 2019-2028.  Le gouvernement prévoit donc sereinement de poursuivre son délirant programme et de faire sombrer en mer plusieurs milliards d’euros supplémentaires. UNE SUITE D’AFFIRMATIONS FAUSSES ET RÉPÉTÉES Le maître d’ouvrage affirme que « le développement de l’éolien en mer participe au développement d’énergies décarbonées et à la diversification du mix énergétique français en permettant le déclassement de moyens de production conventionnels ». Et c’est encore faux… En elle-même, la filière éolien est bien une énergie décarbonée, mais elle est incluse dans un système global de production qui augmentera les émissions de CO2 en France. Pour assurer l’équilibre permanent entre la demande d’électricité et la production, des centrales à gaz devront être davantage sollicitées, surtout si la production nucléaire diminue. Les « gaziers » se réjouissent du développement des EnR qui dynamisera le business du gaz ! « L’éolien, c’est génial ! » Pour conclure, le maître d’ouvrage ose affirmer que « le développement des énergies renouvelables, notamment de l’éolien en mer, répond à la fois à une politique nationale de réduction des émissions de CO2 afin de faire face au dérèglement climatique, ainsi qu’à une politique de diversification du mix énergétique visant à renforcer la sécurité d’approvisionnement française ». Il peut toujours l’affirmer et le clamer haut et fort publiquement, mais ces deux affirmations sont encore fausses. Il déclare aussi que « les énergies renouvelables se substituent notamment à la consommation de combustibles fossiles en France et Europe (…) » En Europe peut-être, mais pas en France où c’est le contraire ! L’obligation de diminution de la production nucléaire (décarbonée) pour laisser la place aux EnR (décarbonées aussi) ne change rien. Cette situation ubuesque peut même au contraire amener à augmenter les productions des centrales à gaz pour conserver une marge de production pilotable et souple. Qui est ce maitre d’ouvrage anonyme ? De qui dépend-il ? Et surtout, que font les instances gouvernementales pour arrêter cette immense gabegie ? La réponse complète au maître d’ouvrage avec annotations et remarques a été publiée par la CNDP (Commission nationale du débat public) sur son site. "}