{"url": "https://www.contrepoints.org/2020/07/30/377260-le-ferroviaire-pourquoi-pas-avec-la-sncf-sans-doute-pas", "title": "Le ferroviaire, pourquoi pas ? Avec la SNCF, sans doute pas ", "author": "Par Pierre Allemand. ", "date": "2020", "content": "Les propositions de la Convention climat concernant les transports sont peu originales, inutiles et coûteuses. Par ailleurs, dans sa structure actuelle la SNCF ne pourra simplement pas survivre à la concurrence. DES PROPOSITIONS PEU ORIGINALES Un excellent article du professeur Rémy Prudhomme est consacré à l’une des propositions de la Convention Citoyenne pour le Climat, concernant les transports ferroviaires, routiers, et fluviaux. Rémy Prudhomme y démontre à quel point dans le domaine des transports, les membres de ce groupe sont apparemment  mal informés, éloignés de la réalité et font preuve d’amateurisme. Une des caractéristiques de leurs propositions n’a peut-être pas assez été mise en relief. C’est son caractère extraordinairement conventionnel. À la lecture, cela ressemble mot pour mot aux propositions des associations climatiques ou converties  comme Greenpeace qui battent la campagne à la recherche de nouveaux membres et de cotisations. Aucune idée originale, mais plutôt la rengaine éculée qui nous est rabâchée quotidiennement par les médias, sous la haute autorité des spécialistes écolos maison. Que parmi les 150 personnes de cette Convention aucune réflexion originale n’ait pu voir le jour et s’épanouir est très inquiétant, et montre à quel point l’idéologie peut facilement pénétrer les groupes de personnes et modeler leur jugement ; ce que Gustave Le Bon nommait les foules dans son livre Psychologie des foules. « Depuis l’aurore des civilisations, les foules ont toujours subi l’influence des illusions […] comme il leur faut des illusions à tout prix, elles se dirigent d’instinct, comme l’insecte allant à la lumière, vers les rhéteurs qui leur en présentent. » Dans le cas de la Convention, la citation s’applique particulièrement bien à l’écologie comme illusion ainsi qu’à ses rhéteurs : Cyril Dion, agitateur climatique, l’un des trois garants de la Convention, ou encore Laurence Tubiana, co-présidente du comité de gouvernance, ancienne militante de la Ligue communiste révolutionnaire, convertie à la lutte pour le climat auprès de ses amis socialistes et écologistes. Il ne faut donc pas s’étonner de voir que les 146 propositions théoriquement issues des cogitations de cette CCC ont un air de déjà vu pour ne pas dire de médiatiquement réchauffé. INUTILES ET COÛTEUSES Dans le cas du transport, remplacer celui des marchandises et des voyageurs à base de moteurs thermiques rejetant du CO2 par le transport ferroviaire supposé rejeter moins de ce gaz satanique est une antienne sans cesse reprise par les associations écolos, partis politiques compris, et fait donc partie du programme proposé par la Convention. Heureusement, Rémy Prudhomme se permet de remettre les pendules à l’heure dans ces propositions : — Le mode ferroviaire, maintes fois proposé en France a fait l’objet de projets nombreux et coûteux, n’est tout simplement pas adapté à remplacer le mode routier. En effet, le transport par train est lent. Le fret doit être transporté par camion à la gare, le circuit ferroviaire proprement dit comporte au minimum deux étapes (gare de départ → gare de triage → gare d’arrivée) et le fret doit également être emmené par camion de la gare vers le destinataire. Le temps passé se compte donc en jours alors qu’au contraire le transport routier peut se compter en heures, de l’entrepôt de départ au client final. Voici un exemple pratique : le mode ferroviaire est certainement adapté au transport du ciment ou des agrégats (sable et gravier) qui, mélangés et additionnés d’eau, donnent le béton, mais en aucun cas au transport du béton frais dont on voit tous les jours les toupies transportées par camion. Malheureusement pour la SNCF, le transport du ciment et des agrégats ne représente qu’une faible partie du fret en France. — Si on part des chiffres d’émissions donnés par une source a priori fiable (le CITEPA), Rémy Prudhomme constate que les deux modes de transport (ferroviaire-fluvial d’une part et routier d’autre part) rejettent relativement en valeur, des quantités de CO2 à peu près comparables : 260 grammes par euro pour les camions, 310 grammes par euro pour le groupe fer + fluvial. Un avantage léger reste au transport par la route. Si la logique de sa mission avait été appliquée, à savoir diminuer les émissions de gaz à effet de serre, la Convention aurait donc dû oublier toutes les idées écologiques maintes fois formulées relatives au remplacement du transport routier par le transport ferroviaire ou fluvial ! Voilà un bel exemple où l’idéologie écologiste l’emporte sur la logique au point de proposer des solutions à contre-courant de l’objectif fixé ! Rions-en donc, avant d’être obligés d’en pleurer, comme Figaro le préconise… — S’il était appliqué, le remplacement proposé du mode terrestre par le mode ferroviaire devrait coûter cher au citoyen explique Rémy Prudhomme.\nEn effet, la Convention propose de « sortir progressivement des avantages fiscaux sur le gazole (page 198) ». Elle propose donc d’augmenter les taxes sur ce produit, mais commet une erreur qui n’est probablement pas fortuite : en effet, le gazole routier est déjà très lourdement taxé. Seuls l’essence et le tabac le sont davantage. Rémy Prudhomme considère qu’évoquer un avantage fiscal à propos du gazole routier n’est pas seulement ridicule, c’est indécent. En fait, le terme utilisé est probablement destiné à induire le lecteur en erreur… De plus, le transport routier représentant 95 % du transport, surtaxer le gazole routier revient à surtaxer le transport terrestre dans son ensemble. Une belle proposition au moment où l’on cherche des solutions pour relancer la machine économique… LA SNCF CONDAMNÉE À DISPARAÎTRE ? Il est frappant de constater que la plupart des commentaires sur les propositions de la Convention à propos du ferroviaire évoque implicitement et sans se poser davantage de question que c’est la SNCF qui devrait assurer le remplacement du transport routier. Or, cette considération est inexacte. En effet, la concurrence existe en France depuis plus de dix ans pour le transport ferroviaire, et le transport des voyageurs par voie ferrée va être très prochainement soumis à la concurrence. En effet, le dernier verrou sautera en décembre 2023 ;  excepté l’Ile-de-France pour laquelle la date de mise en concurrence est actuellement fixée à 2039, mais pourrait bien être avancée lorsque la concurrence sera réellement installée… La SNCF actuelle est une structure incapable de supporter une concurrence normale. En effet, la différence entre ce que les usagers payent et ce que la SNCF dépense mesure le véritable déficit, qui s’élève à environ 12 milliards d’euros annuels pour un chiffre d’affaires d’environ 35 milliards, ce qui représente un rapport de plus de 34 %. Ce déficit est actuellement compensé par des subventions diverses et par un effacement périodique de la dette de la SNCF. Cependant, ces mesures, acceptées parce qu’ignorées des Français en régime de monopole ne sont évidemment plus acceptables à partir du moment où la concurrence règne. Comptons en effet sur les concurrents et surtout sur l’Europe pour exiger et obtenir leur suppression en bonne et due forme. Dans ces conditions, la SNCF se trouvera rapidement en situation de cessation de paiement et ses actifs seront vendus au plus offrant. Hélas, cette situation n’existera jamais, l’État sera donc contraint de régler le problème avant la date fatidique, ce qui reviendra soit à la tentative de créer une nouvelle entité de transport ferroviaire d’État théoriquement capable de lutter à armes égales avec ses concurrents, soit à la disparition de l’entité SNCF actuelle. Privée de ses subsides étatiques, la SNCF ou plutôt son successeur, qui devra évidemment conserver ses employés compte tenu de leur statut, sera en permanence dépassée par ses concurrents mieux armés, et condamnée à faire vivre ses agents jusqu’à leur retraite en transportant du sable et des agrégats, ou encore en assurant le déplacement des personnes dans la seule Ile-de-France ; et tout cela sans subventions étatiques, une mission quasi-impossible dans le monde économique réel. Il est donc probable que la grande famille des fonctionnaires français devra tôt ou tard accueillir les cheminots pour les astreindre à des tâches non cheminotes : ça promet… "}