{"url": "https://www.contrepoints.org/2012/02/27/70899-comment-lump-organise-son-sarkothon", "title": "Comment l’UMP organise son Sarkothon ", "author": "", "date": "2012", "content": "Cependant, jusqu’à présent, le schéma d’utilisation de ce médium était toujours le même : l’internaute, insouciant, se balade sur internet, tombe sur un site politique quelconque, dérive de lien en lien vers l’un des nombreux partis socialistes que la France nourrit chaleureusement, et se retrouve à laisser son adresse mail dans un champ prévu à cet effet. Par la suite, l’internaute insouciant reçoit régulièrement quelques mails de sommités locales ou nationales l’enjoignant de participer à la lutte contre le turbo-néolibéralisme, la perte de biodiversité, le changement climatique et — surtout — le tarissement des ressources financières du parti auquel il semble trouver quelque intérêt (puisqu’il a laissé son mail, parbleu). Moyennant un petit clic ici et un petit clic là, il sera possible au smicard encarté de larguer quelques dizaines d’euros pour que de pimpants millionnaires puissent continuer à lui sucer les ressources par des taxes et des impôts divers. Jusque là, tout va bien : on est dans l’entourloupe politicienne institutionnalisée traditionnelle. Avec l’entrée en campagne de Nicolas Sarkozy, on a franchi un nouveau cap. Franchissement qui n’a déclenché à peu près aucune réaction de la part des habituels passionarias de la Protection des Données Privées, ce qui est pour le moins étonnant. Alors que la presse frémissait encore d’une déclaration de candidature particulièrement banale, les serveurs mails de l’UMP chauffaient à fond pour faire partir les milliers de courriers électroniques destinés à tous les Français qui portent ce parti dans leur cœur. Et notamment, ce furent les Français expatriés qui eurent le plaisir de recevoir les bons mots du secrétaire général du Parti Socialistoïde de Droite. Un exemplaire, nettoyé du cryptage politico-xyloglotte, est disponible dans l’image suivante (visible en taille normale en cliquant dessus).  Et là, quelle n’est pas la stupéfaction qui s’empare de tout citoyen normalement constitué (et normalement informé par une presse qui devrait faire son travail), lorsqu’il apprend que ces Français expatriés ont reçu ce courrier électronique dans leur boîte, de façon non sollicitée ! Car — eh oui mes petits amis — Jean-François, le trésorier de l’association lucrative sans but d’Union pour un Mouvement Pusillanime, n’a pas hésité à utiliser les listes d’e-mails issu des données consulaires pour spammer des milliers de Français innocents. Ainsi, beaucoup d’expatriés s’enregistrent naïvement auprès du Consulat français le plus proche afin qu’en cas d’urgence, on puisse les recontacter facilement. Dans les renseignements récupérés ainsi par les ambassadeurs se trouvent, outre les adresses et numéros de téléphone, le fameux e-mail qui servira, quelques temps plus tard, aux rabatteurs de l’UMP. On se demande exactement comment ces listes ont pu parvenir dans les petits doigts rapaces de Copé pour qu’il puisse organiser son Sarkothon. Que l’UMP aie besoin d’argent, passe à la limite, encore qu’on puisse se demander si c’est vraiment justifié lorsqu’on se rappelle qu’il est dirigé par des gens dont l’étude du patrimoine permet de dire qu’ils ne sont pas aux abois. Mais on peine à voir par quel moyen légal l’UMP a bien pu se procurer les listes d’e-mails qu’ils ont utilisées pour arroser les expatriés. Ce n’est pas la première fois que le parti flirte dangereusement avec le mauvais côté de la légalité. On se souvient des nombreuses boulettes dans certains meetings et autres clips politiques dans lesquels les droits d’auteurs avaient été bafoués dans la plus parfaite décontraction, alors même que le parti présidentiel s’était fait le cheval de bataille de la lutte contre la fraude au copyright (notamment sur internet) avec de tristes scories comme HADOPI dans son palmarès… En réalité, dans ce spam massif, l’UMP n’est pas légalement en tort : il utilise le flou et les permissivités (voir le laxisme) des lois en vigueur pour arroser généreusement les boîtes mails des ressortissants français à l’étranger et en profitent pour faire une collecte. En revanche, sur le plan éthique, la CNIL a régulièrement recommandé (avec l’absence totale de fermeté qui la caractérise) que l’envoi de tels mails soit subordonné à l’acceptation explicite a priori des personnes concernées. On comprend ici que cette recommandation, basée sur une certaine moralité, voire, plus simplement, une politesse de base, a été commodément oubliée. Moyennant quoi, les expatriés devront se taper les phishings plus ou moins fins du parti majoritaire, suivis, n’en doutons pas, de leur équivalent aussi bien construit pour les autres principaux partis. Au-delà de ces basses turpitudes légales, une question qu’on peut se poser cependant est la suivante : pourquoi diable les partis politiques réclament-ils encore de l’argent ? J’insiste sur le « encore » puisque concernant les partis principaux du pays (PS, UMP, FN, PC/FdG, EELV, Modem), ils touchent tous les Subventions Généreuses de l’Etat Républicain pour leur éviter de sombrer dans la corruption et l’appel de dons aux entreprises et autres sources plus ou moins occultes. D’autre part, ces mêmes partis sont dirigés par des équipes dont les membres sont bien lotis et financièrement à l’abri. On regrette que les fortunes personnelles des candidats ne soient pas réellement engagées dans les paris politiques que constituent les élections ; une élection ratée, une investiture loupée, ce serait l’assurance de ne pas revoir l’impétrant avant un bon moment, ce qui assurerait mécaniquement le renouvellement des générations politiciennes (chose dont la France a plus que besoin actuellement). Et puis savoir que nos élites seraient, une fois de temps en temps, obligées de découvrir la vie normale de millions de Français, seraient amenées à pointer à Pôle Emploi, trouver un job, bref, travailler pour subvenir à leurs besoins, ça aurait quelque chose de classe, ne trouveriez-vous pas ? Mais comme en attendant, ce n’est pas le cas, on continue d’avoir à la fois les impôts à payer (que les comptes de campagne soient ou non truqués), et, par dessus le marché, des spams douteux aux relents de phishing pour soutenir des millionnaires afin qu’ils le restent. Génial, non ?\n—-\nSur le web "}