{"url": "https://www.contrepoints.org/2017/03/09/283559-jo-2024-horreur-letau-se-resserre-paris", "title": "JO 2024 : horreur, l’étau se resserre sur Paris ! ", "author": "Par H16. il est plus que temps que s’arrêtent ces agitations sportives coûteuses et trop souvent ridicules, aux frais de la princesse il est plus que temps que ceux qui veulent voir ce genre de happenings se produire chez eux émargent directement, de leur poche ", "date": "2017", "content": "À peu près neuf mois se sont écoulés depuis la fin des Jeux Olympiques de Rio, neuf mois pendant lesquels les médias ont arrêté de nous rebattre les oreilles avec médailles, stades et records divers. C’est même avec discrétion qu’ils nous ont appris que plusieurs villes, en lice pour l’édition 2024 du raout sportif mondial, que dis-je, galactique, s’étaient retirées de la course : après Hambourg, Boston et Rome, Budapest même a renoncé à la compétition olympique. Panique, horreur, consternation : ne restent candidates que Los Angeles et Paris. Oh, bien sûr, pour le Français lambda aux grands yeux pleins d’étoiles et encore tendrement nourri du lait de maman-Etat, tout ceci signifie que les chances de Paris augmentent à chaque défection. D’autant plus, d’ailleurs, que la candidature de Los Angeles n’aura jamais paru si fragile : malencontreusement (et probablement à son corps défendant depuis novembre de l’année dernière) située sur le territoire américain, la ville pourrait bien pâtir d’un président Trump vraiment pas en odeur de sainteté dans les instances dirigeantes du Comité International Olympique. Bref, on ne peut pas écarter que Paris, parvenant à combiner le fait d’être seule et d’arriver malgré tout seconde, soit finalement désignée par défaut. Mais pour le contribuable français, un minimum au courant de ce qu’une candidature olympique gagnante signifie inéluctablement, l’étau fiscal se resserre et le coup de matraque « à la Théo » semble proche, sans aucune préparation lubrifiante préalable. LE SUPPOSÉ IMPACT POSITIF DES FESTIVITÉS Cette appréhension accompagnée d’un nécessaire réflexe glutéal est d’autant plus compréhensible que de frétillants organisateurs de festivités s’expriment dans la presse pour rassurer tout le monde sur la pertinence de la candidature parisienne et sur son impact positif (oui, positif) sur nos finances. C’est ainsi que Bernard Lapasset, coprésident (avec Tony Estanguet) de Paris 2024, estime presque goguenard que cette candidature est, je cite, « un projet responsable, durable, au coût maîtrisé, qui respecte l’agenda 2020 ». On ne peut que souhaiter ardemment, vu les piscines (olympiques, forcément) d’argent public qui seront déversées pour ces jeux, que le projet soit effectivement responsable. On peut cependant garantir qu’il ne sera jamais coupable, ce qui évitera d’emblée le moindre procès engagé par l’un ou l’autre citoyen outré. Mieux encore, sa durabilité ne pourra pas être moindre que celle des jeux de Sotchi ou, pire encore, des jeux de Rio. BELLE GABEGIE EN PERSPECTIVE Mais quand on apprend que le projet sera à « coûts maîtrisés », on sait que tout ceci ne pourra que mal se terminer, et surtout plus encore lorsque le vendeur de tapis en charge de promouvoir la belle gabegie parvient à sortir sans rire que ces Jeux parviendront à rapporter « 10 milliards rien que pour l’Île-de-France » : pour le moment, force est de constater que tous les jeux qui se sont tenus dans des économies exsangues et massivement socialisées se sont terminés en catastrophe financière notoire.  Aussi peu plaisante soit la prise de recul, il faut se rendre à l’évidence : les Jeux Olympiques sont maintenant fort loin des idéaux de Coubertin à la faveur de deux phénomènes. Le premier aura consisté en une marchandisation galopante du sport, et le second en une récupération toujours plus importante de cette marchandisation par le pouvoir politique. Or, si l’honnêteté impose de trouver au moins autant de bénéfices que d’inconvénients au premier phénomène, ce sera plutôt la consternation qui présidera à l’analyse du second. La transformation des Jeux Olympiques dans une sorte de grande messe sportive en mondovision aura incité les gouvernements des pays et des municipalités où ils se déroulent à une surenchère de dépenses pharaoniques, ces dernières d’autant plus faciles qu’elles le sont avec l’argent des autres et presque systématiquement contractées au nom des générations futures, au prétexte de plus en plus ridicule que les infrastructures ainsi produites seront là pour ces dernières qui pourront en profiter. GRAND MESSE SPORTIVE S’il n’y avait pas ce magnifique bonus politique qui permet à nos brochettes d’élus de s’afficher comme des visionnaires bâtisseurs ou, plus prosaïquement, qui leur permettent de faire des selfies grotesques avec les stars sportives du moment pour une gloriole adulescente, il ne resterait pas grand-chose. On peut noter, bien sûr, de solides avancées en recherche médicale dans le domaine très pointu des dopants, des stupéfiants et autres hormones rigolotes, mais au-delà, ces expériences olympiques se soldent surtout par des bilans écologiques, économiques et moraux plus que discutables. Dans une logique que seule l’incohérence spécifiquement socialiste permet d’expliquer, bétonner de grandes zones péri-urbaines ne semble avoir aucun impact écologique dès qu’il s’agit d’un projet olympique. Les infrastructures massives généralement construites autour sont alors parées de mille et une vertus apaisantes pour l’atmosphère, en dépit des évidentes factures carbone que ces mêmes ardents défenseurs brandiraient immédiatement s’il s’agissait d’installer une usine capitaliste traditionnelle. C’est pour du sport, c’est pour du collectif, c’est pour des générations futures qu’on tabassera plus tard à coups d’impôts et de taxes, donc c’est aussi écologique et économique. Forcément. CORRUPTIONS AUTOUR DES JEUX Quant aux kyrielles de corruptions qui entourent ces Jeux, même s’il ne se passe pas une année sans que des affaires soient dévoilées, personne ne semble capable de s’en souvenir lorsque retentissent les premiers feux d’artifices d’une cérémonie d’ouverture. Alors oui, je sais que je vais certainement choquer quelques uns de mes lecteurs réguliers et effaroucher d’autres de passage, mais la réalité me force à dire clairement qu’il est plus que temps que s’arrêtent ces agitations sportives coûteuses et trop souvent ridicules, aux frais de la princesse. Outre un nombre croissant de sites olympiques désaffectés qui donnent une idée bien sombre de ce que « durable » veut dire, outre une corrélation troublante entre la tenue de Jeux Olympiques tonitruants et une crise économique subséquente dans certains pays, outre la corruption, le dopage et le capitalisme de connivence endémiques à ce genre de festivités délirantes, il est plus que temps que ceux qui veulent voir ce genre de happenings se produire chez eux émargent directement, de leur poche, et arrêtent de piocher dans la poche des autres ou de leurs enfants. HAPPENINGS OUI, MAIS CHEZ VOUS Vous aimez voir de séduisants mammifères en lycra fluo s’ébattre dans une piscine ? Vous adorez regarder des déménageuses ukrainiennes lancer des poids sur une pelouse fraîchement arrosée ? Vous trépignez d’excitation à l’idée de contempler de longues heures ces gymnastes qui, jadis, faisaient essentiellement le bonheur de cirques ambulants et des enfants alentours qui venaient les admirer ? Très bien, tant mieux pour vous, mais ni cela, ni les spectacles pyrotechniques et autres sons et lumières plus ou moins heureux ne constituent en rien une raison suffisante de les faire financer par d’autres que vous. DÉCISIONS TOTALITAIRES DE L’AMÈRE DE PARIS De surcroît et plus proche de nous, la capitale croule déjà sous les embouteillages causés par des décisions totalitaires de l’amère de Paris, et y ajouter les incessants travaux que ces Jeux nécessiteront ne pourra rien améliorer. S’y ajouteront le dérapage budgétaire inévitable à toute gestion minée par le clientélisme, le favoritisme, les petits renvois d’ascenseurs et les compromis voire les compromissions auxquels ces Jeux nous habituent déjà et que toute mairie, à plus forte raison socialiste, s’empressera d’abonder. Si Paris est désignée, la ville, déjà devenue un aimable mouroir à bobos embouteillés, va se transformer en cloaque de chantiers et de taxes locales indécentes. Plus haut, plus vite et plus fort. [ Addendum : Pétition contre les JO à Paris ] —-\nSur le web "}