{"url": "https://www.contrepoints.org/2021/11/02/409675-externalites-pourquoi-les-economistes-etatistes-adorent-en-parler", "title": "Externalités : pourquoi les économistes étatistes adorent en parler ", "author": "Par Joakim Book. qui choisissent de se retirer ", "date": "2021", "content": "Dans le classique de la littérature russe Anna Karénine, Tolstoï écrit : « Les familles heureuses se ressemblent toutes mais chaque famille malheureuse l’est à sa manière ». On peut dire la même chose des technocrates obnubilés par l’État et de leurs tendances à la planification centrale : tous les technocrates heureux se ressemblent, mais chaque citoyen-sujet malheureux vivant sous leur domination est malheureux à sa manière. Quel que soit le sujet, les technocrates suivent la même formule consacrée : ils trouvent un problème qui leur déplaît et accusent la cupidité, le marché ou un industriel emblématique avant de livrer résolument leurs solutions politiques urgentes, sans lesquelles la civilisation est soi-disant condamnée. TECHNOCRATE ÉCOLO William Nordhaus, l’économiste de l’environnement et lauréat du prix Nobel 2018, correspond parfaitement au tableau. Dans un livre qu’il a récemment publié, The Spirit of Green, il aborde la philosophie et l’éthique d’un monde écologique et la manière dont elles s’appliquent à l’économie, aux marchés, aux taxes, aux réglementations et, ce qui est plus funeste, aux externalités. Quel que soit le problème précis que Nordhaus examine, une solution étatique n’est jamais loin – même si elle ne fonctionne parfois qu’en manipulant les mécanismes du marché. En fin de compte, les technocrates comme notre professeur ici présent veulent faire pression, interdire, réglementer et taxer ce qu’ils n’aiment pas tout en subventionnant, finançant et encourageant ce qu’ils aiment. Bien qu’il soit l’auteur d’un manuel d’économie mémorable, Nordhaus parvient à massacrer plusieurs concepts économiques, en particulier les coûts et les valeurs, les problèmes de principal-agent, les biens publics et les externalités. Nous traiterons des externalités dans cet article. La première erreur survient avant même qu’il n’ait commencé (à la page 2), en faisant l’éloge habituel des économies mixtes : BIEN TROP DE BIENS COLLECTIFS En tant que description de l’idéologie des interventionnistes comme l’est le professeur Nordhaus, c’est exact. En tant qu’affirmation sur le monde, l’économie ou les marchés, c’est entièrement faux : il existe très peu de biens collectifs. Le contrôle de la pollution peut être effectivement atténué grâce au secteur privé ou par des tribunaux privés et seuls les individus, et non les ensembles collectifs, ont une santé ou besoin de sécurité. La plupart des autres erreurs du texte éloquent de Nordhaus découlent de ces erreurs initiales. Dès qu’il en a l’occasion, Nordhaus traite les biens publics et les externalités comme ayant apparemment la même signification, à savoir : Cette approche est similaire à celle de nombreux économistes à propos du concept d’externalité, qu’ils pensent ou non qu’il s’agit d’une lentille théorique utile. Dans le manuel de Greg Mankiw, on lit : Dans Wikipedia, on lit : De quoi s’agit-il ? De toutes les activités affectant autrui ? Seulement des activités de marché ? Seulement des activités de marché auxquelles l’individu tiers s’oppose ? Que ces autres ne sont pas dédommagés ? Bien que trop imprécis de la part du seul lauréat de l’économie de l’environnement, nous sommes toujours à peu près d’accord avec le sens général des activités de marché imposant des dommages à un tiers innocent. Puis Nordhaus se lance dans sa nouvelle justification conceptuelle de l’action étatique. La congestion du trafic est une externalité. Un segment entier de The Spirit of Green présente les externalités de réseau, dont Facebook est le premier exemple venant à l’esprit (la valeur pour l’utilisateur augmente avec le nombre d’autres utilisateurs qui rejoignent le réseau). Nous avons ensuite les externalités pécuniaires, qui correspondent à tout impact économique négatif sur toutes les actions d’autrui, qu’il s’agisse de concurrents ouvrant un magasin ou d’un consommateur important de meilleurs produits de l’étranger. Selon Nordhaus, les stations-service sont des externalités. Il en va de même pour les distributeurs automatiques de billets, les déchets dans la rue, le bruit de la circulation… Oh, et très certainement la pandémie, qui fait l’objet d’un chapitre complet de vingt pages dans un livre sur l’économie du climat. Allez comprendre. MANGER OU CONDUIRE, IL FAUT CHOISIR Mon préféré est l’obésité, qui est maintenant traitée comme une externalité négative… de la conduite automobile. Nous pouvons admettre qu’un mode de vie sédentaire ait des conséquences indésirables et des effets secondaires nocifs – mais est-ce pour autant le rôle de l’État d’y remédier ? Mais il y a pire. Nordhaus montre sa méconnaissance absolue de la façon dont les marchés internalisent régulièrement les dommages externes – qu’il s’agisse d’individus qui choisissent de se retirer ???, de litiges ou de droits de propriété, de négociations entre personnes, ou de la façon dont les prix du marché des terrains ou des associations de propriétaires s’ajustent en réponse à l’évaluation par les consommateurs de ce supposé dommage externe. Ou, plus important encore, de choisir en conscience une activité, malgré les externalités négatives qu’elle comporte. J’ai dû me cogner la tête contre le mur lorsqu’il a énoncé qu’épouser un fumeur était une retombée personnelle négative – comme si je n’étais pas conscient que mon partenaire fume ! Mon exposition accrue à la fumée de cigarette est donc un effet secondaire. Désolé professeur, il s’agit d’optimisations contraintes dans plusieurs domaines distincts – pas d’externalités. Je prends le mauvais avec le bon, et je fais le calcul que ça vaut quand même la peine. À son crédit (très mineur), le fait d’épouser un fumeur est lié à un ensemble d’externalités qui, selon lui, ne fonctionnent qu’à un niveau personnel et ne doit donc pas concerner les autres. PETITES ET GRANDES EXTERNALITÉS Dans un autre passage, il explore également les externalités qui méritent l’attention : Je suis heureux de lire cela aussi, mais la mauvaise nouvelle est que le professeur Nordhaus n’est pas en mesure de faire la distinction entre externalités négatives majeures et mineures. Il peut sembler évident que roter est une bonne chose et que polluer les rivières ne l’est pas, mais c’est le technocrate omniscient qui parle, et non l’homme qui agit, évaluant subjectivement dans des conditions d’incertitude. Un planificateur central ne peut pas savoir. Dès que nous prenons en compte les externalités pécuniaires, nous ne pouvons plus décider de ce qui se passe dans et hors du marché. En discutant des externalités pécuniaires, Nordhaus nous a déjà donné un critère pour déterminer lesquelles sont acceptables dans sa société bien gérée et lesquelles nous devrions négliger : Enfin, un test coût-bénéfice ! Donc, si les combustibles fossiles profitent à suffisamment de personnes dans des proportions suffisantes – ce qu’ils font en grande majorité – toutes les externalités résiduelles sont acceptables. Super, annulez la 26e Conférence des Nations Unies sur le changement climatique, s’il vous plaît ! TROP D’EXTERNALITÉS TUENT LES EXTERNALITÉS Si tout est une externalité, le concept devient plutôt vide de sens. Plus important encore, il permet aux technocrates et aux gouvernements de l’invoquer arbitrairement lorsqu’ils émettent des recommandations qui leur plaisent, tout en refusant de l’invoquer pour celles de leurs opposants. Si le rôle des États est de corriger les externalités des marchés et que tout est une externalité, il reste peu d’obstacles à surmonter pour les gouvernements ; tout est bon à prendre, tout est politique, rien n’est au-dessus ou en dehors du champ d’action du maître politique omniscient. Comme tout bon technocrate, Nordhaus souhaite s’asseoir non pas sur le trône mais juste à côté, conseillant avec empressement le dirigeant sur ce qui est manifestement la meilleure solution à un problème particulier. Son manque de confiance envers l’action bénéfique des individus, des entreprises et des marchés est stupéfiant : Les externalités sont partout. Et pour un planificateur technocrate, c’est là l’essentiel.  — Sur le web "}