{"url": "https://www.contrepoints.org/2021/01/14/388842-macron-president-dune-france-pauvre-mais-verte", "title": "Macron, président d’une France pauvre mais verte  ", "author": "", "date": "2021", "content": "MACRON, OU L’AIR PUR DES SOMMETS Tandis que la France souffre d’une sévère crise sociale et industrielle, Emmanuel Macron veut « faire converger les enjeux climatiques et la préservation des écosystèmes » lors du troisième One Planet Summit dont il est lui-même à l’initiative.  Il serait presque malvenu de rappeler quelques principes moraux de base. Il paraîtrait pourtant immoral d’imposer des contraintes de dépollution à des pays en voie de développement. Il est en effet relativement aisé de comprendre que ces pays pauvres font face à des priorités autrement plus urgentes : assurer une vie décente à leur population en termes de santé, d’alimentation, d’instruction, de sécurité, en un mot, de niveau de vie. La moindre des choses consiste à leur donner du temps et des moyens pour les aider dans leur lutte contre la pauvreté. Plus prosaïquement, pour reprendre un exemple de la vie courante, on ne va décemment pas ennuyer un SDF dans la rue sous couvert qu’il pollue le trottoir. On ne peut pas non plus décemment exiger que les personnes en situation précaire qui ont du mal à joindre les deux bouts roulent avec des voitures propres dernier cri. Les obliger serait tout simplement immoral car antisocial. Exactement de la même façon, on ne comprendrait pas qu’un pays en voie d’appauvrissement et en proie à de sérieux problèmes se consacre en premier lieu à la lutte contre un prétendu réchauffement climatique et qu’il s’auto-inflige de nouvelles contraintes. Alors que dire si ce pays lui-même se rêve en parangon de la discipline écologique et souhaite montrer la voie ? Par quel renversement des valeurs l’Hexagone se débrouille-t-il pour jouer le héraut de la « préservation des écosystèmes » lors de ce dernier One Planet Summit du 11 janvier, sommet dont il est lui-même à l’initiative (Le Monde du 11 janvier 2021) ? Notre pays n’aurait-il pas des problèmes autrement plus pressants à résoudre ? Ce décalage quasi schizophrénique entre la situation de la France et le rôle que tente de lui faire jouer son président sur le plan international forcément interpelle. DES CHIFFRES QUI DEVRAIENT FAIRE PEUR La France d’aujourd’hui, c’est toujours 1 % de la population mondiale, ce n’est hélas plus que 3 % de l’industrie mondiale contre 7 % il n’y a même pas 30 ans, et c’est accessoirement 15 % des transferts sociaux de la planète ! On se doute qu’une telle configuration n’est en aucune façon soutenable, et finira par nous retomber dessus tel un méchant boomerang. Angela Merkel n’a pas oublié de brandir ce genre de comparaison pour alerter il y a quelques années ses concitoyens, alors même que notre voisin qui avait à peu près la même part du marché industriel mondial que la nôtre a vu celle-ci progresser depuis, et affiche des ratios beaucoup moins déséquilibrés ! Un tel gouffre entre niveau de vie et ressources en déclin est bien évidemment explosif et se paie au prix : LA FRANCE, UNE ABSENCE TOTALE DE RÉFORME DE FOND Les maux dont souffre la France sont parfaitement identifiés et tiennent à deux boulets dictés par une gouvernance hyper étatique : un excès de prélèvements obligatoires et un excès de réglementations. Il ne fait pas bon d’entreprendre en France, ni de risquer du capital. Les entreprises y sont moins rentables qu’ailleurs en Europe. Elles recrutent moins et se développent moins, ce qui alimente chômage et précarité. Il y a longtemps qu’économistes et experts appellent de leurs vœux une réforme de l’État, mais en vain. Malgré des promesses tonitruantes du gouvernement Macron, la simplification du mille-feuilles réglementaire et une baisse des impôts généralisée, y compris pour les entreprises, se font toujours attendre. La réformette du droit du travail représente certes un progrès mais ne peut rien face au déluge de contraintes et de taxes étatiques. Quant au prélèvement à la source, il apparaît au contraire comme une monumentale provocation de la part d’un président qui n’a strictement rien entrepris pour libérer l’économie mais qui verrouille un peu plus la collecte des impôts afin d’assurer la poursuite de cette hyper gouvernance étatique qui nous ruine à petit feu. LA FRANCE, UN ÉTAT AUSSI BOURSOUFFLÉ QUE PEU RÉACTIF À ces difficultés économiques déjà anciennes et qui se sont particulièrement aggravées depuis la présidence Hollande s’ajoute une crise morale d’un genre nouveau, dans laquelle le gouvernement Macron possède une part non négligeable de responsabilité. Que ce soit en matière de sécurité, vis-à-vis des actes de terrorisme et de vandalisme, ou en matière de prévention contre la pandémie, force est de constater que l’État français ne brille ni par son efficacité ni par sa transparence. Le manque de masques, de tests, et à présent de vaccins, le tout sur fond de polémiques et d’accusations de mensonges officiels, résume parfaitement le niveau d’incurie actuel. Les mesures de confinement partiel ou total décrétées trop tardivement et sans discernement afin de compenser un manque patent d’organisation, ont généré une récession qui accélère même le recul du pays ! LA FRANCE, UN PRÉSIDENT AU DESTIN DE SAUVEUR DE LA PLANÈTE Comme Hollande qui osait donner des leçons de bonne gestion à l’Europe tout en générant jusqu’à 1 135 000 nouveaux chômeurs en plein boom post crise bancaire, Macron fait montre d’initiatives tout aussi renversantes à l’international. Sur le plan économique, les conseils du président français se résumaient récemment en ces termes : « endettons-nous, et laissez-nous nous endetter encore plus », celui-ci allant jusqu’à ironiser quant au prétendu « fétichisme de l’excédent budgétaire » allemand ! Toutefois, le combat écologique élyséen semble d’une autre nature car il consiste paradoxalement à vouloir imposer des contraintes additionnelles communes. Rappelons-nous d’ailleurs que la révolte sociale des Gilets jaunes, qui a pris sa source dans la limitation à 80 km/h et l’excès de taxes, s’est soldée par une improbable Convention pour le Climat. Une convention capable, dès sa première réunion, de proposer une limitation de la vitesse sur autoroute et de nouvelles obligations environnementales ! Comme chacun sait, par les temps qui courent, seuls les pays en parfaite santé financière et sociale sont capables d’encaisser des contraintes supplémentaires. Certainement pas la France qui d’ailleurs ne représente que 1 % des émissions de carbone de la planète ! Quelles sont donc les motivations du président pour s’enticher de la sorte ? Souhaite-t-il cultiver son électorat bobo et altermondialiste ? Faire diversion de l’échec de son mandat ? Se préparer un destin historique mondial ? Que le prince Charles, également membre du One Planet Summit, se consacre tant qu’il le souhaite à l’aquarelle et à l’écologie ne pose pas de problème particulier. Mais que le président Macron se découvre un rôle messianique planétaire et semble prêt à y sacrifier une partie des moyens de son pays est autrement plus dangereux. Une telle passion ne peut se faire qu’au préjudice de la gestion domestique et des réformes structurelles tant nécessaires. Encore une fois, les chômeurs et les laissés-pour-compte attendront, leur nombre risquant même de se développer plus vite sous l’effet des handicaps que notre président tente d’imposer sous couvert d’écologie ! "}