{"url": "https://www.contrepoints.org/2010/12/28/9860-la-voiture-le-probleme-ou-la-solution", "title": "La voiture : le problème ou la solution ? ", "author": "les gens – ces stupides moutons qui, pourtant, continuent de voter – s’obstinent à acheter des voitures et, pire encore, à les utiliser LES GENS CONTINUENT D’UTILISER LEUR VOITURE. LES GENS CONTINUENT D’UTILISER LEUR VOITURE. ", "date": "2010", "content": "À la suite du billet de l’Hérétique sur les petites poussées d’urticaires du maire parisien contre les 4×4 et les gros diesels qui puent, j’avais moi-même réagi assez vertement en notant qu’au final, c’était encore une fois les classes moyennes et pauvres qui allaient trinquer. Remarque qui a donné l’envie à Seb Musset (blogueur de gauche mais ouvert d’esprit) de pondre un billet où il exposait quelques éléments supplémentaires de réflexion, dont certains sont parfaitement trempés dans le bon sens. J’en retiendrai notamment ceci : Et effectivement, force est de constater que dans les villes françaises (et, dans une certaine mesure européenne), chaque moyen de transport est conçu en confrontation directe des autres. Un trottoir ne pourra ainsi s’envisager que s’il permet d’augmenter les espaces verts, les jardinières de fleurs, les arbres et autres décorations au détriment de la voie carrossable. Une voie cyclable se fera sur la chaussée, à grands coups de peinture jaune ou blanche. Pour le bus, il faudra ajouter des bordures infranchissables pour la voiture, en rognant sur sa voie en priorité. Et le tram permettra de cumuler les bénéfices du train et du bus : on pourra faire rouler un véhicule très lourd et très peu maniable dans un immense passage à niveau sans barrières et à taille urbaine, où viendront s’encastrer bus, vélos, voitures et piétons dans le crissement strident des bogies métalliques graisseux et impitoyables. (Sans blague, le tram, c’est vraiment le moyen de transport du futur qui permet d’éliminer un nombre considérable de retraités soit en leur roulant directement dessus soit en leur fracassant la hanche dans des freinages subtils aux arrêts prévus ou non : la sécu les remercie). Eh oui : la pensée dominante, en ville et actuellement, c’est que la voiture n’y a pas sa place et qu’elle doit en être boutée rapidement. Et en accord avec cette pensée, tout est donc fait pour rendre la vie des automobilistes aussi pénible que possible : chaque modification majeure des villes, chaque zone de travaux entrepris à grand frais visent à chaque fois un but simple, qui est de faciliter les voies de transports en commun ou à la mode, au détriment exclusif de la voiture. Et quand on veut tuer son chien, on l’accuse de la rage : la voiture qui, dans les années 50 et 60, a permis une formidable révolution en mettant les destinations de vacances à la portée de toutes les classes sociales, qui aura aussi donné du travail à tant d’ouvriers de Renault, Peugeot, Citröen, de tous les garages de France et de Navarre, qui aura entraîné la création d’un des meilleurs réseaux autoroutiers du monde, cette voiture sera progressivement parée de tous les vices. Bruyante, polluante, encombrante, trop coûteuse à produire localement, elle n’est plus bonne à rien. Alors, on va ajouter vexations sur vexations : taxes et vignettes(payantes), tant sur le véhicule que l’essence (plus de 200% de taxes sur sa valeur brute, tout de même), permis de conduire (payant), carte grise (payante), accumulation de procédés plus ou moins efficaces et plus ou moins légaux comme les radars, et bien évidemment de subtiles campagnes de propagande pour « expliquer » que ce véhicule tue de façon répétée et horrible, qu’il pollue et qu’il stresse.  On va aussi constater qu’à force de rendre le déplacement automobile impossible, on augmente de façon stratosphérique le nombre de bouchons, et qu’on augmente aussi de façon alarmante l’insécurité routière dans les villes, mais baste, passons : le but, c’est d’éradiquer la voiture, et la fin justifie les moyens, et en rang par deux pour la tonsure, et je ne veux voir qu’une tête. Cependant, malgré tous ces procédés, un fait persiste, incroyablement : les gens – ces stupides moutons qui, pourtant, continuent de voter – s’obstinent à acheter des voitures et, pire encore, à les utiliser. Ils sont pourtant nombreux à dire leur souci pour l’écologie, leur inquiétude pour la pollution. Ils sont nombreux à trouver long le temps passé dans leur voiture, coincés à un feu ou dans un embouteillage. Ils sont nombreux à trouver les factures de plus en plus alarmantes. Mais malgré tout, ils continuent à acheter et utiliser leur voiture. Malgré les taxes, les paperasseries, les permis, les radars, les accidents, les obstacles, les interdictions, les incitations, la pollution, les embouteillages, les cris et les grincements de dents de tous et de chacun, LES GENS CONTINUENT D’UTILISER LEUR VOITURE. Et malgré les transports en commun, malgré les taxis, malgré les Vélib’, malgré les voies de bus, malgré les incitations économiques et les abonnements gratuitspayés par tous ou aux prix savamment étudiés et dont une bonne partie est prise en charge par la collectivité le contribuable, … LES GENS CONTINUENT D’UTILISER LEUR VOITURE. Et devant ce constat, que fait le politicien ? Il lutte, de toutes ses forces, de tous ses petits poings et de toute son âme, parce que comprenez-vous, c’est la nouvelle tendance, c’est écolo, il faut penser aux générations futures (dont on va pourtant dilapider le patrimoine en soutenant des banques pourries, sans aucun scrupule), et Gaïa nous le rendra par le truchement d’un long métrage numérique somptueux en son dolby surround filmé depuis un hélicoptère qui crame 50L de kérosène par heure par un photographe écolo sponsorisé par des grandes marques de luxe. En plus, c’est facile : la voiture est un moyen de transport vicieusement conçu pour les individus. Pire, c’est l’exemple type d’un produit de grande consommation, issu d’une victoire écrasante du capitalisme, et destiné à la cellule familiale. Constatez par vous-même : partout où le capitalisme fut correctement couplé à l’industrialisation, les voitures se sont développées et les gens se les sont appropriées. Partout où ce même capitalisme fut combattu, les voitures constituaient un luxe bourgeois âprement combattu ou réservé à une élite (l’apparition des voitures en Chine, au Cambodge ou en Pologne à la chute de l’empire soviétique montre à quel point, en réalité, les gens veulent ce produit). Quant à sa structure même (2 places à l’avant, pour les adultes, 2 ou 3 places à l’arrière pour les enfants), elle montre qu’elle a été conçue, calibrée, pensée pour la famille humaine typique des pays développés, ce vers quoi tendent d’ailleurs tous les pays dont le développement progresse. Objet de déplacement rapide et simple d’une cellule familiale, devenu à la fois mobile et libre, voilà suffisamment de raisons pour que les collectivistes (qu’ils fussent sociaux-démocrates, verts ou simplement communistes) ne puissent pas blairer cette invention du Malin – qui a un gros nez, des doigts crochus, un haut de forme et des mocassins à gland, comme il se doit. Eh oui : la voiture, c’est un transport individuel par excellence, pas cher (si l’on omet les douzaines de taxes dans tous les sens, on se rend compte que c’est même le moins cher, et de loin), très pratique, convivial, de moins en moins polluant, et très bien adapté à la plupart de nos besoins humains actuels. Et c’est là qu’on peut se demander ce qui se serait passé si, au contraire de tout faire pour rendre impossible l’automobile en ville, on avait choisi la solution diamétralement opposée. Que se serait-il passé si, au contraire, on avait tout fait pour qu’il y soit facile de se garer, d’y circuler ? Les entreprises, par exemple, resteraient en ville et au lieu de se retrancher dans la périphérie pour que leurs employés puissent les rejoindre facilement (ce qui crée des effets positifs en termes de retombées économiques directes et indirectes). Si, par exemple, on n’accumulait pas les dettes pour des systèmes de transports collectifs très coûteux (métros pour les villes de moins de 400.000 habitants, par exemple), et qu’on construisait des parkings pratiques et peu chers, on rentabiliserait bien mieux l’espace et le temps des citoyens. Si on spécialisait le train sur les transports rapides sur de grandes distances au niveau national, en laissant les petites lignes au strict soin des transports individuels ou collectifs routiers, en libre concurrence (ce qui est loin d’être le cas actuellement en France), on pourrait se permettre d’avoir de grands axes ponctuels et bien entretenus. Au lieu de quoi, nous avons des petites lignes aux contre-performances consternantes, et des grandes lignes accumulant les retards, les pannes, les problèmes techniques et la vétusté. Mais là encore, c’est l’avenir qui montrera l’erreur commise par ces politiques désastreuses. Dans un futur de plus en plus proche, les voitures seront autopilotées et le trafic entre elles se régulera de façon plus ou moins automatique (techniques de swarm). Les bouchons, s’ils ne pourront pas être totalement évités, seront nettement amoindris, et le nombre d’accidents devrait encore baisser. La consommation et la pollution des voitures atteindra des points bas qu’on ne peut que commencer à imaginer actuellement. Quelle excuse les politiciens trouveront-ils alors pour justifier leur guerre permanente contre ce moyen de transport ? Quelle sociologue idiot nous fera une étude pour essayer de comprendre pourquoi tout le monde « veut » plus d’écologie mais ne veut pas se débarrasser de sa voiture ?\n—-\nSur le web "}