{"url": "https://www.contrepoints.org/2018/11/27/331098-comment-loif-a-ete-instrumentalisee-par-la-france", "title": "Comment l’OIF a été instrumentalisée par la France ", "author": "Par Zakri Blé Damonoko Anicet ", "date": "2018", "content": "Dès la fin de cette année, la canadienne Michaëlle Jean, Secrétaire générale de la Francophonie depuis 2014, cédera son fauteuil à la ministre des Affaires étrangères rwandaise Louise Mushikiwabo. Cette dernière a été élue le 12 octobre 2018 lors du 17ème sommet de l’institution qui s’est déroulé à Erevan. Une élection qui en a surpris plus d’un. Mais encore plus surprenant fut le soutien apporté par la France à la candidature de la ministre rwandaise. Alors pour beaucoup, l’OIF originellement instrument de promotion culturelle, est devenu un instrument politique aux mains de la France. Qu’en est-il vraiment ? UNE ÉLECTION POUR UN RAPPROCHEMENT GÉOPOLITIQUE C’est peu de dire que l’adoubement de la candidature rwandaise par le président français a pris de court la planète francophone. En effet depuis quelques années, le Rwanda accuse la France de complicité dans le génocide de 1994. Elle demande à cette dernière de reconnaitre son tort, mais aussi de condamner les principaux acteurs français de ce génocide. La lenteur des dossiers pousse le Rwanda à prendre ses distances avec la France et partant, avec l’organisation francophone. D’ailleurs, le Rwanda a refusé délibérément de s’acquitter de ses cotisations au sein de l’OIF. Aussi, en 2008 le pays a remplacé le français par l’anglais comme langue d’enseignement obligatoire à l’école. Elle a ensuite adhéré en 2009 au Commonwealth, pendant anglais de la francophonie. Le régime rwandais est qualifié d’autoritaire par plusieurs organisations de défense des droits de l’homme. L’ONG  Reporters sans frontière place le pays à la 156ème place sur 180 pays évalués dans son classement de 2018 sur la liberté de la presse. Et selon toujours cette ONG, seuls 5 pays parmi les 58 États membres de la francophonie ont un bilan pire que le Rwanda. Alors quand on sait que la démocratie, les droits de l’Homme, l’État de droit et la justice sont au cœur des valeurs défendues par la Francophonie, on se demande pourquoi un membre d’un tel régime puisse être soutenu pour prendre la tête de cette institution ? LA FRANCOPHONIE AU SERVICE DES INTÉRÊTS FRANÇAIS Selon plusieurs observateurs et analystes, la conduite de la France laisse entendre que l’organisation francophone n’est plus qu’un outil au service de ses intérêts. Paris se sert de cette institution comme un objet de marchandages politiques pour avancer ses pions un peu partout sur l’échiquier mondial. Si l’on considère par exemple le poste de secrétaire général de l’organisation, il apparaît comme un cadeau que l’État français offre en échange de contrepartie. Dans le cas franco-rwandais, le soutien de la France à la candidature de Louise Mushikiwado s’explique géopolitiquement par la volonté française de tempérer les accusations de complicité dans le génocide de 1994, pour se rapprocher du Rwanda et ainsi s’en servir comme tête de pont pour retrouver son influence perdue dans la région. Car en effet les États africains membres de la francophonie étaient mécontents d’avoir perdu le poste en 2014. On serait donc tenter de se demander si le soutien de la France à la candidature de Michaelle Jean cette année-là n’avait pas pour condition la ratification par le Canada de la COP21 sur le climat à Paris, quand on sait que cette ratification était très importante pour l’Élysée. En outre, la francophonie ne compte plus uniquement que des États francophones. Elle intègre aujourd’hui des pays qui ont peu de lien avec la langue française. On peut citer le Qatar, l’Autriche, l’Ukraine ou encore la Slovénie. Si cela n’est pas mauvais en soi, ne faut-il pas y voir le désir de la France d’étendre son réseau d’influence dans le monde ? En effet, la France et le Canada sont les principaux bailleurs de fonds de l’OIF. Si pour la partie française du Canada l’organisation est un moyen de concurrencer l’anglais, pour la France par contre, elle est devenue un moyen d’investissement économique. Support de certains accords économiques conclus par la France, elle constitue un cadre de préparation. En 2013, l’OIF prenait ainsi part à la réunion de négociation des Accords de Partenariat Economique (APE) entre les pays ACP et l’Union Européenne tenu au Gabon. L’AVENIR DE L’OIF MENACÉ L’instrumentalisation de la francophonie pour servir des intérêts particuliers constitue un grand coup porté à l’organisation. Certains considèrent même l’OIF comme une sorte de « mini-ONU ». De ce fait, elle ne peut plus être uniquement considérée comme une institution chargée de promouvoir la culture et la langue française. De plus si la démocratie, les droits de l’Homme, l’État de droit et la justice sont au cœur des valeurs défendues par l’OIF suite à la déclaration de Bamako du 3 novembre 2000, force est de constater que ces valeurs sont sacrifiées au profit des intérêts politiques. En effet, aucune initiative n’est mise en œuvre pour les défendre. Sinon comment comprendre qu’elle n’ait jamais rappelé à l’ordre les régimes autocratiques d’Afrique ? L’OIF aujourd’hui traduit l’expression de la primauté des intérêts politiques sur l’intérêt culturel. L’instrumentalisation de la culture au profit d’objectifs économiques, ainsi que la perpétuation des habitudes néocoloniales de la France n’est plus à démontrer. En somme, revisiter ses fondements sans tenir compte des intérêts particuliers d’un quelconque État est la seule condition pour l’organisation de retrouver sa crédibilité. — Sur le web "}