{"url": "https://www.contrepoints.org/2021/11/04/410649-la-faim-dans-le-monde-et-les-six-milliards-d-elon-musk", "title": "Elon Musk : ses six milliards et la faim dans le monde ", "author": "Par Nathalie MP Meyer. ", "date": "2021", "content": "Ah, les problèmes de titrage ! En ce week-end de Toussaint 2021 qui marquait aussi l’ouverture de la COP26 sur le climat à Glasgow – il n’est pas anodin de le souligner comme on va voir -, on apprenait grâce à CNN que 6 milliards de dollars pourraient résoudre la question de la faim dans le monde. Six milliards de dollars, soit seulement un minuscule 2 % de la fortune d’Elon Musk, patron du constructeur d’automobiles électriques Tesla, ou des portions tout aussi anecdotiques des patrimoines des autres super-riches de la planète : Première publication le 26 octobre 2021 LA PROPOSITION D’ELON MUSK Dans ces conditions, il faudrait vraiment que nos « rich & famous » manquent singulièrement d’humanité pour rester sourds à l’appel au secours de David Beasley, directeur du Programme alimentaire mondial des Nations Unies (PAM). Entre les conflits armés, l’instabilité politique, la pandémie de Covid-19 et le changement climatique qui font des ravages de l’Éthiopie à l’Afghanistan en passant par l’Amérique centrale, a expliqué ce dernier, « six milliards de dollars pour aider 42 millions de personnes qui vont littéralement mourir si nous ne faisons rien pour elles, ce n’est pas compliqué. » Sollicité sur Twitter, Elon Musk s’est déclaré prêt à vendre immédiatement autant d’actions Tesla que nécessaire pour réunir les 6 milliards demandés, mais à condition que le PAM (WFP en anglais) explique comment il compte s’y prendre pour résoudre le problème de la faim dans le monde, ceci dans un esprit de transparence des données « afin que le public puisse voir précisément comment l’argent est dépensé » :     Peut-être se disait-il qu’il ne s’engageait pas à grand-chose, car qui pourrait croire que 6 milliards de dollars, une somme effectivement très petite à l’échelle des activités humaines mondiales, pourrait suffire à régler définitivement les problèmes planétaires de sous-nutrition ? Peut-être se disait-il aussi que cet appel public aux premières fortunes mondiales – David Beasley ayant également cité Jeff Bezos – n’était qu’une expression de plus de la tendance à vouloir faire payer les riches et les entreprises pour tous les dérèglements de la marche du monde et peut-être voulait-il mettre les habituels contempteurs des 0,01 % au pied du mur : montrez-moi de quoi vous serez capables avec mon argent et j’aviserai. Mais finalement, peu importe l’état d’esprit ou les raisonnements d’Elon Musk au moment où il a renvoyé la balle, car il s’avère qu’il n’a jamais été question de résoudre le problème de la faim dans le monde avec 6 milliards de dollars comme pouvait le laisser penser le titre de CNN, mais seulement de contribuer à résoudre des situations d’urgence, ainsi que David Beasley l’a lui-même précisé sur Twitter, dénonçant le titre imprécis de CNN (« headline not accurate »). D’où correction subséquente : Publication corrigée le 1er novembre 2021 UN APPEL AUX DONS DE LA PART DE L’ONU Ceci étant éclairci, l’intervention du directeur du PAM sur CNN devient beaucoup plus compréhensible. Au sein de l’ONU, son organisation a une vocation purement humanitaire qui consiste à faire parvenir des denrées alimentaires aux populations du monde les plus démunies, notamment lors de situations d’urgence telles que les guerres ou les catastrophes naturelles qui réduisent leur accès à l’alimentation. Son financement dépend entièrement des contributions volontaires versées par certains pays membres de l’ONU, soit 7,9 milliards de dollars en 2020, auxquelles s’ajoutent éventuellement les dons du secteur privé et les contributions d’institutions financières telles que la banque mondiale (0,6 milliard en 2020). Autrement dit, M. Beasley s’est tout simplement livré à un appel aux dons, un appel très appuyé, très médiatisé, en direction de donateurs potentiellement très fortunés. Potentiellement, car il leur faudra quand même vendre des titres qui financent actuellement des sociétés, donc des emplois. Que fera Elon Musk ? On ne sait. Mais ce que l’on sait fort bien en revanche, c’est que ses 6 milliards dépensés de cette façon n’auront pas d’autre effet que d’alléger ponctuellement une situation dramatique, et encore faudra-t-il qu’ils parviennent intégralement aux populations qui en ont effectivement besoin. Non pas qu’ils seront inutiles sur le moment, mais ils ne permettront pas de dépasser le stade du proverbe : « Donne un poisson à un homme et il vivra un jour. » L’avenir n’est pas préparé. Dès la prochaine crise, il faudra recommencer. LE DÉVELOPPEMENT NE REPOSE PAS SUR LES AIDES INTERNATIONALES MAIS SUR L’ENTREPRENARIAT De nombreux exemples montrent que le décollage économique à long terme d’une famille, d’une région, d’un pays, ne repose pas sur la multiplicité des aides financières locales ou internationales, mais sur la possibilité pour chacun de s’insérer dans les échanges économiques des marchés mondiaux plutôt que de rester dans le confinement de sa précarité locale. Autrement dit, sur le développement décrit dans la seconde partie du proverbe ci-dessus : « Apprends-lui à pêcher et il mangera toujours ». Apprends-lui à pêcher, à lire, à écrire, à compter, apprends-lui un métier et crée les conditions favorables à son insertion économique. À ce titre, on peut citer la libéralisation de l’économie indienne qui s’est déroulée dans les années 1990. En favorisant l’arrivée en Inde de grands groupes internationaux demandeurs de services locaux variés, elle a permis à de nombreux « intouchables » de sortir de la pauvreté et de devenir parfois des chefs d’entreprise à succès, alors même que le système extrêmement rigide des castes les condamnait auparavant à demeurer prisonniers d’une « trappe à pauvreté » de génération en génération.  Plus globalement, la période 1990-2015 a vu la mondialisation et la libéralisation des économies s’accompagner d’une baisse considérable de la part de la population mondiale vivant sous le seuil international de pauvreté (de 37,1 % à 9,6 %) et d’une baisse tout aussi considérable de la population souffrant de sous-nutrition : pour la première fois en 2015, elle est passée sous le seuil des 800 millions de personnes, soit 11 % de la population mondiale contre 18,6 % en 1990, alors que la population du globe augmentait de 1,9 milliard de personnes sur la période. Sans surprise, parce qu’on entrait dans une période d’empêchement social et économique particulièrement sévère, ces bons résultats se sont malheureusement dégradés pendant la pandémie de covid. Par ailleurs, il ressort de nombreuses études et travaux de recherche, par exemple ceux de Dambisa Moyo ou ceux du Prix Nobel d’économie 2015 Angus Deaton, que les grands programmes de développement à base de subventions des pays occidentaux vers les pays en développement constituent finalement une politique qui tend à enfoncer ces derniers pays dans la corruption, l’assistanat et la pauvreté, même si elle donne bonne conscience aux pays riches. Faisant le constat que les pays qui ont connu un fort développement le doivent à la création de richesse et non à l’aide extérieure, Dambisa Moyo prône le respect du droit de propriété et l’ouverture sur l’extérieur, c’est-à-dire une vraie politique libérale qui restaure les pays en développement et leurs populations dans leur autonomie. Or il est très inquiétant de voir que si le changement climatique est facilement et fréquemment cité comme facteur majeur de déstabilisation alimentaire des populations les plus vulnérables, raison pour laquelle il est toujours plus urgent de mobiliser de fortes sommes contre la sous-nutrition, il est aussi la raison principale d’une demande de décroissance économique et de régulation accrue des activités humaines de la part des écologistes. Si cette vision malthusienne et autoritaire de l’écologie devait l’emporter sur la vision où les entreprises deviennent les vecteurs créatifs d’une croissance en harmonie avec l’environnement (chemin que beaucoup d’entre elles empruntent déjà spontanément, n’en déplaise au pape François), il est à peu près certain que le développement humain, la sortie de la pauvreté et l’ambition d’un monde qui mange à sa faim du nord au sud et de l’est à l’ouest n’y trouvera pas son compte. — Sur le Web <br /> "}