{"url": "https://www.contrepoints.org/2018/03/15/311778-eolien-et-solaire-la-fin-dune-idee", "title": "Éolien et Solaire… la fin d’une idée ? ", "author": "Par Sébastien Richet. ", "date": "2018", "content": "Déjà que les pays les plus dotés d’éoliennes et de panneaux solaires sont également les plus émetteurs de CO2 dans l’atmosphère, hors pollutions induites dans les mines variées qui produisent les matières premières de ces équipements… voilà  que l’évolution de leur contribution à la production (en MWh – Mégawattheures) ne suit plus le rythme des installations de nouvelles éoliennes ou de nouveaux panneaux.   Ainsi, en France, entre 2015 et 2017, la puissance des éoliennes a cru de 29,8 % pour une évolution de la production de seulement 6,4 % et pour un ratio de seulement 4,7 % de la production annuelle totale d’électricité. Il en va de même des panneaux solaires. Rien que durant la dernière année, leur puissance a augmenté de 18,1 % alors que la production ne grimpait que de 3,6 % pour seulement 1,8 % de la production annuelle totale d’électricité (8600 GWh). ÉNERGIE INTERMITTENTE Sachant qu’en plus leur production est intermittente et qu’elle va même, pour l’éolien, à l’encontre des réseaux en y injectant du courant réactif (par le biais des variations de fréquence), et en y ajoutant le montant exorbitant de leur coût (5,6 Md€ en 2017), on peut légitimement se demander si, comme nos grands dirigeants d’autrefois (ceux qui avaient une vision pour la France et pour l’Europe), on ne ferait pas mieux de consacrer cet argent à installer quelques réacteurs EPR de plus (à ce rythme de dépenses, on peut en installer deux tous les trois ans). Un seul de ces réacteurs produit 12600 GWh en production qui plus est continue et gérable, et est fabriqué essentiellement en France ou en Europe, contrairement aux panneaux solaires et aux éoliennes. Il est temps que les Français reprennent la main pour éviter d’enlaidir les campagnes pour une production limitée, intermittente et, somme toute, inutile. "}