{"url": "https://www.contrepoints.org/2019/08/29/351603-decouvrir-ou-redecouvrir-kant", "title": "Découvrir ou redécouvrir Kant ", "author": "Par Johan Rivalland. Francis Métivier,   Kant à la plage – La raison pure dans un transat ,  Dunod, mai 2019, 192 pages. ", "date": "2019", "content": "Emmanuel Kant, vous ne connaissez pas trop ? Moi non plus. Et vous n’êtes pas ou plus, actuellement, à la plage ? Moi non plus. Mais ce n’est pas gênant… Pas besoin d’être à la plage ou dans un transat pour apprécier cette lecture qui vous permet de rattraper un peu, tout en décontraction, tout ce que vous ignoriez, n’aviez pas compris, ou aviez oublié sur Kant. Car ce recueil se veut simple et abordable, et il l’est… Quant à savoir (admirez ces consonances) si on aura tout mémorisé peu de temps après avoir refermé le manuel, c’est autre chose… Enfilez (ou non) vos lunettes de soleil (ou d’autres que celles-là), et c’est parti, donc, pour cette petite visite guidée… À LA DÉCOUVERTE DE KANT ET DE SES IDÉES Après avoir situé le personnage, ce qui est loin d’être ici sans intérêt, Francis Métivier nous permet donc de partir à sa rencontre et de mieux comprendre le cheminement de ses idées. « Emmanuel Kant est né à Königsberg, il a vécu à Königsberg, il est mort à Königsberg, il vivait seul et avait un emploi du temps inflexible. Il n’est pour ainsi dire jamais sorti de sa ville […] Si Königsberg est pour Kant une fenêtre sur le monde, elle est aussi un laboratoire anthropologique. Régulièrement, son serviteur Lampe (normal, pour un philosophe des Lumières, d’avoir un serviteur du nom de Lampe) invitait un passant, pris au hasard dans la rue, à déjeuner avec le maître […] Faut-il du recul sur l’être humain pour l’aimer ? Pour le respecter ? Kant, sa vie, ses promenades, ses cours, ses livres, ses repas, son emploi du temps. Inviter un convive, probablement pour tester ses pensées […] Peut-être est-ce là le prix, et en même temps la condition, du génie philosophique. » Bien sûr, toute la démarche de Kant est mieux expliquée et justifiée, je ne peux prendre que des extraits. Mais voilà une entrée en matière qui n’a pas manqué, déjà, de susciter mon intérêt… Et, liées à cela, les questions majeures qui occupent notre philosophe : la connaissance, la morale (questions de l’action et du devoir), la religion (Dieu et la croyance), l’anthropologie (la nature de l’être humain). Et, à travers elles, celles de la liberté, de la sociabilité, du libre-choix, de l’influence, du beau, de l’agréable, de la concorde entre les hommes, de la paix perpétuelle, des principes universels… Un menu alléchant, en somme. Et loin d’être vain ou anecdotique, bien au contraire. LES PRINCIPAUX CONCEPTS EXPLIQUÉS DE MANIÈRE SIMPLE Si vous avez souvenir d’avoir entendu parler un jour de « critique de la raison pure », de la « raison pratique », ou d’autres notions obscures qui vous ont largement échappé – ou mieux encore, si vous préparez votre baccalauréat au moment où vous lirez éventuellement cette présentation – pas de panique : ici, les choses apparaissent simples, claire, fluides. L’auteur nous les rend intelligibles à travers des situations bien concrètes, et grâce à un excellent sens de la pédagogie. Et si nous affirmions plus haut que les questions abordées par Emmanuel Kant sont loin d’être anecdotiques, c’est que ce que vise essentiellement le philosophe à travers notamment sa critique de la raison pure, est de poser le cadre du débat – et non du combat –, de permettre de déterminer un cadre commun qui rende cela possible. En faisant appel à la raison. Si je me permets une digression et considère quelques tendances observables à travers ne serait-ce que l’actualité récente, que vois-je ? Des permanences d’élus brûlées car on n’est simplement pas d’accord, certains Gilets jaunes, agriculteurs au bout du rouleau, Black blocs, ou anticapitalistes de tout poil, qui cassent ou usent de violence parce qu’ils ne sont pas d’accord, des pouvoirs en place qui répriment par la force et la violence car on n’admet pas les désaccords, etc. (je ne vais pas établir une longue liste, il y aurait des tas de situations ou d’exemples à donner, tant les incompréhensions sont nombreuses y compris à petite échelle au quotidien). Sans entrer dans la discussion sur les exemples donnés – car je devine déjà ce qui pourrait en être dit – la question de la manière dont on envisage d’instaurer le débat dans une société me paraît loin d’être anecdotique, en effet. Et les questions de la raison, de la connaissance, de la méthode – face à la force des préjugés ou superstitions, et de la violence qui en découle -, sont donc loin d’être innocentes, ou inutiles. D’où l’intérêt de lire Kant (entre autres). LE RESPECT DE L’AUTRE EST UN RESPECT DE SOI-MÊME Car on comprend mieux ici la visée morale de la connaissance. Et la pertinence du principe de concorde, préalable au débat, qui fait appel pour cela à la raison. C’est le respect de l’autre, nous démontre Kant – qui est également un respect de soi-même en tant qu’être de raison – qui permet d’accepter la contradiction. L’idée me paraît primordiale. C’est donc la loi morale qui évite l’ignorance et les préjugés (là encore, il y aurait beaucoup à dire sur l’ignorance et d’exemples à donner des malentendus, haines, violences, théories du complot, sur lesquelles elle débouche) et la raison morale qui conduit à son universalité. C’est par l’action morale et par « l’impératif catégorique », nous dit Kant, qu’on est amené à agir par devoir, en faisant appel à sa conscience. Dit comme cela, certes cela pourrait prêter à sourire. Mais je crois qu’on aurait tort de sous-estimer la portée pratique de la philosophie. Et au passage je rends hommage à l’importance que peut avoir cet enseignement dans la scolarité, s’il est bien assuré. Autrement dit, on aboutit à une conception de l’idéal moral en tant que fonction régulatrice, utile au plan pratique. À ce sujet, Francis Métivier affirme que Benjamin Constant fait dire à Kant à tort ce qu’il n’a pas dit – au sujet de la question du mensonge que nous avions eu ici-même l’occasion d’évoquer – la délation ne pouvant être érigée en principe moral. Et pour répondre à la critique évidente qui est entendue ou qui pourrait l’être au sujet de Kant, l’auteur écrit ceci : « En fait, Kant ne pense pas dans un monde idéal, il pense l’idéal. L’idéal a ici une fonction régulatrice. L’idéal moral (la bonté absolue, théorique, par exemple) est utile au plan pratique. Ce n’est pas parce que le bien absolu est en lui-même inaccessible que nous ne devons pas nous efforcer de nous diriger vers lui. Comment ? Par la volonté bonne : tu dois donc tu peux. Et plus couramment : si tu veux, tu peux. L’idéal donne une direction. » Il en va de questions essentielles, qu’aborde directement Kant, comme par exemple celle du respect de la dignité, et de l’intégrité physique et morale de la personne. Et on ne va pas dire que c’est anecdotique. Ni qu’il s’agit de quelque chose d’admis de tous. On comprend une nouvelle fois, ce faisant, l’importance de la philosophie, en l’occurrence ici celle développée à travers l’œuvre d’Emmanuel Kant. Et si davantage de monde appliquait le principe essentiel du « ne fais pas à autrui ce que tu n’aimerais pas qu’on te fasse à toi-même », convenez que le monde fonctionnerait certainement mieux… Avec une finalité essentielle, que nous ne renierons pas sur ce site : l’aspiration à la liberté. Qui précède toute autre finalité. Encadrée par un droit universel. RELIGION, HISTOIRE, POLITIQUE, LIBERTÉ, PAIX PERPÉTUELLE La question de la religion est absolument passionnante. Conçue non comme précédant la raison, mais comme susceptible au contraire de stabiliser celle-ci et d’en être un garde-fou, elle ne doit pas consister en un « faux culte », où Dieu ne devient qu’un prétexte à l’administration de la raison des Hommes et où la religion sert à retirer à ces derniers l’autonomie possible de leur raison morale. Autrement dit, un moyen de détenir un pouvoir sur les peuples. En plaçant la raison comme limite de la religion, et comme un préalable, Kant nous donne ainsi les moyens de tenter d’éviter les conflits de religions. En se fondant sur les principes universels, et non sur des vérités arbitraires ou des prescriptions particulières, spécifiques à chacune d’entre elles et parfois contradictoires les unes avec les autres, menant aux « folies religieuses », avec leurs lots d’exactions. Qui ne sont en réalité que des lois que certains Hommes veulent imposer aux autres (nous touchons à encore des questions très actuelles…). Je suis en revanche moins Kant sur son idée d’un sens de l’Histoire – un peu à l’instar d’Hegel ou de Marx, plus tard. En revanche, la question qu’il se pose quant à l’aptitude de l’Homme à pouvoir être libre, ou au contraire à préférer le confort guidé et borné par ceux qui nous gouvernent, est très intéressante. Elle nous rappelle La Boétie, deux siècles avant lui, ou Tocqueville plus tard, en particulier. Et elle est, là encore, pleinement d’actualité. Conditionnés que nous sommes par notre éducation, notre environnement, nos politiques (aujourd’hui par l’influence de l’État-providence ou des médias), ne vivons-nous pas dans l’illusion du bonheur et de la liberté, alors même que le sens de cette dernière se trouve en réalité étouffé en nous, enfermés que nous sommes dans des croyances irrationnelles ? Il en appelle ainsi au courage de se servir de son propre entendement. C’est là le propre des Lumières (pas au sens restrictif français). Se débarrasser de nos chaînes mentales et penser par nous-mêmes. À l’instar de ce que considèrera plus tard Gustave Le Bon au sujet des véritables révolutions, Emmanuel Kant considère que cette évolution vers la vraie liberté ne peut être qu’un mouvement lent et progressif. Ce que Francis Métivier résume ainsi : « Quand la liberté est donnée brusquement à celui qui en a été privé, elle est l’objet d’un mésusage. Quand les préjugés sont renversés sans qu’on ait acquis la faculté de penser par soi-même, alors de nouveaux préjugés viennent remplacer les anciens et la domination continue à s’exercer sous d’autres rapports, sans jamais disparaître. » Pour autant, la liberté ne signifie pas faire tout ce qu’on veut. Il s’agit de pouvoir avoir un usage légitime, moral et universel de sa raison. Et son projet de paix perpétuelle (qui inspirera plus tard celui de Société des Nations) part de la même idée de processus forcément lent et progressif, fondé sur les droits naturels. Pour finir, les deux derniers chapitres du livre concernent l’anthropologie (toujours au sens universel, et non de l’étude des peuples particuliers) et l’esthétique (le beau, le sublime, le génie). Deux thèmes qui m’intéressent un peu moins, au regard de la force des questions précédentes…   Francis Métivier, Kant à la plage – La raison pure dans un transat, Dunod, mai 2019, 192 pages. "}