{"url": "https://www.contrepoints.org/2020/09/23/380644-reset-quel-nouveau-monde-pour-demain-de-marc-touati", "title": "« Reset – Quel nouveau monde pour demain ? » de Marc Touati ", "author": "Par Johan Rivalland. Marc Touati, Reset – Quel nouveau monde pour demain ?, Bookelis, septembre 2020, 208 pages. ", "date": "2020", "content": "Marc Touati est considéré par beaucoup comme un éternel optimiste. Je dirais plutôt quelqu’un de volontaire, réfléchi, réaliste. Car les analyses qu’il nous propose à travers cet ouvrage bienvenu sur le « nouveau monde » de demain n’est pas véritablement optimiste. Il s’agit plutôt de s’interroger sur les bonnes décisions à prendre de manière à pouvoir repartir du bon pied, sur des bases plus saines, après le cataclysme lié à la période de confinement. Il ne cache pas, en effet, que ce qui nous attend auparavant de manière inéluctable est composé de dépression économique, faillites d’entreprises, krachs boursiers à répétition, flambée du chômage, augmentation de la pauvreté, tensions sociales et risques d’émeutes (voire pire, ajoute-t-il). Pour autant, loin de baisser les bras, notre attitude doit consister à nous retrousser les manches, sans nous lamenter et en cherchant au contraire à nous relever. Non pour concevoir une sorte de « monde d’après » fantasmé, mais en cherchant à nous renforcer, en sachant tirer des leçons de nos erreurs, comme à chaque grande crise, et à remettre en cause ce qui doit l’être. TIRER LES LEÇONS DES ERREURS PASSÉES Si Marc Touati a une certitude, c’est que nous sortirons de cette crise, comme nous l’avons toujours fait dans le passé. Pour autant, il ne faut pas se tromper de diagnostic si on entend l’accomplir de manière vraiment salvatrice et porteuse d’avenir. Cela nécessite d’éviter le repli sur soi et la réduction des échanges internationaux auxquels risque de mener l’érection de la mondialisation comme bouc émissaire bien commode de la pandémie. Mais aussi le niveau dramatique des dettes publiques, qui l’était déjà avant la crise. Croire que l’on ne devra pas rembourser les dettes colossales qui se sont encore très dangereusement creusées depuis, est un leurre. Augmentation des impôts, flambée d’inflation et forte hausse des taux d’intérêt des crédits, sont certainement ce qui nous attend tôt ou tard. Accompagnés probablement d’une instabilité sociale et sociétale, voire de la fin de la zone euro. États en défaut de paiement, krach obligataire, explosion des bulles immobilières et l’affaiblissement de l’activité économique qui en résultera de nouveau, ont également toutes les chances de se produire. Avant que le « Reset » et un redémarrage sur des fondements meilleurs puisse laisser espérer un avenir meilleur. L’enjeu concernant les choix à faire pour tenter de limiter tout cela est crucial car : UNE RÉCESSION HISTORIQUE Dans une première partie, Marc Touati réalise un diagnostic étayé de statistiques intéressantes, qui nous permet d’avoir une vision d’ensemble assez éclairante de la situation, aussi bien pour la France que pour le monde. Avec différents scénarios, qui montrent que, raisonnablement, on ne peut espérer de « retour à la normale » avant… 2025 (rappelons que Marc Touati est considéré généralement comme un « optimiste »). S’intéressant tour à tour à l’Europe, aux États-Unis, à la Chine et aux pays émergents, il note en particulier l’incroyable résilience de la Chine, dont il nous montre comment les cinq « airbags » à sa disposition lui ont permis une fantastique capacité de rebond (n’omettant pas, bien évidemment, les doutes que l’on peut avoir quant à l’exactitude des données statistiques fournies dans leur détail). À savoir les niveaux très élevés de l’épargne et de l’investissement, la faiblesse de l’endettement de l’État (environ 20 % du PIB), les colossales réserves de changes et la manipulation du taux de change. Variables d’action qui lui permettent de développer contrairement à nous une vision de long terme et une capacité de réaction exceptionnelle dont nous ne disposons pas en temps de crise (précisons que, loin d’être un admirateur de la Chine, Marc Touati n’oublie pas que cette crise en provient et, face aux velléités de domination de la planète de celle-ci et son non respect des droits fondamentaux des individus, il rêve ardemment d’un boycott international des produits chinois). Plus dramatique est la situation des pays émergents, et en particulier de l’Afrique (qui réunit 25 des 30 pays les plus pauvres de la planète), touchés de manière absolument dramatique par la crise. C’est à un grave appauvrissement que nous allons assister et à une régression très inquiétante, qui va se solder par de nombreuses conséquences qu’il présente à travers ce diagnostic. LE NOUVEAU MONDE SERA-T-IL MEILLEUR QUE L’ANCIEN ? Telle est la question posée dans la deuxième partie. Qui commence par mettre en garde contre la tentation de rechercher des boucs émissaires faciles pour rêver d’un « monde d’après » illusoire et revanchard, stigmatisant notamment la mondialisation, les chefs d’entreprise, les délocalisations ou la finance. Pas seulement cibles des altermondialistes ou marxistes de toutes obédience, puis reprises par la vindicte populaire. Encore que, précise-t-il chiffres à l’appui, l’impact de la mondialisation sur le recul formidable de la pauvreté des dernières décennies est bien là. Et les délocalisations ont détruit beaucoup moins d’emplois, même nationalement, que la mondialisation a permis d’en créer. Quant à la désindustrialisation en France notamment, elle a ses explications : Ce qui n’empêche pas de relocaliser certaines productions, notamment à l’égard desquelles la dépendance mondiale vis-à-vis de la Chine peut être considérée comme dangereuse. Mais pas n’importe comment. Et le succès ne passera que par l’innovation, la R&D, la formation, l’investissement dans les secteurs d’avenir. Les entreprises françaises, montre Marc Touati – si on tient compte de tous les bâtons dans les roues qu’on ne cesse de leur mettre – sont en réalité très performantes et compétitives. Et parviennent même malgré tout à réaliser des profits. Mais pour peu qu’on cherche au contraire à les libérer, comme cela se pratique aux États-Unis ou en Allemagne par exemple, elles pourraient véritablement percer. À l’inverse, si l’on ne va pas en ce sens rapidement, elles pourraient très vite se trouver dépassées de manière irrémédiable. Une inflation qui restera maîtrisée, la fin du roi pétrole, pourquoi la décroissance ne peut aucunement constituer une perspective, la montée en puissance accélérée du télétravail, du numérique et des GAFAM. Autant de sujets que Marc Taouati aborde sereinement à travers différents chapitres à chaque fois très courts. Ce qui rend la lecture agréable et facile, tout en étant claire et précise. Avant d’aborder dans une troisième partie la question de l’Europe. Pas forcément du point de vue qui me séduit le mieux, puisqu’il se dit partisan depuis longtemps d’une gouvernance européenne sur le modèle des États-Unis, avec des États fédéraux. Mais avec un souci du réalisme et de l’analyse qui rendent la réflexion intéressante. Avec, au cœur du sujet, des questions aussi brûlantes que l’avenir très incertain de la zone euro, au moins à 19, voire de l’euro lui-même. Et la place qu’occupe la France (avec laquelle il est loin d’être tendre, à juste titre) dans cet espace européen prêt à se disloquer, gangrenée par ses mouvements sociaux, son climat anxiogène, son endettement excessif, son inculture économique et tous les travers qu’on lui connaît : CHANGER D’ÉTAT D’ESPRIT La quatrième partie sur les politiques économiques est tout aussi intéressante et pédagogique. Si Marc Touati n’est pas un pur libéral et se montre favorable de manière générale à des politiques contracycliques bien mesurées et calibrées, sa culture économique et son sens aigu des réalités le conduisent toutefois à porter un regard très critique sur les politiques menées ces dernières années, davantage mues par le marketing politique que la volonté de véritablement s’attaquer aux problèmes de fond. Ainsi, que ce soient les politiques suivies par les banques centrales, les folles politiques de relance budgétaire de la part d’États déjà surendettés, de la gestion catastrophique de notre système de retraites ou des politiques actuelles de sortie de crise, il se montre très critique. Et surtout, il propose une série de décisions très précises, non dogmatiques, mais qu’un libéral ne renierait pas. Mixant baisse conséquente de la pression fiscale aussi bien pour les entreprises que les ménages, accompagnée d’une baisse drastique des dépenses publiques en particulier de fonctionnement, réduction substantielle des charges salariales, modernisation de la formation et du marché du travail, liberté du choix du temps de travail, réforme des retraites (avec un système mixte s’ouvrant partiellement à la capitalisation), etc. (il propose plus d’une quinzaine de mesures que je ne vais pas détailler ici). De véritables réformes structurelles et de modernisation économique bien éloignées du marketing politique compassionnel orienté perpétuellement vers la recherche par les politiques de leur réélection, et qui gangrène depuis trop longtemps notre société. Quant aux marchés financiers, qui sont l’objet de la cinquième partie du livre, il met là aussi en garde contre l’exubérance actuelle, suscitée en grande partie par la politique des banques centrales, à l’origine de la constitution de bulles très dangereuses et qui affectent aussi le système bancaire, très en danger, comme l’est aussi le marché immobilier, qui n’en sortira pas indemne. En conclusion, Marc Touati tire la sonnette d’alarme pour tenter de nous éveiller sur les heurts profonds qui nous guettent si nous ne profitons pas de cette période de crise exceptionnelle pour repartir sur des bases beaucoup plus saines. Nous sommes à un tournant majeur : soit nous aurons la capacité à réformer en profondeur notre système bien mal en point, soit nous risquons de nous enfoncer dans des abîmes qui n’annoncent rien de bien joyeux pour l’avenir. Vous avez dit optimiste ? Non, à la fois réaliste et volontaire, et même une sorte d’appel à réagir de manière radicale si nous ne voulons pas sombrer.   Marc Touati, Reset – Quel nouveau monde pour demain ?, Bookelis, septembre 2020, 208 pages.  "}