{"url": "https://www.contrepoints.org/2018/01/11/307064-debusquer-lideologue-forcene", "title": "Débusquer l’idéologue forcené ", "author": "Par Michel de Rougemont. ", "date": "2018", "content": "Dans tout débat la tentation est grande de critiquer la posture idéologique de l’autre tout en prétendant avoir un esprit ouvert. Nous avons tous des idéologies indiquant nos préférences sociales et morales, il n’y a aucun mal à cela, c’est même nécessaire si l’on désire vivre autrement qu’un mollusque. Cela ne fait pas de nous tous des fanatiques, si fermement attachés à leur système de pensée, ou de non pensée, que tout argument contraire nous serait inaccessible. Au cours d’années de controverses, la climatologue Judith Curry a développé à ce sujet un diagnostic simple pour distinguer le dogmatique, idéologue forcené (nommé simplement ideologue en anglais), de l’honnête personne représentant ses opinions. Elle en distingue cinq attributs : Elle constate qu’un idéologue forcené se manifeste dès lors que quatre de ces critères sont remplis, ce qui ne manque pas dans son domaine de prédilection. LE FANATISME POUR EXISTER Ce sont bien sûr les grandes idéologies politiques, et certaines religions aussi, qui ont besoin de ce fanatisme pour exister. Pourtant, dans le milieu de la politique intérieure de pays où règne l’État de droit, on n’en rencontre que peu. Cela est certainement dû au besoin de se faire élire, ce qui exige des positions claires mais aussi une aptitude à pactiser, sans exclure. Paradoxalement, le pragmatisme risque alors de devenir une idéologie en soi, ce qui peut laisser douter des convictions de l’un ou de l’autre, à l’exemple de l’insaisissable Mme Merkel. Les partis d’opposition qui ne participent jamais à la gestion du pays sont bien plus enclins à des attitudes absolutistes, tout comme la plupart des ONG militantes, toujours critiques mais pas vraiment engagées dans l’action responsable. Ce sont dans les thèmes de société que l’on en rencontre le plus, touchant à l’écologie, à la santé, aux modes de vie, ou aux représentations de soi et des communautés. CONTRE L’OUVERTURE D’ESPRIT L’idéologie en soi suscite un débat… qu’elle pollue instantanément. Peut-on converser avec un idéologue forcené, non pas pour débattre de ses idées mais simplement à propos du préalable idéologique qu’il adopte ? C’est plus facile de dire à l’énervé qu’il l’est ou à l’ivrogne qu’il est saoul. Selon J.F. Kennedy, « il ne fait pas de doute que n’importe quel homme ayant une conviction totale, particulièrement s’il est un expert, doit nécessairement ébranler quelqu’un qui a un esprit ouvert. C’est l’avantage d’avoir un esprit fermé. » L’ouverture d’esprit serait donc réprimée par la force de la conviction et de l’obstination. Ce serait un totalitarisme bienveillant tant que l’idéologie que l’on servirait inconditionnellement serait vraiment bonne, mais un totalitarisme destructeur si elle ne l’est pas, cas le plus vraisemblable et le plus répandu. Comment faire face aux idéologues forcenés ? Comment parler de religion, de relations sociales, d’écologie si d’emblée il, ou elle, tient le haut du pavé en dictant les termes du non débat ? Eh bien, on reste couillon et on n’en parle pas, ou alors si peu tout en se conformant aux normes du politiquement correct, forme de rappel à l’ordre permanent. INSIDIEUSE PROPAGANDE DE L’IDÉOLOGUE Ce que l’on constate c’est une mise en touche de tous les sujets qui pourraient fâcher ces maîtres à penser auto-nommés. Alors il faut leur rendre de cette monnaie-là et ne les considérer ni comme interlocuteurs valables ni comme groupe cible. Ce sont les autres, encore ouverts et dont le cerveau n’est pas déjà lavé, qu’il faut alerter de l’absolutisme de telles idéologies et de l’insidieuse propagande à laquelle ils sont exposés. Le problème est qu’il y a beaucoup de compagnons de route, sincères, hypocrites ou aveugles peu importe, qui eux aussi bloquent le débat ou le distordent. Certains thèmes ne sont donc plus du tout laissés ouverts. Il faudrait donc ajouter à la liste un sixième attribut, déjà bien usé en des temps pas moins obscurs : Le sujet le plus fédérateur de telles postures est celui de la cause humaine du réchauffement climatique pour lequel les médias mainstream, tant de la presse écrite que de l’audiovisuel, ont clairement décidé de ne pas laisser se développer quelque controverse que ce soit. Allez savoir pourquoi ? ils sont incapables de vouloir en parler. "}