{"url": "https://www.contrepoints.org/2021/06/22/400077-licornes-europeennes-les-dangers-du-constructivisme", "title": "Licornes européennes : les dangers du constructivisme ", "author": "Par Pierre Robert. ", "date": "2021", "content": "Dès le début de son mandat, le nouveau Président affiche son volontarisme. Lorsqu’il s’exprime en juin 2017 l’écosystème français des startups ne compte que trois entreprises dont la valorisation atteint le milliard d’euros (Blablacar, Critéo, Vente Privée). Composé de jeunes pousses, il ressemble au mieux à une petite forêt de bonsaïs. La seule issue qu’envisage le chef de l’État pour les faire grandir est de leur assurer un soutien étatique fort passant avant tout par l’intervention de la Banque Publique d’Investissement. De 2016 à 2020, 19 milliards d’euros sont investis dans les startups hexagonales avec l’appui de la BPI et l’apport de capitaux étrangers surtout pour les grosses levées de fonds, supérieures à 50 millions d’euros. En septembre 2019 le chef de l’État affiche un nouvel objectif : Elles sont dix en septembre 2020 et 15 en juin 2021 avec des sociétés comme Doctolib, Contentsquare (analyse des comportements des consommateurs), Back Market (reconditionnement d’appareils électroniques) ou Ynsect (fourniture d’insectes pour l’alimentation animale). La société de gestion des droits de musique numérique Believe vient de faire son entrée à la Bourse de Paris, ce qui devrait être bientôt le cas d’OVH le spécialiste français du cloud. Pour relativiser ces performances il suffit de rappeler que le monde compte aujourd’hui plus de 700 licornes. En outre, ce coup d’accélérateur est intervenu dans un contexte financier anormalement favorable qui pousse les acteurs à aller beaucoup plus loin. Le but commun du Président et de l’écosystème de la Tech française est désormais de passer des startups aux scale-up et de créer d’ici à 2030 dix champions européens, soit 10 entreprises technologiques valant chacune au moins 100 milliards d’euros. Cette initiative pour changer d’échelle et faire apparaître en quelques années rien moins que l’équivalent de dix entreprises comme Total Énergies a été lancée par l’Élysée en décembre dernier. Remis le 15 juin à son commanditaire le rapport Scale-Up Europe qui en découle se concentre sur quatre sujets clés : DÉFIS ET ARRIÈRE-PENSÉES Pour l’Union européenne il y a effectivement urgence. Elle doit désormais admettre sa défaite dans la première bataille des innovations disruptives mais elle n’a pas renoncé à gagner la guerre. Comme le souligne le manifeste Scale Up Europe (pages 23/24), elle doit mettre ses forces en ordre de bataille : Le document ajoute : Sous l’impulsion de la tête de l’exécutif, la France s’engage sans réserve dans ce processus pour des raisons stratégiques auxquelles s’ajoutent des arrière-pensées politiques. Compte tenu de l’état de santé très dégradé de ce qui fut dans le passé une économie de marché, on peut imaginer tenir là une dernière occasion de sauver ce qui en reste. La Start up nation est donc portée sur les fonts baptismaux par le Président avec sans doute l’idée qu’une fois devenues grandes les jeunes pousses pourraient être d’efficaces aiguillons de réforme et revitaliser un tissu économique français très ankylosé. FRAGILITÉS FINANCIÈRES On peut légitimement se demander si tout cela n’est pas qu’illusion. Pour ce qui est de l’UE, le manifeste se demande au détour d’une page si les startups européennes ne sont pas trop dépendantes de l’argent public : « Are Europe’s startups too reliant on state money ? » Poser la question c’est en fait y répondre. Le problème est encore plus aigu en France où le succès d’un écosystème hexagonal construit à coups de subventions est avant tout dû à l’ouverture de guichets publics particulièrement généreux. Si maintenant on s’efforce de raisonner à plus long terme, une même inquiétude obère les perspectives de l’ensemble du continent : que deviennent-elles si l’argent public et à bon marché cesse de couler à flots ? De surcroît, les startups européennes n’ont toujours pas accès aux mêmes niveaux de financement que leurs rivales américaines. En France pour combler cet écart, l’initiative Tibi prévoit déjà de lever 30 milliards d’euros au sein de fonds labellisés gérés par des sociétés de gestion comme Tikehau ou Eurazéo. Les fonds seraient apportés en particulier par des investisseurs institutionnels, aux sociétés de gestion de leur choix. Le rapport suggère d’étendre à l’échelle européenne ce système qui favorise pourtant l’entre-soi. La pérennité et la transparence de conditions financières favorables ne sont toutefois pas les seuls obstacles qui se dressent sur la route des Tech européennes comme le souligne le manifeste. OBSTACLES EUROPÉENS L’Union européenne cumule le poids de la bureaucratie de ses 27 États, les carences de leur enseignement supérieur et l’absence de système fiable d’évaluation des performances des startups. Le manifeste dénonce à juste titre les méfaits du « monstre inefficace que les candidats doivent affronter » pour s’installer en Europe (attribution des visas, permis de travail, ouverture de comptes, location d’appartements etc.). La proposition est dès lors de déployer un système reposant sur la reconnaissance mutuelle des visas et des titres de séjour pour attirer les talents dont le continent a besoin. La France a mis en place des procédures dérogatoires mais on est encore loin de l’Estonie et de son e-administration. On peut aussi se demander si cette startup friendly policy imposée d’en haut ne finira pas par se heurter à de sérieuses résistances au sein d’une société qui semble avoir beaucoup de mal à comprendre que le progrès technologique est depuis la Révolution industrielle la condition sine qua non de sa prospérité. Toujours sur le registre du contexte culturel ambiant, on note aussi qu’il reste beaucoup à faire pour améliorer les relations entre les milieux universitaires et le monde des affaires. Il ne s’agit plus seulement de protéger les inventions par des brevets mais de favoriser l’entrepreneuriat au sein même de l’univers de la recherche qui dans notre pays lui est tout à fait allergique. Un autre frein majeur est l’absence d’indicateurs de suivi permettant d’évaluer aussi rigoureusement que possible la pertinence et l’état d’avancement de projets qui paraissent mirobolants mais peuvent se révéler fallacieux. La fraude massive des dirigeants de l’entreprise américaine Theranos en a fourni un exemple cuisant. Il est de ce fait essentiel que l’écosystème des startups définisse et s’applique des critères sérieux et transparents de suivi qui pour le moment sont très lacunaires, la seule chose qui semble avoir de l’importance étant jusqu’alors la capacité des acteurs à lever des fonds. IDIOSYNCRASIES FRANÇAISES La France cumule tous ces défauts en pire en les accentuant du fait de son tropisme centralisateur et monarchique. Soutenir efficacement la recherche est indéniablement une des grandes missions de l’État. Elle ne doit pas pour autant le conduire à se substituer à l’initiative privée. Son rôle est de créer un contexte favorable à l’éclosion des innovations. Mais ce n’est pas aux administrations de choisir les entreprises à financer en priorité, au détriment des autres. Les agents privés sont beaucoup mieux à même de sélectionner les projets susceptibles de marcher et de ne pas s’entêter à les poursuivre si ce n’est pas le cas. Dans le monde d’hier, qui était celui du rattrapage et de l’imitation, la politique dirigiste de concentration des aides sur un petit nombre d’entreprises promues au rang de « champions nationaux » avait un sens. À côté de quelques échecs retentissants (plan calcul dans l’informatique, filière graphite-gaz dans le nucléaire), elle a pu obtenir de bons résultats (aéronautique, espace). Mais ces temps sont révolus. Le passage à une économie de l’innovation remet en cause ce modèle qui élimine la concurrence, devenue le moteur du processus. N’est-on pas pourtant en train de le reproduire sous des habits neufs ? Les titres de nos journaux en donnent bien l’impression : « Macron veut 10 géants de la Tech valant plus de 100 milliards d’euros d’ici 2030 » (Le Figaro du 15 juin), « Macron veut bâtir une start-up nation » (Les Échos du 15 juin). La définition du Next 40 le confirme. Créé en 2019 ce label a été créé pour soutenir et promouvoir 40 jeunes entreprises françaises que le gouvernement considère comme prometteuses et susceptibles de devenir des leaders technologiques. On retrouve donc aujourd’hui, presqu’inchangés, tous les ingrédients du passé : volonté du Prince, mainmise de l’État, financement public, connivence et biais multiples. Or pour devenir leader, on ne peut pas appliquer les recettes du rattrapage qui nous condamnent à rester des followers. Créer un écosystème favorable à l’innovation n’est pas par nature une affaire régalienne. C’est avant tout une affaire de changement culturel comme l’a très clairement montré le prix Nobel d’économie Edmund Phelps (La prospérité de masse, Odile Jacob) et comme le confirme l’essor de la tech israélienne dans laquelle l’armée a joué un rôle majeur, un aspect complètement passé sous silence par le manifeste. GRENOUILLE, BŒUF, LICORNE ET COMPAGNIE Le soufflé peut-il ne pas retomber ? La réponse est oui si on parvient à stimuler la concurrence, à encourager l’économie de marché, à débrider le capitalisme. Ce sont des conditions impératives pour que puisse s’implanter durablement un écosystème stimulant l’émergence de géants européens et français de la Tech. Le moins qu’on puisse dire est que le chemin pour y parvenir pourrait ne pas être le meilleur. Notre pays dont le Président est ouvertement à la manœuvre semble toujours céder aux mêmes travers : Depuis que Jean-François Revel dénonçait cet « absolutisme inefficace », les choses n’ont probablement guère changé, licorne ou pas. N’oublions pas non plus les mots du fabuliste lorsqu’il parlait de la grenouille (française ou européenne) qui voulait se faire aussi grosse que le bœuf (américain ou chinois) : « La chétive pécore\nS’enfla si bien qu’elle creva. » [Mise à jour 25/06/2021 : deux passages ont été modifiés : le premier touchant à la levée de fonds prévue par Tibi, le second sur l’index Next 40 qui ne fait pas des crédits BPI un critère de crédits publics.] "}