{"url": "https://www.contrepoints.org/2021/03/29/394146-neutralite-carbone-en-2050-pour-leurope-electricite-et-gaz-a-tous-les-etages", "title": "Neutralité carbone en 2050 pour l’Europe : électricité et gaz à tous les étages… ", "author": "Par Michel Gay. ", "date": "2021", "content": "Depuis 2018, l’Europe vise la neutralité carbone en 2050. Il lui reste moins de 30 ans pour augmenter la part de l’électricité d’environ 25 % à 50 % dans sa consommation énergétique finale. Alors que le débat sur la décarbonation de l’économie de l’Europe s’intensifie à Bruxelles, un rapport du « Centre pour la régulation en Europe » (CERRE) se concentre sur le couplage entre les systèmes d’approvisionnement en électricité et en gaz pour « apporter une contribution au débat ». Il présente 40 recommandations réglementaires et politiques pour parvenir à une décarbonation profonde d’ici 2050. Selon le CERRE, la réussite de cette ambition démesurée réside dans le couplage de l’électrification et du gaz dans les bâtiments, les transports, l’industrie… RÉDUIRE LA CONSOMMATION ÉNERGÉTIQUE EN EUROPE Électrifier le plus possible pour bénéficier des énergies décarbonées, notamment le nucléaire, n’est pas une surprise. La nouveauté, selon le CERRE, serait de coupler à l’électricité une part de différents gaz (biogaz, méthane de synthèse et hydrogène) pour faciliter sa substitution aux énergies fossiles (charbon, pétrole et… gaz naturel). Ce dernier, appelé avantageusement gaz « naturel », restera le grand gagnant de la transition énergétique pour longtemps encore. Toutefois, selon le CERRE, même en réduisant d’un tiers sa consommation énergétique totale entre 2020 et 2050, l’Europe devrait doubler sa production d’électricité pour atteindre son objectif de neutralité carbone. Il faudrait donc multiplier par cinq la croissance moyenne des capacités de production installées depuis 30 ans. Son scénario impliquerait un effort conjoint des secteurs de l’électricité et du gaz pour réduire leurs émissions de CO2 trois fois plus rapidement qu’actuellement. Évidemment, cette électricité (qui servira aussi à fabriquer le gaz de synthèse) devra être le plus possible décarbonée, ce qui place le nucléaire en tête des moyens de productions avec seulement 6 g CO2/kWh, contre 15 g CO2/kWh pour l’éolien, et environ 55 g CO2/kWh pour le photovoltaïque. La France, en avance sur les autres pays européens dans ce domaine, pratique déjà cette « nouveauté » depuis 40 ans avec une production d’électricité décarbonée à plus de 90 %, essentiellement grâce au nucléaire (70 %). La climatisation, le chauffage, et la mobilité électrique y figurent donc déjà parmi les moins carbonés en Europe. Le président de la République Emmanuel Macron a ainsi demandé le 19 mars 2021, avec six autres Premiers ministres européens, que le nucléaire figure parmi les énergies décarbonées soutenues par l’Union européenne et qu’il ne soit pas pénalisé par rapport aux autres sources d’énergies décarbonées. Cependant, étonnamment, le CERRE prévoit un mix composé de 81 % de renouvelables en Europe (ce qui imposerait le doublement du déploiement de cette filière pour atteindre 4000 TWh d’éolien en 2050 !), 12 % de nucléaire et 6 % de biomasse. Il propose en plus de recourir massivement à la biomasse passant de 23 TWh en 2018 à…1150 TWh en 2050, et à la séquestration du carbone (où donc ?). LES ÉLUCUBRATIONS DU CERRE Pour le CERRE, bien entendu, avec une telle proportion d’énergies renouvelables intermittentes (éolien et solaire), l’électricité devra aussi davantage circuler entre les zones de production et de consommation en augmentant les échanges de 208 % ! De plus, 2600 TWh seront consacrés à la production d’hydrogène et de gaz de synthèse. Pour comparaison, la production annuelle totale de la France est d’environ 500 TWh… Et, si « pour des raisons administratives » (?), le déploiement d’énergies renouvelables était insuffisant en Europe, il serait compensé par une augmentation des échanges d’hydrogène, de méthane, et d’électricité entre pays européens grâce à un marché unique… Toujours selon le CERRE, le secteur du bâtiment utiliserait davantage de pompes à chaleur hybrides (électricité – gaz) avec du biométhane, ou du méthane de synthèse (produit en combinant l’hydrogène avec le CO2), tandis que celui du transport verrait 80 % de sa flotte de véhicules convertie à l’électrique. Le transport public par route serait électrifié à 84 % et les poids lourds fonctionneraient à l’hydrogène pour 64 %, au gaz pour 28 % et à l’électricité pour les 8 % restants. Les voitures diesels utiliseraient aussi un combustible équivalent de synthèse… produit essentiellement avec de l’électricité ! FLEXIBILITÉ, FLEXIBILITÉ POUR UNE NEUTRALITÉ CARBONE Dans le scénario du CERRE, la flexibilité dans la production d’électricité devient cruciale avec une telle proportion d’énergie renouvelable intermittente. En corollaire, les échanges d’électricité entre pays devront donc croitre en tenant compte des lieux de production et de consommation. Il sera aussi nécessaire de construire des stockages d’électricité, de méthane de synthèse, et d’hydrogène vert  pour absorber les surproductions journalières et saisonnières d’électricité. Les véhicules électriques sont envisagés comme moyen de stockage de l’électricité. Pour le CERRE, l’objectif d’une production d’électricité neutre en carbone à l’horizon 2050, nécessite : Vaste programme… totalement irréaliste ! QUI PAIERA ET SUBIRA ? Les consommateurs bien sûr ! Dans sa grande mansuétude, le CERRE suggère « dans un souci d’équité » de ne pas faire payer uniquement les consommateurs de gaz, mais d’intégrer financièrement les industries du gaz et de l’électricité ! Finalement, pour les chercheurs du CERRE qui font abstraction de tous les soucis financiers et techniques, qu’importent les contingences financières et matérielles : pour que l’Europe soit une pionnière de la transition énergétique mondiale, et atteigne zéro émission nette de CO2 d’ici 2050, il suffit de distribuer l’électricité et le gaz à tous les étages de la société ! "}