{"url": "https://www.contrepoints.org/2016/08/10/262685-7-idees-secouer-forum-social-a-montreal", "title": "7 idées pour secouer le Forum social à Montréal ! ", "author": "Par Jasmin Guénette. 1- Encourager le libre-échange encore plus. 2- Développer les ressources naturelles. 3- Encourager l’entrepreneuriat et laisser tomber les réglementations qui font mal à ceux qui veulent lancer des petites entreprises. 4- Encourager la liberté économique dans les pays plus pauvres, notamment pour aider les femmes de ces pays à avoir accès aux soins de santé, à l’éducation et au monde du travail. 5- Réduire l’influence des syndicats dans le monde de l’éducation pour assurer la compétence et l’innovation en éducation. 6- Trouver des solutions réalistes aux changements climatiques. 7- Abolir les subventions et les systèmes de gestion de l’offre en agriculture dans les pays riches et ouvrir les frontières aux produits des producteurs du sud. ", "date": "2016", "content": "Environ 50 000 altermondialistes ont débarqué à Montréal à partir du 9 août pour discuter des meilleurs moyens et des meilleures politiques publiques afin de « créer un monde meilleur ». Ces discussions et ces activités se tiennent dans le cadre du Forum social mondial (FSM), qui se veut une alternative au Forum économique mondial se déroulant chaque année en janvier à Davos, en Suisse. On va y parler de changements climatiques, de racisme, de droits des travailleurs, d’inégalités, de finance internationale, des Autochtones, etc. Je suis toujours très enthousiaste quand vient le temps de discuter d’idée pour « créer un monde meilleur ». Ça m’interpelle. C’est pour cela que je soumets et partage humblement de très bonnes idées qui mériteraient certainement d’être discutées lors des assemblées du FSM à Montréal. 1- Encourager le libre-échange encore plus. Parce qu’il s’agit du meilleur moyen pour éliminer la pauvreté. En 2015, pour la première fois, la pauvreté extrême touchait moins de 10% de la population mondiale, selon la Banque mondiale. Alors qu’en 1999, c’était 29% de la population mondiale qui souffrait d’extrême pauvreté. Au total, c’est 1 milliard de personnes qui ont été sorties de l’extrême pauvreté ces 20 dernières années. Et le capitalisme et le libre-échange ont été des facteurs déterminants, comme le souligne un rapport de la Banque mondiale C’est vrai que la Banque mondiale n’a pas la cote chez nos amis altermondialistes. Dans ce cas, laissez-vous convaincre par le (beaucoup plus cool) chanteur Bono. 2- Développer les ressources naturelles. Parce que cela crée de la richesse et de l’emploi sans endetter les contribuables comme les le font les « plans de relance » gouvernementaux. Et surtout parce que cela hausse notre niveau de vie à tous, incluant les citoyens des pays plus pauvres. 3- Encourager l’entrepreneuriat et laisser tomber les réglementations qui font mal à ceux qui veulent lancer des petites entreprises. Des camions de bouffe de rue, à la petite ferme bio jusqu’au prochain Apple, la paperasse et la bureaucratie excessive, surtout dans les pays émergents, n’aident personne, étouffent l’innovation et encouragent la corruption. 4- Encourager la liberté économique dans les pays plus pauvres, notamment pour aider les femmes de ces pays à avoir accès aux soins de santé, à l’éducation et au monde du travail. Dans plusieurs pays pauvres, les femmes n’ont pas le droit d’ouvrir un compte bancaire ou encore de se défendre en justice. Or, les données empiriques montrent clairement que ces buts peuvent être plus facilement atteints lorsqu’un plus grand degré de liberté économique prévaut dans un pays. 5- Réduire l’influence des syndicats dans le monde de l’éducation pour assurer la compétence et l’innovation en éducation. Prenons l’exemple du Québec. Rappelons que, d’une part, il est pratiquement impossible de congédier un enseignant incompétent, et que de l’autre, les plus compétents ne sont pas assez valorisés dans ce système ou on tend à niveler par le bas. C’est pourtant l’avenir de nos futurs leaders qui est en jeu. 6- Trouver des solutions réalistes aux changements climatiques. Pour cela, il importe de s’éloigner des discours émotifs ou moralisateurs qui peuvent mener à de mauvaises solutions. Pour ne prendre que deux exemples, les subventions à la production d’énergies renouvelables, ou aux subventions à l’achat de véhicules personnels électriques, comptent parmi les moyens les plus chers, et par ailleurs peu efficaces, pour réduire les émissions de GES. Il faut plutôt s’attarder aux résultats concrets de telle ou telle politique, et calculer les coûts tout autant que les avantages. 7- Abolir les subventions et les systèmes de gestion de l’offre en agriculture dans les pays riches et ouvrir les frontières aux produits des producteurs du sud. Le système de gestion de l’offre fixe les prix des aliments, établit des barrières tarifaires dans le but d’empêcher l’importation de produits étrangers, et limite la production au moyen de quotas. Si elle profite à certaines fermes, cette politique nuit aux 35 millions de consommateurs canadiens – et aux transformateurs qui utilisent ces produits comme ingrédients – en les forçant à payer plus cher. En faisant grimper le coût du panier d’épicerie, la gestion de l’offre frappe les pauvres cinq fois plus durement que les riches. En effet, ce système impose un coût additionnel de 339 $ par année pour les ménages les plus pauvres. J’ai bien l’impression que plusieurs participants au Forum social mondial ne seront pas d’accord avec ces idées. Dommage, parce que si le but est vraiment de « créer un monde meilleur », j’ai l’intime conviction – et des données empiriques pour vous en convaincre – que c’est en appliquant ces idées que nous y arriverons. — Sur le web "}