{"url": "https://www.contrepoints.org/2020/10/08/381646-iran-pour-qui-sonne-le-glas", "title": "Iran : pour qui sonne le glas ? ", "author": "Par Hamid Enayat. ", "date": "2020", "content": "Le coronavirus a repris sa cadence meurtrière en Iran, tuant vieux, jeunes et enfants sans distinction. Un membre du conseil de Téhéran a déclaré le 4 octobre que dans la seule capitale iranienne, « nous avons assisté à la mort de 136 Téhéranais en une journée », alors que le président du Conseil de Téhéran a averti : « Nous sommes à un pas du tsunami des victimes du coronavirus. » L’opposition iranienne a pour sa part déploré que « le nombre de décès dus au coronavirus dans 450 villes dépasse les 116 000. » La catastrophe sanitaire a atteint des dimensions si grandes que le régime n’est plus en mesure d’assurer la couverture sanitaire. Le vice-ministre iranien de la Santé, Iraj Harirchi, a déclaré : Le Comité d’épidémiologie de Téhéran a de son côté annoncé le risque d’une grande catastrophe pour la capitale (site d’informations Shafaghna, le 23 septembre 2020). De son côté, Arash Najimi, porte-parole de l’Université des Sciences Médicales d’Ispahan, a déclaré que la province d’Ispahan se trouvait dans une « situation critique » en termes de prévalence de la maladie. Au début de la crise, le régime a essayé de dissimuler la nouvelle vague d’infections dans le pays, due principalement à la célébration religieuse de Muharram que le régime a organisée avec insistance. Les experts de la santé se plaignent de plus en plus du manque de conformité avec les procédures de santé. Selon Massoud Younesian, membre du Comité national d’Épidémiologie à l’Université des Sciences Médicales de Téhéran : Le guide suprême iranien, Ali Khamenei, avait déclaré 4 mars dernier que « la Covid-19 est un problème temporaire, ce n’est pas quelque chose d’extraordinaire. N’en faisons pas une grosse affaire ». Rohani a répété le même discours à plusieurs reprises au cours des derniers mois. Par exemple, il a dit que la maladie était « comme un rhume et entre 80 et 85 % des personnes ont souffert de la maladie sans même le savoir et ont par la suite recouvré leur santé. » Malgré les conséquences néfastes que la pandémie laisse non seulement en Iran mais dans le monde entier, Khamenei l’a considérée comme « une bénédiction. » Elle est devenue pour lui une occasion pour contenir le danger d’un soulèvement populaire contre la débâcle économique dans lequel est plongé le pays. En effet, le prix de plus de 80 % de produits alimentaires ont augmenté en septembre par rapport au même mois de l’année précédente, pour certains jusqu’à 85 %. Beaucoup souffrent de malnutrition car ils ne peuvent acheter assez de nourriture. Ceci pourrait bien susciter un autre soulèvement, à la manière de l’augmentation du coût de la vie en 2017 et du prix de l’essence en 2019. Le quotidien iranien Hamdeli avait mis en garde dès le 18 août dernier : C’est loin d’être le seul journal à faire état de ses inquiétudes. Le quotidien officiel Arman a fait de même en septembre, en constatant que « l’extrême  pauvreté a augmenté de 26 % dans l’année et le taux d’inflation approche 50 %. » Selon le quotidien : Selon les stratèges du régime, les pertes massives et le climat de désespoir peuvent jouer au détriment de la mobilisation populaire. Dans la plupart des villes iraniennes les soulèvements de novembre 2019 ont fait tanguer le régime moribond, suivis d’une implacable répression qui a fait 1500 morts et douze mille arrestations. L’insistance à tenir les cérémonies du Muharram malgré les recommandations inverses des experts, ainsi que la réouverture anticipée des écoles, ne peuvent s’expliquer que par la stratégie d’immunité collective choisie par le régime face la crise du coronavirus. Cette réponse peut entraîner la mort d’un à deux millions de personnes. La récente application de la peine de mort contre le jeune manifestant Navid Afkari, un champion de lutte, est intervenue en dépit d’une forte mobilisation internationale pour amener la justice iranienne à revenir sur sa décision. Mais en même temps, elle a confirmé que pour intimider la société et retarder sa chute inéluctable, le pouvoir intégriste ne reculera devant rien. Alors que le glas sonne pour le régime, pour combien de temps encore pourra-t-il tenir par la violence et la mort de ses citoyens ? "}