{"url": "https://www.contrepoints.org/2021/06/26/400386-indemniser-le-chomage-ou-creer-des-emplois-il-va-falloir-choisir", "title": "Indemniser le chômage ou créer des emplois ? Il va falloir choisir ! ", "author": "Par Jacques Garello. ", "date": "2021", "content": "Je suis souvent interrogé sur la façon dont la doctrine libérale traite du chômage et de la couverture de cet accident financièrement et humainement dramatique. Après le rejet par le Conseil d’État du projet de réforme de l’assurance chômage, la réponse libérale prend toute sa valeur, même si elle est a priori surprenante. Telle que je la professe, après tant d’autres, la doctrine libérale dit à peu près ceci : CHÔMAGE PROGRÈS ET CHÔMAGE REFUS Mes étudiants étaient surpris quand j’énonçais que le progrès économique implique un chômage. Mais il s’agit d’un chômage d’adaptation, appelé encore par certains « chômage frictionnel », dont le niveau ne saurait dépasser 2 à 3 % de la population active, et la durée quelques semaines. Le progrès économique se définit par la meilleure satisfaction des besoins de la communauté, tels qu’ils s’expriment en permanence sur le marché des biens et services. En réponse à la demande des clients existants ou potentiels, les entreprises sont amenées à déplacer les facteurs de production, investissements et emplois (je pourrais dire capital financier et capital humain, mais ces expressions sont ambiguës). Ce n’est pas une destruction créatrice, c’est une véritable création de valeur. Mais le chômeur doit-il en faire les frais ? Certainement pas, et il y a deux principes à appliquer : La théorie de la flexi-sécurité assez bien connue aujourd’hui est proche de ces deux principes. La flexibilité repose sur la totale fluidité du marché du travail, c’est-à-dire la liberté d’embauche et de licenciement par contrat individuel dont les clauses sont librement définies par les parties en présence. Compte tenu de l’accélération du progrès technique mais aussi des changements des préférences des clients (les deux étant liés) une personne sera sans doute appelée à changer d’emplois plusieurs fois au cours de sa vie active. Peut-être que pour certains l’emploi salarié deviendra moins attractif que l’activité indépendante. Mais, en tout cas, la pire des solutions est celle qui consiste à refuser la flexibilité, ce que se proposent les « politiques de l’emploi » sur lesquelles je reviendrai. C’est le chômage refus qui est dommageable, ce n’est pas le chômage progrès. MUTUALITÉ ET ASSURANCE Dans ce domaine comme dans bien d’autres c’est Bastiat qui a donné la première réponse libérale avec son chapitre consacré aux « Sociétés de secours mutuel1 ». Bastiat part d’une réalité : il est difficile à un salarié de compter sur son épargne personnelle pour couvrir le risque de chômage, parce que le risque lui est inconnu. Ce constat très réaliste conduit Bastiat à prôner des mutuelles très locales et très réduites, au sein desquelles les gens se connaissent personnellement et peuvent identifier et améliorer les comportements de chacun. Évidemment une telle mutualité n’est pas la plus efficace qui soit, d’autant plus que le chômage peut être lui aussi très local et toucher tous les mutualistes. Voilà pourquoi l’assurance est une bien meilleure réponse car la répartition des risques est plus large, et surtout les compagnies d’assurance travaillent en capitalisant, et du même coup financent avec discernement des entreprises et des projets rentables, accélérant ainsi la croissance de l’économie. L’idée que les compagnies d’assurance ont été nationalisées dans les années 1930 parce qu’elles étaient en faillite (comme les chemins de fer) est totalement fausse2. En réalité c’est le Front Populaire, puis le régime de Vichy (1941) qui ont voulu créer une assurance d’Etat appelée Sécurité sociale. On retiendra cependant de l’analyse de Bastiat les risques que font courir les paresseux aux laborieux dans tout système de répartition. Mais, comme je vous le montrerai ensuite, Bastiat avait vu bien plus loin… LES POLITIQUES DE PLEIN EMPLOI Ce sont les vraies responsables du chômage massif et durable. « La meilleure politique de l’emploi, c’est de ne pas en avoir ». C’est ce que déclarait Margaret Thatcher, qui a réussi en quelques mois à abaisser le taux de chômage anglais de quelque 15 % à moins de 5 %. La célébrité de la politique de l’emploi remonte évidemment à Keynes, et depuis près d’un siècle il est certain que la plupart des macro-économistes, des politiciens et des organisations internationales (FMI, Banque Mondiale, OCDE) est persuadée que le libre fonctionnement du marché crée du chômage à cause de l’insuffisance de la demande globale spontanée : les acteurs de l’économie ne consomment ni n’investissent suffisamment pour créer les emplois, donc il faut compenser cette insuffisance par le recours à la dépense publique sous forme de grands travaux (version ancienne), ou de relance de la consommation (version plus récente). Peu importe la forme de la dépense, l’essentiel est de réamorcer la pompe. C’est ce que l’on a magnifiquement réussi après la crise des subprimes en 2008, elle-même causée par la relance de l’immobilier par le gouvernement américain ! Pourquoi ces échecs successifs depuis près d’un siècle ? Parce que les fonds publics sont distribués à partir de critères qui, par définition, ne conduisent pas à la responsabilité économique des décideurs : ce n’est pas leur argent qui est distribué pour relancer, c’est celui des contribuables de toutes catégories. Certes il existe une responsabilité politique : les erreurs se paieront aux prochaines élections – mais cette issue est de plus en plus aléatoire car il est facile d’invoquer des circonstances exceptionnelles (comme la précédente crise économique que l’on a provoquée, ou la crise sanitaire, ou le réchauffement climatique). On peut toujours soutenir que les choses auraient pu évoluer encore plus mal si l’État ne s’en était pas occupé. Les libéraux suivent Hayek quand il reproche à la politique de plein emploi de conduire inexorablement au mal-investissement : les fonds sont gaspillés et privent le marché des capitaux du financement d’investissements rentables, c’est-à-dire approuvés par la clientèle si le marché des biens et services est ouvert et concurrentiel. Cette dernière précision explique les effets aggravants de la mondialisation, qui supprime les frontières économiques et exige une compétitivité suffisante. Or, la compétitivité dépend à son tour de la fluidité du marché du travail et du marché financier. S’agissant du marché du travail, la doctrine libérale s’oppose à toute réglementation des salaires (le SMIC crée automatiquement du chômage3), de la durée du travail, des négociations collectives, des charges sociales obligatoires, de l’impôt sur les profits, de la progressivité de l’impôt sur le revenu. Quant au marché financier il s’accommode difficilement de la spoliation de l’épargne par les gouvernements, comme c’est le cas en France avec la Caisse des Dépôts et Consignations et la Banque Publique d’Investissement. L’INDEMNISATION DU CHÔMAGE Si la Sécurité sociale a été voulue par le Front populaire, le régime de Vichy, le Conseil National de la Résistance, l’indemnisation du chômage est généralisée depuis moins longtemps. À mon sens c’est la Cinquième République qui en fait une préoccupation majeure. Dès l’entrée au pouvoir de De Gaulle les 25 000 chômeurs de l’époque percevront un salaire minimum4. Mais c’est sous la houlette de Jacques Chaban-Delmas (1967) et de la « Nouvelle Société » qu’elle a été vraiment lancée, avec d’ailleurs l’accord formel du patronat : les chômeurs ne font toujours pas masse. Le premier million de chômeurs est atteint en 1976, le deuxième million en 1982, nous en sommes à 3 200 000. Pendant toute son histoire l’indemnisation du chômage connaîtra les mêmes déboires : déficits permanents appelant baisse des prestations et hausse des cotisations. Les réformes successives ne règlent évidemment aucun problème. Je reviens maintenant à Bastiat, et voici ce qu’il écrit après sa présentation des Sociétés de Secours Mutuel : Et Bastiat de décrire comment les gens vont désormais se comporter : Bastiat écrivait en 1848 et décrivait l’assurance chômage et la Sécurité sociale plus d’un siècle avant leur création. Un devin ? Certes pas, mais un économiste qui savait parfaitement analyser les comportements humains : ceux des gens de l’État d’un côté, ceux des assurés de l’autre. Bastiat n’est pas un devin, c’est un adepte de la science économique, de la praxéologie comme disait Ludwig von Mises. Aujourd’hui l’assurance chômage est coûteuse. Ses déficits n’ont jamais été résorbés, en dépit des « habiletés » des gouvernants, qui n’ont pas hésité à affecter des sommes abyssales aux lois de finances successives, qui depuis quelques mois ont décidé de puiser dans les réserves prudemment constituées par l’UNEDIC et les ASSEDIC. La crise sanitaire et le calendrier électoral ont légitimé la prévision de milliards d’euros soudainement disponibles, en particulier grâce à une sympathique mais hypothétique solidarité européenne. Coûteuse, l’indemnisation du chômage n’a jamais ralenti la croissance du taux de chômage. Il est vrai que l’incitation à l’emploi n’est pas très forte, ni du côté des employeurs qui voient les charges sociales augmentées, les contrats de travail sur-réglementés, ni du côté des demandeurs d’emplois qui pensent (à tort) qu’il vaut mieux percevoir des indemnités que des salaires. De façon générale le goût et le sens du travail se sont perdus chez une grande partie de la population. La philosophie égalitariste et les mesures qu’elle inspire à nos gouvernants et législateurs aboutit à une entière déconnexion de l’activité productive et de la rémunération. C’est déjà en soi une injustice. Il est enfin à remarquer que la procédure « d’adaptation » de l’indemnisation met les partenaires sociaux entre eux mais aussi avec le gouvernement en demeure de négocier des amendements, des privilèges, qui compliquent à l’envi les modalités de l’indemnisation. On va tenir compte de critères discriminatoires, comme la pénibilité du travail, ou la situation de famille, ou (maintenant) le genre, ou encore le « territoire ». Et les activités non salariées n’ont pas beaucoup de « droits sociaux » comparativement à ceux des salariés. Et les salariés du privé n’ont pas les mêmes « droits sociaux » que ceux de la fonction publique. Enfin il y a les « régimes spéciaux » qui sont tellement présents dans la réforme des retraites mais qui se retrouvent aussi dans l’indemnisation du chômage. On débouche donc sur la complexité bureaucratique annoncée par Bastiat, et sur de nouvelles injustices, chacun essayant d’obtenir son poids de privilèges, qui va dépendre des pressions syndicales et politiques qu’il est capable d’exercer. C’est là où Bastiat n’avait pas tout envisagé : la population ne se met pas toujours sous la dépendance d’un ministre ou d’un préfet, c’est souvent le ministre ou le préfet qui se met sous la dépendance de la clientèle électorale. Le chômage, et l’indemnisation du chômage appartiennent désormais au domaine de la science politique, et non plus de la science économique. La science politique me laisse penser que la réforme de l’indemnisation du chômage n’ira pas plus loin d’ici la fin de l’année, tout comme la réforme des retraites, plus périlleuse encore. Dans un nombre d’années que j’ignore, la science économique reprendra ses droits et la réponse libérale sera jugée lucide et juste. L’échéance va dépendre de la pression que l’économie mondiale et européenne exercera sur les institutions françaises. Mais en tout état de choses il est temps dès aujourd’hui de faire comprendre autour de nous que la meilleure façon d’éviter le chômage massif et durable est de donner aux entreprises la liberté de créer des emplois et d’exiger des gouvernants qu’ils en finissent avec la politique de l’emploi. "}