{"url": "https://www.contrepoints.org/2020/01/23/362832-greta-thunberg-ou-la-montee-des-passions-tristes", "title": "Greta Thunberg ou la montée des passions tristes ", "author": "Par Philippe Charlez. ", "date": "2020", "content": "On annonçait à Davos un duel entre le président septuagénaire considéré comme l’homme le plus puissant du monde et la pasionaria d’à peine 17 ans. La passe d’armes a bien eu lieu sous la forme d’un échange par discours interposés. Résolument optimiste, vantant ses résultats économiques, le président américain climato-sceptique s’est adressé indirectement à la jeune Suédoise : Il s’est aussi félicité que « les États-Unis soient devenus le premier producteur mondial de gaz naturel » ce qui au passage a permis au pays de l’Oncle Sam de devenir l’un des champions de la réduction des GES. Même si ce choix est plus opportuniste que clairvoyant, grâce au gaz les États-Unis cochent les trois cases du développement durable : une énergie à la fois abondante, économique et plus propre. L’APOCALYPSE CLIMATIQUE ANNONCÉE Avec en arrière-plan un slogan où l’on pouvait lire « Adverting a climate apocalypse », la jeune collapsologue a, comme à son habitude, lu le papier qu’on lui avait écrit annonçant que On connaît le dessein de ces apôtres de l’apocalypse : instrumentaliser une lutte climatique sommée de choisir entre société de croissance et fin du monde. Avec son obsession de l’égalité et sa haine du riche, ce mode de pensée est une nouvelle forme de marxisme à une différence fondamentale près : le marxisme classique était hyperproductiviste et promettait l’égalité dans l’abondance ; le marxisme écologique au contraire est clairement anti-productiviste et promeut l’égalité dans la pauvreté. Pour imposer sa pensée unique, le marxisme écologique délivre à une jeunesse manipulable et peu expérimentée la pensée binaire du bien et du mal. Facile à entendre, la pensée binaire est aussi très commode pour éviter un débat de fond qui, pour un militant de base, peut très vite se révéler hasardeux, surtout sur des sujets complexes comme le dérèglement climatique ou la transition énergétique. L’absence de débat et l’ignorance sont historiquement les leviers de l’embrigadement. La religion, le marxisme, le fascisme et le nazisme l’ont utilisé avec toute la brutalité que l’on connait. Dans un monde binaire, la perception, l’impression et la rumeur remplacent progressivement la réalité des faits et des données. La formule chère à Descartes « je pense donc je suis » se transforme en « je crois donc je sais » ! Véhiculant une pensée unique, le marxisme écologique représente une nouvelle forme d’obscurantisme. Surfant sur la montée des peurs et des « passions tristes », il rejette les élites et transforme une vérité locale en une vérité générale. En répétant que demain sera nécessairement moins bien qu’hier, il se place de facto en rupture avec l’idée même de progrès. CRISE DE NARRATION SCIENTIFIQUE Et face à ce fléau, la science en pleine crise de narration est incapable de délivrer à l’opinion publique ce grand récit positif qui fit la réussite de la révolution industrielle et des Trente glorieuses. Pour faire renaître de ses cendres le positivisme d’Auguste Comte ou l’esprit critique d’Ernest Renan, revaloriser les connaissances aux dépens de l’impression et du ressenti, le citoyen a un urgent besoin de pédagogie. Et ce constat est particulièrement criant pour la jeunesse davantage concernée par la problématique climatique que les générations plus âgées. Quoi qu’on pense de Trump, on peut au moins lui reconnaître le courage d’avoir délivré à Davos un discours sans ambiguïté dont les Européens pourraient parfois s’inspirer.   "}