{"url": "https://www.contrepoints.org/2020/05/06/370915-deconfinement-les-francais-pessimistes-pour-lapres-11-mai", "title": "Déconfinement : les Français pessimistes pour l’après 11 mai ", "author": "Par la rédaction de Contrepoints. ", "date": "2020", "content": "Le confinement mis en place pour endiguer la pandémie de coronavirus a mis le pays à l’arrêt. Pour éviter l’effondrement, pour reprendre l’expression d’Édouard Philippe, il faut maintenant déconfiner et reprendre le cours de son existence le plus normalement du monde, même si l’on sait que le virus n’est pas éradiqué et que le risque plane toujours. Tout ceci n’aide pas le moral des Français, qui selon le baromètre de suivi de crise du covid-19 quotidien proposé par BVA, se dégrade avec l’arrivée du déconfinement le 11 mai prochain.  Pour 41 % des personnes interrogées, « le pire est devant nous », alors que seulement 18 % pensent que « le pire est derrière nous ». S’ajoute au pessimisme ambiant une profonde crise de confiance qui affecte la relation que les Français entretiennent avec l’information, qu’elle soit produite par les médias ou les pouvoirs publics. DÉFIANCE ENVERS LES MÉDIAS ET LES POUVOIRS PUBLICS 32 % des sondés font confiance aux pouvoirs publics, tandis que seulement 30 % d’entre eux l’accordent aux médias. La communication chaotique du gouvernement et le flot d’informations contradictoires sur le coronavirus semblent avoir rendu sceptiques les Français quant à la qualité des informations en circulation. L’exécutif, qui s’est chargé de la gestion de la crise, n’échappe pas au pessimisme des Français. Seuls 30 % d’entre eux font confiance en lui pour gérer la crise sanitaire. Améliorer le moral des Français passe par la liberté de circuler, d’échanger et donc la sortie du confinement, de l’idéologie de l’économie de guerre, et, avec autant de force, d’un État d’urgence sanitaire qui nous infantilise au maximum. La santé publique ne doit pas être une raison de prendre en otage les Français. Aujourd’hui encore, l’accès aux plages ou aux parcs en France est interdit, on mobilise des hélicoptères pour surveiller les citoyens et éventuellement les verbaliser en cas d’écart au régime disciplinaire impliqué par le confinement strict adopté par les pouvoirs publics. Le triomphe de l’État sécuritaire et punitif n’aide certainement pas au climat d’optimisme, et entrave les citoyens dans toutes leurs actions. Il est grand temps d’en voir la fin. "}