{"url": "https://www.contrepoints.org/2012/07/02/89061-quel-bilan-du-mouvement-etudiant-au-quebec", "title": "Quel bilan du mouvement étudiant au Québec ? ", "author": "Après plus de trois mois de tensions dues au mouvement étudiant, le Québec vit finalement une accalmie. Profitons-en pour comprendre pourquoi le climat social s’est ainsi détérioré. Par Nathalie Elgrably-Lévy, depuis Montréal, Québec. ", "date": "2012", "content": "Par Nathalie Elgrably-Lévy, depuis Montréal, Québec. Après plus de trois mois de tension, le Québec vit finalement une accalmie. Profitons-en pour comprendre pourquoi le climat social s’est ainsi détérioré. Chose certaine, il faut regarder au-delà de la simple hausse des droits de scolarité. Il est inconcevable et totalement irrationnel qu’une augmentation de 0,50 $ par jour provoque la colère et les débordements dont nous avons été témoins, surtout compte tenu de la bonification du programme de prêts et bourses. Alors, pourquoi une réaction aussi épidermique ? Pourquoi la raison a-t-elle cédé la place à l’émotion ? Pour mon collègue Richard Martineau, c’est parce que le Québec a dit non à la souveraineté à deux reprises alors qu’il aurait eu profondément envie de dire oui. Pour d’autres, c’est une manifestation de la dichotomie gauche-droite. Il y a certainement une part de vérité dans ces deux théories, mais elles sont incomplètes. Ces camps ont toujours existé, en revanche la crise sociale est nouvelle. Qu’est-ce qui a changé ? Je vais y aller de ma propre théorie à cinq sous. En 1960, le Québec a amorcé le virage de l’État providence. Depuis, l’État a pris sous son aile plusieurs pans de l’économie et a multiplié les programmes sociaux et les prétextes pour intervenir. Il a créé une bureaucratie surdimensionnée, il s’est montré particulièrement généreux et indulgent avec les groupes de pression et il a accordé des privilèges indécents aux syndicats. À chaque élection, les politiciens ont acheté des votes à coups de politiques publiques inabordables qu’ils ont financées à crédit. Aujourd’hui, la fête est terminée. L’État n’a plus les moyens de ses ambitions et une aire d’austérité semble inévitable. On ne peut plus refiler la facture au suivant, c’est le moment de passer à la caisse. Or, c’est là l’origine du malaise. En s’endettant de manière inconsidérée, l’État québécois a procédé à un transfert intergénérationnel aussi colossal qu’immoral. Il a permis aux générations précédentes, ainsi qu’aux plus vieux d’aujourd’hui de vivre aux dépens des futurs contribuables. Désormais, non seulement les jeunes devront payer pour les services qu’ils consommeront, mais ils devront également régler la facture laissée par les générations qui les ont précédés. La crise actuelle est l’expression d’un conflit intergénérationnel. D’un côté, il y a ceux qui ont payé peu et obtenu beaucoup. De l’autre, il y a ceux qui payeront beaucoup, mais obtiendront peu. Les jeunes ont raison d’être en colère. Toutefois, ils ont tort de réclamer des largesses de l’État. Le modèle actuel est insoutenable. Le perpétuer, c’est marcher sur les pas de la Grèce. Si les jeunes avaient une vision à long terme, s’ils se rendaient compte de l’enfer fiscal que les abus du passé leur réservent, ils ne manifesteraient pas contre la hausse des droits de scolarité. Au contraire, ils s’assureraient un avenir meilleur en exigeant que l’État soit fiscalement responsable. Pourtant, ils revendiquent le contraire. À leur décharge, il y a certaines leçons que la vie ne leur a pas encore enseignées. En revanche, la classe politique, les dirigeants syndicaux et d’autres parties intéressées ont davantage d’expérience. Ils savent pertinemment que le Québec est sur une trajectoire dangereuse. Quelle est donc leur excuse pour encourager les jeunes à réclamer l’impossible ? — Sur le web "}