{"url": "https://www.contrepoints.org/2020/07/31/319378-canicule-il-fait-plus-chaud-en-ville-qua-la-campagne", "title": "Canicule : stupeur, il fait plus chaud en ville qu’à la campagne ! ", "author": "Par Margot Arold. ", "date": "2020", "content": "En ces congés d’été, il devient évident que l’actualité politique se tarit et que le sujet du moment sera la canicule. Celle qui terrorise les personnes âgées, les mamans, les plus faibles qu’on encourage à s’hydrater, encore et toujours un peu plus. CANICULE : BUVEZ, BUVEZ, ET FINISSEZ AUX URGENCES Vous n’entendrez en revanche jamais parler du nombre de personnes âgées qui finissent aux urgences pour avoir suivi scrupuleusement ces recommandations : à force d’avoir été gavées d’eau, en ehpad comme à la maison, elles finissent par développer des problèmes aussi graves que si elles n’avaient pas bu assez. On ne s’improvise pas médecin et les recommandations générales créent toujours çà et là quelques petits accidents que la statistique attribuera commodément « à la canicule »… Et n’allez pas croire que quand vous serez vieux vous aurez enfin le droit de vivre comme il vous plaira et que vous pourrez tranquillement regarder à la télé le Tour de France à la fraîcheur d’un ventilateur : avec les recommandations officielles répétées en boucle dans les médias comme sur les panneaux d’affichage municipaux, vous aurez probablement une gentille voisine qui se chargera de venir vous faire ingurgiter le sacro-saint litre d’eau sans lequel vous risquez le fameux coup de chaleur. UNE ÉTUDE POUR LUTTER CONTRE LA CANICULE Donc, selon les recommandations gouvernementales, il faut boire, encore et encore. Et se mettre au frais. Vous n’y auriez pas pensé tout seul… Justement, un article de 20minutes.fr nous apprend que la ville de Rennes tente de lutter contre la chaleur. Grâce à moult financements publics, une étude a mis en évidence le fait… qu’il fait plus chaud en ville qu’à la campagne parce que, c’est dingue, il y a moins de végétation. Le géographe chargé de l’étude l’assure : C’est sidérant qu’il existe des métiers qui consistent à faire semblant de découvrir des évidences. Car oui, vous auriez probablement expérimenté par vous-même la situation : il fait drôlement moins chaud à l’ombre d’un arbre qu’en plein centre-ville où l’on est cerné de murs. Heureusement, il y a suffisamment d’argent à gaspiller pour financer une étude et des capteurs, que l’on fournit aux habitants, avec la consigne de les placer devant chez eux pour mesurer la température. Ouf. Nos impôts ne sont pas inutiles. PARIS REDÉCOUVRE LES BIENFAITS DE L’OMBRE D’ailleurs, à Paris, ville qui semble justement toujours employer à bon escient l’argent du contribuable, on a créé une appli qui répertorie les lieux les moins chauds de la ville. Surprise : il s’agit des endroits climatisés ou ombragés. Et encore plus fort, l’État veille même sur votre grand-mère ! Déjà qu’on avait envoyé le facteur en mal de distribution de courrier, (pour 19,95 euros par mois, avec une réduc‘) pour vérifier qu’elle avait bien pris ses gouttes et bien bu le litre d’eau qui sauve, voilà maintenant que l’appli vous permet de savoir quand vous inquiéter et s’il faut mettre grand-mère au frais. Quand on connaît le succès rencontré par les initiatives publiques, particulièrement en matière de santé, on peut raisonnablement se dire que les conseils de l’État ont une destination toute trouvée… Bref, on peut le lire sur BFMTV.com : L’application récolte au passage quelques données de santé pour vous permettre de calculer le risque « personnalisé » face à la canicule. Ou quand votre smartphone devient un objet contraphobique, un doudou qui vous rassure et vous laisse croire que vous n’avez plus à vous soucier de rien : l’État veille sur vous. En permanence. "}