{"url": "https://www.contrepoints.org/2018/08/03/321662-la-langue-des-medias-par-ingrid-riocreux", "title": "La langue des médias, par Ingrid Riocreux ", "author": "Par Thierry Godefridi. Ingrid Riocreux, La langue des médias, 336 pages, Éditions du Toucan. ", "date": "2018", "content": "Regardez une vitre plutôt qu’au travers d’elle et vous constaterez ce que vous n’auriez pas vu si elle avait été parfaite : une bulle dans l’épaisseur du verre, un éclat, une griffe, des taches, une certaine anisotropie (c’est-à-dire une dépendance de la direction dans laquelle on regarde), des défauts qui certes peuvent n’être qu’à peine visibles, mais qui déforment néanmoins la perception de ce qui se trouve de l’autre côté de la vitre. C’est l’analogie qu’utilise Ingrid Riocreux pour introduire le sujet de son magistral essai La langue des médias, Destruction du langage et fabrication du consentement. Un événement en lui-même ne constitue pas l’information. Le métier du journaliste consiste à produire l’information, à mettre l’événement en avant : il s’agit pour le journaliste d’informer (étymologiquement : « doter d’une forme ») une réalité informe (étymologiquement : « sans forme »). COMMUNICATION POUR PROPAGANDE Pas plus que l’événement ne constitue l’information, cette dernière n’est pas ce qui s’est passé, mais la communication de ce qui s’est passé. Le journaliste fait le choix d’en parler (ou de ne pas en parler), et, s’il en parle, il choisit aussi, consciemment ou non, la manière d’en parler. « Communication », avance Ingrid Riocreux, est le mot qui, dans le langage courant, s’est substitué à « propagande », ce dérivé lexical du verbe « propager » ayant désormais une connotation de manipulation des esprits. Alors que, comme le démontre, à force d’exemples, Ingrid Riocreux, agrégée de lettres modernes et docteur de l’Université Paris-Sorbonne, le journaliste n’a habituellement « ni le goût du français, ni la volonté de bien l’utiliser », il possède, par contre, une manière qui lui est propre de dire, de ne pas dire, de mal dire, de faire ou de laisser dire. En outre, il reproduit, « par mimétisme grégaire », le parler de ses confrères sans tenir compte de ce qu’il reflète un jugement éthique sur les sujets abordés, des points de vue propres à des courants de pensée, une doxa faite de préjugés, de stéréotypes, de présupposés, de croyances inconscientes et irrationnelles de la société. SLOGAN-SCHTROUMPF « Je suis Charlie » constitue un exemple-type de « slogan-schtroumpf », une formule vide et ambiguë qui n’avait pas le même sens pour tous les Schtroumpfs en présence. Même Marine Le Pen, interrogée par un journaliste, n’osera pas dire : « Je ne suis pas Charlie ». Ingrid Riocreux rappelle le propos d’Antoine Buéno qui, dans son Petit livre bleu, considérait la société des Schtroumpfs comme l’archétype d’une utopie totalitaire, une société non-démocratique où l’on ne vit pas trop mal. Serait-ce la description adéquate de celle dans laquelle nous vivons ? Il existe d’autres expressions adoptées par le journaliste dont la neutralité est absente : « climato-sceptique » par exemple. Il s’agit non de désigner des gens qui doutent du climat, mais de dénoncer ceux qui doutent de la climatologie réduite à une seule thèse, celle du réchauffement global, durable, d’origine anthropique. Or, parmi lesdits climato-sceptiques, il en est qui s’interrogent sur la réalité, la durée ou la cause du réchauffement climatique sans que le mot climato-sceptique ne permette de les distinguer. Les qualifier de climato-négationnistes – l’expression existe –, c’est aller un cran plus loin ! « Europhobe » est un autre exemple de perversion du langage des médias. Si le journaliste qualifie un parti d’europhobe, c’est non seulement que le parti est eurosceptique mais aussi qu’il a tort de l’être (puisque la phobie, peur irraisonnée, irrationnelle, déclenchée par une circonstance sans danger, s’apparente à un état psychopathologique). Ingrid Riocreux cite le propos de l’ancien sénateur socialiste Jean-Pierre Michel selon lequel, en démocratie, « le fondement du juste, c’est le rapport de force » et expose cette vision marxiste de la vérité : Dans cette mise en ordre du chaos régie par la loi de la pesanteur idéologique, le journaliste de révérence contribue à la fabrication du consentement (sans-frontiérisme, antiracisme, européisme, un certain féminisme, une certaine doctrine climatologique, etc.) mais ne joue finalement, contre l’éthique de sa profession, qu’un rôle subsidiaire, de courroie de transmission, d’« idiot utile ». Encore faut-il s’interroger sur le rôle des lecteurs, auditeurs, téléspectateurs qui sont soumis au discours orienté et orientant. « L’information est contaminée. L’agent infectieux, c’est l’idéologie. Nous sommes tous malades ou en danger de l’être », prévient Ingrid Riocreux dans La langue des médias, son remarquable essai sur la maladie du siècle, et elle nous indique par une foule d’exemples concrets comment nous en prémunir. —\nSur le web "}