{"url": "https://www.contrepoints.org/2020/07/17/376255-race-genre-sexe-contre-la-guerre-culturelle-lesprit-du-liberalisme", "title": "Race, genre, sexe : contre la guerre culturelle, l’esprit du libéralisme ", "author": "Par Frédéric Mas. ", "date": "2020", "content": "Mardi 14 juillet, démissionnait Bari Weiss, journaliste en charge des pages « opinion » du prestigieux New York Times, occasionnant une nouvelle crise au sein de sa rédaction. La journaliste, dont l’indépendance d’esprit avait été récompensée en 2018 par le Prix Bastiat de la Reason Foundation, explique avec franchise et amertume la guerre idéologique qui est en train de se dérouler dans la presse entre deux conceptions du métier : Ce récit prédéterminé doit répondre aux impératifs idéologiques et antilibéraux du nouveau discours de la gauche identitaire, sorte de miroir de la droite identitaire de Donald Trump, dont les défenseurs se comportent comme les pires des censeurs : L’éditorial de The Economist cette semaine s’est aussi fait l’écho de la dérive identitaire qui polarise les rédactions et assèche les esprits les mieux disposés en faveur des droits des minorités. Comme Bari Weiss, The Economist observe la polarisation identitaire en cours. POLARISATION IDENTITAIRE La dégradation du climat entre le clan de Donald Trump d’un côté et celui de la gauche révoltée par l’affaire George Floyd y est qualifiée de véritable « guerre culturelle centrée sur la race ». Les libéraux se sont tout naturellement rangés en faveur de la justice et contre le racisme, mais font aujourd’hui face à des concurrents gauchistes issus des universités qui rejettent la notion de progrès : Comme Bari Weiss dans sa lettre de démission, comme les 150 intellectuels progressistes qui se sont mobilisés dans The Harper’s Magazine contre la cancel culture, et maintenant comme The Economist, les esprits se mobilisent pour défendre le libre-échange des idées et la liberté de débattre menacés par le clanisme identitaire. En France, les entrepreneurs identitaires n’ont pas encore totalement phagocyté le débat public, mais les intimidations et les démonstrations de force se multiplient, souvent relayées par des médias complaisants. Notons aussi qu’aujourd’hui, la gauche anglo-américaine se réveille en voyant que la nouvelle génération veut la faire taire brutalement. Combien d’entre eux s’étaient mobilisés hier pour la liberté d’expression en faveur des conservateurs et les libéraux classiques quand ils étaient exclus des campus, des réseaux sociaux et des médias ? UNIS DANS LA DÉFENSE DU LIBÉRALISME POLITIQUE La défense du pluralisme professée par les Peter Thiel, les Charles Murray ou les Niall Ferguson avait-elle été entendue avant que la crise ne dévore la gauche elle-même ? Il a fallu que la crise touche toutes les rédactions pour qu’enfin la mobilisation se face en faveur des valeurs du libéralisme politique, au plus grand bénéfice de tous. The Economist rappelle que la nouvelle idéologie raciale en vogue à l’extrême gauche est fausse, dangereuse, et surtout totalement superflue. Le libéralisme offre une voie plus juste et plus prometteuse que ses concurrents. Il défend la dignité de l’individu et l’égalité en droit et en moralité de tout le monde, quelle que soit la couleur de sa peau. Il défend le progrès construit sur le débat et l’argumentation et privilégie la raison et l’empathie sur l’intolérance et le mensonge. C’est d’ailleurs pour ces raisons qu’il ne craint pas la contradiction, s’enrichit des nouvelles expériences et des nouvelles voix qui apparaissent au sein du débat public, et reconnait ses erreurs passées ou ses limites. Ce que dit l’éditorial de The Economist va bien au-delà de la question de la race, et s’applique aussi aux questions portant sur le genre, la classe sociale ou les inégalités économiques. Le message doit être entendu. "}