{"url": "https://www.contrepoints.org/2019/11/17/357920-en-visite-dans-la-marne-emmanuel-macron-fait-du-poutine", "title": "En visite dans la Marne, Emmanuel Macron fait du Poutine ", "author": "Par Jonathan Frickert. ", "date": "2019", "content": "  Cette fin d’année sociale s’annonce d’ores et déjà très chargée. Alors que ce dimanche marque le premier anniversaire du mouvement des Gilets jaunes, la France se dirige vers une journée de convergence le 5 décembre prochain. Dans ce contexte, le préfet de la Marne a pris un arrêté limitant la circulation dans 12 communes limitrophes des villes de Dormans et Épernay, où le président de la République était en déplacement ce jeudi 14 novembre. Si la préfecture anticipait un risque de manifestation suite à plusieurs appels sur les réseaux sociaux, cet arrêté est un nouvel élément du verrouillage de la communication présidentielle, au moment même où la centralisation du pouvoir revient sur le devant de la scène. Une politique du pire en contradiction avec les promesses de décentralisation et d’apaisement du Grand Débat du début d’année. Si, avant les élections, l’auteur de ces lignes estimait qu’Emmanuel Macron n’était autre que la revanche d’une Hillary Clinton défaite 6 mois plus tôt, force est de constater que la pratique jupiterienne rappelle davantage un autre dirigeant, cette fois bien plus à l’Est. Entre centralisation du pouvoir, communication et répression, Emmanuel Macron est-il encore un dirigeant républicain ?   UNE POUTINISATION DE LA COMMUNICATION PRÉSIDENTIELLE Quand on pense en communiquant, il est compliqué de détester l’actuel chef de l’État. Jeune, calme, dynamique et incisif contre la sclérose française, Emmanuel Macron aime les bras de fer médiatiques : contre Le Pen, contre Mélenchon, contre les cheminots, contre les acquis sociaux… et pourtant, il est bien autre chose que ce que le vernis veut bien montrer. La visite du chef de l’État jeudi dernier à Dormans et Épernay en a été une nouvelle preuve. L’occasion de restrictions de circulation que France Bleu explique par une crainte de débordements, voire tout simplement de manifestations, au point que la CGT locale a finalement refusé de rencontrer le président de la République en guise de protestation. Ces restrictions sont représentatives d’un climat général, Emmanuel Macron était un habitué des polémiques, entre les « illettrées de Gad » et la légitime saillie sur le « pognon de dingue ». Cette nouvelle stratégie s’inscrit dans une logique alliant la patte du secrétaire général de l’Élysée Alexis Kohler, à celle de Joseph Zimet, ancien directeur général de la mission interministérielle sur le centenaire de la Première Guerre mondiale après un passage aux Armées et aux Affaires étrangères et conseiller à la communication de l’Élysée depuis août dernier. Cet historien au profil régalien est notamment l’artisan de la mise en scène du G7 de Biarritz destinée faire président à défaut d’agir en tant que tel. Cette communication a un objectif simple : court-circuiter les corps intermédiaires. En cela, on peut voir chez Emmanuel Macron un populisme communicationnel à l’instar de la politique du tweet d’un Donald Trump destiné à contourner les médias traditionnels. Un populisme de la communication qui n’est rien d’autre qu’un rapport bonapartiste, vertical, entre un homme et un peuple tel que le pays le connaît depuis les débuts de la Cinquième République avec des oripeaux de modernité. Car la comparaison s’arrête là : Emmanuel Macron s’inspire largement du style présidentiel d’un Barack Obama et tente de réussir là où Justin Trudeau a échoué. En effet, si la communication laisse l’image d’un homme jeune et dynamique, la méthode de communication, elle, n’est malheureusement pas neuve et rappelle un homme fort très apprécié des opposants de Monsieur Make our planet great again. Car Vladimir Poutine, avant d’être l’icône de l’éternelle Russie divinisé par l’extrême droite européenne, était un officier du KGB ayant obtenu les faveurs de Boris Berezovski et Vladimir Goussinski, deux oligarques propriétaires d’empires médiatiques. Élu en 2000 président de la fédération russe après en avoir assuré l’intérim, Vladimir Poutine et son Premier ministre Dmitri Medvedev se sont fait fort d’incarner le rempart au chaos qui menace la Russie depuis la chute de l’Union soviétique, là où Emmanuel Macron et Édouard Philippe se posent en barrage aux populistes. Dans les deux cas, l’incarnation présidentielle est contrebalancée par la tempérance de façade du chef du gouvernement : plus libéral pour Medvedev, plus à droite pour Philippe.   COMPARAISON N’EST PAS RAISON Comparaison n’est pas raison, mais les parallèles sont malheureusement loin d’être inadaptés et cette comparaison est d’autant plus intéressante que tous deux ont eu le pied à l’étrier par un homme largement moqué et qui a volontairement renoncé au pouvoir. L’alcoolique Boris Eltsine a en effet démissionné de la présidence de Russie et permis l’émergence de Vladimir Poutine qu’il a nommé directeur du Service fédéral de sécurité en 1998. Le maladroit François Hollande a refusé de se représenter en 2017 et ouvert la voie à Emmanuel Macron nommé secrétaire général adjoint de l’Élysée.   Si certains lecteurs trouveront – sans doute à raison – la comparaison exagérée, Vincent Jauvert, de L’Obs, ne s’est pas embarrassé de plus de nuances en comparant la communication du président Macron à celle des autorités de Singapour. La cité-État, à la fois modèle d’économie de marché et démocratie largement incomplète – le Premier ministre Lee Hsien Loong a plusieurs fois manifesté sa désapprobation à l’égard de l’aspiration démocratique hongkongaise – pourrait bien avoir inspiré le Grand Débat de ce début d’année 2019. Ici, pas de manifestations de masse sur fond de révolte aussi bien politique que géographique de la périphérie contre le centre, mais un résultat d’élections législatives où le pouvoir en place n’obtient que 60 % des voix. Le chef du gouvernement décide alors de lancer « Notre Conversation singapourienne », à savoir ni plus ni moins qu’un Grand Débat à la sauce sud-est asiatique.   La kremlinologie est un concept de science politique désignant l’étude du fonctionnement du pouvoir soviétique. Il serait de bon ton de se pencher sur l’élyséeologie, à la différence près que la communication macronienne ne sert aucunement un projet populiste ou de droite radicale, mais un projet immobiliste, social-démocrate et centralisateur qui n’a rien de novateur ni de révolutionnaire, et ce dans un contexte de contrôle de plus en plus fort des réseaux sociaux.   UNE HYPERCONCENTRATION DU POUVOIR Les lecteurs assidus de Contrepoints constatent chaque jour que la politique macronienne est loin de coller aux aspirations libérales. Cet éloignement se trouve aussi bien dans le fond que dans la forme, et l’incarnation de l’État opérée par Emmanuel Macron en est une criante illustration.   L’état de l’hôpital public français n’en est qu’une manifestation. Comme l’évoque Olivier Auguste dans un éditorial paru dans L’Opinion ce jeudi, la raideur administrative est largement responsable de l’état de l’hôpital public. Ce jeudi, le chef de l’État a présenté un plan destiné à redonner à l’hôpital son attractivité en termes d’embauches. Le terme « plan » est malheureusement bien connu des effets d’annonce et des pratiques publiques d’un autre temps. Pour cause, ce même jeudi 14 novembre, l’annonce du plan a en effet provoqué une levée de boucliers au Sénat. Certains parlementaires dénonçant « un mépris » de l’exécutif voire, comme le souligne le patron des sénateurs républicains Bruno Retailleau, une pratique du pouvoir « hyperconcentré ». La conséquence est loin d’être anecdotique : la chambre haute a rejeté à l’unanimité la partie recettes du projet de loi de financement de la Sécurité sociale pour l’année 2020, jugée caduque après des annonces élyséennes, le budget n’étant pas encore stabilisé alors qu’il était sur le point d’être voté. Cette pratique n’est pas sans faire écho à la question de la taxe d’habitation, amputant unilatéralement les collectivités de financements nécessaires. Derrière ces exemples chef de l’État a tenté d’imposer au niveau européen s’agissant notamment d’un plan de mutualisation des dettes et d’européanisation des systèmes sociaux sèchement refusé par le partenaire allemand en début d’année alors que celui-ci fait face à des difficultés de politique interne autour de la montée de l’extrême droite.   Pourtant, cette pratique du pouvoir a déjà connu plus tôt des avertissements, et notamment la crise des Gilets jaunes, dont nous « fêtons » ce dimanche le premier anniversaire, et qui ne connut qu’un traitement homéopathique plutôt qu’une véritable remise en cause du paradigme français. Une politique qui fait dire à David Thesmar, professeur d’économie financière au MIT, que le mythe de l’homme providentiel n’est toujours pas sorti du logiciel des élites politiques françaises, à la manière de ce qu’incarnait en son temps Nicolas Sarkozy. L’extrême droite passe son temps à dire que Macron est un agent étranger. Malheureusement, il est français, et bien français, jusque dans ses aspects les plus néfastes. Certes, Emmanuel Macron a été largement critiqué pour avoir parlé de « Gaulois réfractaires », mais une nouvelle fois, la volonté affichée et martelée à coups d’images fortes ne correspond en rien à la réalité. Comme le souligne Mathieu Laine, la France est le pays du centralisme. Si l’État-nation a toujours supposé une forme de centralisation, celle opérée en France est un modèle du genre. Rappelons qu’il faudra attendre deux siècles pour voir les premières lois de décentralisation avec les lois Defferre de 1982. En 1789, la Révolution parachevait la centralisation initiée en 1635 par une monarchie envoyant dans les provinces des commissaires et intendants. Un début de centralisation que rappellera en 1856 Alexis de Tocqueville dans L’Ancien Régime et la Révolution. Cette tendance était notamment critiquée par l’Église, que la marche centralisatrice impactera fortement, des conflits opposant Philippe le Bel au pape Boniface VIII à la loi de 1905 en passant par la spoliation des biens du clergé durant la Révolution.   UN DÉFAUT D’INCARNATION Usant des méthodes des régimes autoritaires pour asseoir une politique progressiste, l’actuel chef de l’État a souhaité revenir aux sources d’un pouvoir exécutif absolu, selon le mot d’Alexandre Eyries, enseignant-chercheur en sciences de l’information et de la communication. Si la France est bel et bien un pays de tradition monarchique, recherchant un roi qu’il a écrêté deux siècles plus tôt, les gouvernants semblent encore confondre autorité et autoritarisme. Il est donc nécessaire de changer de paradigme. David Thesmar le rappelle une nouvelle fois, évoquant un pays qui étouffe sous la croyance de la capacité de l’État à régler les problèmes, comme le montrent les quelques rencontres du président de la République avec les Français. Chacun vient parler de son cas personnel, confondant un chef d’État avec une assistante sociale, alors que son rôle est avant tout d’incarner l’autorité régalienne et le corps social qu’est la nation. Cela suggère de revenir à la liberté, non comme outil social à géométrie variable, mais comme doctrine moralement juste consistant à laisser les gens décider par eux-mêmes ce qui est bon pour eux. Un principe qui est loin d’être novateur, mais qui n’a jamais été réellement appliqué alors qu’il était déjà théorisé 600 ans avant notre ère par les taoïstes qui avaient compris que qui gouverne bien gouverne peu. Nombre d’États monarchiques sont aujourd’hui des modèles de pays libéraux. Le Royaume-Uni, le Liechtenstein ou encore le Luxembourg sont régulièrement cités, et pour cause, car la monarchie moderne n’est pas l’autocratie. La France, comme la Russie, est un modèle de pays orphelins d’une incarnation. Pays de guerre civile, la France a besoin d’avatar, non de paternalisme, mais cela doit se faire dans le respect de ce qu’est ce pays. La France n’est ni l’Allemagne ni la Suisse ni a fortiori la Grande-Bretagne. Elle est une entité particulière dans le concert des nations. Si la décentralisation opérée depuis 1982 a été salutaire après 193 années de centralisme, la méthode est loin d’être adaptée, privilégiant une recentralisation autour de la région et de la métropole plutôt que de suivre la tradition départementale et communale d’un pays encore très ancré dans la périphérie et la ruralité. Quoi qu’il en soit, on savait Emmanuel Macron social-démocrate. On a malheureusement bien vu en quoi il était social. Reste à savoir en quoi il est démocrate. "}