{"url": "https://www.contrepoints.org/2018/07/27/321262-la-democratie-francaise-confisquee-par-les-bureaucrates", "title": "La démocratie française confisquée par les bureaucrates ", "author": "Par Dominique Philos. ", "date": "2018", "content": "En 1945, le général de Gaulle voyait dans l’ENA un outil pour sélectionner les meilleurs serviteurs de l’État et reconstruire la fonction publique. Or, s’il est vrai que les fonctionnaires sont sélectionnés par concours et que leur recrutement relève de la méritocratie républicaine, on sait aussi que, désormais, le recrutement social des hauts fonctionnaires s’est considérablement rétréci et qu’il est devenu très inégalitaire ; à tel point que l’on a pu parler de reconstitution d’une  noblesse d’État. UNE MASSE DE FONCTIONNAIRES Les données officielles concernant la fonction publique sont les suivantes : Mais ces généralités masquent la réalité de certaines situations beaucoup plus avantageuses puisque nous avons appris que, selon le principe que l’on n’est jamais si bien servi que par soi-même, certains fonctionnaires s’octroient discrètement des avantages tout à fait exorbitants ; tels ceux de l’Assemblée Nationale avec une grille de salaires époustouflante mais très discrète (même la Cour des comptes n’y a pas accès) ou encore ceux de Bercy qui se versent des primes sans contrôle ni fondement légal mais sans aucun risque de sanction. L’ÉLITE ÉNARCHIQUE Car au sein de cette masse de fonctionnaires domine l’élite de la fonction publique, laquelle, nous le savons, est issue pour l’essentiel de l’ENA, qui gravite autour du pouvoir et l’organise à son profit. L’ENA, cette école de la haute administration au sein de laquelle des jeunes de 23 ou 24 ans sans aucune expérience professionnelle, tout juste sortis des jupes de leur mère, se prennent pour les maîtres du pays, voire du monde. Le classement de sortie à l’ENA reproduit dans la fonction publique, jusqu’à la caricature, un véritable système de castes puisque les mieux classés ont droit à tous les titres de gloire… pour la vie. Le meilleur représentant de cette organisation est le président de la République lui-même, issu du corps le plus prestigieux, l’inspection des finances ; lequel semble vouloir organiser une forme d’État autoritaire autour de sa personne. Présenté comme libéral, il est avant tout le représentant d’une élite parisienne autocentrée qui a décidé de reprendre en main le pays et qui se considère comme la  seule apte à tout décider et à tout contrôler ; et ses dernières déclarations confirment cette vision dirigiste ; devant le dernier congrès réuni à Versailles, il a déclaré qu’il voulait un « État providence émancipateur, universel, efficace, responsabilisant » c’est-à-dire un État omniprésent mais libérateur… autre manière de décrire une société civile sous contrôle d’une puissance publique chargée d’un rôle à la fois dirigiste et protecteur. L’administration constitue naturellement dans notre pays le bras armé de la puissance de l’État. Clairement, l’État et ses agents restent les acteurs pivots du système français et Emmanuel Macron ne peut envisager l’avenir du pays sans son armée de technocrates et de fonctionnaires, même s’il affecte de comprendre le rôle joué par les entreprises. Cette prise de contrôle est d’ailleurs en marche puisque l’assurance chômage (dont la gestion était paritaire), de même que les caisses de retraites complémentaires, passent sous le contrôle de l’État. Comme l’assurance chômage, la retraite sera donc un système unique entièrement géré par lui. L’État a décidé aussi, avec la loi PACTE, de se mêler de la vie des entreprises pour leur expliquer comment elles doivent procéder, ce qui constitue une véritable provocation : des fonctionnaires vont expliquer ce dont ils n’ont aucune idée à des entrepreneurs, alors qu’il est notoire que l’État est un très mauvais gestionnaire. ÉTAT OMNIPRÉSENT Du fait de cette évolution,  nous sommes parvenus à un système où l’État contrôle presque tous les rouages du pays, que ce soit au plan administratif, social, culturel et économique, avec une haute fonction publique occupant les postes administratifs et ministériels importants, se fait élire à l’Assemblée Nationale, dirige les entreprises publiques et privées (on ne compte plus ces hauts fonctionnaires à la direction de nos plus grandes entreprises) tout en pouvant à tout moment retourner à son corps d’origine. La constitution de 1958 a établi une prééminence absolue de l’exécutif sur le législatif parce que le général de Gaulle ne voulait pas rendre de comptes aux élus du peuple. Cette vision s’est désormais étendue à cette haute fonction publique qui ne le souhaite pas davantage. Car ces élites, globalement issues des mêmes écoles et des mêmes milieux sociaux, fonctionnent en circuit fermé et en auto-validation de leurs propres certitudes. Elles ne subissent pas les élections, et sont incapables de se remettre en cause. De ce fait, s’il y a des dettes et déficits, c’est à cause de la fraude fiscale ; s’il y a des chômeurs, c’est à cause des patrons qui n’embauchent pas. La conclusion qui s’impose est que si des problèmes existent, c’est forcément de la faute des autres ! Cette domination génère de nombreux effets collatéraux et/ou pervers, car ces hauts fonctionnaires ignorants du monde de l’entreprise collectionnent pourtant les postes de dirigeants ; près des deux tiers des énarques du corps de l’Inspection Générale des Finances rejoignent une entreprise privée à un moment ou à un autre. Près de la moitié des entreprises du CAC 40 aurait un patron issu des grands corps de l’État. Les entreprises privées sont incitées à embaucher des fonctionnaires dans un système où tout est contrôlé par l’administration. Ces fonctionnaires ont les clés de la réussite puisqu’ils disposent des relations et d’un réseau nécessaires au sein de l’appareil d’État… UN RÉGIME POLITIQUE CONFISQUÉ Parallèlement, les lois sont préparées dans les cabinets ministériels par des personnes inconnues des Français, qui n’ont jamais été élues et ne rendent compte de leur mission à personne, et qui n’ont, de ce fait, aucune légitimité. Ces lois sont ensuite entérinées par un Parlement qui ne représente même plus le peuple et se contente d’obéir à ces « professionnels avertis ». Le régime politique est stable mais cela cache l’essentiel : la confiscation de la démocratie au profit d’une élite puisque le Parlement ne remplit pas sa mission et ne sert à rien tout en n’ayant aucun pouvoir réel. La réforme constitutionnelle en cours (avec la limitation des débats parlementaires) va d’ailleurs dans ce sens puisqu’elle n’a pas d’autre but que de museler une représentation nationale ne représentant plus rien, même si on amuse le peuple avec des modifications constitutionnelles hors de propos portant sur le changement climatique, alors qu’une constitution est faite pour régler le fonctionnement d’un État, pas la température ! Nous sommes certes en démocratie, comparé à certains régimes tels la Corée du Nord, mais de façon purement formelle car la démocratie a été, dans les faits, confisquée par une administration qui décide de tout mais n’a jamais à subir des élections. L’administration est devenue toute-puissante, inamovible, indéboulonnable et seule décisionnaire ! L’élite a pris le pouvoir, elle décide et le peuple obéit car elle seule sait ce qui est bon pour lui. En fait, ces hauts fonctionnaires, titulaires de véritables privilèges, sont devenus nos nouveaux Seigneurs ; ils ont constitué une véritable organisation, à la fois informelle et discrète qui n’obéit qu’à ses propres règles sans rendre de comptes ni aux contribuables ni aux ministres, au minimum complices, car issus du même corps, ou même parfois ignorants de la situation réelle. L’OLIGARCHIE AU POUVOIR Nous sommes au sein d’un système de fonctionnement oligarchique du pouvoir aux mains d’une caste qui vit très confortablement, à vos frais, dans l’entre-soi, se reconnaît entre membres, fixe ses propres règles dérogatoires et ne rend aucun compte ni ne subit aucun aléa ; car, quels que soient les évènements, elle est toujours là et continue à profiter du système mis en place en sa faveur. Le citoyen ordinaire n’est qu’un instrument au service ou à la disposition de l’administration dans le cadre d’une organisation qui se fait de plus en plus autoritaire. On aboutit donc dans les faits à une confiscation de la démocratie et une infantilisation de la population. L’hyper concentration du pouvoir, la docilité du gouvernement, la soumission du Parlement, la domination de la technocratie : telles sont les tendances actuelles du pays, un véritable jacobinisme renforcé. Le corporatisme de la haute fonction publique et des grands corps de l’État constitue une véritable trahison démocratique à laquelle pour l’instant il n’y a aucune réponse ; la liberté de l’individu est toute théorique alors que la réduction du poids de l’État et des dépenses publiques apparaît encore plus théorique. Or, si nous voulons garder un espace de liberté, il faudra un jour liquider cette hégémonie technocratique, sachant qu’on ne peut pas attendre d’Emmanuel Macron, un fonctionnaire partisan de l’étatisme dirigiste, qu’il s’attaque au système qui l’a créé. Ancien élève de l’ENA, inspecteur des Finances, conseiller à l’Élysée puis ministre de l’Économie, il incarne jusqu’à la caricature cette élite administrative de la Ve République. L’étatisme technicien d’Emmanuel Macron aboutit à une prise de contrôle de la société civile par une puissance publique qui serait chargée d’un rôle protecteur. Pour ce faire, il a besoin d’une société française passive, consentante, attendant les solutions d’en haut, bonne à appliquer les consignes : en un mot d’une société assujettie… Nous cheminons donc vers un État purement administratif, et les Français laissent faire, apparemment anesthésiés par ce système de redistribution et de contrôle,  entre crédulité et résignation. Cette élite, qui n’entend absolument pas laisser passer la moindre réforme d’envergure pouvant remettre en cause ses privilèges, ne se pose pas la question de savoir si ce modèle satisfait les aspirations de la population. Les dérives potentielles du système ainsi mis en place seront-elles toujours acceptées ? L’administration est responsable de l’immobilisme économique et politique du pays. Ce système oligarchique a surtout fait la preuve de son caractère nuisible puisque la France ne cesse de reculer dans tous les classements mondiaux et dans tous les domaines. Le risque à terme est celui d’une fracture entre le peuple et cette oligarchie, avec, comme en Italie, le développement d’une opposition déterminée et intolérante autour de forces politiques populistes de droite comme de gauche qui prônent le rejet du système dans sa globalité. — Sur le web "}