{"url": "https://www.contrepoints.org/2012/01/19/65415-presidentielle-protectionnisme-sarkozy-hollande-bayrou-le-pen", "title": "2012 : Les français auront le choix entre protectionnisme et protectionnisme ! ", "author": "Où est donc la pluralité des opinions dans le débat politique en France, alors que tous les candidats communient dans les mêmes propositions absurdes, nationalistes et protectionnistes? Un article de l’auteur du site Libéralisme Expliqué, depuis Paris, France. ", "date": "2012", "content": "Un article de l’auteur du site Libéralisme Expliqué, depuis Paris, France.  Une démocratie est censée être un système où les citoyens peuvent choisir entre plusieurs projets pour l’avenir de leur pays. En France, des partis de gouvernement aux partis prétendument « anti-système », démocratie signifie chorale étatiste et tout le monde chante en chœur ! Illustration avec les programmes de nos chers candidats sur les échanges internationaux : Nicolas Sarkozy :\n« Nous devons créer une taxe réciprocité pour corriger la concurrence déloyale de la part de pays n’ayant pas les mêmes normes sociales, environnementales et économiques » (Argumentaire UMP – décembre 2011)         François Hollande : « Pour protéger les intérêts de l’Europe, de ses savoir-faire et de ses salariés dans la mondialisation, pour mieux réguler le commerce, nous agirons pour augmenter les droits de douanes sur les produits provenant de pays ne respectant pas les normes internationales en matière sociale, sanitaire ou environnementale. » (Projet PS)         François Bayrou :  « Le maintien d’une agriculture viable passe en outre par notre capacité à s’assurer dans les accords commerciaux d’une plus grande réciprocité notamment en termes de normes, pour assurer une concurrence loyale avec nos concurrents. » (Site du Modem – Article sur la Réforme de la PAC – 18 novembre 2010)         Marine Le Pen : « Mise en place de protections intelligentes aux frontières face à la concurrence internationale déloyale (droits de douane ciblés et quotas d’importation), c’est-à-dire vis-à-vis des pays qui nous concurrencent de façon déloyale (par exemple la Chine ou certains pays d’Europe de l’Est, mais non les pays de niveau économique, social et environnemental comparable comme l’Allemagne ou les États-Unis). » (Projet FN)         Eva Joly : « La ré-industrialisation de nos territoires est une nécessité pour lutter à la fois contre le changement climatique, la mise en concurrence internationale de salariés aux conditions de vie très différentes et le dumping social et environnemental pratiqué par certains pays » (Programme Europe Écologie Les Verts)       —- Sur le web "}