{"url": "https://www.contrepoints.org/2021/09/22/406337-sandrine-rousseau-lhorrible-droite-et-les-gentils-woke", "title": "Sandrine Rousseau, l’horrible droite et les gentils woke ", "author": "Par Nathalie MP Meyer. ", "date": "2021", "content": "Comme vous le savez, le premier tour de la primaire des écologistes a propulsé l’écoféministe radicale Sandrine Rousseau au second tour avec 25,14 % des voix, juste derrière Yannick Jadot qui, avec un score de 27,7 %, souhaite incarner l’écologie dite « de gouvernement ». Les candidats malheureux Batho et Piolle n’ont pas donné de consigne de vote, mais le clan Rousseau, au comble de la joie intersectionnelle grâce à des additions prometteuses, ne s’est pas privé de souligner leur proximité idéologique avec sa championne : Disons 70 % si l’on tient à l’exactitude des calculs. Mais il existe effectivemet une probabilité non négligeable de voir Rousseau l’emporter au second tour. Et dans la foulée de cette radicalisation victorieuse, une bonne chance de voir EELV subir ce que la candidature de Benoît Hamon avait infligé au PS en 2017. De là à penser qu’une possible victoire de Rousseau pourrait faire fuir une belle partie de l’électorat écologiste vers Anne Hidalgo (PS) – qui se frotte déjà les mains – comme Hamon avait poussé maints socialistes à se rallier à Emmanuel Macron, il n’y a qu’un tout petit pas. Début de réponse le 28 septembre. J’aurais bien vu qu’Éric Piolle se prononçât en faveur de Yannick Jadot. Non pas par solidarité masculine – première raison à laquelle pensent les ultra-féministes quand on ne leur déroule pas le tapis rouge – mais par « désolidarité » envers une candidate qui, à travers la dénonciation d’une altercation sexiste purement imaginaire, a tenté de se victimiser en tant que femme en le faisant passer, lui Piolle, pour l’un des représentants de cet immonde patriarcat qui « empêche » les femmes de vivre. (Se rappeler que selon l’actrice Adèle Haenel, qui compte bien évidemment au nombre des soutiens de Rousseau, « être féministe » signifie « avoir conscience que les femmes sont empêchées de vivre et en tirer des conséquences »). Mais ce serait sans doute beaucoup demander. Après tout, Éric Piolle n’a jamais ménagé sa peine pour s’attribuer les vertus de l’écoféminisme le plus extrême, à tel point qu’il a fait la démarche de « se déconstruire et se reconstruire » pour expérimenter au plus près les violences systémiques que subissent les femmes au quotidien. Un effort qui ne lui a pas rapporté l’estime de sa concurrente, bien au contraire, puisque celle-ci s’est empressée de monter contre lui un obscur scénario vaguement complotiste visant autant à l’évincer du créneau écoféministe qu’elle entend occuper seule qu’à l’écarter de son cheminement irrésistible vers la présidence de la République. Où l’on mesure l’ambition dévorante et sans scrupules de madame Rousseau. Et où l’on voit que l’alignement stupido-servile sur toutes les thèses en vogue de la bien-pensance de gauche, autrement dit le wokisme (d’après le terme anglais woke qui signifie éveillé), est fort mal récompensé. Un homme reste un homme, donc un coupable en puissance sinon de fait – Éric Piolle l’a appris à ses dépens. En a-t-il tiré quelques conclusions désabusées, c’est une autre histoire. Et ne croyez surtout pas que le fait d’être une femme vous attirera plus d’aménité de la part des gardiennes du temple de l’intersectionnalité des luttes écologistes, féministes, antiracistes, décoloniales et anti-discriminations. Encore faut-il partager l’intégralité de leurs opinions. Tout wokisme qui se respecte ne saurait exister sans l’appui décisif de la cancel culture qui veille partout, tout le temps, à dénigrer, effacer voire pénaliser les expressions qui sortent du champ admis par la doxa suprême. Prenez Alice Coffin. Cette élue écologiste à la mairie de Paris qui milite aussi pour les « droits » des lesbiennes et l’effacement des hommes dans la société a rejoint avec enthousiasme la campagne de Sandrine Rousseau qu’elle pousse à se radicaliser encore plus pour le second tour. En bien, figurez-vous que pour elle, la censure est bien évidemment l’odieux procédé auquel l’Institut catholique de Paris s’est abaissé l’an dernier en la déchargeant de ses fonctions de professeur pour incompatibilité de valeurs. En revanche, rien de tel pour Sylviane Agacinski, empêchée en 2019 de donner une conférence intitulée « L’être humain à l’époque de sa reproductibilité technique » à l’Université de Bordeaux en raison de ses positions anti-PMA jugées « homophobes » par les syndicats étudiants dits progressistes. Selon la très tolérante Coffin, madame Agacinski n’aurait récolté que la juste rétribution de ses opinions réactionnaires (vidéo du tweet, 02′ 08″ – véritable petit bijou de wokisme décomplexé) :  Après Piolle, jugé trop mollement écoféministe par Sandrine Rousseau, la plus belle preuve de cette mollesse étant selon elle que s’il avait de vraies convictions en ce sens, il se serait désisté en sa faveur depuis longtemps, c’est au tour de Jadot, son concurrent du second tour, d’être soupçonné de trahir la cause : Autrement dit, respect ou pas respect, Yannick Jadot porte une écologie de droite. C’est horrible. À se demander s’il est véritablement légitime pour participer à cette primaire. À se demander s’il ne devrait pas se désister dès aujourd’hui en faveur de madame Rousseau pour prouver qu’il est bien écologiste comme il le prétend. À se demander même s’il ne serait pas plus simple de nommer cette dernière directement Présidente compte tenu de toutes les immenses qualités intersectionnelles dont elle se pare et dont elle estime qu’elles doivent impérativement transformer la société française. Sans compter qu’il est assez amusant de voir que la technique électorale éculée qui consiste à « faire barrage à la droite » semble très bien se porter au sein même de cercles qu’on imaginait complètement immunisés contre pareil penchant infamant. Oh, bien sûr, il n’est pas totalement impossible d’imaginer qu’un candidat écologiste qui prône une écologie de gouvernement tout en nourrissant quelques ambitions personnelles ne devienne un jour Macron-compatible comme ce fut le cas de Nicolas Hulot (pour quitter ensuite le gouvernement avec fracas au motif qu’il n’a rien pu faire, histoire de reconstituer sa crédibilité écolo écornée). Un ralliement qui serait de substance purement social-démocrate. Mais pour l’instant, le virage à droite le plus aigu qu’ait jamais pris M. Jadot a consisté à se désister en faveur du candidat du PS Benoît Hamon en 2017, avec le succès qu’on sait. En réalité, quand Sandrine Rousseau parle d’écologie de gauche, elle signifie décroissance, planisme, impôts, punition des mauvais comportements et discriminations tous azimuts pour redresser les torts de la société patriarcale, tandis que « droite » signifie pour elle croissance et prédation du capitalisme sur « le corps des femmes, des plus précaires et des racisés ». À cette aune déformée par ses obsessions, pas de doute, Jadot qui se dit tout au plus « ni libéral ni décroissant » est bien « de droite » tandis qu’elle-même nous confirme son ancrage à l’extrême gauche. Un ancrage qui donne quelques espoirs aux équipes Mélenchon quant à son éventuel ralliement à la France insoumise avant le premier tour de l’élection présidentielle si elle devait gagner la primaire des écologistes. De ce côté-là, on n’a pas encore tout vu, mais on sait d’ores et déjà que ça promet. — Sur le web   "}