{"url": "https://www.contrepoints.org/2013/10/17/142935-raymond-aron-lhomme-et-son-oeuvre", "title": "Raymond Aron : l’homme et son œuvre ", "author": "Par José Colen [*] Raymond Aron, 30 ans déjà ", "date": "2013", "content": " Raymond Aron a été l’un des grands penseurs politiques du siècle, connu surtout pour ses critiques et les combats engagés contre le totalitarisme. Même à ses contemporains, il semblait, avec le recul, que son travail était vaste et important. Quand un panel de personnalités publiques en France, juste avant sa mort, a dû choisir parmi les intellectuels français les plus influents du siècle, son nom apparut parmi ceux cités en premier. Aron est né en 1905 à Paris, dans une famille juive bourgeoise de Lorraine. Il fréquente l’École Normale Supérieure, où il côtoie Sartre, Marrou, Friedman, Canguilhem et Nizan. En aucun autre endroit, dit-il plus tard, a-t-il rencontré tant de gens intelligents « en si peu de mètres carrés ». Brillant élève, il obtient l’agrégation, mais connaît alors une crise intime croyant avoir perdu des années à n’avoir presque rien appris. Il se rend ensuite en Allemagne, où il vit, entre 1930 et 1933, dans un premier temps à Cologne, puis en tant que boursier à Berlin. De retour en France, il enseigne d’abord au lycée du Havre, puis, en 1934, devient secrétaire du Centre de documentation sociale de l’ENS, dirigé par C. Bouglé. Plus tard il continue d’enseigner à l’École Normale de Saint Claude. Entre 1935 et 1938, en « bon garçon”, il se marie et voit la naissance de sa première fille, Dominique. Il écrit ensuite son premier livre, sur la sociologie allemande, ce qui retarde quelque temps le doctorat qu’il avait commencé à préparer sur la philosophie de l’histoire, finalement présenté en 1938, alors qu’on pressent déjà l’arrivée de la guerre. Mobilisé par surprise dans l’armée, la défaite française rapide de la drôle de guerre le décide à partir pour Londres, où sa femme Suzanne et sa fille Dominique le rejoignent et où il devient le rédacteur en chef de La France Libre, sous le pseudonyme de René Avord. En 1945, après la guerre, il revient à un « Paris mortellement triste », pour se consacrer au journalisme. Il écrit brièvement pour Les Temps Modernes, la revue de Sartre, et Combat, le journal de résistance de Camus, jusqu’à ce qu’il choisisse finalement Le Figaro, où il travaillera pendant trente années. Il écrit également dans la revue Liberté d’esprit et, dans les années cinquante et soixante, dans Preuves, devenant un partisan actif des initiatives du Congrès pour la liberté de la culture. En 1977, il quitte Le Figaro et, temporairement privé d’un podium, fonde la revue Commentaire, avant le retour au journalisme quotidien avec L’Express. Il n’abandonne jamais complètement l’enseignement, et assure plusieurs cours de théorie politique, entre 1945 et 1955, à l’Institut de Sciences Politiques (Sciences Po) et à l’École Nationale d’Administration. Mais le virus politique qui le frappe le conduit, durant les années 1945 et 1946, à accepter le poste de conseiller de Malraux, alors ministre, et, entre 1947 et 1953, à participer à un parti politique du général de Gaulle, le RPF. En Juillet 1950, sa fille Laurence naît avec le syndrome de Down, et en décembre de la même année, Emmanuelle, sa deuxième fille née à Londres et âgée de six ans, meurt d’une leucémie trois semaines après que la maladie soit diagnostiquée. Deux tragédies qui l’affectent profondément. Sa brève expérience de la vie politique active, dont il est déjà « littéralement saturé », retarde de dix ans son entrée à la Sorbonne, où il n’est accepté qu’en 1955 et où il délivre ses cours les plus célèbres, plus tard édités en livres : Dix Huit Leçons sur la société industrielle, La lutte de classes, Démocratie et totalitarisme, Paix et guerre, et aussi une histoire de la sociologie, Étapes de la pensée sociologique. Il démissionne de la Sorbonne à la fin de l’année 1967. Il est également directeur d’études à l’École Pratique des Hautes Études et devient, après 1971,  professeur au Collège de France. Il prend sa retraite en 1978, à la suite d’un AVC. Ici, il considère ses cours, jamais répétés par obligation légale, comme des essays – pour utiliser une métaphore de rugby, qu’il appréciait beaucoup – pour de nouveaux ouvrages. De ses leçons quatre livres sont en fait nés et publiés de son vivant, Histoire et dialectique de la violence, République impériale, Plaidoyer et, enfin, Penser la guerre, Clausewitz, mais il prépare aussi de nombreux autres textes qui ne seront publiés qu’après sa mort. Il enseigne également souvent à l’étranger, en tant que professeur invité ou conférencier. Malgré son passage météorique dans la vie politique, qu’il ne reprendra jamais, il intervient dans les controverses des affaires publiques en France. Sa voix avait été entendue peu avant la fin de la guerre. Bien qu’il écrit sur la politique économique du Front Populaire, l’Allemagne et les nazis, ou contre le bonapartisme de De Gaulle, il passe relativement inaperçu jusqu’en 1945. Par la suite, ses causes sont bien connues du public. Il est en faveur du Non à la première constitution, pour la réconciliation avec l’Allemagne, la communauté européenne de défense et le réarmement de l’Allemagne, contre le stalinisme et la justification de ses atrocités présentés par ses compagnons de route, en faveur de l’indépendance de l’Algérie et la réforme de la Constitution de la IVe République, et contre l’hystérie de Mai 1968, les nouveaux philosophes et le cercle carré de l’alliance PS-PCF – il fait même une intervention politique remarquable dans le cadre des élections de Mars 1978. Paris a toujours besoin de controverses mais, dans le climat interne de l’apaisement qui suit, il traite principalement des affaires étrangères. Aron, qui évite généralement de commenter les coups d’État militaires, déplore la prise de contrôle par les colonels en Grèce, condamne le coup d’État contre Allende et le gouvernement de Pinochet par la terreur. Il est optimiste quant à la démocratie, au Portugal et en Grèce. Suite à la publication de L’Archipel du Goulag en France, il critique Jean Daniel du Nouvel Observateur avec une violence et un outrage inhabituels, condamnant sa distinction entre bons et mauvais camps, et quand Sakharov reçoit le prix Nobel de la paix, il expose la fausseté d’une détente qui ne suppose aucune concession de la Russie. Son implication dans les controverses publiques ne prend fin qu’avec sa mort.  Il a presque toujours eu le malheur d’être juste au mauvais moment, jusqu’en 1981, où il peut enfin dire, avec un peu d’humour, qu’il n’est pas le dernier des libéraux. En fin de compte, dit-il, « je suis même devenu à la mode ». Sauf que là, il s’agit essentiellement d’un écrivain à contre-courant. Le désalignement de ses causes et de ses analyses a conduit à un isolement qu’il est difficile de comprendre maintenant. Il est généralement dit, aujourd’hui, qu’Aron a mené le bon combat, qu’il était juste en avance sur son temps et qu’il était un modèle d’intégrité intellectuelle. À sa mort, ou quelques mois avant, juste après la publication de ses mémoires, la critique de son portrait est unanime, avec une aura d’approbation quasi universelle : l’intelligence, la clarté et l’humeur d’un grand penseur, qui a enseigné « l’importance de l’autodiscipline, la méfiance du fanatisme, la rigueur intellectuelle » (Kriegel). Même ses derniers mots, « Je crois que j’ai dit ce qu’il fallait dire », qui se réfèrent prosaïquement à son témoignage en Cour pour Bertrand de Jouvenel, se prêtent à une interprétation allégorique. A posteriori, ce qui a surpris ses détracteurs sont ses diagnostics toujours bien sentis des phénomènes les plus importants du XXe siècle, ce qui explique pourquoi beaucoup parlent du siècle d’Aron. Il existe deux sortes d’esprits, les renards et les hérissons ou, comme Raymond Aron préférait le dire, les critiques et les créateurs. Tocqueville et Aron n’étaient pas hérissons, mais renards. Il est également connu pour l’étendue de son travail : de nombreux thèmes, de nombreux textes. L’infatigable écrivain Aron contraste avec le sobre Tocqueville, même quand ils convergent sur le problème du sort de la liberté politique dans un monde promis à la démocratie. Une des conséquences de cette pluralité d’intérêts est l’étendue et la diversité de son travail, un problème pour ceux qui veulent l’étudier. Hoffmann disait : « l’ampleur du travail de Raymond Aron a toujours mené les commentateurs – et même ses disciples – au désespoir ». En fait, Raymond Aron a écrit plus de trente-cinq livres, plus de deux cents articles scientifiques, sans compter ses innombrables éditoriaux de journaux. De plus, son travail comprend les disciplines scientifiques les plus diverses, à la fois sur la stratégie nucléaire, la sociologie et la philosophie de l’histoire, domaines dans lesquels ses réflexions sont presque toujours remarquables, ce qui fait qu’il est quasiment impossible pour un chercheur d’être à l’aise dans tous ces domaines. Son travail est aussi difficile à oublier que son courage intellectuel. —\n[*] José Colen est chercheur au Centro de Estudos Humanísticos da Universidade do Minho (Portugal). Il a reçu le Prix R. Aron 2010 pour son livre Futuro do politìco, passado do historiador. O historicismo no pensamento de Raymond Aron, version abrégée de sa thèse doctorale soutenue à l’Université catholique portugaise de Lisbonne, sous la direction du Prof. João Cardoso Rosas, en décembre 2009. Retour au sommaire de l’édition spéciale Raymond Aron, 30 ans déjà "}