{"url": "https://www.contrepoints.org/2012/04/06/76319-quelle-democratie-apres-le-printemps-arabe", "title": "Quelle démocratie après le printemps arabe ? ", "author": "Avec la montée des courants islamistes, hostiles à la démocratie mais accédant au pouvoir grâce à elle, se pose la question de l’avenir de la démocratie après le printemps arabe en Tunisie et en Égypte. Par Emmanuel Martin. La démocratie contre l’arbitraire du pouvoir Des éléments de compatibilité ? Liberté économique et démocratie fonctionnelle ", "date": "2012", "content": "Par Emmanuel Martin.\nPublié en collaboration avec UnMondeLibre.  Le sujet est ardu. Il faut éviter ici de tomber dans le premier piège de poser la démocratie occidentale comme modèle et vouloir un copier-coller. D’abord parce que tout « transplant institutionnel » ne peut fonctionner que si les nouvelles institutions sont un minimum complémentaires avec les institutions locales. Ensuite en raison de la qualité de la démocratie occidentale, largement « dysfonctionnelle ». Le deuxième piège serait un relativisme consistant à soutenir une démocratie même si elle est « illibérale », pour reprendre l’expression de Fareed Zakaria. De ce point de vue, la démocratie doit être considérée comme un moyen pour atteindre plusieurs fins, dont la protection de l’État de droit et des libertés. Il faut éviter une version « despotique » de la démocratie légitimant de manière absolue la volonté de la majorité. La démocratie contre l’arbitraire du pouvoir La démocratie doit être un moyen de protéger les populations contre le pouvoir arbitraire. L’idée est qu’on ne passe pas, dans les cas qui nous intéressent aujourd’hui, de la tyrannie d’une minorité à la tyrannie de la majorité – sous couvert de démocratie. Pour protéger la liberté, la démocratie doit fournir un cadre d’État de droit ou de « gouvernement par la loi ». Pourtant, ne dit-on pas souvent que la démocratie c’est le « gouvernement par les hommes » ? Prise dogmatiquement cette position peut ouvrir la voie au despotisme de la majorité et de la législation arbitraire. Ceux qui prônent le « gouvernement par la loi » devraient-ils accueillir la charia comme une bonne nouvelle puisqu’elle est  « un gouvernement par la Loi » ? La réponse est doublement négative. Premièrement, la Loi dont parlent les démocrates libéraux n’a pas comme caractéristique essentielle d’être d’origine religieuse mais de protéger les droits individuels contre l’arbitraire du pouvoir ou des majorités. Elle émane bien sûr de principes découverts par la raison humaine – elle est ainsi d’une certaine manière « loi des hommes », mais de façon structurelle et principielle, et non conjoncturelle, au gré des majorités. Deuxièmement, si l’on suit d’ailleurs l’analyse de Mustafa Akyol, contrairement au Coran, la charia n’est pas d’essence divine, mais humaine puisqu’elle a été le produit d’interprétations. Cette absence de séparation entre le religieux et le politique est évidemment problématique du point de vue des démocrates libéraux. Pour Bernard Lewis, la chrétienté instaure la séparation de la religion et de l’État dès lors que Jésus demande de rendre à César ce qui appartient à César et à Dieu ce qui appartient à Dieu. De ce point de vue, l’occident chrétien a pu évoluer vers la démocratie. Mahomet fonde en revanche à la fois une religion et un État islamique… Des éléments de compatibilité ? Pour autant, n’y a-t-il pas des éléments dans la tradition islamique qui peuvent se rapprocher de la démocratie libérale ? Selon Lewis encore, les autoritarismes n’étaient pas des dictatures dans les sultanats ou califats. On acceptait l’autocratie et l’autoritarisme mais en suivant certaines règles et avec un processus de consultation (non populaire), la shura, et de formation d’un consensus, l’ijma’. On trouve ainsi l’idée que le dirigeant n’était pas au dessus des lois et devait régner selon une sorte de contrat le bay’a (une forme d’état de droit ?), et qu’il y avait un processus – il est vrai tacite et obscur – d’élection des dirigeants. L’Islam a pu respecter les minorités, définies d’ailleurs selon leur religion, avec leurs règles ou encore leurs écoles. (Dans l’empire ottoman les chrétiens et les juifs pouvaient produire, vendre et consommer de l’alcool). L’Islam a, par ailleurs, dû s’adapter à différentes sociétés, ce qui a permis un certain pluralisme, valeur essentielle de la démocratie. L’ijtihad, jugement interprétatif indépendant, a été une valeur centrale de l’Islam à son apogée. Pour Mustafa Akyol, l’Islam a libéré l’individu du collectivisme de la tribu, et le Coran met l’accent sur le rôle de la foi et des actes de l’individu dans son rapport à Dieu : une vision du monde en fait plus individualiste qu’on le pense. Le message originel du Coran a été selon lui obscurci par le travail post-coranique. Même s’il n’y a pas de concept de droits de l’homme à proprement parler (seul Dieu a des droits), le dirigeant a des devoirs envers son peuple qui peuvent être interprétés comme une forme de droits. Akyol prône un Islam modernisé, qui n’a pas perdu son essence, bien au contraire, et compatible avec démocratie et liberté. Mais ceux qui sont aujourd’hui au pouvoir en Égypte et en Tunisie ont-ils la même interprétation ? Liberté économique et démocratie fonctionnelle Une cause fondamentale du printemps arabe a été omise par les observateurs : le manque de liberté économique. L’économiste péruvien Hernando de Soto a pu qualifier cette situation, dans le cas de l’Égypte, d’« apartheid économique ». Au vu de l’état de pauvreté et de sous-développement d’une majorité de la population consécutif à cette oppression économique, la démocratie doit permettre de libérer économiquement ces nations, en changeant les incitations des acteurs en faveur de l’entreprise, de l’échange, et de la prospérité (qui permet elle-même une démocratie plus vivace). Ce but ne peut être atteint que si la démocratie est fonctionnelle : un parlement faisant son travail de contrôle de la dépense, une administration au service des citoyens et facilitant le climat entrepreneurial, une démocratie locale responsable, de la transparence à tous les niveaux, et une société civile active. Or, les bureaucraties pléthoriques n’ont-elles pas créé un « lobby » contre les réformes ? La corruption pourra-t-elle réellement y disparaître en faveur de la transparence, comme l’affichent les islamistes ? Le copinage dans les affaires pourra-t-il s’effacer pour séparer le politique de l’économique ? La société civile étouffée et affaiblie durant des décennies pourra-t-elle émerger sans peine ? On imagine ici le défi. —-\nSur le web "}