{"url": "https://www.contrepoints.org/2020/10/10/381860-bientot-un-conseil-scientifique-local", "title": "Bientôt, à chacun son Conseil scientifique ? ", "author": "Par Olivier Maurice. ", "date": "2020", "content": "Lancée il y a quelques jours par Samia Ghali, l’idée de créer un conseil scientifique départemental pour les Bouches-du-Rhône est en train de s’étendre. Anne Hidalgo plancherait sur sa mise en place pour Paris. Officiellement, il s’agit de faciliter l’adéquation des mesures sanitaires aux spécificités locales. Officieusement, tout le monde a bien compris qu’un échelon de plus venait d’être franchi dans la défiance envers le gouvernement central qui récolte ici les fruits de ses multiples contradictions. La cible des élus locaux en colère est toute trouvée : Olivier Véran et le conseil scientifique sont depuis plusieurs semaines dans le collimateur du président de la République. Énervé, pour ne pas dire autre chose, par le manque de résultats et la communication pour le moins hiératique de son ministre de la Santé, Emmanuel Macron est d’ailleurs lui-même monté au créneau pour tâter le terrain de futures restrictions. CHACUN Y VA DE SON CONSEIL SCIENTIFIQUE En utilisant à outrance la caution scientifique pour justifier ses décisions, le gouvernement s’est lui-même enfermé dans un piège et ne sait plus comment en sortir. Puisque ce ne sont plus les politiques qui décident, mais les experts du conseil scientifique, et que le conseil national s’est pris une bonne raclée récemment, autant en avoir un bien à soi sous la main. Comme on ne sait plus qui dit quoi, ajoutons encore un peu plus de complexité et de dilution dans les circuits de prise de décisions, histoire de noyer encore un peu plus le poisson et de dire tout et son contraire. Ajoutons encore un peu plus de confusion et de messages contradictoires, un peu plus d’ordres et de contre-ordres, un peu plus de points de vue divergents et d’opinions différentes. Soyons fous : installons donc un conseil scientifique dans chaque ville tant qu’on y est. Pourquoi pas dans chaque quartier, dans chaque copropriété ? Assisterons-nous bientôt à un championnat de France des conseils scientifiques, chaque équipe déployant ses banderoles et chantant à tue-tête les louanges de ses stars ? Comme si la politique spectacle ne suffit plus, place maintenant à la science spectacle. OÙ SONT LES MÉDECINS ? Car depuis le début de la corona-folie, nos stars de la santé publique sont partout : sur les chaines télé, les réseaux sociaux, dans les coulisses du pouvoir… On nous dit qu’il manque de médecins en France et que ce manque de personnel qualifié met l’hôpital sous tension ! Normal, ils se sont tous reconvertis en experts, en community manager ou en politique. Il y a le grand médecin, le médecin grognon, le médecin à lunettes, le médecin coiffeur, le médecin costaud, la médecinette, les médecins noirs, les cosmomédecins, sans oublier bien sûr le médecinissime. Ne cherchez plus où sont les médecins après avoir attendu six heures dans le couloir d’un service d’urgences : vous n’êtes pas au bon endroit. Il y a officiellement 11 500 médecins réanimateurs anesthésistes en France. 5000 lits de réanimation et de soins intensifs. 1400 personnes actuellement en réanimation ou soins intensifs pour covid-19. C’est pour cela que le ministre de la Santé et tout le gouvernement ont pris la décision de « mettre en œuvre tous les moyens nécessaires » pour ne pas « mettre en danger notre système de santé ». Par « tous les moyens nécessaires », il ne faut pas croire qu’il s’agisse de moyens sanitaires, médicaux ou hospitaliers mais bien évidemment de pourrir la vie des personnes bien-portantes. BONNE SANTÉ ET MAUVAISE MALADIE Cela fait des années que les autorités sanitaires françaises ont amorcé un virage qui consiste non plus à s’occuper des malades, mais des bien-portants. Entre le matraquage quotidien des injonctions alimentaires, les interdictions et taxations des produits déclarés mauvais pour la santé, la culpabilisation permanente sur les risques encourus par les mauvaises habitudes, etc. il est quasiment impossible de passer à travers les gouttes du déluge de morale et de législation qui nous inonde quotidiennement. Ce pays a développé en cinquante ans toute une philosophie progressiste de la bonne santé, dont le raisonnement paradoxal est clairement incompréhensible. Mélange de contritions et de recettes miracles, de rejet de la tradition et de retour en arrière, les principes changent du jour au lendemain, mais avec une constante dans le credo : il faut changer les Français, les changer de gré ou de force. La logique déterministe s’est imposée dans la santé comme dans tant d’autres domaines : si les Français tombent malades, ce n’est pas de leur faute, c’est à cause de leur environnement. Ce qu’ils mangent, leurs pratiques, leurs habitudes, etc. n’est pas bon. Et il faut donc que l’État prenne en charge ce bien commun qu’est la santé publique, qu’il le sorte de la logique économique pour l’offrir à la totalité et que la santé ne soit plus le privilège des riches et des puissants. Cinquante années de socialisme appliqué à la santé publique et de déchéance du système. LA CHUTE DU SYSTÈME Il se produit dans le domaine de la santé exactement la même chose que pour celui de la sécurité, de l’économie ou de la défense : l’État a abandonné son rôle qui consistait à protéger la société des prédateurs et des nuisibles pour se mettre en tête de soigner les causes supposées. Faire de la prévention et de l’action sociale dans les quartiers défavorisés parce que la misère est supposée être la cause de la délinquance. Participer à des actions militaires interventionnistes parce que les régimes non occidentaux sont censés être les causes du terrorisme. Dépenser des milliards en éducation et en recherche parce que le manque de formation et l’innovation sont sensés être des freins à l’économie. Mettre les prévenus en détention préventive, inscrire le principe de précaution dans la Constitution, combattre le réchauffement climatique… Y a qu’à éliminer les causes et on réglera le problème ! La politique est subtilement passée de l’exercice du pouvoir à la prévention d’hypothétiques causes. Pendant ce temps, les missions qui avaient été confiées à l’État ont été oubliées et sont tombées dans les restrictions et la pénurie. Quoi de plus naturel alors qu’au premier accident venu, les autorités paniquent et cherchent de tout côté qui pourrait les sauver ? Le scientifique, le médecin auquel depuis des années on a demandé d’abandonner les soins pour faire de la prévention ? Mais il est de bien piètre secours. Comment s’étonner que quand on demande aujourd’hui leur avis aux multiples spécialistes, on ne parle pas de médecine, mais quasiment uniquement de mesures prophylactiques ? Pourquoi s’étonner que les scientifiques ne soient bons qu’à donner leur avis sur des restrictions de liberté et des mesures anachroniques ? Tout comme André Maginot durant l’entre-deux-guerres, ou comme Napoléon III en 1870, ils sont simplement passés de l’art de combattre à l’arrogance de se prétendre plus intelligents que l’ennemi. Ils ont abandonné tout espoir de gagner pour l’utopie de vaincre l’ennemi sans avoir à combattre. EFFONDREMENT Il y a pourtant tant de choses à faire et tant de décisions à prendre ! Est-il si difficile de décider d’une politique, d’une stratégie ? De déterminer, comme dans une bataille, qui défend et qui tente de reprendre l’offensive ? Que penser de l’hypothèse de l’immunité collective ? Si ce n’est pas pour toute la population, que ce soit au moins pour les catégories les moins à risques. De toute façon, il semble bien que les jeunes, les lycéens, les étudiants et dans une certaine mesure les adultes en activité aient fait fi de l’escalade d’obligations et qu’une bonne partie d’entre eux ait décidé consciemment ou inconsciemment de s’auto-immuniser de façon artisanale. Que penser de la sanctuarisation des personnes à risques ? Pourquoi les bars, les restaurants, les salles de sport, tous ces lieux fréquentés par les populations les moins en danger sont fermés, alors que les établissements de santé sont depuis le début de l’épidémie parmi les principales sources de clusters ? N’est-il pas possible d’évaluer des décisions toute simples comme celle de sortir les unités Covid des gigantesques complexes hospitaliers universitaires et régionaux ? Que penser du dépistage régulier des personnes en activité présentant des facteurs de risque ? Pourquoi tout le monde doit-il se protéger et les tests sont-ils accessibles à tous ? Pourquoi ne pas mettre en place des scénarios visant à augmenter le nombre de lits en réanimation ? Comment faire concrètement pour éviter que les gens restreignent leurs activités et ne plongent encore plus le pays dans la crise ? Toutes ces interrogations ne sont pas des choix scientifiques, ce sont des décisions politiques. Pire : ce sont des décisions qui auraient été prises depuis longtemps si le conseil scientifique n’avait pas imposé une stratégie défensive et défaitiste et si l’État ne s’était pas aligné sur cette dernière par manque de leadership : par peur, par incompétence et par mimétisme. "}