{"url": "https://www.contrepoints.org/2019/09/29/354552-greta-thunberg-pourquoi-tant-de-succes", "title": "Greta Thunberg, pourquoi tant de succès ? ", "author": "Par Michel de Rougemont. ", "date": "2019", "content": "Pour ma part j’évite de trop gloser sur cette gretchen qui est à mon avis une victime consentante de manipulation de sa pensée, ce qui pose un problème moral à propos du consentement d’une mineure. Elle fait l’objet d’adoration et de critiques virulentes. Beaucoup de ceux qui ironisent méchamment en pointant ses incohérences carbonées, ne sont eux-mêmes pas du tout persuadés de la malfaisance absolue du gaz carbonique ni d’une quelconque urgence climatique. Ils accusent donc quelqu’un d’un mal qu’ils ne pensent pas avéré, cela devrait plutôt être une absolution. Elle a, ou aura eu, un succès fulgurant. Il faut plutôt chercher à comprendre les raisons d’un tel engouement plutôt que s’en moquer dédaigneusement. Son succès est dû à la concision et à la clarté de ses propos, peu importe que ce soit son fait ou celui de ses speech writers. Elle arrive en quelques phrases à résumer l’entier du dogme climatique et elle attaque sans ambages les incroyants et surtout les hypocrites qui se contentent de la liturgie. Même si elle a tout faux, c’est clair, net et sans appel. Sa performance à l’ONU le 23 septembre a été remarquable ; on se serait cru à Broadway, avec sanglots et invectives, même s’il y manque le happy end. Elle a aussi de l’humour et peu seraient en mesure de tenir le coup comme elle dans un talk-show façon yankee. Les réchauffistes ont tout essayé, de rapports indigestes à conférences globalisantes, pour aboutir à des déclarations d’intention de mise en œuvre de mesures irréalisables. Le peuple en a bien sûr pris connaissance mais y est resté très indifférent. Il fallait donc le secouer. En traitant toute critique de négationniste, le débat de fond – nécessairement complexe et nuancé – a pu être évité, c’était déjà ça de gagné (ou de non perdu) bien qu’insuffisant pour s’emparer du pouvoir, même en y adjoignant la rhétorique de la lutte des classes et des genres ainsi que le formidable concept de justice climatique. Il est d’ailleurs vrai que les gouvernements ne font rien car, en vérité, ils ne possèdent aucun outil pour atteindre des objectifs d’ores et déjà inatteignables, même si les extrapolations par modèles simulant des scénarios étaient correctes. Ils se contentent donc de parler taxation et redistribution ce qui n’a jamais permis de pomper une tonne de CO2 dans les tréfonds de la Terre mais les gonfle d’importance et leur permet de dispenser de jolies prébendes. Pour l’hérétique que je suis, tout ce ramdam ne sert à rien et mène aux pires choix : ceux de renoncer aux priorités criantes pour s’en inventer d’autres futiles et divagantes comme par exemple de mettre le climat sous contrôle en mobilisant des téradollars (1012). Mais tout est trop compliqué, trop lointain, ne concerne que les autres. Ça manque de modernité et de séduction. Les jeunes et moins jeunes n’en savent pas grand-chose, ce que confirment sondages et enquêtes, mais se sont néanmoins forgés une opinion. Comme ils ne savent pas trop lire et souffrent de déficit de l’attention, il leur faut trouver confirmation dans des messages qu’ils comprennent, donc courts et sans nuances. En termes de marketing c’est un fort segment que ce populisme satisfera, par exemple par le vecteur d’une adolescente atypique sous certains angles mais ayant toutes les outrances de son âge, en particulier celle de tout savoir déjà. Ce qui se passe aujourd’hui dans le monde occidental – car c’est dans cette civilisation-ci que le collapse revient à la mode – est le dévoiement d’une liberté de pensée durement acquise au cours des siècles par le rejet des absolutismes religieux et totalitaires. Il se récolte désormais ce qui a été semé depuis la moitié du XXe siècle par des philosophies déconstructivistes et les pédagogies qui en découlent. Les critiques, sceptiques ou hérétiques ayant d’ores et déjà été bannis de l’agora, la voie est maintenant libre pour un nouveau dogme bien servi par l’ignorance et soutenu par une propagande de masse. Le jeunisme pratiqué par les politiciens et les médias est une soumission à cette loi des temps modernes qui attribue toute l’importance au messager sans se soucier de la véracité du message1. Les manipulateurs de la damoiselle l’ont très bien compris. "}