{"url": "https://www.contrepoints.org/2020/12/20/386968-frederick-douglass-esclave-reformateur", "title": "Frederick Douglass, d’esclave à réformateur – Les Héros du progrès (48) ", "author": "Par Alexander C. R. Hammond. Les Héros du progrès, c’est aussi : ", "date": "2020", "content": "Voici le quarante-huitième épisode d’une série d’articles intitulée « Les Héros du progrès ». Cette rubrique est une courte présentation des héros qui ont apporté une contribution extraordinaire au bien-être de l’humanité. Notre héros de la semaine est Frederick Douglass, l’abolitionniste et réformateur social largement considéré comme l’un des plus importants promoteurs des droits de l’Homme du XIXe siècle. Ancien esclave devenu consultant auprès des Présidents des États-Unis Abraham Lincoln et plus tard Andrew Johnson, il a participé à les convaincre de la nécessité de l’égalité des droits pour les Américains noirs. Sa défense inlassable de l’égalité juridique a aidé à faire pencher l’opinion publique aux États-Unis contre l’esclavage et son influence dans la création et la ratification des « Amendements de reconstruction » (une série d’amendements constitutionnels assurant une égalité de liberté et de droits de vote aux Américains noirs) a entraîné un avenir meilleur et plus prospère pour des millions de personnes. Frederick Augustus Washington Bailey (devenu plus tard Douglass) est né esclave autour de 1818 à Talbot County, dans le Maryland. Comme il était courant pour les esclaves, sa date de naissance exacte est inconnue. Il a par la suite choisi de fêter son anniversaire le 14 février, sur la foi des souvenirs de sa mère, esclave elle aussi, et qui l’appelait « son petit Valentin ». Enfant, il est séparé de sa mère et ne la voit qu’à quelques occasions avant qu’elle ne meure, en 1825. Jusqu’à l’âge de 6 ans, il est élevé par sa grand-mère, également esclave. En 1824, il est déplacé sur une plantation où Aaron Anthony, un Blanc qu’il soupçonne d’être son père, travaille comme surveillant. Tout au long de sa vie, il sera transféré entre différentes plantations. Après la mort d’Anthony en 1826, il est donné à Thomas Auld, qui l’envoie au service de son frère, Hugh Auld, à Baltimore. Lorsqu’il a 12 ans, l’épouse de Hugh Auld, Sophia, commence à lui enseigner l’alphabet. Elle s’assure qu’il soit correctement nourri, habillé et dorme dans un bon lit. Mais au fil du temps, Hugh Auld parvient à la convaincre que les esclaves ne devraient pas être éduqués. Il pense que l’éducation peut les inciter à vouloir être libres. Rapidement, les cours prennent fin. Malgré cet échec, Frederick Douglass continue à apprendre seul à lire et à écrire. Il découvre divers journaux, fascicules, livres et documents politiques utiles à son éducation et favorables au développement de conceptions personnelles sur la liberté et les droits de l’Homme. Quelques années plus tard, il part pour une autre plantation. Il commence à animer une école du dimanche où il enseigne à d’autres esclaves des éléments d’alphabétisation. Le propriétaire de cette plantation n’y voit aucun inconvénient mais dans d’autres, certains s’agitent de plus en plus à l’idée que des esclaves soient instruits. Un dimanche, les propriétaires voisins, armés de gourdins, font irruption dans la classe et dispersent le groupe. En 1833, on l’envoie travailler pour Edward Covey, un fermier pauvre et violent connu pour molester durement les esclaves. Il bat souvent Douglass. Les coups de fouet s’intensifiant, il se rebelle à seulement 16 ans. C’est lui qui l’emporte et Covey n’essaiera plus jamais de le toucher. Pour lui, cette bagarre a changé le cours de sa vie et il a présenté l’histoire dans son autobiographie ainsi : « Vous avez vu comment un homme devient un esclave ; vous allez voir comment un esclave devient un homme ». La même année, il est transféré sur un chantier naval à Baltimore. Il tente d’échapper à l’esclavage en 1833 et 1836. En 1837, il rencontre Anna Murray, une femme noire libérée de Baltimore et en tombe amoureux. Le 3 septembre 1838, elle lui fournit l’uniforme, les billets de train et les papiers d’identification d’un marin noir libéré. Il réussit à s’échapper du Maryland en prenant un train et un bateau à vapeur jusqu’à New York. Après onze jours passés à New York, Frederick et Anna se marient et partent se réinstaller à New Bedford, au Massachusetts, où se trouve une importante communauté de Noirs libérés. Au départ, ils adoptent le nom de Johnson. Plus tard, ils le changent pour Douglass afin d’échapper aux chasseurs d’esclaves qui pourchassaient Frederick. En 1839, Frederick Douglass devient prédicateur agréé ce qui l’aide à peaufiner ses capacités à parler en public. Il commence aussi à participer à des réunions et des manifestations organisées par des groupes abolitionnistes. En 1841, il est invité à prendre la parole à une convention anti-esclavage à Nantucket, dans le Massachusetts. Son discours est tellement bon qu’on lui propose de travailler comme agent et conférencier pour la Société anti-esclavage du Massachusetts. En 1843, il part pour une tournée de conférences de six mois avec la Société américaine anti-esclavage dans les États de l’Est et du Midwest. Le groupe y est souvent confronté à des manifestations violentes. De nombreux sceptiques doutent que son histoire soit vraie car pour eux, un ancien esclave ne peut pas être un orateur si éloquent. Cette critique le conduit à écrire une autobiographie en 1845, intitulée Récit de la vie de Frederick Douglass, écrit par lui-même. Le livre rencontre un succès immédiat et est rapidement traduit et publié en Europe. Tout au long de sa vie, il en publiera trois versions. Beaucoup de ses amis craignent que sa nouvelle célébrité n’attire sur lui l’attention de chasseurs d’esclaves agissant pour le compte de son précédent maître, Thomas Auld. Afin de se soustraire à tout problème, il quitte les États-Unis le 16 août 1845 pour une tournée de conférences de deux ans en Grande-Bretagne et en Irlande. Pendant son séjour là-bas, il est stupéfait par l’absence de discrimination raciale. Il observera plus tard qu’il s’est trouvé lui-même « considéré et traité à chaque instant avec l’amabilité et la déférence dévolues aux Blancs » et qu’on le voyait non pas « comme une couleur mais comme un homme ». Sa tournée est un succès énorme. Beaucoup de ses nouveaux amis et soutiens tentent de l’inciter à rester en Angleterre. Son épouse étant restée au Massachusetts et plus de trois millions d’Américains noirs étant toujours asservis, il tient absolument à rentrer chez lui. Avant son départ des Îles britanniques, ses partisans récoltent suffisamment d’argent pour qu’il puisse acheter sa liberté. En 1847, il revient aux États-Unis et achète immédiatement sa liberté. Il commence aussi son propre journal anti-esclavage intitulé The North Star. En 1848, il s’engage dans le premier mouvement féministe. Il est le seul Afro-américain à participer à la Seneca Falls Convention, le premier rassemblement pour les droits des femmes aux États-Unis. Il devient aussi un des premiers défenseurs de la déségrégation scolaire, soutenant que les installations destinées aux enfants noirs étaient largement inférieures à celles des blancs. Pendant la Guerre de Sécession (1861-65), il devient conseiller du président Abraham Lincoln. Le but de la guerre étant de mettre fin à l’esclavage, il convainc le président de permettre aux Afro-américains de prendre part aux combats. Il presse également le Président de publier la Proclamation d’Émancipation selon laquelle les esclaves du territoire confédéré seraient libres dès lors qu’ils s’échapperaient jusqu’à un territoire contrôlé par l’Union. En outre, il conseille au Président Lincoln puis, plus tard au Président Johnson, de promouvoir une série d’amendements à la Constitution à même de protéger les droits des Américains noirs. En 1865, le 13e Amendement, qui rend l’esclavage illégal est ratifié. En 1868, le 14e Amendement donne la citoyenneté et l’égalité des droits aux Américains noirs. En 1870, le 15e Amendement interdit aux États et à l’État fédéral de refuser à un citoyen le droit de voter en fonction de sa race. Ensemble, ces trois amendements constituent les « Amendements de reconstruction ». Jusqu’à la fin de sa vie, Frederick Douglass continuera de se consacrer à l’égalité pour tous. En 1870, il lance son dernier journal, The New National Era. En 1872, il devient le premier Américain noir à être sélectionné pour être Vice Président des États-Unis sous l’étiquette de l’Equal Rights Party. En 1874, il est nommé U.S. Marshall pour le District de Columbia. Pendant les années 1880, il parcourt le monde et fait des discours sur les droits de l’Homme et l’égalité des races. À la Convention Nationale Républicaine de 1888, il est le premier Afro-américain à recueillir des suffrages pour être Président des États-Unis. De 1889 à 1891, il est consul général en Haïti. Le 20 février 1895, il meurt d’une crise cardiaque à 77 ans. Il recevra des dizaines d’hommages et récompenses posthumes. Aujourd’hui, beaucoup d’écoles, de parcs, bourses et statues lui rendent hommage en portant son nom. L’œuvre de Frederick Douglass a fait pencher l’opinion publique américaine contre l’esclavage et son influence a permis la ratification des Amendements de reconstruction, qui pour la première fois donnaient des droits à des millions d’Afro-américains. Pour ces raisons, Frederick Douglass est notre 48e héros du progrès. — Les Héros du progrès, c’est aussi : "}