{"url": "https://www.contrepoints.org/2015/10/25/226558-rehabilitons-les-semences-paysannes", "title": "Réhabilitons les semences paysannes ! ", "author": "Par Teycir Ben Nasser, depuis la Tunisie Multinationales et privatisation du vivant Sauver les semences locales ", "date": "2015", "content": "  Alors que les champs tunisiens sont envahis par des semences hybrides non-reproductibles, agriculteurs et acteurs de la société civile se mobilisent pour se réapproprier le vivant. Reportage à l’occasion de la première édition de la fête des semences paysannes. Coiffé de sa chéchia, Salah Bchir est tranquillement assis devant son stand. Il est venu de Chenini pour participer à la première fête des semences paysannes, qui se tient à l’Institut Agronomique de Chott Mariem1. « Les semences, c’est notre patrimoine vivant », répète-t-il en désignant du regard les différentes variétés posées sur une table. Il y avait là des graines de tomates, de blettes, de navets, de piments, de radis, etc. Toutes produites par cet infatigable cultivateur. Un peu plus loin, Corinne accueille les visiteurs. Elle est l’une des fondatrices de l’Association Tunisienne de Permaculture, à l’initiative de cette journée. « En tant que permaculteurs, nous avons constaté qu’il était de plus en plus difficile de s’approvisionner en semences locales. On a donc voulu organiser un marché de semences locales qui réunit des agriculteurs de toute la Tunisie. L’intérêt était si important qu’on a transformé l’idée de marché en un véritable événement, avec des ateliers et des conférences »,\naffirme Corinne. Prochaine étape : créer un réseau de semences locales, libres et reproductibles. Car l’enjeu est de taille. Multinationales et privatisation du vivant Depuis les années 1960, des semences hybrides, notamment céréalières, ont été distribuées aux agriculteurs tunisiens, dans le cadre du Programme d’Aide Alimentaire Mondial (PAM). Ces semences sont programmées pour donner un meilleur rendement, mais obligent les agriculteurs à racheter chaque année leurs graines. Pire encore, avec ces semences, ils sont contraints d’utiliser des engrais et des pesticides nécessaires à leur culture. « C’est un cercle vicieux », s’alarme Abdelkader Hechmi, agriculteur et formateur en production et conservation des semences. « Ils ont volé nos semences classiques, les ont génétiquement modifiés, puis brevetés et sont revenus nous les vendre. » (Abdelkader Hechmi) En vantant la « performance » de ces semences hybrides, pour la plupart importées, les multinationales n’ont pas eu de mal à convaincre les agriculteurs tunisiens. À titre d’exemple, une graine traditionnelle de laitue peut donner, au grand maximum, 350 g de laitues. Or, une graine hybride peut en donner jusqu’à 1 kg 200. Ainsi, les semences industrielles sont conçues pour un seul et même type de milieu : elles ne sont pas adaptées aux nombreuses réalités locales (les sols et le climat), car conçues en laboratoire, cultivées dans des parcelles témoins et nourries aux engrais chimiques. « Ces semences sont mises à disposition par des multinationales pour trois fois rien, et parfois gratuitement. Alors, évidemment que les agriculteurs sont tentés par ces soi-disant solutions. Mais vous verrez, lorsque nous n’aurons plus de semences paysannes, elles viendront imposer leurs règles et dicter notre politique agricole »,\ns’indigne-t-il. Nous y sommes presque. Nous constatons que les variétés végétales inscrites au catalogue officiel, en 2014, sont pour la grande majorité hybrides et proviennent de géants de l’agroalimentaire, tels que Monsanto (27% du marché mondial), Synganta (9%), le groupe Limagrain (5%), ou encore l’entreprise japonaise Sakata (1,5%). Selon l’Association pour le Développement Durable (Médenine), l’usage de ces semences ne cesse d’augmenter : il était de 35% en 1975, de 58% en 1994 et de 75% en 2004. Amine Slim, chercheur à la Banque des gênes, tire lui aussi la sonnette d’alarme : « L’utilisation de semences hybrides, commercialisées par de grandes multinationales ou des semenciers privés tunisiens, crée une dépendance vis-à-vis des fournisseurs. Nous encouragerons les agriculteurs à produire leurs propres semences qui peuvent être replantées d’année en année. » Ainsi, la Banque des gènes, qui est rattachée au ministère de l’Environnement et du Développement Durable, distribue aux petits agriculteurs installés dans des régions difficiles (montagneuses, sols sableux) des semences de variétés locales, qu’ils devront redonner à la prochaine récolte. « Si nous donnons à un agriculteur 70 tonnes de telle variété, nous lui demandons de nous redonner la même quantité l’année d’après, afin que d’autres agriculteurs puissent en profiter »,\nexplique le jeune chercheur. Du côté de la législation, la loi stipule que les produits destinés à l’importation et à la commercialisation sur le territoire tunisien doivent, obligatoirement, être inscrits au catalogue officiel des variétés végétales. « En Europe, l’agro-industrie contrôle la production et le commerce des semences, et il est, désormais, illégal de commercialiser, à titre onéreux ou gratuit, des semences n’appartenant pas à une variété homologuée. En Tunisie, il y a aussi une législation mais l’État ferme les yeux. En revanche, ce qui est inquiétant c’est que non seulement les variétés disparaissent, mais les savoir-faire autour de la conservation et de la production de semences sont en train de se perdre »,\naffirme Corinne. Par ailleurs, les semences hybrides ont des conséquences néfastes sur l’environnement : perte de la biodiversité, érosion des sols, utilisation excessive d’eau. Sauver les semences locales Face à cette mainmise des semenciers privés sur le premier maillon de la chaîne alimentaire, de plus en plus de citoyens se mobilisent. L’Association de Sauvegarde de l’Oasis de Chenini a lancé, dès 2005, une initiative visant à produire des semences locales pour sauvegarder la biodiversité de l’oasis. Le projet s’est concentré sur quatre objectifs : inventaire des variétés locales, vulgarisation auprès de la population sur l’importance des semences oasiennes, production de semences non hybrides, in-situ, dans des parcelles de l’association, et formation de 15 agriculteurs à la production de ces semences. Ainsi, grâce à cette initiative, les agriculteurs peuvent produire, annuellement, près de 600 kg de semences légumières locales : laitue, oignon (grain et bulbe), radis, navet, persil, céleri, blette et ail. « Ces initiatives sont indispensables si nous voulons assurer l’autonomie des agriculteurs et la souveraineté alimentaire de notre pays. C’est grâce à la transmission de nos savoir-faire que nous allons pouvoir, d’une génération à l’autre, cultiver et conserver nos semences »,\ndit Abdelkader Hechmi. Pour l’Association Tunisienne de Permaculture, « la mise en culture de semences anciennes est une priorité ». Ainsi, l’équipe a profité de la fête pour lancer les premières graines d’un réseau de semences locales. « Ils ne sont pas nombreux, mais il y a en Tunisie des agriculteurs qui produisent leurs propres semences : nous souhaitons les fédérer et organiser régulièrement des échanges, afin que l’agriculteur tunisien n’ait pas à acheter des semences hybrides lorsqu’une variété vient à lui manquer. » La société civile s’organise et entend défier tous ceux qui participent à l’accaparement et à la privatisation du vivant. « Les semences, c’est ce qui nous permet de nous nourrir, d’être en vie. C’est notre patrimoine, à tous »,\nconclut Salah Bchir. — Sur le web "}