{"url": "https://www.contrepoints.org/2011/03/09/16246-l%e2%80%99eurotower-infernale", "title": "L’Eurotower infernale ", "author": "Y aurait-il un léger malaise à la Banque centrale européenne ? ", "date": "2011", "content": "La chambre des notaires d’Île de France vient de rendre publique son estimation du prix de vente moyen du mètre carré à Paris au quatrième trimestre 2010 : €7.330 soit une hausse de 17,5% sur l’année. Cette nouvelle intervient alors que Benoist Apparu, le responsable social-démocrate-conservateur des problèmes de logements des français, s’apprête à recevoir les professionnels de l’immobilier pour chercher un moyen de freiner la hausse des loyers et que Martine Aubry et ses amis sociaux-démocrates-progressistes nous promettent une « autre politique du logement » (avec plus de « care » à l’intérieur). Comme tout ce petit monde semble complètement désemparé par la hausse des prix et ne comprend visiblement pas grand-chose aux mécanismes qui expliquent ce phénomène, une petite explication s’impose. Si les prix parisiens sont si élevés et montent à une telle vitesse, c’est parce que la demande y est très forte et en augmentation constante alors que les logements à la vente y sont rares et qu’on n’en construit pas assez de nouveaux. Si l’offre ne suit pas, me direz-vous, c’est parce qu’il n’y a plus de place pour construire. Oui, vous rétorquerais-je, mais c’est aussi parce que la réglementation interdit de construire en hauteur (pas plus de 37 mètres). Bertrand Delanoë, qui fait parti des rares sociaux-démocrates-progressistes à être capable d’une étincelle de lucidité de temps à autres, l’a bien compris est essaye depuis quelque temps déjà d’assouplir cette règlementation mais se heurte dans cette entreprise salutaire aux sociaux-démocrates-conservateurs de l’UMP qui s’y opposent parce que Delanoë est « de gauche » et aux écologistes qui avancent l’argument surréaliste selon lequel des tours ne seraient pas « compatibles avec le plan climat » (Denis Baupin ®). En attendant, bien sûr, plus les prix grimpent, plus les franciliens s’éloignent pour acheter des pavillons de banlieue aux bilans énergétiques calamiteux et passent des heures dans les bouchons qui entourent la capitale. Voilà donc pour l’offre, passons à la demande. Elle est – de l’avis des professionnels – tirée par trois facteurs : une génération de retraités « baby-boomers » qui – encouragés par les promesses fiscales des lois Robiens et Scellier – investissent massivement dans la pierre, des dispositifs d’aide à l’accession à la propriété – comme le prêt à taux zéro et le Prêt Paris Logement – qui apportent leurs lots de primo accédants et enfin et surtout, des taux d’intérêt historiquement bas qui décuplent la capacité de financement des acheteurs. Rappelons, à toutes fins utiles, que si les taux sont si bas ce n’est pas que les banques soient subitement devenues des entreprises philanthropiques mais parce que la Banque centrale européenne a fait en sorte qu’il en soit ainsi – ça porte même un nom : on appelle ça une « politique monétaire accommodante ». Résumons donc : nos politiciens ont créé une rareté artificielle sur le marché immobilier parisien, ont multiplié les dispositifs destinés à accroître la demande et maintenant ils s’étonnent – et même s’indignent puisque c’est à la mode – de voir les prix monter. On pourrait raisonnablement penser que les analphabètes économiques qui nous gouvernent s’arrêteraient là. Mais non : voilà qu’on entend reparler d’encadrement du prix des loyers par la loi, mesure maintes fois essayée et qui a toujours fini en catastrophe. C’est désormais bien établit : en temps de crise, les zombies économiques se multiplient comme des lapins. Voilà donc où nous en sommes : il y a bien une bulle immobilière mais cette bulle n’a rien à voir avec un prétendu dysfonctionnement du marché ; au contraire, le marché fonctionne très bien et réagit tout à fait logiquement aux impulsions politiques décrites ci-dessus (c’est ce qu’on appelle des « effets inattendus ») à tel point que si la BCE devait décider de faire remonter les taux, il est plus que vraisemblable que les prix du marché parisien dégonflerait dans les mois qui suivent. Et c’est là qu’est ce que j’appellerais « le problème » : si nos banquiers centraux ont compris qu’une politique monétaire trop laxiste ne risque pas seulement de créer de l’inflation mais risque aussi de créer des bulles, la petite expérience menée par la Fed entre 2004 et 2007 a démontré que dégonfler une bulle en faisant remonter les taux peut s’avérer extrêmement acrobatique. C’est là tout le dilemme : la BCE devra, tôt ou tard durcir sa politique monétaire et elle sait que, ce faisant, elle risque de provoquer une nouvelle crise immobilière… et les désagréments qui vont avec. Vous n’aimeriez pas être à la place du successeur de Jean-Claude Trichet mais ne vous réjouissez pas trop vite, la vôtre n’est pas nécessairement beaucoup plus confortable. "}