{"url": "https://www.contrepoints.org/2013/12/22/150899-19-choses-pour-lesquelles-etat-inutile", "title": "19 choses pour lesquelles l’État est inutile ", "author": "Par Le Minarchiste, depuis Montréal, Québec. Nous n’avons pas besoin de l’État pour avoir une politique de développement économique et protéger les industries naissantes Nous n’avons pas besoin de l’État pour fournir de l’aide sociale (c’est-à-dire l’État-providence) Nous n’avons pas besoin de l’État pour être propriétaire des ressources naturelles Nous n’avons pas besoin de l’État pour gérer les aqueducs, les lacs, les rivières et l’accès à l’eau Nous n’avons pas besoin de l’État pour définir les standards techniques Nous n’avons pas besoin de l’État pour combattre la consommation et le trafic de drogues Nous n’avons pas besoin de l’État pour octroyer de l’aide aux pays en voie de développement Nous n’avons pas besoin de l’État pour nous approprier et règlementer les ondes radio Nous n’avons pas besoin de l’État pour nous forcer à faire du recyclage Nous n’avons pas besoin de l’État pour gérer notre alimentation Nous n’avons pas besoin de l’État pour faire la guerre Nous n’avons pas besoin de l’État pour réglementer les banques et les sauver de la faillite Nous n’avons pas besoin de l’État pour gérer la politique monétaire ", "date": "2013", "content": "Depuis mes débuts d’auteur sur internet en 2009, j’ai relaté un bon nombre d’exemples de choses pour lesquelles nous n’avons pas besoin de l’État dans la société, mais qui sont tout de même sous l’égide des fonctionnaires en ce moment. En voici 19 exemples. Y en a-t-il d’autres qui vous viennent à l’esprit ? Nous n’avons pas besoin de l’État pour gérer notre fonds de pension Qu’il existe un régime gouvernemental de rentes ou non, il n’y a aucune raison pour que la gestion des actifs de ce régime soit effectuée par une entité gouvernementale. Le secteur privé offre d’excellents services de gestion de patrimoine à coût concurrentiel. Malheureusement, au Québec et à bien des endroits, notre « bas de laine collectif » demeure sous le contrôle des fonctionnaires (i.e. la Caisse de Dépôts). La raison est simple : notre argent peut ainsi être utilisé à des fins politiques, par exemple pour détourner ces fonds vers des entreprises québécoises qui ne vont nulle part (comme certaines d’entre celles-ci). La Caisse a même financé aveuglément l’entreprise ferroviaire MMA, qui a causé le déraillement de Mégantic (voir ceci) ! Dans une société libre, les contribuables devraient avoir le choix d’investir leurs économies de retraite comme bon leur semble, auprès des gestionnaires d’investissements de leur choix, en qui ils ont confiance et qu’ils pourront renvoyer si la gestion des actifs n’est pas adéquate. Voir ceci. Nous n’avons pas besoin de l’État pour établir des normes de travail Est-ce que les lois régissant les normes du travail sont la seule chose qui sépare les travailleurs d’une condition s’approchant de l’esclavagisme par les employeurs qui les « exploitent » ? Non. Dans une société sans normes du travail imposées par l’État, les conditions salariales, vacances, heures de travail, avantages sociaux, congés de maternité et procédures de licenciement reposeraient sur une entente négociée de gré-à-gré entre le travailleur (ou le syndicat le représentant) et l’employeur. En fait, les normes du travail, comme le salaire minimum, rendent le marché du travail moins flexible. Les observations empiriques démontrent sans contredit que plus un marché du travail est inflexible, plus le chômage sera élevé. Plus il est coûteux et difficile de mettre des gens à pied lorsque les choses tournent mal, moins un employeur sera tenté d’embaucher des gens. Un marché du travail rigide freine donc les perspectives de croissance des entrepreneurs et ralentit donc l’investissement et la création de richesse. Ainsi, un marché du travail inflexible nuit non seulement à l’emploi présent, mais aussi à la croissance de l’emploi futur. Les normes du travail poussent certains travailleurs moins qualifiés vers le chômage ou le marché noir au profit des travailleurs syndiqués qui, grâce à des privilèges octroyés par les gouvernements, bénéficient de conditions de travail hors-normes. Voir ceci. Nous n’avons pas besoin de l’État pour protéger la population des monopoles Non seulement l’État est inutile à cet égard, mais en plus l’État est l’architecte principal de tous les monopoles qui ont pu subsister dans l’histoire économique de notre monde ! En réalité, dans un libre-marché, il ne peut y avoir de véritable monopole. Lorsqu’une entreprise n’a que peu ou pas de compétition, ce qui lui permet d’augmenter ses prix et de faire de plus grosses marges de profit, cela attire de nouveaux entrants qui tenteront de profiter des prix élevés. Pour se tailler une place sur le marché, ceux-ci n’hésiteront pas à introduire des prix plus bas que ceux de l’entreprise existante. Cette concurrence fera par la suite baisser les prix et ramènera la marge de profit à un niveau normal. La plupart des monopoles ou oligopoles existent en conséquence des actions des gouvernements. Ceux-ci accordent des privilèges spéciaux à certaines entreprises, ce qui leur donne un avantage sur leurs concurrents ou bloque tout simplement la concurrence sur leur marché. Il y a d’abord les entreprises d’État, qui exercent des monopoles par décret gouvernemental. Celles-ci sont généralement inefficientes et gaspillent les ressources (voir Pemex, PDVSA, Petrobras et Hydro-Québec par exemple). Ensuite il y a la règlementation excessive, qui avantage nettement les grandes entreprises qui ont les moyens d’avoir des avocats à leur service et des lobbyistes, ce qui leur permet de tirer leur épingle du jeu. Puis, il y a la protection de la propriété intellectuelle, qui permet à des entreprises d’avoir un monopole sur des idées. Ainsi, la plupart des monopoles qui ont existé, que ce soit dans la distribution d’électricité, dans la téléphonie, les chemins de fer ou dans la potasse, ont été créés par l’intervention gouvernementale. Voir ceci. Nous n’avons pas besoin de l’État pour fournir des infrastructures de transport L’expérience des premières routes britanniques et américaines privées nous démontre que l’intervention du gouvernement en matière de construction de routes, canaux et chemins de fer n’est pas nécessaire, ni souhaitable. Ces routes étaient de meilleure qualité et moins coûteuses que celle de l’État et s’auto-finançaient auprès de ceux qui en bénéficiaient (pas seulement les voyageurs, mais aussi les commerçants locaux, qui étaient actionnaires de ces routes). Aux États-Unis, c’est en 1916 que le gouvernement fédéral prit fermement le monopole des routes et s’opposa aux routes privées à péage. Le gouvernement commença alors à subventionner ce qui allait devenir le Interstate Highway System dont la construction allait débuter en 1956, et dont le coût de construction de $425 milliards (dollars constants de 2006) allait en faire le plus grand projet de construction depuis les pyramides égyptiennes. Cette œuvre gouvernementale allait être la plus grande subvention imaginable du transport automobile et de l’étalement urbain, deux « fléaux » aujourd’hui dénoncés par la gauche écologiste. Au niveau des chemins de fer, l’intervention du gouvernement a aussi été inutile et très néfaste, faisant augmenter les coûts et réduisant l’efficience. Les subventions étaient accordées selon la distance, ce qui  incitait à faire passer le chemin de fer par de nombreux détours et à s’assurer qu’il traverse le comté des politiciens clés. Quant aux aéroports internationaux, l’intervention de l’État ne fait que miner la concurrence, augmenter les coûts et diminuer la qualité du service (exemple). Nous n’avons pas besoin de l’État pour approuver les nouveaux médicaments Nous faisons beaucoup trop confiance aux régulateurs de l’industrie pharmaceutique, qui manquent de transparence et sont en conflit d’intérêt, notamment parce que plusieurs de leurs salariés envisagent et obtiennent éventuellement une carrière plus lucrative au sein d’une compagnie pharmaceutique, ce qui les incite à être moins sévères envers elles. Dans les cas de médicaments qui se sont avérés dangereux, comme rosiglitazone, vioxx ou benfluorex, ce sont des individus qui ont levé le drapeau rouge de leur propre initiative ; pas des régulateurs ! Et ce malgré le fait que les régulateurs gardent secrètes les données des études cliniques. En s’assurant du monopole gouvernemental de l’approbation des nouveaux médicaments, les organisations comme la FDA jouent un rôle qui devrait normalement revenir aux assureurs privés et aux organisations scientifiques privées. Est-ce que le libéralisme pourrait améliorer les choses concernant cette industrie (indice) ? Et si oui, comment (indice) ? La Collaboration Cochrane représente une solution privée fort efficace quant à l’évaluation des médicaments. Il s’agit d’une organisation sans but lucratif, indépendante et non-gouvernementale. Il s’agit d’une source fiable de données agrégées et de méta-analyses. Si l’approbation de la FDA n’était plus nécessaire à la commercialisation d’un médicament, est-ce que cela ferait en sorte d’abaisser les standards de l’industrie ? Non, au contraire ! Les pharmaceutiques devraient convaincre les médecins de l’utilité, de l’efficacité et de la sécurité de leurs produits. Celles-ci devraient être plus transparentes quant à leurs données cliniques et devraient possiblement être plus collaboratives avec les organisations telles que la Cochrane. Le fardeau de la preuve deviendrait plus exigeant. Les compagnies pharmaceutiques miseraient davantage sur leur réputation et sur leur crédibilité plutôt que sur le sceau d’approbation des bureaucrates de la FDA. Voir ceci. Nous n’avons pas besoin de l’État pour stimuler les exportations et viser une balance commerciale positive Certains se plaignent lorsque la devise de leur pays s’apprécie et de son impact négatif sur certaines entreprises exportatrices. Certains voudraient même que l’État intervienne pour dévaluer sa propre monnaie afin de favoriser les exportations au détriment des importations. En effet, lorsqu’une devise se déprécie, cela rend les exportations de ce pays moins chères aux yeux des étrangers, qui importeront davantage de biens de ce pays. On peut donc dire que la compétitivité des exportateurs de ce pays s’améliore lorsque la devise se dévalue. Cependant, les citoyens de ce pays doivent maintenant payer plus cher pour les biens qu’ils importent d’autres pays étant donné la perte de pouvoir d’achat de leur devise. En somme, en raison de la perte de valeur de sa devise, ce pays obtient moins d’importations pour la même quantité d’exportations et sa population doit donc moins consommer (i.e. le niveau de vie a diminué). Au bout d’un certain temps, l’inflation engendrée par la création de monnaie fera augmenter les prix, et donc les coûts de production des exportateurs, ce qui fera en sorte de réduire leur compétitivité sur les marchés étrangers. Ce sera donc le retour à la case départ, mais avec une devise dépréciée et donc des importations plus dispendieuses et souvent davantage de dettes. Donc, la dévaluation compétitive ne crée pas de richesse à long terme, elle en détruit. Il est mathématiquement impossible que tous les pays affichent un surplus à leur balance commerciale. Autrement dit, la somme de toutes les balances commerciales de tous les pays est de zéro. Est-ce que les pays affichant un déficit commercial sont plus pauvres que ceux qui ont un surplus ? Absolument pas ! Voir ceci. Nous n’avons pas besoin de l’État pour avoir une politique de développement économique et protéger les industries naissantes Les politiques de substitution des importations ont échoué partout où elles ont été tentées au 20e siècle. Ce qu’on a observé dans certains pays d’Asie est qu’un pays doit d’abord débuter par adopter un climat propice au développement; puis laisser libre cours à l’apparition d’industries « labor-intensive » à faible valeur ajoutée financées par des investissements étrangers ; puis laisser ce capital être redéployé dans des industries de niveau de plus en plus élevé, au fur et à mesure que les salaires augmentent, que la population s’éduque et que les infrastructures se développent. C’est le chemin qu’ont emprunté le Japon et Singapour, quand on y pense. Le protectionnisme ne fera que nuire à ce cheminement et le retarder. Quant aux politiques de développement industriel, elles ne semblent pas avoir joué un rôle clé dans le développement du Japon ou de Singapour. Voir ceci. Par ailleurs, il n’est pas nécessaire, ni souhaitable, que l’État fasse des choix technologiques et finance la recherche de quoi que ce soit (par exemple, l’internet). Nous n’avons pas besoin de l’État pour fournir de l’aide sociale (c’est-à-dire l’État-providence) Pour la gauche, un monde sans État-providence serait impensable car dans une telle société, les plus démunis seraient laissés pour contre. Que ferions-nous des paralysés, des invalides, des trisomiques, des vieillards terrassés par l’Alzheimer ? Pour eux, le soutien de l’État est indispensable pour que ces individus ne soient pas un fardeau pour la société. Dans une économie basée sur le libre-marché, la plupart des gens s’inscriraient à des régimes d’assurance couvrant les différentes formes d’invalidité. Il existe déjà des assurances-maladies graves, des assurances-soins longue durée. Il pourrait bien y avoir une assurance pour d’autres risques. Vous attendez un enfant et voulez vous protéger contre le risque qu’il soit trisomique ou paralysé cérébral ? Pas de problème, vous n’avez qu’à souscrire une police d’assurance couvrant ce risque. Ainsi, vous payez une prime mensuelle et en échange, on subviendra aux besoins essentiels de votre enfant jusqu’à sa mort s’il s’avère qu’il est trisomique. Évidemment, certaines personnes n’auraient pas les moyens de payer de telles assurances. C’est là que la charité pourrait entrer en ligne de compte ou encore les sociétés d’aide mutuelle. Avant que l’État-providence ne prenne tant d’ampleur aux États-Unis (suite à la Grande Dépression et au New Deal), les américains les plus démunis comptaient sur les sociétés d’aide mutuelle (mutual-aid societies) à cet égard. Ces organisations récoltaient des cotisations et payaient des indemnités à leurs membres en cas de besoin. À New York, en 1909, 40% des familles gagnant moins de $1,000 par année étaient membres de ces sociétés. Les services offerts par ces sociétés incluaient l’assurance-chômage, l’assurance-vie, des hôpitaux et des orphelinats, mais il n’y avait pas de définition précise. Y aurait-il suffisamment de dons de charité pour prendre en charge tous ceux qui en ont besoin ? Évidemment, il ne faut pas oublier que dans une société libertarienne, il n’y aurait à peu près pas d’impôts. Donc, les contribuables auraient beaucoup plus de revenus disponibles et seraient plus en mesure d’augmenter leurs dons de charité sachant que l’État-providence n’existe plus. Et en payant moins d’impôts, certaines personnes pourraient décider de travailler moins pour s’occuper d’un proche en détresse, sans nuire à leur niveau de vie. L’autre aspect que certains négligent de considérer est que les soins et services prodigués aux démunis ne sont pas gratuits. Ils sont financés par une assurance publique payée par les contribuables. Or, cette assurance pourrait très bien être privée et financée par les assurés eux-mêmes, comme n’importe quelle autre assurance. La charité ne sert alors qu’à aider ceux qui ne peuvent assumer les coûts de cette assurance. Voir ceci. Nous n’avons pas besoin de l’État pour être propriétaire des ressources naturelles Les ressources minérales (pétrole, gaz, métaux, potasse) présentent dans le sous-sol au Canada et dans bien des régions du monde appartiennent en grande majorité aux États. Les États louent des droits d’exploitation aux entreprises désirant y faire de l’exploration et une fois la production entamée, ces États perçoivent de juteuses redevances. Cependant, ces entreprises qui louent les droits d’exploitation de ces terrains doivent se dépêcher de démarrer la production avant l’expiration du bail, sinon elles les perdront ! L’État force donc ces entreprises à produire même si le prix ne le justifie pas, engendrant parfois des surplus. Ces surplus font baisser les prix encore plus, ce qui stimule la consommation et le gaspillage de la ressource. Les États ont tout intérêt à agir de cette façon, c’est-à-dire à avoir une vision à court terme. Le but des politiciens est de se faire élire aux quatre ans (ou moins !). Pour améliorer leurs chances de se faire réélire ils doivent dépenser. Et pour dépenser le plus possible, il faut le plus de revenus possible, d’où leur intérêt à exproprier la propriété minérale du sous-sol. Les politiciens ont donc un gros incitatif à ce que ces ressources soient exploitées le plus rapidement possible, de façon à s’accaparer le plus de redevances possible; c’est pourquoi les États incitent les producteurs à produire davantage à court terme, même si le prix du marché ne le justifie pas. Les producteurs ne sont donc pas en position de conserver les ressources jusqu’à ce que le signal de marché (i.e. un prix plus élevé) les incite à produire. Les États empêchent donc le marché de faire son travail de gardien des ressources naturelles. Dans une économie libre, plus une ressource se fait rare, plus son prix augmente. Cette augmentation du prix décourage la consommation de cette ressource et favorise la recherche de technologies plus efficientes (i.e. nécessitant une moindre quantité de la ressource en question) ou de substitut à cette ressource. Le prix agit donc tel un gardien des ressources de la terre et fait en sorte que l’utilisation de ces ressources soit la plus efficiente possible. Voir ceci. Nous n’avons pas besoin de l’État pour gérer les aqueducs, les lacs, les rivières et l’accès à l’eau À chaque année, il tombe 113.000 kilomètres cubes d’eau sur la terre, desquels 72.000 km3 s’évaporent à nouveau, ce qui en laisse 41.000 km3, ce qui équivaut à 19.000 litres par personne par jour. Donc, il y a amplement assez d’eau potable sur la terre, et pourtant des millions de gens font face à une pénurie d’eau. Le problème réside dans l’accessibilité, le transport et la distribution de cette eau. Cela requiert des infrastructures, lesquelles nécessitent des investissements pour être construites. Dans la plupart des pays, les aqueducs appartiennent à des États et sont édifiés par des États, lesquels ont démontré une bien piètre performance dans ce rôle. Le résultat est un sous-investissement chronique dans les infrastructures, ce qui laisse des millions de gens sans accès au réseau, et à énormément de gaspillage. Par ailleurs, dans beaucoup de régions dont le Québec, les lacs et cours d’eau appartiennent à l’État. Cela engendre beaucoup de problèmes de « tragédie des biens communs » qui ne se produiraient pratiquement pas s’il s’agissait de biens privés. Voir ceci. Nous n’avons pas besoin de l’État pour définir les standards techniques Pour beaucoup de gens, l’un des rôles de l’État est de déterminer et imposer les standards techniques, sans quoi des technologies incompatibles sèmeraient le chaos, ce qui freinerait le développement économique. Imaginez par exemple un train ne pouvant plus poursuivre sa route parce que les rails de la section suivante seraient plus larges. Pourtant, on observe que l’intervention de l’État est inutile, voire nuisible à cet égard, alors que la coopération entre entreprises privées permet d’obtenir les standards les plus adéquats. Qu’il soit question des conteneurs, des rails de chemin de fer, des CD/DVD ou des transactions bancaires, la plupart des standards techniques les plus importants ont été développés par le secteur privé. Concernant la largeur des chemins de fer, les seuls pays qui n’ont pas adopté le « Stephenson Standard » sont ceux où le gouvernement a nationalisé les chemins de fer ! Voir ceci. Nous n’avons pas besoin de l’État pour combattre la consommation et le trafic de drogues La prohibition des drogues en fait gonfler le prix, ce qui rend le trafic plus rentable. Cette marge de profit juteux incite les organisations criminelles à s’intéresser à ce trafic. La violence perpétrée par ces cartels engendre 10.000 meurtres par année aux États-Unis. En fait, la violence associée à la drogue ne résulte pas de son action neurobiologique, mais bien du trafic et du commerce de ces stupéfiants par des gangs criminels. Par ailleurs, comme la guerre à la drogue fait grimper le prix des drogues, il devient plus dispendieux de s’en procurer, ce qui engendre une hausse des vols et cambriolages. Cela coûte cher à la société en termes de services de police, de systèmes de sécurité et de primes d’assurances. Selon le journal médical The Lancet, l’alcool est la drogue la plus dangereuse pour la santé, bien plus que la marijuana, la cocaïne et l’héroïne. Par ailleurs, la nicotine et la caféine sont des drogues qui créent davantage de dépendance que la plupart des drogues illégales. La guerre à la drogue fait en sorte que les toxicomanes sont plus enclins à se droguer moins souvent, mais avec des doses plus élevées et en utilisant des drogues plus dures car cela réduit le risque pénal encouru. Cela pose un risque plus élevé de surdose potentiellement mortelle. La guerre à la drogue a fait augmenter l’utilisation des seringues, puisque l’injection des drogues permet un effet plus intense par dose et réduit donc le risque d’arrestations. Cela a abouti à une hausse des cas de transmission du VIH, non seulement chez les toxicomanes qui partagent des seringues, mais aussi chez les enfants qui jouent malencontreusement avec des seringues souillées. C’est aussi la guerre à la drogue qui, en faisant grimper le prix de la cocaïne, a incité l’émergence du crack, moins dispendieux à produire, mais potentiellement plus dangereux pour la santé. La guerre à la drogue a mené à la surpopulation des prisons et à des dépenses faramineuses en forces policières. Le dossier criminel dont ces détenus héritent les hantera toute leur vie, nuira à leur perspectives d’emploi futurs et les incitera à rester dans le domaine criminel. Pendant ce temps, la mère de leurs enfants se trouvant isolée, ces familles monoparentales sont alors confrontées plus facilement à la pauvreté, les enfants pouvant devenir des criminels dans le futur. Voir ceci. Nous n’avons pas besoin de l’État pour octroyer de l’aide aux pays en voie de développement Non seulement l’aide internationale aux pays pauvres n’améliore pas leur sort, elle a même un effet négatif sur le développement de ces pays. L’aide internationale aux pays du tiers-monde a totalisé plus de $600 milliards en 50 ans. De telles dépenses auraient dû conduire à des améliorations dans le développement, mais ont en réalité seulement servi à enraciner le système corrompu dont les politiques entravent le développement. En Afrique, le revenu moyen par personne est d’environ 11% inférieur à ce qu’il était en 1960. Beaucoup de pays sont sortis de la misère au cours des dernières décennies (les Tigres Asiatiques, les pays de l’ancien bloc soviétique, le Chili, etc), non pas grâce à de l’aide internationale, au FMI et à la Banque Mondiale, mais bien parce qu’ils ont libéralisé leur économie et réduit le poids de l’État sur la société. La taille de l’État en Afrique est oppressante et favorise la corruption à tous les niveaux de l’échelle de la fonction publique. Ces gouvernements ont, par le fait même, une incitation à faire perdurer la misère pour justifier toujours davantage d’aide, et donc plus de revenus pour eux. Il est donc contreproductif de pelleter de l’argent dans ces pays sans changer le système radicalement. Ce dont les pays africains ont besoin est l’instauration d’un cadre institutionnel d’État de droit ainsi que d’une meilleure définition et protection des droits de propriété. Ils ont besoin d’entreprises florissantes qui fournissent des emplois et créent de la richesse. Ils ont besoin d’une plus grande liberté économique. Voir ceci et ceci. Nous n’avons pas besoin de l’État pour nous approprier et règlementer les ondes radio L’État ne devrait plus réglementer les ondes radio et ne plus considérer le spectre comme étant sa propriété, mais bien la propriété privée de ceux qui l’exploitent. Certains me répondront que sans règlementation du spectre, ce serait le chaos, n’est-ce pas ? Cela n’est pas mon opinion. Une solution adéquate a émergé dans les années 1920 aux États-Unis lors de la cause Tribune Co. v. Oak Leaves Broadcasting Station entendue en Illinois : les droits de propriété privée. Cette solution fut ignorée par le Congrès. Puis, en 1927, la FCC fut formée pour gérer les ondes radio, lesquelles allaient dorénavant appartenir officiellement à l’État qui n’allait que les louer aux opérateurs de stations. L’étude de DeVany, et al. de 1969, faite par des ingénieurs travaillant pour la FCC (!) fournit un cadre légal et technologique utilisant les droits de propriété pour les ondes, mais elle fut ignorée par les politiciens, qui préféraient nettement la règlementation mur-à-mur. Ceux-ci définissent le « TAS » comme étant une unité de spectre pouvant être acquise (TAS = time, area, spectrum frequency). Ces unités peuvent être en quelque sorte acquises par « homesteading » comme n’importe quelle autre propriété tels que les terrains par exemple. Dans le cas des cellulaires, le premier à établir son antenne dans une région donnée et à utiliser le spectre dans une fréquence donnée devient propriétaire de ces unités de TAS. Et comme un opérateur n’utilise pas toutes les fréquences en même temps, il y aura forcément de la place pour plusieurs concurrents (ie les TAS n’appartiendront pas à un seul monopoliste). Par ailleurs, de nouvelles technologies comme l’étalement de spectre par « frequency-hopping » permettent d’augmenter le nombre de TAS en évitant l’interférence. C’est cette technologie qui est utilisée pour le Wi-fi, une bande de spectre de basse qualité non-réglementée. Voir ceci. Nous n’avons pas besoin de l’État pour nous forcer à faire du recyclage Il ne fait aucun doute que le recyclage est une activité potentiellement bénéfique pour l’économie. Ceci étant dit, il n’y a aucune raison de subventionner cette activité (ni aucune autre activité d’ailleurs), ni de forcer les citoyens à payer pour un service de collecte des matières recyclables. Ce n’est pas parce qu’on recycle que l’on crée nécessairement de la richesse. Comment savoir si le recyclage en vaut la peine ? Le meilleur indice demeure le profit. Si la valeur de la ressource recyclée excède le coût engendré pour la recycler et permet de rentabiliser le capital investi à cet effet, le recyclage de cette ressource crée de la richesse, autrement il en détruit. Si vous gaspillez davantage de ressources en recyclant un produit qu’en utilisant un nouveau produit (incluant les coûts de disposition du vieux produit), le recyclage n’en vaut pas la peine – tant d’un point de vue économique qu’environnemental. L’absence de subventions et de programmes publics ne signifierait pas qu’il n’y aurait plus de recyclage. Les exemples de recyclage effectués librement et non-subventionnés abondent. Voir ceci. Nous n’avons pas besoin de l’État pour gérer notre alimentation À travers divers programmes, incluant le Guide Alimentaire Canadien, nos chers « gouvernemamans » tentent de nous dire quoi manger pour être en bonne santé. Selon ce guide, je devrais manger 8 portions de produits céréaliers par jour. Wow, vraiment !? Vous êtes-vous déjà demandé sur quoi était basé le Guide Alimentaire Canadien ? En gros, un panel d’experts en nutrition a établi des normes quant à l’apport quotidien minimal des divers nutriments alimentaires (vitamines, minéraux, protéines, etc). Ensuite, un modèle alimentaire a été construit dans le but de simuler une diète permettant de rencontrer les normes établies. Ils recommandent 8 portions de grains parce que les produits céréaliers ne coûtent pas cher et sont largement disponibles à l’année au Canada (et partout). Ils se conservent longtemps et donnent de bons rendements. Pour nos chers fonctionnaires, c’était une façon simple de faire balancer leur modèle sans hypothéquer le budget des gens, sans oublier que le Canada est un gros producteur de produits céréaliers (largement subventionnés en plus). Par ailleurs, les nutritionnistes des États ont adopté et répandu les théories erronées de Jean Mayer, basée sur une équation voulant que pour maigrir il faut simplement bouger plus et manger moins et qu’il faille éviter les aliments gras comme la viande au profit des glucides (grains, fruits et légumes). Aucune étude scientifique sérieuse ne prouve cela, au contraire. Le Guide Alimentaire nous envoie carrément dans la mauvaise direction ! Voir ceci, ceci et surtout ceci. Nous n’avons pas besoin de l’État pour faire la guerre Le budget militaire des États-Unis s’élève maintenant à plus de $700 milliards par année (5% du PIB) alors que celui du Canada a augmenté à près de $20 milliards par année (1.5% du PIB). Malgré cela, les guerres sont généralement désapprouvées par une bonne part de la population. Elles sont menées par des politiciens opportunistes, bénéficiant de pouvoir trop centralisés et utilisant des sommes faramineuses financées par la banque centrale (voir ceci) avec la motivation primordiale de faire mousser leur prestige politique et satisfaire les alliés de leur parti politique (voir ceci). Le budget militaire devrait se limiter à la défense raisonnable des frontières et aux opérations spéciales d’urgence. Tous les soldats œuvrant à l’étranger devraient être rapatriés. Notre pays devrait adopter une politique étrangère neutre (ou isolationniste comme diraient certains), et devrait se retirer de l’OTAN, du FMI et de la  Banque Mondiale. En contrepartie, des alliances pourraient être conclues avec d’autres pays pacifiques (aussi rares soient-ils) stipulant que si un pays de l’alliance est envahi sans aucune raison, les autres pays se porteront à son secours. Finalement, le service de défense pourrait très bien être privatisé. Nous n’avons pas besoin de l’État pour réglementer les banques et les sauver de la faillite Les nouvelles règlementations financières telles que Dodd-Frank et Bâle 3 ne permettront pas d’éviter la prochaine crise financière. Au mieux, elles permettront peut-être d’en minimiser les conséquences, sans plus. Elles ne feront qu’atténuer les symptômes, sans toucher aux causes fondamentales des crises financières. D’ailleurs, à plusieurs égards, la règlementation nuit au système et favorise les crises. Par ailleurs, les sauvetages de banques sont inutiles et contreproductifs. Ils introduisent du risque moral, ce qui fait augmenter la probabilité de la prochaine crise. C’est un mythe de croire que la faillite d’une grande banque puisse être catastrophique pour « Main Street ». La faillite n’implique pas nécessairement l’arrêt immédiat des activités de la banque. La faillite est souvent suivie d’un processus de restructuration et l’acquisition des actifs restants par d’autres entreprises. Souvent, les clients de la banque n’en ont que très peu connaissance. À la base, c’est la structure du système bancaire qui est en cause, avec les réserves fractionnaires et la banque centrale, lesquels engendrent de violents cycles économiques ; pas le manque de règlementation. Voir ceci et ceci. Nous n’avons pas besoin de l’État pour gérer la politique monétaire Dans la plupart des pays, les États ont décrété un monopole sur la monnaie. À travers la banque centrale, les États contrôlent la vitesse d’augmentation de la masse monétaire. Suite au délaissement de l’étalon-or, la banque centrale peut créer de la monnaie à profusion, laquelle sert à financer les déficits publics. En revanche, l’augmentation rapide de la masse monétaire dévalue le pouvoir d’achat de la monnaie et fait hausser les prix. Cette dévaluation – nommée inflation – n’est rien d’autre qu’une forme de taxation déguisée. De nos jours, le rôle des banques centrales est de viser une inflation des prix à la consommation de 2% tout en assurant la stabilité économique. En réalité, ces objectifs sont inatteignables. Comment un comité d’individus faillibles peut-il avoir la moindre idée de la quantité de monnaie « idéale » ? Les millions de décisions prises par les gens sur les marchés libres seraient un bien meilleur moyen de déterminer cette quantité. Pourquoi viser une cible de 2% pour l’inflation ? Parce que les économistes observent un phénomène appelé résistance à la baisse des salaires. Donc si les prix baissaient, il serait difficile de négocier des baisses des salaires des travailleurs, ce qui jetterait l’économie en récession. Il y a plusieurs problèmes avec cette cible. Premièrement, elle est basée sur les prix à la consommation, négligeant les prix des actifs (comme les actions technos ou les maisons), lesquels peuvent alors entrer en période de bulle spéculative gonflée à la monnaie. Deuxièmement, en ciblant la moyenne des prix, elle néglige l’évolution des prix relatifs (par exemple maisons versus voitures). Ces deux négligences peuvent mener à des distorsions économiques importantes, dont la correction aboutit généralement une sévère récession. Autrement dit, la politique monétaire centralement planifiée engendre les cycles économiques ! Cette tendance est d’ailleurs renforcée par le fait que, dans le but d’atteindre le « plein-emploi » tant que l’inflation est autour de la cible, les banquiers centraux font croître la masse monétaire souvent de manière très rapide, plus vite que le PIB. Cette création monétaire excessive fait baisser les taux d’intérêts, stimule l’endettement et génère de mauvais investissements ainsi que des bulles spéculatives. Voir ceci et ceci, entre autres. —\nSur le web "}