{"url": "https://www.contrepoints.org/2018/04/03/313254-que-chacun-sy-mette-https-amzn-to-2jfupi3-par-xavier-fontanet", "title": "Que chacun s’y mette ! par Xavier Fontanet ", "author": "Par Thierry Godefridi. ", "date": "2018", "content": "Ce constat, Xavier Fontanet le prononce au début de Que chacun s’y mette !, l’opuscule dans lequel il a réuni chez Odile Jacob et commenté un certain nombre de ses chroniques parues de 2013 à 2016 dans Les Échos. L’ancien patron de Beneteau et d’Essilor, professeur de stratégie à HEC, a le mérite d’être clair et de ne pas se contenter de poser un verdict. Il propose aussi des pistes de réflexion et des vecteurs d’action. CRITIQUE DE QUE CHACUN S’Y METTE ! Le mal est profond, diagnostique-t-il. Pire, le poids de la sphère publique est de nature à détruire l’économie du pays tout entier. Un ensemble de réformes ne suffira pas à y remédier. Une approche radicalement différente est nécessaire. Laquelle ? Remettre les entrepreneurs au cœur de l’économie. S’ils continuent à se faire laminer par les charges sociales, fiscales et autres par des gens qui ne connaissent pas et ne comprennent pas le monde de l’entreprise, voire s’en méfient ou le haïssent, les entrepreneurs, « cette minorité précieuse », se décourageront, arrêteront ou partiront. Impôts dont la France détient le record du monde, réglementations filles de l’impôt, défiance envers les entreprises : le sentiment est que cela ne va pas s’améliorer, que la France est devenue un pays business unfriendly et anti-mondialisation. Trop de gens y vivent au travers de l’État et en dehors du marché. (Steve Jobs est un contre-exemple du tout à et par l’État : s’il était né Français, il se serait expatrié.) Ceux qui font les lois n’ont que rarement travaillé dans une entreprise, trop peu en ont dirigé, trop peu se sont exposés à la réalité de la concurrence mondiale. Ce n’est pas parce que les idées de Piketty ont eu du succès auprès de l’intelligentsia qu’elles sont justes pour autant. D’ailleurs, partout où elles ont été appliquées, cela n’a-t-il pas été la catastrophe ? Une erreur commune de la gauche est de ne pas reconnaître le rôle irremplaçable de l’entrepreneur dans la société. Pourtant, il faut bien admettre que nombre d’inventions génératrices d’emplois et de progrès sont le fait d’individus audacieux ayant exercé leur imagination et pris des risques (la prise de risque est le thème du dernier livre de Nassim Nicholas Taleb, Skin in the Game, paru en français aux Belles Lettres sous le titre Jouer sa peau). Ce sont des individus et leurs talents personnels qui sont à la base de la richesse collective. Si ces créateurs n’y trouvent aucune récompense, le niveau général baissera. C’est ainsi que la « justice fiscale » consistant à spolier une minorité pour en redistribuer la richesse au plus grand nombre joue finalement à l’encontre de ceux que ladite justice est censée servir. (Lire à ce sujet : Les vertus de l’inégalité de Marc De Vos.) En outre, c’est l’enseignement de l’histoire du siècle dernier et des récentes évolutions de la pensée contemporaine, aucune autorité, aussi intelligents et puissants soient les individus qui la constituent, n’est capable de gérer d’en haut l’infinie complexité du monde actuel. Qui plus est, la redistribution des richesses à l’intérieur d’un pays aboutit à des catastrophes quand il s’agit de se comparer à l’extérieur. Peut-on en faire l’économie et se retrancher chez soi si l’on considère que la mondialisation a fait sortir des centaines de millions, voire des milliards, de personnes de la pauvreté en quelques dizaines d’années ? La concurrence de la sphère publique (57% du PIB en France), ce sont les sphères publiques des autres États, a fortiori voisins. Pour permettre à un pays de prospérer, il faut que sa sphère publique offre un même service à coût égal : c’est 48% du PIB en moyenne pour l’ensemble de l’Union européenne et 46% pour l’Allemagne (dont les réformes du marché du travail en 2003-2005, sous le mandat d’un chancelier socialiste, Gerhard Schröder, ont permis de sauver le modèle social – la prospérité de tous – en s’assurant de la santé des entreprises). Les pays qui donnent aux entrepreneurs la place qui leur revient dans la société connaissent en règle générale la croissance et le plein emploi. Xavier Fontanet cite comme exemples ce pays voisin de la France qu’est la Suisse, où les dépenses publiques représentent 30% du PIB, et Singapour, un pays dont il a rencontré à plusieurs reprises l’emblématique ancien Premier ministre, feu Lee Kuan Yew, et dont les dépenses publiques ne s’élèvent qu’à 20% du PIB. INSPIRONS-NOUS DES RÉFORMES INTERNATIONALES Ce qui a été fait en France depuis 40 ans ne marche pas. « Soyons humbles, écrit Xavier Fontanet, et allons puiser nos idées là où ça marche ! » Comme la Suisse, faisons confiance à la société civile, à la démocratie directe, à la régionalisation, misons sur nos citoyens plutôt que sur l’État, réduisons l’endettement public. Peut-être que, comme elle, qui ne dispose pourtant pas de ressources naturelles, la France finira par classer trois de ses entreprises parmi les cinq plus grandes capitalisations européennes. Quant à Singapour, la croissance y a été bien plus efficace que les politiques inspirées par le dogme de l’égalitarisme pour y éradiquer la pauvreté qui y existait à la création de l’État (lire la recension de Ochtendrood in avondland de Rik Ghesquière). Xavier Fontanet rappelle ces trois leçons de Lee Kuan Yew dans Hard Truths : 1) Établissons un climat qui motive les meilleures entreprises à venir chez nous ; 2) Faisons de notre pays un pays qui attire les meilleurs talents ; 3) Ne procédons pas à la redistribution car celle-ci prive forcément les meilleurs de leur récompense, elle tue la croissance et elle tire tout le monde vers le bas. Lee Kuan Yew avait prévenu les entrepreneurs européens qu’il recevait : En 14 ans, la France a perdu 42 000 millionnaires ; Singapour en a gagné 46 000. Dans l’interview qu’il accorda à Poppy Harlow en novembre 2016 après l’élection de Donald Trump à la présidence des États-Unis, Warren Buffett déclara qu’il y avait eu de bons hommes d’affaires qui avaient fait de mauvais présidents des États-Unis et de piètres hommes d’affaires qui avaient fait de bons présidents. En France et partout en Europe où les gouvernements et administrations regorgent de personnes qui n’ont jamais travaillé en entreprise, encore moins à l’international, ne doutons pas un seul instant que la sphère publique aurait avantage, à moins qu’elle n’entende nous condamner à une autarcie de type soviétique, à écouter des hommes tels que Xavier Fontanet et à s’adapter, sans autre atermoiement, à la mondialisation. Xavier Fontanet, Que chacun s’y mette !, 187 pages, Éditions Odile Jacob.  "}