{"url": "https://www.contrepoints.org/2015/11/12/226807-greenpeace-sen-prend-a-leclerc-et-a-bien-dautres", "title": "Greenpeace s’en prend à Leclerc… et à bien d’autres ", "author": "Par Wackes Seppi. ", "date": "2015", "content": "  Imaginez que vous soyez l’éditeur d’une de ces revues pour salle d’attente : votre souci quotidien est de trouver une « information » croustillante, susceptible d’aguicher le lecteur, et donc de faire vendre. Imaginez que vous soyez le dirigeant d’une entreprise de la protestation « écologique » : votre souci quotidien est de trouver un « scandale » mobilisateur, susceptible d’aguicher les donateurs, et donc de faire grossir votre tiroir caisse. Cette entreprise est généralement constituée sous la forme d’une entité à but non lucratif : une association loi 1901 dans le cadre national, souvent une stichting de droit néerlandais, car c’est financièrement et fiscalement très avantageux. Les donateurs ? Les stratégies sont diverses, et généralement peu transparentes, voire opaques. Mais il y a trois sources principales : Dans les trois cas, il importe de montrer, ou plutôt de faire croire, que c’est de l’argent bien investi. Ce système nécessite le concours de faiseurs d’opinion, les médias et de plus en plus les réseaux sociaux, des médias naïfs, sinon intéressés par l’audience acquise, sinon complaisants, sinon, dans le pire des cas, complices. BIEN CHOISIR SES CIBLES Ce système requiert aussi une stratégie fine : le sujet qui fait tourner le moulin médiatique et la cash machine doit à la fois être suffisamment durable et produire de temps en temps des résultats susceptibles de revigorer les ardeurs donatrices mollissantes. Une victoire trop rapide oblige à trouver un autre abcès de fixation ; une victoire qui tarde risque de lasser les adeptes. Il est donc utile de cibler un interlocuteur suffisamment récalcitrant pour permettre la dénonciation d’un manque d’intérêt pour la santé des Français (dans notre cas), mais capable de lâcher du lest de temps en temps. En France, les grands de la distribution constituent une cible idéale : une forte concentration du processus de décision ; une large répartition géographique des magasins permettant des actions localement ou même nationalement médiatiques ; une proximité avec la clientèle et donc les particuliers donateurs. Cerise sur le gâteau : ils ont plutôt mauvaise presse… même si presque tout le monde s’y précipite. CONCURRENCE GÉNÉRATIONS FUTURES/GREENPEACE SUR LE CRÉNEAU DE LA PROMOTION DU BIO Générations Futures s’est placé très tôt sur le créneau de la peur savamment instillée des pesticides. Son dernier exploit en date : le saladegate, une « enquête » sur 31 salades qui a évidemment trouvé des résidus de pesticides, en faibles quantités (les moyens d’analyse modernes sont performants…). Mais l’important était que cela permettait de faire monter une mayonnaise médiatique. Monter… et « inciter » les grands de la distribution à « coopérer » avec Générations Futures ou ses partenaires pour vendre des salades sans résidus de pesticides… en résumé : bio. Greenpeace… Nous avons écrit précédemment : Depuis le début de l’année, et surtout à partir du mois de mai, Greenpeace a mis les bouchées doubles sur le thème de l’agriculture avec un sujet en grande partie ésotérique, le soutien à l’agriculture écologique, dont on peine à voir de quoi il s’agit précisément ; un autre encore trop général, ces méchants pesticides qui, prétendument, nous empoisonnent ; et un autre encore, plus spécifique et, partant, plus anxiogène, les pommes « empoisonnées ». GREENPEACE S’EN PREND À LA COOPÉRATIVE INVIVO Le 12 mai 2015, Greenpeace publiait un « rapport » intitulé « Les pesticides sèment le trouble », faisant état, disaient-ils, « des impacts sanitaires dus à l’utilisation de ces substances ». Le lendemain, Greenpeace menait une de ces opérations dont il a le secret, quelques militants en déguisements ridicules, quelques pancartes avec des slogans choquants et, surtout quelques journalistes avides de sensationnel, devant le siège de la coopérative InVivo. « InVivo doit cesser d’empoisonner les agriculteurs ! », était-il dit. Deux de ses dirigeants ont été traités d’empoisonneurs… et une certaine presse s’est régalée. Et quand ceux-ci ont utilisé leur droit de réponse, le 1er juin 2015, cette presse s’est tue… GREENPEACE EXERCE UNE « AMICALE » PRESSION SUR LA GRANDE DISTRIBUTION Entretemps, le 27 mai 2015, Greenpeace a lancé une « course Zéro Pesticide ». Il s’agissait d’« encourager » les grandes enseignes « à devenir acteurs du changement, acteurs d’une vraie transition vers un modèle agricole écologique ». Pour focaliser la manœuvre et attirer le chaland, l’action a été centrée sur la pomme et la pomme de terre. Les adeptes de la multinationale ont été invités à « agir aux côtés de Reinette et Nicolas en rejoignant le mouvement pour une agriculture et une alimentation plus saines ». Cliquez sur le lien, et vous atterrissez sur une page qui vous propose un défi : « Je me lance le défi de faire pression sur mon supermarché pour qu’il propose davantage de produits biologiques, locaux et de saison ». En fait, on peut faire défiler une flopée de défis et y souscrire. Quel impact ? L’un est sûr : Greenpeace aura récupéré des données personnelles. Quant à celui qui est nominalement poursuivi… Ce salmigondis doit nous faire réfléchir : Greenpeace ne s’est-il pas, comme son concurrent national sur le même créneau, mis au service du secteur du bio ? Curieusement, le texte précité apparaît à chaque fois qu’on affiche un défi. Prenons : « Je me lance le défi de cultiver mes propres fruits et/ou légumes (dans mon jardin, sur mon balcon) » ? Réponse pour l’impact « La grande distribution… (bis repetita…) ». Comment mieux afficher le mépris pour la clientèle ? Et la confirmation de la vraie nature de l’organisation, dont l’ambition réelle est d’assurer sa permanence, sa survie ? Les défis constituent cependant un sondage intéressant. « Faire pression… », ce sont 37 669 engagements à l’heure où nous écrivons. Mais admettons que c’est simple : il suffit de baratiner la caissière… « Je me lance le défi de manger bio, local et de saison pendant un mois », ce ne sont plus que… 1636 engagements. Visiblement, cet énorme écart n’a pas percuté dans l’esprit des manœuvriers de Greenpeace. Les « aimables » pressions sur la grande distribution sont utiles puisqu’elles donnent de la visibilité à l’organisation… c’est l’essentiel. GREENPEACE S’EN PREND À LECLERC Zoom avant : les « amicales pressions » se sont portées sur Leclerc dans une série de villes à la mi-octobre. Quelques échotiers locaux ont suivi. Cela nous a permis d’entrevoir les motivations… C’est de France Bleu. Il y a certes le mensonge de la lutte contre les prix bas, mensonge car le journaliste n’a fait que répéter, sans faire son travail d’enquête, et sans même se rendre compte qu’il avait écrit une ânerie. Mais il y a aussi : « n’aurait pas daigné répondre… ». Que faut-il en conclure ? C’est la Voix du Nord, citant M. Xavier Hermant, responsable de l’antenne lilloise de Greenpeace. Que faut-il en conclure ? Beaucoup de journalistes ont reproduit le bréviaire de Greenpeace : C’est par exemple de Top Normandie. Est-il venu à l’esprit de ces braves gens que les producteurs ne produisent pas exclusivement pour une enseigne ? Ou que toutes les enseignes s’approvisionnent sur le même marché ? Et que les exigences en matière de prix ne se traduisent pas en quantités de pesticides ? GREENPEACE S’EN PREND À NOUVEAU À LECLERC Samedi… jour de courses… jour de visibilité… jour de disponibilité pour les militants… Greenpeace vient de remettre le couvert. Avec, hélas, davantage d’impact médiatique. Il est vrai qu’il y a eu le coup de pouce de notre AFP qui, une fois de plus, a produit une information sans recul, sans esprit critique et, semble-t-il, sans tentative de prendre l’avis de la partie mise en cause. Les « journalistes » ont évidemment suivi. Rares sont les journaux qui, tels La Voix du Nord et Le Figaro, ont également pris la version Leclerc. Ainsi, ce dernier, sous l’intertitre « L’enseigne de grande distribution se défend »  : Le fin mot de l’histoire ? C’est que, pour Greenpeace, sous l’intertitre « Une opacité inacceptable » : Ce qui, à notre sens, ne présage rien de bon, c’est que… ça ne rappelle rien de bon. Aujourd’hui, ce sont de grandes banderoles ; autrefois, ce fut la peinture blanche Tout cela parce que, en résumé et pour reprendre un langage d’adolescents, Leclerc a « manqué de respect » à l’égard de Greenpeace en ne répondant pas à sa – appelons ça… – mise en demeure. Et Leclerc offre en cible parfaite pour une action médiatique et, au bout du compte, financière… Par ici les dons… GREENPEACE S’EN PREND AUX POMMES Mais, l’entreprise qui se pare de vert se doit aussi de produire un semblant de juste cause : C’est donc là le moment de revenir au troisième volet de l’action médiatico-financière de Greenpeace : les pommes prétendument empoisonnées. Le 16 juin 2015, Greenpeace publiait un « rapport » intitulé « Pommes empoisonnées – Mettre fin à la contamination des vergers par les pesticides grâce à l’agriculture écologique ». Curieux document qui, pour convaincre le chaland que les pesticides sont dangereux pour la santé, produit des analyses de… sols et d’eaux ! Par exemple : Le document a été amplement démonté. Mais la presse, qui s’est précipitée sur le « Y a des pesticides dans les pommes » s’est globalement empressée de se mettre aux abonnés absents quand il aurait fallu rectifier le tir.  Les pommes ont des pépins… Greenpeace est revenu à la charge le 21 octobre 2015 avec « Pesticides : on a comme un pépin… ». En fait de pépins, il y en a deux. Mais ce « rapport » de Greenpeace n’est pas un « rapport » Premier pépin : l’Association Nationale des Producteurs de Pommes et de Poires (ANPP), présidée par notre confrère blogueur Daniel Sauvaitre, a décidé de porter plainte. On lira les péripéties avec grand intérêt sur son site. Mais nous ne saurions vous faire attendre pour ce morceau de choix : GREENPEACE DOIT AVOIR CONSTITUTIONNELLEMENT LE DROIT DE DÉNIGRER Greenpeace a aussi soulevé, dans la procédure en référé, une question prioritaire de constitutionnalité (QPC) : l’article 1382 du Code civil « tout fait quelconque de l’homme, qui cause à autrui un dommage, oblige celui par la faute duquel il est arrivé à le réparer » est-il conforme au principe fondamental de la libre expression ? Était-ce de bonne foi ou simplement dans l’intention de faire reporter le verdict à bien plus tard ? Quand un rapport sur les pommes n’est pas un rapport sur les pommes, il faut vite produire… un rapport sur les pommes Deuxième pépin : ce qui empoisonne donc la vie de Greenpeace, la pomme de discorde, ce sont essentiellement les « pommes empoisonnées »… à propos d’un document qui ne traite pas des pommes mais du sol et de l’eau (stagnante ?) dans les vergers ! Vite, vite ! Un autre « rapport », mais cette fois sur la pomme ! C’est ce qui a été produit le 21 octobre 2015, avec un titre neutre : « L’application de pesticides, une opération de routine pour les pommes en Europe – Résultats de tests effectués sur des pommes vendues par la grande distribution dans 11 pays européens » et diffusé sous le titre postmonitoire (on s’autorisera ce néologisme) et prémonitoire « Pesticides : on a comme un pépin… » Car le « rapport » est aussi creux que celui de Générations Futures sur les salades. Enfin, pas vraiment… car il montre, lui aussi, que les pommes mises sur le marché en Europe sont saines et respectent, très largement, les règles applicables, les limites maximales de résidus (LMR) légales. D’aucuns l’ont déjà souligné. Comme il n’y avait rien à se mettre sous la dent, Greenpeace s’est bien abstenu de mettre ses chiffres en rapport avec les LMR : on se serait alors aperçu de la vaste supercherie car s’il n’y a pas de dépassements, il y a aussi que les valeurs trouvées sont très inférieures aux LMR. Supercherie également éclatante pour le lecteur averti quand il voit que Greenpeace tente de le suborner avec des considérations sur la toxicité des matières actives pour… les algues, les daphnies et les poissons et d’autres encore. Les pommes collectées auprès des enseignes françaises en France sont de ce point de vue exemplaires. Treize échantillons, huit sans résidus mesurés (Greenpeace, contrairement à Générations Futures, nous a fait la grâce de nous épargner la propagande fondée sur les résidus détectés en-dessous de la limite de quantification) ; deux avec un seul résidu ; trois avec quatre résidus. Tous les résidus, sauf un, se trouvent au niveau du centième du ppm (entre 0,01 et 0,085 mg/kg) alors que les LMR se trouvent généralement au niveau du dixième de ppm et au-dessus. Au résidu le plus élevé, 0,101 mg/kg de fludioxonil, correspond une LMR de 5 mg/kg. Le « facteur de sécurité », par rapport à une LMR qui est en elle-même hautement protectrice, est dans ce cas de… 50 ; cinquante fois moins que la dose autorisée ! Ajoutons que les échantillons à quatre résidus ne sont pas de Leclerc. Voyez le délire : dans le premier document, ils ont tenté d’accréditer la thèse des dangers pour la santé humaine sur la base d’analyses de sols et d’eaux des vergers ; dans le deuxième c’est sur la base d’arguments relatifs à la faune et à la flore. Et bien sûr de l’effet cocktail. GREENPEACE DOIT AVOIR LE DROIT DE S’EXPRIMER, LA PROFESSION DE L’ARBORICULTURE DOIT SE TAIRE Le 19 novembre prochain doit avoir lieu au Parlement européen, endroit stratégique pour la mouvance verte qui vend de la peur et de la démagogie, un « symposium » avec pour thème « Feeding Europe while reducing pesticide dependency » (nourrir l’Europe en réduisant la dépendance aux pesticides) sous l’égide du député Pavel Poc (S&D – en bref : socialiste). À la manœuvre, un attelage improbable si on ne connaissait pas déjà les relations étranges de ce monde : l’International Organisation for Biological and Integrated Control (IOBC-WPRS – Organisation internationale de lutte biologique et intégrée), une organisation plutôt scientifique ; la European Community of Consumer Co-operatives (communauté européenne de coopératives de consommateurs – pas de membre français) ; Greenpeace et PAN-Europe, organisations anti-pesticides ; et International Biocontrol Manufacturers Association (IBMA – Association internationale des entreprises de produits de biocontrôle), une organisation professionnelle dont les membres ont tout à gagner de l’agitation anti-pesticides… Notons toutefois qu’IBMA inclut aussi les grands de l’agrochimie. M. Sauvaitre devait y intervenir. Après tout, les arboriculteurs, grands demandeurs de solutions de protection des cultures, ont un rôle important à jouer. Mais, comme l’explique M. Sauvaitre dans un de ses billets… Greenpeace France y a mis son veto. Greenpeace France ? L’organisation qui prétend faire dire au Conseil constitutionnel que sa liberté d’expression, en France, pas dans un symposium à Bruxelles, prévaut sur sa responsabilité pour les dommages causés par son activisme à l’arboriculture, et, au-delà, l’agriculture toute entière, française. — Sur le web "}