{"url": "https://www.contrepoints.org/2021/09/19/235859-lecole-autrichienne-dans-la-tradition-francaise", "title": "L’école autrichienne dans la tradition française ", "author": "Intervention d’ouverture de la 4ème édition de l’Université d’automne en école autrichienne, 2014, dont les éditions de l’Institut Coppet ont publié les conférences en format papier. Par Damien Theillier. ", "date": "2021", "content": "Par Damien Theillier.\nUn article de l’Institut Coppet Je ne vais pas vous parler tellement d’École autrichienne ce soir. Je préfère laisser cela à des spécialistes, demain. Mais je vais vous parler un peu de l’École française, l’École française d’économie politique, l’École française du libéralisme classique. Je me suis lancé un défi un peu fou, puisque je vais vous parler d’auteurs totalement inconnus — mais totalement inconnus, c’est-à-dire qui ont totalement disparu de tous les manuels scolaires, de tous les livres d’histoire. Sans doute que vous n’en aurez en effet jamais entendu parler. Donc je vais essayer quand même de faire revivre, l’espace de quelques minutes, ces auteurs, qui ont pourtant marqué considérablement l’histoire de France. Et à travers eux je vais vous parler un peu de la France. Il se trouve qu’en cette année 2014 nous fêtons, nous célébrons deux anniversaires : l’un, 1714, la mort de Pierre Le Pesant de Boisguilbert. Alors voilà le premier, Pierre Le Pesant de Boisguilbert. Peu de gens le connaissent, peu de gens l’ont lu, puisque de toute façon ses livres, jusqu’à aujourd’hui, étaient introuvables. Nous les avons, effectivement, réédités. Vous avez ici par exemple le Détail de la France, qui est le premier livre qu’il a écrit, en 1695. Ici il s’agit d’une petite étude d’un professeur de philosophie, qui s’appelait Félix Cadet, sur Pierre de Boisguilbert, et qui nous rend la lecture un peu plus facile. Le deuxième anniversaire dont je vais vous parler, c’est 1814. Vous voyez, on passe de 1714 à 1814, un siècle plus tard. Et il s’agit de la naissance d’un journal, qui a eu une grande importance à l’époque, mais qu’on a complètement oublié aujourd’hui, qui s’appelait Le Censeur, et qui est devenu ensuite, en 1819, Le Censeur Européen. Ce journal a été fondé par deux grands esprits qui étaient Charles Comte et Charles Dunoyer, et qui ont beaucoup compté dans la formation intellectuelle de Frédéric Bastiat. Alors Frédéric Bastiat, j’espère qu’ici tout le monde connaît. C’est quand même l’un des grands esprits du XIXe siècle. Même si lui aussi malheureusement a disparu des manuels et des livres d’histoire. Mais Frédéric Bastiat a écrit un jour que quatre œuvres avaient compté, avaient suffi — il dit cela : quatre œuvres ont suffi à ma formation économique. Et il a dit : d’abord Adam Smith, Jean-Baptiste Say, Destutt de Tracy — encore quelqu’un qu’on ne connait plus du tout aujourd’hui — et Le Censeur. Et Le Censeur c’était justement ces deux personnages : Charles Comte et Charles Dunoyer. Je vais essayer de passer de 1714 à 1814, en vous donnant un peu le contexte historique, et en essayant de voir quelles sont les similitudes entre ces deux dates et notre époque actuelle. Je vais commencer par le plus ancien, donc le tricentenaire de la mort de Pierre Le Pesant de Boisguilbert. Ce personnage était magistrat et il était aussi gérant d’un domaine qui était son domaine agricole en Normandie. Il était magistrat à Rouen, et il était lieutenant-général de Louis XIV, c’est-à-dire qu’il était une sorte de préfet. Et il a écrit ce premier livre qui s’appelle le Détail de la France, qui est une espèce d’enquête sur l’état de la France en 1695. Qu’est-ce qu’il s’est passé en 1695 ? On est dans une période extrêmement noire en France. C’est juste après plusieurs famines qui ont complètement ravagé la France. D’abord, en fait, il y a eu une vague de froid, en 1693 et 1694, une vague de froid terrible, qui a complètement décimé les récoltes, d’où famine, et d’où épidémie. Les gens étaient tellement affaiblis qu’il y a eu énormément d’épidémies. Et on a compté 1,5 million de personnes tuées, lors de ces deux années terribles, qui ont donc complètement décimé la France. Beaucoup de gens de l’époque disaient : c’est la faute à pas de chance, c’est le mauvais temps, c’est le refroidissement climatique ; c’est le destin, c’est la fatalité, on y peut rien. Boisguilbert, justement, dans son enquête, va expliquer que cette analyse est fausse, et que c’est en fait un sophisme, à savoir le sophisme de la cause et de l’effet. On attribue à un effet une fausse cause. Et il explique que la véritable cause est politique. Là il va s’en prendre directement à Colbert, Colbert qui était le Contrôleur général de Louis XIV. Et il dit : c’est la politique de Colbert qui depuis des années a ruiné l’agriculture française. Pourquoi ? Parce que la politique de Colbert c’est une politique de blocage des prix. Il voulait que les prix soient bas. C’était une politique de protectionnisme qu’on a appelé le mercantilisme, qui consistait à interdire les importations, à bloquer les échanges à l’intérieur comme à l’extérieur. Si bien que lorsqu’il y avait une surproduction on ne pouvait pas écouler les surplus, et lorsqu’il y avait une pénurie, comme c’était le cas alors, à cause des mauvaises récoltes, il était impossible de s’approvisionner à l’extérieur pour compenser justement la perte, ce qui fait que les gens étaient condamnés, effectivement, à des aléas terribles. Il faut voir que l’espérance de vie à l’époque était la même que sous Jules César, c’est-à-dire qu’elle n’a pas évolué, et cela jusqu’à Louis XVI, et que 30 à 40% des enfants mouraient avant l’âge de 7 ans. On était vraiment dans une période extrêmement difficile. Donc en fait premier sophisme : sophisme de la cause et de l’effet. On n’a pas vu, on n’a pas compris que c’était la politique menée par Colbert. Et derrière la politique de Colbert il y a évidemment aussi la politique de Louis XIV, qui est une politique de puissance, une politique de conquête. En vérité, Louis XIV a fait la guerre pendant tout son règne, qui est un règne assez long. Il a véritablement été pris d’une espèce de folie guerrière. Il a fait la guerre aux Hollandais, aux Espagnols, enfin à tout le monde. Et tout cela pour rien, vraiment pour rien. Il faut dire que le bénéfice a été assez  nul. Il a quelque peu agrandi le royaume mais enfin quasiment pas. Par contre les finances en ont pris un sacré coup, et par conséquent il a accablé d’impôt évidemment tout le monde. Mais tout le monde, non, car c’est surtout la classe moyenne, et la classe des paysans, qui ont payé en réalité les guerres de Louis XIV. Donc une pression fiscale énorme, des crises, et impossibilité de s’en sortir. Boisguilbert, ensuite, va pointer un deuxième sophisme. C’est le sophisme que l’on appelle le sophisme de Montaigne, en tout cas il a été appelé comme cela par Ludwig von Mises dans L’action humaine. Ce sophisme était partagé par tout le monde. Tous les grands esprits du temps, et même encore longtemps après, l’ont partagé. C’était de dire que l’échange, que le commerce, est un jeu à somme nulle : ce que l’un gagne, l’autre le perd. Cette conception-là de l’échange faisait que le commerce était quelque chose d’extrêmement mal vu : le commerce était de la prédation. Il s’agissait en sorte d’arnaquer quelqu’un. Et donc le marché était vu comme une espèce de champ de bataille, où les intérêts privés étaient nécessairement antagonistes. Logiquement la solution à cela c’était que le pouvoir politique fasse de l’ordre. Le pouvoir politique devait intervenir par le biais de la loi, donc par la force, pour essayer de réguler tout cela, pour éviter que ces échanges tournent en troubles publics ou en désordres. C’est une conception radicalement fausse, dit Boisguilbert, et lui en prend le contre-pied en disant que, en réalité, la vérité est que l’échange est bénéfique aux deux parties ; que si l’échange est libre, les deux parties sont gagnantes. À partir de là, Boisguilbert en déduit que la meilleure politique à mener serait celle qui consisterait tout simplement à lever les entraves, à faire le moins de lois possibles, et à laisser les gens échanger librement selon leurs préférences, selon leurs projets, selon leurs désirs. De cette liberté des échanges, ajoute-t-il, naîtraient un ordre et une société bien meilleures. Pour avoir parlé ainsi, Boisguilbert a été exilé au fin fond de la France par Louis XIV. Alors évidemment il n’y avait pas que cela, il accusait aussi la multiplication des impôts, etc. Il a été banni, et il a fini sa carrière comme un misérable, en Corrèze. Par la suite, il a écrit d’autres livres pour développer ses idées et ses théories. Ce qui est très intéressant, c’est de comparer la France et l’Angleterre à cette époque. Et là, il y a vraiment une grande énigme, qui est : comment se fait-il que chez nous, en France, ces idées, qui sont des idées fondamentales, n’ont jamais été appliquées ? Alors qu’en Angleterre, à la même époque, c’est-à-dire dans les années 1680, l’Angleterre faisait sa révolution, une révolution pacifique, qui a permis d’instaurer un parlement, qui a permis d’instaurer la liberté de la presse, qui a permis de développer un certain nombre de banques qui ont pu financer l’agriculture et la moderniser, si bien que l’Angleterre au XIXe siècle est entrée de plain-pied dans la révolution industrielle, et je dirais a dominé l’Europe pendant encore longtemps. Boisguilbert, en France, le pauvre, effectivement, il est mort totalement inconnu et méprisé. On sait, toutefois, que ses idées ont été reprises après, par d’autres grands penseurs, que ce soit Quesnay, sous Louis XV, ou Turgot sous Louis XVI — les physiocrates d’une manière générale, qui se sont directement inspirés de Boisguilbert. Adam Smith avait le Détail de la France dans sa bibliothèque, donc on sait qu’il l’avait lu et qu’il y avait puisé. Alors bien sûr, Boisguilbert est encore confus, il n’a pas encore un langage limpide, ni très clair ; ses raisonnements ne sont pas toujours parfaitement aboutis. Mais il a quand même créé les premiers grands concepts économiques, qu’on va retrouver chez Adam Smith, avec l’apport aussi des physiocrates français. Adam Smith, qui a vécu en France pendant une période, y a rencontré Quesnay et s’est inspiré de tout cela dans sa grande synthèse, La richesse des Nations. Je vous disais donc qu’Adam Smith a beaucoup compté pour Bastiat, et derrière Adam Smith il faut voir toute l’école physiocratique, et Boisguilbert, qui a été vraiment le premier, le pionnier. Turgot, vous le savez, n’a pas réussi à libéraliser la France. Il a pendant deux ans tenté de le faire, et puis il a échoué, parce que, là encore, il y a eu un certain nombre de corporatismes qui se sont dressés contre lui. Alors maintenant j’en viens à 1814 : on fait un grand saut, parce qu’il y a eu la Révolution française. Mais ce qu’il y a de très intéressant, c’est qu’en 1814, on est à la fin d’une période qui a été aussi une période assez noire pour la France, qui est la période napoléonienne, c’est-à-dire la période d’une des plus grandes dictatures militaires de l’histoire de la France. Savez-vous que Napoléon Bonaparte a tué un million de nos concitoyens ? Un million de Français morts sur les champs de bataille, pour pas grand-chose là non plus. Pour se retrouver à l’île d’Elbe. Et il a ruiné la France, littéralement. Il a laissé la France dans un état bien pire que quand il est arrivé au pouvoir. Alors Le Censeur, c’était ces deux juristes — car c’était des juristes, ce n’était pas des économistes au point de départ — Charles Comte et Charles Dunoyer. Ils ont fait le bilan, là encore, de la France. Ils sont les auteurs d’une théorie qui finalement va avoir un certain succès. Elle a été déformée par la suite et reprise par Marx. Je vais vous l’expliquer en deux mots. C’est une théorie de l’exploitation et de la lutte des classes. En fait leur idée c’est que si on veut comprendre la France dans son unité, l’histoire de France dans son unité, ils disent qu’il y a toujours eu en France deux classes, deux grandes classes sociales, qui se sont en permanence combattues. D’un côté la classe des producteurs et des commerçants, de l’autre la classe qui se trouve tout en haut, l’élite, la classe qui justement ne produit pas, mais consomme. Et cette élite, c’est une élite aristocratique, c’est une élite guerrière, c’est une élite cléricale, c’est une élite intellectuelle. Et donc ils expliquent qu’il existe deux moyens pour acquérir les richesses : soit la guerre, la violence, la force, soit par la production. Or la France a toujours été, si vous voulez, dans une espèce de lutte entre ces deux façons de vivre, ces deux façons de rechercher le progrès ou la richesse. Alors pour en revenir à Bastiat, il y a donc un troisième auteur dont il parle, et qui est Destutt de Tracy. Alors Destutt de Tracy, moi, la première fois que j’en ai entendu parler, j’étais un peu stupéfiait, parce que c’était en visitant la maison de Jefferson, en Virginie, aux États-Unis. Monticello, qui est une maison superbe, en plein milieu de la forêt. Et j’arrive dans le bureau de Jefferson, bureau rempli de bouquins. Je m’approche, je ne vois que des auteurs français. Parmi ces auteurs français, il y en avait dont je n’avais jamais entendu parler : Daunou, je ne sais pas ceux qui connaissent ; Cabanis, jamais entendu parler ; et Destutt de Tracy. Et donc j’étais assez stupéfait parce que, voilà, j’avais fait mes études à la Sorbonne, j’avais passé quand même pas mal d’années là-bas, alors oui on m’a parlé de Montesquieu, évidemment, on m’a parlé de Rousseau, on m’a parlé de Voltaire, mais ces auteurs-là, jamais. Et donc quand je suis revenu des États-Unis, mon obsession c’était de me dire : qui étaient ces auteurs pour qu’ils aient à ce point compté pour Jefferson, et en quoi ont-ils inspiré sa vision politique, sa vision économique ? Alors de fait, Destutt de Tracy, c’est un aristocrate qui a été officier, puis qui a été emprisonné durant la Révolution française. Il a cru que sa mort était arrivée. Et puis finalement il a croupi dans une prison pendant assez longtemps, jusqu’à la mort de Robespierre, et finalement il est sorti après. Mais ça a complètement changé sa vie. Tout ce qu’il pouvait faire dans sa prison, c’était bouquiner, alors on lui envoyait des livres, et il s’est pris de passion pour l’économie politique. Et à partir de là il a fait une carrière d’économiste, ou plutôt de philosophe et d’économiste, car il partageait un peu son temps entre les deux. Et il a écrit un très beau traité d’économie politique, qui a été interdit par Napoléon, et que Thomas Jefferson a fait éditer aux États-Unis — qu’il a traduit lui-même, et qu’il a fait éditer. Alors voilà quels sont les auteurs qui ont compté pour Frédéric Bastiat. Et donc je reviens sur cette question qui est un peu une énigme. Pourquoi en France tous ces auteurs n’ont pas été écoutés ? Alors qu’on a peut-être les auteurs les plus brillants sur le plan de la défense du libre-échange, sur le plan de la défense des droits individuels, pourquoi ces auteurs sont restés dans l’oubli, pourquoi leurs idées n’ont jamais été appliquées, ou très rarement ? Parce que finalement quand on regarde la France, on a des périodes comme ça, des périodes de folies guerrières : on a parlé de Louis XIV, on a parlé de Bonaparte, mais quand vous regardez le XXe siècle, évidemment ce n’est pas mieux. Et nos institutions actuelles, elles sont issues de qui ? Du maréchal Pétain, pour la Sécurité sociale, et le reste du général de Gaulle. Donc en fait on a tout le temps et toujours cette aristocratie militaire qui gouverne la France. C’est encore quelque chose qui est très proche de nous. Alors, une des hypothèques qui ont été avancées, notamment par Charles Comte et Charles Dunoyer, c’est qu’en fait la France a une certaine schizophrénie. Je vous le disais, en fait il y a deux classes qui se combattent, mais la classe dominante, c’est-à-dire celle qui fait les lois, cette classe a toujours été fascinée par le modèle de l’empire romain. On a de toute façon été colonisé par les Romains et la France s’est construite sur ce modèle-là. Or l’empire romain, quand on regarde, c’est un système qui ne vivait que de la prédation et de la spoliation, qui redistribuait vaguement, et qui surtout dépensait énormément, un système où les producteurs et les commerçants étaient au bas de l’échelle. C’était un empire militaire, fondé essentiellement sur la guerre, sur la conquête. Et d’ailleurs au XIXe siècle, quand on a voulu créer un corps d’élite de l’armée française pour combattre dans les colonies, on l’a appelé la légion étrangère — en hommage à l’empire romain. Quand vous regardez  Napoléon, quand il a été couronné, qu’est-ce qu’il a voulu mettre sur sa tête, non pas une couronne, mais des lauriers, comme César. Il y a beaucoup de statues de Louis XIV qui le représentent en empereur romain. Il y en avait une à Paris, place des Victoires. On voit que ce modèle a pétri la France, non seulement sur le plan politique, mais aussi sur le plan intellectuel. Bastiat dit souvent que notre fascination pour les études classiques nous a complètement brouillé l’esprit. Parmi les études classiques, Bastiat, dans La Loi, cite beaucoup Bossuet, Fénelon, évidement Rousseau, et Montesquieu. Tous ces auteurs-là ne voient de solutions aux problèmes de la société que dans la loi, que dans le fait de produire des lois pour réguler, pour ordonner. Sur ce point, je reviens à Boisguilbert, parce qu’au départ il y a cette idée que le commerce ce n’est pas quelque chose qui est profitable à tous, mais seulement à quelques-uns, et que le commerce est une forme de prédation. Et donc partant de là, la loi devient le seul remède, la politique devient le seul remède à cette espèce de désordre des intérêts particuliers. Et vous savez que Bastiat a écrit un livre qui s’appelle les Harmonies économiques, et que justement tout son livre a été écrit pour essayer de combattre ce sophisme, cette idée que les intérêts sont antagonistes, et que par conséquent il faudrait un pouvoir fort pour contenir ces intérêts et pour les harmoniser en quelque sorte, par en haut. Maintenant je vous laisse la parole, si vous avez effectivement des idées là-dessus, c’est-à-dire quand on compare la France et l’Angleterre — et je laisse de côté les États-Unis car ce serait encore autre chose — mais quelles sont les raisons qui font que, en France, ces idées n’ont jamais été appliquées ou sur des périodes assez courtes. On en parlait tout à l’heure, le Second Empire a été une période assez libérale, qui s’est terminée de façon assez brutale avec la guerre de 1870 — encore une guerre. Il y a eu des petites périodes de liberté, alors qu’en Angleterre, c’est plutôt la liberté qui domine avec des petites périodes de fermeture. On sait que la période d’après-guerre, et avant l’arrivée de Thatcher au pouvoir, c’était une période qui était effectivement très collectiviste et très socialiste. Peut-être encore une idée ou deux. Vous avez un auteur autrichien, justement, et qui est devenu anglais, qui est Friedrich A. Hayek, et qui, lui, a suggéré une idée qui est assez intéressante à étudier, l’idée que Descartes est à la racine de la mentalité constructiviste française, le rationalisme cartésien ayant beaucoup imprégné notre XIXe siècle, ou plutôt XVIIIe siècle et XIXe. Et certains disent aussi que Rousseau est le père du socialisme, et que si le socialisme s’est si bien implanté en France, c’est parce que Rousseau lui a ouvert la voie. — Sur le web "}