{"url": "https://www.contrepoints.org/2014/03/23/160556-ivre-la-nasa-predit-encore-la-fin-de-la-civilisation", "title": "Ivre, la NASA prédit encore la fin de la civilisation ", "author": "Parfum confirmé par l’existence fort amusante d’un précédent papier, pondu il y a deux ans par la même équipe de joyeux drilles, au sujet remarquablement proche, et aux conclusions à peine différentes : moyennant un beau modèle mathématique (le même), des hypothèses finement choisies (les mêmes), on aboutit à la mort du petit cheval plus ou moins vite que c’en est tout tristounet. ", "date": "2014", "content": "Moyennant quoi, deux phénomènes sont alors à l’œuvre : d’un côté, les chercheurs qui ont produit le papier s’empresseront de tout faire pour le marketer comme il faut et s’assurer d’un maximum de couverture, quitte à utiliser des moyens rhétoriques un tantinet douteux, et de l’autre, les journalistes, armés d’une titraille puissamment ridicule, se chargeront d’amplifier les quelques éléments scientifiquement ouverts à débat pour en faire des certitudes monumentales avérées, de préférences grotesques mais qui frappent les esprits. Ça vend mieux. Et cette semaine, la conjonction de ces deux phénomènes n’aura pas permis de nous éviter une fin de civilisation quelque part dans quelques années, avec pertes et fracas, et de préférence irréversible, offerte par le Goddard Space Flight Center (et aussi un peu par la NASA, d’où sa présence dans le titre pour attirer le lecteur parce que moi aussi, je suis un vil commercial de mes petits articulets). L’information apparaît de façon étrange au milieu du Guardian, qui est à la presse scientifique ce que le fromage fondu d’un BigMac est à la gastronomie française. On y apprend qu’une étude prévoirait (notez le conditionnel) l’effondrement de notre civilisation industrielle dans les prochaines décennies. Cette étude a été financée par le Goddard Center et donc aussi la NASA. Et comme la NASA, c’est du sérieux, l’étude est (forcément) du sérieux aussi. Ici, tout concourt à semer l’effroi dans la tête du lecteur, en badigeonnant l’ensemble d’un gros conditionnel qui tache. L’utilisation de l’argument d’autorité, classique mais omniprésent dans tous les articles qui traiteront ensuite de l’étude en question, permet de confirmer l’aspect solide et sérieux des affirmations (conditionnelles) de l’étude (qu’on ne détaillera pas, qu’on ne linkera pas, qu’on ne sourcera pas, circulez, y’a rien à lire). Toutes proportions gardées, c’est un peu comme si une étude, financée par la NASA, découvrait que Johnny Halliday avait jadis été blond, et que nos journaux titraient « La NASA déclare que Johnny Halliday, astronaute potentiel, aurait eu des cheveux naturels ». La suite, Facebook, Twitter et les habituels guignols journalistiques vous l’ont fait connaître : moyennant un titre idoine et subtil (« La NASA prévoit la fin de la civilisation« , boum badaboum, ou « Pourquoi la Nasa prévoit la disparition de notre civilisation« , patatras), on rameute du chaland, on provoque du clic, on déclenche du like, on titille le partage et le retweet, c’est magique. C’est aussi parfaitement con, et à plus d’un titre. Et avant toute chose, il est nécessaire de se référer à l’étude elle-même qui se trouve ici. Vous y découvrirez, dans 27 pages serrées comme l’Apocalypse de St Jean, la description de calculs théoriques, écrit par un triplet de joyeux bricoleurs qui sont partis d’hypothèses assez réductrices (pour ne pas dire caricaturales), poussées dans un modèle mathématique dont la pertinence est assez légère tant il est simpliste, et qui permettent d’affirmer qu’avec ces paramètres-ci, on obtient ce résultat-là, et guère plus. La douzaine de graphiques disponibles illustre de façon colorée la façon dont une civilisation exploserait en vol ou se stabiliserait autour d’un optimum quelconque après des phases de yoyo plus ou moins fortes voire invraisemblables, et, bien évidemment, une dose non nulle de misère certaine pour un bon nombre d’entre eux. Surprise : le triplet de chercheurs appartient à des domaines aussi variés que les sciences politiques, la sociologie, les politiques publiques et la climatologie, parce que le climat dirige tout le reste et mène à tout, semble-t-il. On ne peut s’empêcher de penser à ces autres modèles, eux aussi trempés par le talon dans le Styx de la politique, de la sociologie et de la climatologie de synthèse et qui donnèrent ces magnifiques graphiques, eux aussi colorés, que le GIEC employa jadis dans ces publications qui firent rigoler un paquet de monde et déclenchèrent, on s’en souvient, la petite vague de catastrophisme climatique ridicule où des millions de gens, plutôt que s’auto-flageller et foutre la paix aux autres, choisirent unanimement d’emmerder les autres et de flageller leurs autos. Et puis la NASA qui paye pour avoir du modèle mathématique qui aboutit à la conclusion qu’on va tous mourir (incessamment sous peu mais ne retenez pas votre souffle), ça vous a un petit parfum de déjà vu, déjà lu, déjà entendu… Parfum confirmé par l’existence fort amusante d’un précédent papier, pondu il y a deux ans par la même équipe de joyeux drilles, au sujet remarquablement proche, et aux conclusions à peine différentes : moyennant un beau modèle mathématique (le même), des hypothèses finement choisies (les mêmes), on aboutit à la mort du petit cheval plus ou moins vite que c’en est tout tristounet. Mais voilà : il y a deux ans, la NASA, le Goddard Space Flight Center et la NSF n’étaient pas impliqués dans l’histoire. Les conclusions, encore plus enrobées de conditionnel, n’ont pas su déclencher la panique chez le lecteur et, de fait, attirer la sympathie des journalistes en mal de sensations fortes. Difficile, dès lors, de faire parler de son papier ailleurs que dans les milieux autorisés… Entendons-nous bien ici : les résultats discutés par l’équipe sur son modèle mathématique ne sont pas faux ; les calculs semblent corrects, les graphiques effectivement représentatifs de ces calculs et les conclusions tirées ne sont pas invraisemblables au regard des hypothèses et des résultats formulés. En revanche, le choix de ces hypothèses, la nature même du modèle et la façon dont il a été construit indiquent plusieurs choses de façon limpide. D’une part, un modèle mathématique n’est que ça : un modèle. Et lorsqu’il est à ce point grossier, comme celui-ci, basé sur 4 petites lignes d’équations (i.e. dépourvu d’un degré de finesse propre à réellement représenter le réel ou une sous-partie d’icelui), les calculs menés ne permettront pas de tirer la moindre conclusion opérationnelle sur les sociétés humaines en général et la nôtre en particulier. Le mieux qu’on pourra bâtir ici est une réflexion d’ordre philosophique sur une représentation idéalisée d’une société éthérée. Les hypothèses, de leur côté, montrent là encore une simplification qui ne permet en rien de tirer des conclusions ; le taux de renouvellement de « la nature », par exemple, est parfaitement arbitraire, et son évolution est commodément impactée par une variable « pollution », dont le nom, la valeur et le comportement en disent en réalité bien plus long sur les expérimentateurs que sur le modèle lui-même. Le découpage de la société étudié est, là encore, aussi arbitraire que représentatif d’une certaine vision du monde : des « élites » d’un côté, des « roturiers » de l’autre, et une exploitation des premiers par les seconds plus ou moins forte, plus ou moins gentille, plus ou moins kikoolol. Et bien sûr, les conclusions sont étonnement proches d’une doxa qu’on connaît assez bien : on va certes vers la catastrophe, de façon inéluctable, mais ce sera bien pire pour les sociétés inégalitaires, capitalistes, consuméristes et qui font du mal à Gaïa. Oh. Zut alors ! Voilà qui change profondément du discours habituel qu’on peut lire sur les journaux qui ont bruyamment relayé l’étude et qui disent pourtant qu’on va à la catastrophe avec nos sociétés inégalitaires, capitalistes, consuméristes et qui font du mal à Gaïa ! Enfin, ajoutez à cela une écriture confuse et volontairement compliquée (sérieusement, dire qu’on commence avec y(0) = 1.0 x 10E+2 loups au lieu de dire 100 loups , c’est poétique, vous ne trouvez pas ?) pour dire, finalement, de grosses banalités (si on mange toutes nos ressources, on n’a plus de ressources et on ne peut pas manger toutes nos ressources donc on meurt), et vous avez une belle recette pour un enfumage dramatisant.  Soyons clairs : non, la NASA ne prédit rien du tout, elle ne prévoit rien non plus et n’a pas écrit que la fin de la civilisation était inéluctable, qu’il ne nous restait que quelques dizaines d’années ou autres fadaises lues à droite ou à gauche. Le monstre mathématique, une fois étudié en pleine lumière, montre que c’est un petit truc mou et baveux, sans grand intérêt tant il est simpliste. Et cet exercice n’est, encore une fois, qu’une démonstration de mathématisation outrancière sur des systèmes extrêmement complexes (écologiques, économiques et sociétaux) qu’une poignée d’équations décrits en une vingtaine de pages ne sauraient synthétiser de façon réaliste. Ivres, les journalistes ont donc, encore une fois, montré leur parfaite incompétence, du choix de leur titraille à la formulation de leurs articles, en passant par le sujet.\n—-\nSur le web "}