{"url": "https://www.contrepoints.org/2018/06/06/317609-sans-letat-qui-ferait-emerger-des-medias-engages", "title": "Sans l’État, qui ferait émerger des « médias engagés » ? ", "author": "même si on ne regarde pas, on doit payer ", "date": "2018", "content": "Ne nous méprenons pas : quand j’évoque ici des réformes musclées, je ne voudrais surtout pas faire penser qu’enfin, le ministère s’est rendu compte du gaspillage flagrant que représentent France Téloches et sa myriade d’acteurs satellites barbouillés du nom « France », son budget dantesque et ses médiocres productions. Non.  Ici, bien malheureusement, il s’agit de proposition de réformes pour introduire une nouvelle couche particulièrement épaisse de propagande, et ce avec une décontraction qui serait touchante s’il ne s’agissait pas de claquer l’argent du contribuable pour lui fourrer encore une fois de force une masse consternante d’âneries au fond du gosier, en l’annonçant ouvertement, crânement même. Comme l’indiquent les quelques articles que la presse a pondus, il ne s’agit rien moins pour Nyssen que de – je cite – « changer les mentalités » des Français. Un bien beau programme que voilà : puisqu’apparemment le peuple ne pense pas comme il faut, et puisque changer le peuple prendra un peu de temps encore, hâtons le résultat voulu avec un bon lavage de cerveau changement de mentalités.  Dans le détail, on découvre bien sûr quelques réformes cosmétiques comme la suppression d’un canal hertzien (France 4) dont personne ne s’apercevra de la disparition, ainsi qu’une valse hésitation sur France O, le canal dont le nom indique le nombre de téléspectateurs et qui pourtant semble mériter de continuer à émettre ses émissions fantômes. Mais bien avant ces petits bricolages marginaux, Françoise Nyssen a surtout insisté sur l’importance des réformes idéologiques que le service public devrait prochainement porter. Le mot idéologique convient ici parfaitement : entre la mise en place d’une inévitable plateforme de lutte contre les « fausses nouvelles » (i.e. rumeurs et autres informations non sanctionnées par un organe officiel et/ou adoubées par les pouvoirs en place), la dénonciation d’une prétendue sur-représentation de l’homme blanc de plus de 50 ans dans les médias (ceux qui paient la redevance apprécieront) et les missions que la ministre a fixées pour l’audiovisuel public, il devient difficile de camoufler ce brûlant désir de Propagande d’État Officielle sous une simple démarche de réorganisation structurelle. Le doute n’est en effet pas possible lorsque Nyssen évoque ces missions en jugeant certains Français « hautement réactionnaires », ce qui nécessite que les chaînes et radios du groupe public se chargent enfin de « changer les mentalités sur le terrain ». Ah, ces imbéciles de contribuables qui pensaient niaisement que ce service public avait pour mission de les informer de façon aussi neutre que possible ! Quels idiots ! Tout le monde sait pourtant que, leurs pensées étant de plus en plus nauséabondes, ce service qu’ils paient de leur poche devra absolument les leur remettre d’équerre, fissa ! Sachant cela, ces contribuables étourdis (un coup de pelle fiscale derrière la nuque, ça fait souvent ça) se réjouiront donc de savoir que Nyssen a fort heureusement sanctuarisé 560 millions de leurs euros pour que la production de sucreries bien-pensantes continue sans relâche.  Ah, voilà qui est revigorant ! Plus d’un demi-milliards d’euros seront donc cramés habilement dirigés vers des productions de merde militantes engagées permettant de conscientiser les cerveaux disponibles et les nettoyer de toutes ces vilaines idées peu recommandables qui empêchent manifestement le gouvernement et son administration d’avancer là où il veut à la vitesse qu’il veut. Et avec un demi-milliard, on peut en payer, des programmes de qualitaÿ ! Combien de frétillantes émissions de Ruquier, ses invités et ses barils de 200 litres de moraline gluante, dont l’objet semble à chaque fois d’insulter vos convictions ou de moquer vos habitudes conservatrices, rétrogrades voire carrément réactionnaires ? Combien de palpitantes révélations d’Église Glucet à l’assaut du capitalisme et des multinationales polluantes, méchantes et immorales, dans lesquelles vous travaillez ? Combien de passionnants documentaires sur l’agriculture respectueuse, les mobilités douces, les gastronomies éco-conscientes que vous ferez fort de mettre en place, ou ceux sur ce climat déréglé à cause de vos méchantes habitudes de téléspectateur avachi devant son poste ? Et avec plus de quatre milliards d’euros pour tout le service de l’audiovisuel public, combien d’opportunités à la radio, à la télé, en affichages 4×3 ou même un peu partout sur le web pour vous rappeler que le gouvernement, ses sbires et son service de communication géant savent nettement mieux que vous ce qu’il faut faire avec votre argent ? Et puis, soyons réaliste : ce n’est pas comme si ces quatre milliards pouvaient être utiles à d’autres ministères, régaliens ceux-là, comme la Justice (en souffrance depuis des décennies) ou la Police (qui fait rire de plus en plus de monde, à commencer par les trafiquants, violeurs, voleurs, fripouilles, racailles et autres petits législonautes extrémistes que nous engendrons chaque année à nos frais). Avant de commencer à faire régner l’ordre et la paix, avant de s’assurer que les citoyens, tous, respectent la loi, avant même de garantir qu’ils sont correctement protégés et en sécurité sur le territoire national, il importe bien avant ça de répandre la parole officielle avec force et détermination et noyer tout aussi fermement toute rumeur, toute faiqueniouze qui minerait la bonne humeur et le moral pétillant du peuple français ! Dès lors, on comprend qu’absolument rien ne changera sur la question de la redevance (pour le moment, notez bien) : elle continuera à s’abattre, telle la misère d’un scénario de Candice Renoir sur le pauvre monde des téléspectateurs d’On N’est Pas Couché. Et puis arrêtez de chouiner pour 140€, ce n’est même plus un plein d’essence de nos jours ! Magie du service public obligatoire et non discutable : même si on ne regarde pas, on doit payer. Même si on est opposé aux opinions politiques qui y sont dégoisées à longueur de programmes, on doit payer. Même si les éléments de langage puent le préfabriqué, même si les informations ne sont plus qu’un tissu d’âneries, on doit payer. Et même si, pour un prix inférieur, on peut choisir dans des catalogues riches et des productions de qualité chez Netflix, Amazon ou d’autres encore, on devra payer pour se faire endoctriner. Décidément, le socialisme, c’est vraiment magique. —-\nSur le web "}