{"url": "https://www.contrepoints.org/2014/06/23/169919-la-taxitude-de-segolene", "title": "La taxitude de Ségolène ", "author": "", "date": "2014", "content": "La taxitude n’est pas seulement un manque de maîtrise de la langue par la Reine de Poitou-Charente. C’est aussi et surtout un état d’esprit de toute la classe politique française dont la seule formation d’action économique est justement la taxitude, avec l’impôtitude, la fiscalitude et autres tévéatitudes. La genèse de l’écotaxe, qui est un principe européen appliqué différemment dans chaque État, est de lutter vertueusement contre l’horrible réchauffement climatique que ma Sœur Anne ne voit toujours pas venir, en ayant choisi parmi quelques coupables présumés, le dioxyde de carbone, unique objet du ressentiment des Verts européens. Symbole de ces horribles bagnoles individualistes obstinément préférées aux glorieux transports collectivistes (quand j’entends le mot collectif, je sors ma faucille), le CO2 devient l’enjeu d’un gigantesque Monopoly entre États, et je t’échange mon puits de carbone contre ta collection de Play Boy, etc. Tripotée par Jospin, affinée sous Chirac, prête sous Sarko, l’écotaxe est appliquée par Hollande qui voit se dresser une inquiétante jacquerie de Bonnets Rouges et vous savez la suite. Rappelons qu’il existe déjà la TIPP pour racketter les automobilistes et censée contribuer à l’entretien des circuit routiers. En 2004, Jospin voulait financer les 35h avec, le Conseil d’État a refusé. En 2004 est créée une nouvelle usine à gaz, l’Agence de Financement des Infrastructures de Transport en France, censée coiffer l’usage de l’argent de la taxe. Dénoncée à plusieurs reprises par la Cour des Comptes parce qu’inutile, l’Agence continue en privilégiant les transports ferroviaires. La boucle est bouclée, on fait payer le train, la SNCF, ses grèves et ses déficits par l’automobiliste pour de pures raisons idéologiques. À bas l’écotaxe, sa petite soeur Transitine et toutes les cousines taxines de tous genres. Les transports collectifs doivent se financer eux-mêmes, la longue histoire du sabotage du fret ferroviaire par la culture cheminote nous le rappelle. "}