{"url": "https://www.contrepoints.org/2018/12/18/332765-les-elites-comme-le-peuple-se-trompent-sur-la-transition-energetique", "title": "Les élites comme le peuple se trompent sur la transition énergétique ", "author": "Par Philippe Charlez. Depuis 2014, la TICPE a été multipliée par 3 (source : PLF 2018) ", "date": "2018", "content": "En termes de transition énergétique, la France peut être qualifiée de « meilleur élève mondial ». Sa croissance démographique est faible et sa croissance économique ne dépassera pas en moyenne 1,5 % au cours des 30 prochaines années. Elle possède l’une des plus faibles intensités énergétiques1 mondiales bien en dessous de la moyenne européenne. Et surtout, grâce à son parc nucléaire, elle est championne du monde de la dé-carbonisation. Avec seulement 100 kg CO2/MWh la France surclasse tous ses concurrents qu’ils soient européens (200 kg CO2/MWh en Allemagne), américain (200 kg CO2/MWh) ou chinois (260 kg CO2/MWh). En conséquence, le Français n’émet que 4,7 tCO2/an contre 9,5 pour l’Allemand et 15,5 pour l’Américain. UNE PENSÉE UNIQUE INSTRUMENTALISÉE PAR LES « KHMERS VERTS » Au vu de ces chiffres on comprend donc mal les raisons qui poussent le gouvernement français à se lancer dans l’urgence dans une transition écologique d’autant plus coûteuse socialement qu’elle touche douloureusement les plus démunis. Car ce sont généralement eux qui, de par leur difficile mobilité géographique, leur voiture mal entretenue et leur habitat mal isolé, payeront la plus grosse part de la facture. Échappant à toute démarche rationnelle, la pensée unique de cette transition est clairement encouragée par l’idéologie des « khmers verts » au mépris de tout équilibre économique et social. La loi sur la transition énergétique promulguée en 2014 est la traduction dans les faits de la caution politique que François Hollande a voulu donner aux Verts. Elle n’a été construite sur aucun réalisme économique et social. Si elle est nécessaire à terme, la transition énergétique française est à comparer à la motivation des autres grandes nations traînant souvent les pieds lorsqu’il s’agit de s’y engager. Bien sûr le meilleur élève de la classe se doit de montrer l’exemple. Mais, est-ce à lui de se pénaliser de ses bons résultats ? Il n’y a aucune urgence aujourd’hui à réduire le nucléaire au profit des énergies renouvelables intermittentes. L’échec cuisant de l’Energiewende allemande qui a voulu mettre en œuvre des renouvelables à l’échelle nationale tout en sortant du nucléaire démontre de façon éclatante ce qu’il ne faut pas faire. En Allemagne, (dans le silence et sans violence il faut le reconnaître !) le coût du kWh est de 0,32 euros, soit le double du français. Au vu de l’augmentation exponentielle de la TICPE, la poursuite de la transition énergétique française telle qu’elle a été engagée conduira au même résultat, excepté qu’elle augure dans l’Hexagone de nombreux samedis de violence. La suppression partielle ou totale de la TICPE, ainsi qu’une grande partie des aides d’État aux énergies renouvelables, permettrait de redonner aux Français qui souffrent un peu ce pouvoir d’achat qu’ils réclament. La République française ne mérite pas d’être bradée sur l’autel d’une transition énergétique conduite à la hâte sans aucune raison objective. La France a injecté depuis 5 ans 144 milliards d’euros dans la transition écologique. Ce sont 2 années d’impôt sur le revenu et 30 années d’ISF. Et pourtant durant la même période les émissions françaises ont augmenté de 5 %2. Nous soutenons l’instauration d’une taxe carbone à condition qu’elle soit au moins partagée dans l’ensemble des pays européens, ce qui est aujourd’hui loin d’être le cas. Puisse Emmanuel Macron entendre ce message et renvoyer dans leurs cordes des écologistes intégristes sans scrupules et différer une transition qui pour la France n’est en rien contraignante. Puisse-t-il aussi résister à la pression des chantres néo-marxistes réclamant le rétablissement de l’ISF et le « scalp des riches ». Puisse-t-il ne pas trop ouvrir les vannes sociales au risque de fragiliser un peu plus une économie déjà chancelante. Mieux vaut consacrer les ressources limitées dont il dispose pour investir massivement sur nos points de faiblesse comme l’éducation, la formation professionnelle ou le numérique, un domaine où les Américains et les Chinois disposent aujourd’hui d’un quasi-monopole. Tout le monde y gagnera, des élites parisiennes aux Gilets jaunes ! L’article a été publié une première fois sur le site de l’Institut Sapiens. — Sur le web "}