{"url": "https://www.contrepoints.org/2019/09/16/353571-jeanne-de-bruno-dumont-la-pucelle-chez-les-chtis", "title": "Jeanne de Bruno Dumont : la Pucelle chez les Ch’tis ", "author": "Par Gérard-Michel Thermeau. Jeanne ", "date": "2019", "content": "Le très controversé Bruno Dumont nous offre sa vision de Jeanne d’Arc. Tout comme Jésus ou Napoléon, Jeanne d’Arc est un personnage universel qui a fortement inspiré les artistes. Shakespeare, Voltaire, Péguy, Claudel, George Bernard Shaw, Verdi, Tchaïkovski, Honegger, entre autres, ont donné leur vision de la Pucelle. Le cinéma s’en est emparé et l’on ne compte plus les films, téléfilms et séries qui ont retracé ce destin hors norme. À CHAQUE ÉPOQUE SA JEANNE Deux approches peuvent être distinguées. D’un côté, le grand spectacle, illustré dès 1916 par Cécil B. de Mille puis par Marco de Gastyne en 1928, avec la frémissante Simone Genevois, en passant par l’ennuyeuse Jeanne d’Arc de Victor Fleming (1948), d’ordinaire plus inspiré, et enfin la « vision » de Luc Besson (1999). De l’autre, le film d’auteur qui devait donner deux chefs-d’œuvre du cinéma : la Passion de Jeanne d’Arc de Dreyer, célèbre pour l’utilisation systématique de plans rapprochés ou « gros plans », et le Procès de Jeanne d’Arc de Bresson (1962). Quelques comédiennes ont marqué le rôle de leur interprétation, telle Ingrid Bergman, mais chez Rossellini plus que chez Fleming, Jean Seberg ou Sandrine Bonnaire. Je l’avoue, je suis allé voir ce film un peu inquiet. J’avais jeté un coup d’œil sur Jeannette qui traitait de l’enfance et de l’adolescence de Jeanne, prétendue « comédie musicale », objet bizarroïde et assez ridicule. Et puis, contrairement à mon habitude, j’avais eu le malheur de lire ce qu’en disaient les « bien-pensants » du journalisme officiel, patenté et adoubé. Bien sûr, dès l’évocation de Jeanne d’Arc, le Camp du Bien trompette, à cor et à cri, que cette  Jeanne-là n’a rien à voir avec l’abominable idole du nationalisme d’extrême droite. Loin de là, en effet, Jeanne aujourd’hui c’est rien moins que Greta, la sainte de l’Église climatique, héroïque jeune fille vouée au « bûcher » par les méchants  réseaux sociaux. On est prié de ne pas pouffer de rire. Après tout, autrefois le Parti voyait dans Jeanne une vigoureuse « fille du peuple ». À chaque époque et à chaque coterie, sa Jeanne prête à l’emploi. UN MYSTÈRE MÉDIÉVAL Pour un de ces journalistes que le monde entier nous envie, les non-professionnels rassemblés par le réalisateur « ânonnent ». On devrait peut-être plus souvent ânonner dans le cinéma français. Si je regarde si peu de films français récents, outre leur indécrottable médiocrité, c’est que je ne comprends généralement pas la moitié du quart des dialogues. Hurler ou ne pas articuler semble être le comble de l’art chez les « professionnels ». Ici, tous ces braves gens disent de façon absolument compréhensible un texte qui ne manque pas de qualité puisqu’il est signé, pour l’essentiel, Péguy. Bref, on ne perd pas un mot, ce qui est rafraichissant. Et les acteurs ne jouent pas plus mal que chez Bresson ou Rohmer : ils ont la gaucherie de la vie, jusque dans leurs hésitations ou quand ils trébuchent sur tel mot, loin du « théâtre filmé » abhorré par Bresson. Mais plutôt que Bresson, on songe à Pasolini, lui aussi athée proclamé, réalisant le plus « religieux » des films consacrés à Jésus. Touché par la grâce, Dumont a réalisé un des meilleurs films consacrés à la pucelle d’Orléans. Les acteurs costumés évoluent dans des décors quelque peu décalés : des autels baroques aux bunkers de la Seconde Guerre mondiale. Jeanne est proche ainsi paradoxalement des « mystères médiévaux ». Les batailles sont évoquées par un extraordinaire ballet équestre exécuté par les cavaliers de la garde républicaine avec de beaux plans en plongée absolue façon Busby Berkeley. Ce film fait avec peu de moyens est d’une splendeur visuelle que l’on voit rarement dans le cinéma français.  UN FILM DÉCALÉ Le choix d’une fille très jeune, d’une dizaine d’années, peut surprendre. Mais après tout, Dreyer avait confié le rôle à Renée Falconetti, qui, à 35 ans, ne donnait pas vraiment l’image d’une jeune fille. Elle a été pourtant une des plus extraordinaires Jeanne et on peut en dire autant de Lise Leplat Prudhomme, dont le regard noir brille d’une belle intensité. Si Rivette en 1994 avait fait le choix de musiques médiévales, Dumont a confié à Christophe et à ses musiques « planantes » le soin de l’habillage musical. Ma foi, cela ne fonctionne pas mal, même pour ceux qui n’apprécient que modérément le style du chanteur, ce qui est mon cas. Curieux film quand on y songe qui fait confiance au spectateur convié à comprendre les échanges théologiques entre Jeanne et ses juges. La vie de Jeanne a si souvent été représentée que Dumont se montre très allusif sur certains moments clés : la capture de Jeanne, sa rétractation puis sa condamnation finale comme « relaps ». Ce n’est pas là un film grand public : nous étions bien peu ce soir là dans la salle de cinéma. Mais pour ceux qui aiment un cinéma autrement qui n’est par ailleurs ni  intellectuel ni ennuyeux sous prétexte de profondeur, mais aux antipodes du grand spectacle hollywoodien, Jeanne vaut la peine d’être vue. "}