{"url": "https://www.contrepoints.org/2018/01/12/307124-faut-brider-dragon-nucleaire-chinois", "title": "Faut-il « brider » le dragon nucléaire chinois ? ", "author": "Par Michel Gay. ", "date": "2018", "content": "Le développement dynamique du nucléaire chinois fascine les entreprises françaises désireuses de trouver de nouvelles opportunités commerciales à l’étranger tandis que la France semble vouloir bouder le nucléaire. Le pays du sourire pourrait devenir leur nouvel Eldorado. Mais peut-on dîner avec le Dragon, même avec une grande cuillère ? LE NUCLÉAIRE CHINOIS ACCÉLÈRE La Chine est le nouveau géant du développement nucléaire. Depuis l’été 2017, EDF a perdu sa première place sur le podium mondial des électriciens au profit de CEIC (China Energie Investment Corporation), nouveau géant de l’énergie issu de la fusion de deux sociétés publiques chinoises. D’autres fusions sont prévues. L’un des événements attendu en 2018 sera la connexion au réseau du premier EPR opérationnel, Taishan-1, conçu par Areva. Pourtant, sa construction a démarré en novembre 2009, deux ans… après celle de l’EPR de Flamanville. La Chine produit près du quart de l’électricité mondiale, principalement (70%) grâce au charbon. Elle va pourtant disposer du plus grand nombre de réacteurs nucléaires en activité au monde (devant les États-Unis) dans une trentaine d’années. Aux 38 réacteurs en exploitation, vont rapidement s’ajouter 19 réacteurs en construction, soit en quelques années presque autant que les 58 réacteurs d’EDF en France pour une puissance de 63 gigawatts (GW). Le gouvernement chinois vise environ 150 à 200 GW de puissance nucléaire installée en 2030. Et cette évolution devrait se poursuivre au-delà. Cet immense parc correspondra seulement à environ 10% de la production électrique du pays (contre un peu moins de 4% aujourd’hui). La marge de progression sera donc encore importante dans le but de décarboner une électricité issue majoritairement du charbon et  provoquant une pollution urbaine désastreuse. Vers 2050, la Chine pourrait donc exploiter au moins 100 réacteurs nucléaires…, voire plus si elle souhaite obtenir une électricité vraiment moins carbonée. LA CHINE VISE LE LONG TERME ET… LE MADE IN CHINA Sa stratégie est inspirée du modèle français : retraitement du combustible usé, réutilisation du plutonium dans du combustible MOX (mélangeant plutonium et uranium appauvri), et développement de réacteurs dits « rapides » dans la perspective lointaine d’une raréfaction de l’uranium naturel. Et ce parc de réacteurs sera… chinois. Pour se doter rapidement des technologies nucléaires, la Chine a fait son marché en Russie, au Canada, aux États-Unis et en France. EDF et Areva ont pris une part importante dans cet essor. Les deux EPR en construction à Taishan sont la propriété d’une co-entreprise entre le chinois CGNPC (70 %) et EDF (30 %). Les Chinois adaptent leurs achats afin de les « siniser », comme EDF l’a fait avec les réacteurs à eau pressurisée construits en France, et dont la technologie est d’origine américaine (Westinghouse). Cette « sinisation » débouche sur la fabrication en Chine de la plupart des composants. Alors que le premier EPR de Taishan va utiliser des éléments fabriqués au Japon et en France, le second sera équipé « made in China ». Pour les deux réacteurs Hualong (« Dragon chinois… ») en construction, dit de « génération 3 » (comme l’EPR), la majorité des composants lourds sont fabriqués en Chine. Le projet de construire deux réacteurs Hualong… en Grande-Bretagne indique la rapidité avec laquelle la Chine passe d’importateur à exportateur de cette technologie. AUTONOMIE ET RETRAITEMENT Prévoir un tel parc de production nucléaire suppose de garantir l’approvisionnement en combustible et de gérer le combustible usé. Jusqu’à présent, la Chine a assuré son autonomie sur la partie amont du cycle du combustible : mines d’uranium, enrichissement de l’uranium, fabrication des combustibles nucléaires. Dans une vision de long terme, elle souhaite désormais une gestion intégrée de l’aval. La Chine a adopté le modèle français : les combustibles usés seront retraités et les produits de fissions seront vitrifiés, comme à La Hague, dans la perspective d’un stockage géologique. La Chine négocie actuellement avec Areva le transfert des technologies pour le retraitement des combustibles usés (avec une usine similaire à celle de La Hague), et pour la fabrication de combustible MOX (avec une usine similaire à celle de Marcoule). L’accord de principe est déjà acté. La négociation porte sur le calendrier, les détails techniques… et le prix. La négociation pourrait se conclure en 2018 pour une réalisation vers 2030. LA RECHERCHE SUR LES « RAPIDES » Les réacteurs dits « rapides » allongent la durée des ressources en uranium de plusieurs siècles (et même de plusieurs millénaires) en multipliant par 100 la quantité d’électricité produite à partir de l’uranium naturel dans les réacteurs actuels. Aujourd’hui, les Chinois ne produisent sur leur sol que le tiers de l’uranium qu’ils utilisent. Un autre tiers provient de mines contrôlées par des industriels chinois à l’étranger, le dernier tiers étant acheté sur le marché mondial (dont Areva). La Chine a déjà mis en service en 2011 un petit réacteur « rapide » expérimental au sodium de 20 MW, construit avec l’aide de la Russie. Mais, elle vient surtout, fin décembre 2017, de couler le premier béton d’un réacteur rapide de 600 MW. Ce réacteur de conception chinoise est similaire dans son principe aux réacteurs rapides Phénix et Superphénix qui ont fonctionné à Marcoule et Creys-Malville pendant plusieurs années avant leur arrêt décidé par Lionel Jospin pour des raisons de politique intérieure. Cette filière « sodium » fait partie des pistes privilégiées par la coopération internationale sur les réacteurs du futur, dont le déploiement industriel n’est pas envisagé avant 2050. La Chine teste également d’autres technologies pour le futur comme le réacteur HTR (High Temperature Reactor) refroidi à l’hélium et qui fonctionne à très haute température (750°C). Ce dynamisme industriel dans tous les domaines du nucléaire a attiré en Chine plus d’une centaine d’entreprises françaises dont 70% ont une présence permanente, et dont la moitié produit déjà sur place. AREVA et EDF ont chacun également plus de 800 collaborateurs dans ce pays… Faut-il brider la Chine ? Certainement pas ! Autant tirer de ce volontarisme dans le nucléaire un avantage pour notre industrie. Accompagner ce grand pays dans sa conquête d’une production massive d’électricité décarbonée pour améliorer le niveau de vie de ses citoyens, et l’aider dans son combat contre la pauvreté et… le réchauffement climatique, constituent aussi des engagements dans l’esprit de la France !  "}