{"url": "https://www.contrepoints.org/2012/03/08/70729-le-mythe-social-democrate", "title": "Le mythe social-démocrate ", "author": "Sous la forme d’une réaction à un article de presse, l’auteur présente une description des erreurs factuelles qui constituent le mythe social-démocrate français. Par Domi Le poids de l’État L’évolution des inégalités Évolution de la croissance Appréciation des effets de la dépense publique (sur les inégalités et la croissance) Évolution du poids de l’État dans les pays de l’OCDE Évolution des inégalités en lien avec celle de la dépense publique Évolution de la croissance du PIB en lien avec la dépense publique La pauvreté dans le monde et son évolution Les inégalités dans le monde et leur évolution   ", "date": "2012", "content": "Par Domi Dans le numéro du mois de septembre de la revue L’histoire, j’ai relu un article de Michel Winock consacré à la présentation du livre de Pierre Rosanvallon, La société des égaux. N’ayant pas lu l’ouvrage en question, je supposerai qu’il est excellent et je me garderai de le critiquer, mais l’article de présentation de Michel Winock donne l’occasion de présenter et d’examiner le bien-fondé de la vision sociale-démocrate de l’histoire économique des deux derniers siècles. En voici un extrait : À l’image de ces quelques lignes de Michel Winock, les sociaux-démocrates présentent une histoire en trois phases. Dans cette présentation, la description de la première phase et la comparaison entre les deux suivantes sont largement erronées. En comparaison avec le confort de la société contemporaine, le dix-neuvième siècle est une période de pauvreté sordide. Une grande partie de la population travaillait plus de douze heures par jour dans des conditions épouvantables et pour une rémunération qui lui permettait à peine de subvenir à ses besoins essentiels dans les domaines de l’alimentation ou du logement, sans parler de l’éducation. Pourtant, cela n’a pas de sens de comparer avec les nôtres les résultats du capitalisme du XIXème siècle, tributaire de connaissances scientifiques inférieures et de technologies balbutiantes. Si on considère non plus le niveau de vie de façon absolue mais son évolution, le bilan du XIXème siècle devient largement positif. Ainsi, il s’agit du premier siècle où nombre de pays civilisés ne connurent plus de famines de grande ampleur. De même, les pays européens qui avaient adopté les règles du capitalisme connurent sur la durée un progrès sensible et inédit du niveau de vie moyen. Les populations des autres régions du monde, étrangères aux méthodes capitalistes, conservant les modes d’existence antérieurs, restèrent soumises aux aléas climatiques qui provoquaient périodiquement disettes voire famines. Le graphique suivant montre l’évolution du PIB par habitants exprimée en dollars de 1990, entre 1820 et 1913 de deux grands pays occidentaux et de deux grands pays d’Asie. Les données sont issues des travaux d’Angus Maddison (L’économie mondiale 1820-1992, analyse et statistique, pp 20 et 21). Le constat est d’autant plus favorable au capitalisme occidental du XIXème siècle que la croissance avait été faible dans toutes les régions du monde auparavant. Selon Maddison, entre l’an 0 et l’an 1820, la richesse produite par habitant dans toutes les régions du monde était comprise selon les cas entre les équivalents de 400 à 700 dollars de 1990. Seule l’Europe, qui avait selon lui dépassé ce niveau dès la renaissance, faisait exception ce qui lui permit de bénéficier d’un niveau de production deux fois supérieur aux autres régions du monde au moment de la révolution industrielle. Maddison s’oppose en cela à Paul Bairoch, autre historien de l’économie pour qui les niveaux de production de l’Europe et des autres régions du monde étaient au contraire équivalents. Dans tous les cas, le caractère inédit des progrès du XIXème siècle n’est pas contestable, surtout si l’on considère qu’il a rendu possible les progrès du XXème siècle, cette fois-ci à l’échelle de la planète. Aussi, la production par habitant dans le monde a-t-elle plus que décuplé par rapport à ce qui était la norme auparavant (voir Angus Maddison, Économie mondiale, une perspective millénaire, pp 28-29) Bien sûr le sort des personnes pauvres en 1900 nous inspirerait les mêmes sentiments que la misère contemporaine du tiers monde déshérité. Malgré tout, la comparaison des niveaux de richesse à chaque niveau de l’échelle sociale entre le début et la fin de la période, montre que chacun a été gagnant. Même si l’on considère les inégalités et non plus le niveau de vie, ce siècle aura été un progrès, au moins en France. Selon les travaux de Christian Morrisson et Wayne Sander, le rapport entre le revenu moyen des 10% de français les plus riches et des 10% les plus pauvres serait passé de 1 à 19 en 1780 à 1 à 10,8 en 1890 (cité par Jacques Marseille, L’Histoire, N°349, janvier 2010, p 52). Jacques Marseille précise également que le salaire ouvrier moyen a doublé entre 1846 et 1913. Les chiffres ne convainquent pas toujours et certains seront tentés de poursuivre le procès du XIXème siècle et du capitalisme par d’autres voies. Par exemple, la perspective d’un plus grand succès d’un système social-démocrate dans les mêmes circonstances légitimerait-elle les critiques formulées à l’encontre du système économique du XIXème siècle ? Tout d’abord, une telle assertion est hasardeuse, faute d’expérience nous permettant de mesurer les mérites de la sociale-démocratie dans un tel contexte. Tout au plus peut-on comparer, à l’époque moderne, des systèmes socio-démocrates plus ou moins orientés vers l’intervention de l’État ou vers la liberté d’entreprendre. Les preuves les plus nombreuses suggèrent que le second système est plus avantageux, j’y reviendrai. Ensuite, il semble contraire à l’honnêteté scientifique de faire une présentation apocalyptique d’une période de progrès, relatif par définition, sous prétexte qu’il aurait été possible de faire mieux. Une dernière manière d’attaquer le dix-neuvième siècle pourrait être de critiquer non pas le niveau de vie dont chacun jouissait mais le rapport de subordination entre le capitaliste et le prolétaire, assimilable à une nouvelle forme d’esclavage, comme dans la citation de Lammenais. Pourtant la liberté de négociation entre le salarié et le propriétaire des moyens de production est d’une nature différente de la capacité du maître à contraindre son esclave. La liberté, conçue comme absence de contrainte n’est pas respectée lorsqu’une personne en tue une autre, elle l’est si une personne en laisse mourir une autre. Ainsi, le sort d’une personne libre n’est pas nécessairement meilleur que celui de la victime d’une coercition mais à aucun moment un tiers ne lui a nui. Aussi, l’employeur, même s’il était en mesure « d’exploiter » le salarié, ne lui nuirait pas contrairement à l’action du maître sur l’esclave. Mais alors puisque les conditions de vie et de travail étaient si terribles pourquoi ne pas préférer mettre en avant un résultat réel plutôt qu’une telle logique « formelle » ? Dans ce cas, la possibilité d’exploiter réellement les salariés est tout à fait contestable, comme l’ont montré les progrès enregistrés au cours de ce siècle et décrits plus haut. Selon les socio-démocrates, la période contemporaine serait, en comparaison des trente glorieuses (1945 – 1973) à la fois celle d’un recul de l’État-providence et de l’intervention de l’État et par conséquent d’une aggravation des inégalités et d’une diminution de la croissance. Nous examinerons la pertinence de telles assertions pour la France, pour le monde développé et enfin pour l’ensemble de la planète. Avant cela quelques précisions au lecteur. Affirmer que l’État-providence ou les inégalités sont plus ou moins élevés que durant les trente glorieuses ou affirmer qu’ils se sont ou non développés depuis les trente glorieuses revient au même. Aussi, selon les données dont nous disposons, nous ferons selon les cas une comparaison entre les deux périodes ou rendrons simplement compte des évolutions de la période post trente glorieuses. Concernant la croissance elle-même, il serait nécessaire de faire la comparaison des deux périodes car un taux de croissance positif durant la dernière période ne dit rien de l’évolution du taux. Cependant, sur ce point nous admettrons la thèse générale d’une diminution des taux de croissance, au moins dans les pays développés et, sauf exception, ne donnerons pas toujours d’autres précisions. Le poids de l’État Examinons tout d’abord si la croyance en un recul de l’État est pertinente. Pour la France, ce site officiel nous permet de connaitre l’évolution des dépenses publiques rapportées au PIB depuis près de 140 ans. Nous avons produit à partir de ces données le graphique ci-dessous qui couvre la période 1872 – 2011 : Ce rapport gouvernemental relatif à la dépense publique confirme cette tendance (voir notamment page 12). Représentant environ 35% du PIB en 1960 au cœur des trente glorieuses, l’État pèse aujourd’hui 56% de l’économie française. Pour connaître la signification exacte de l’évolution du poids de l’État, il conviendrait de faire la part de ce qui relève de l’accroissement des domaines qui étaient déjà inclus dans la sphère publique auparavant (le poids dans l’économie des branches santé et retraites de la sécurité sociale a eu tendance à s’étendre en raison du vieillissement de la population) et de l’extension de l’activité de l’État à de nouveaux domaines. Il serait également utile de mesurer l’évolution de la réglementation de l’initiative privée. Peut-être l’État s’est-il fait plus « redistributif » et moins entrepreneur ? Il aurait davantage voulu « redistribuer les fruits de la croissance » que tenté d’être le moteur de celle-ci. Dans ce dernier domaine, une évolution relativement libérale en comparaison du planisme antérieur serait peut-être mise à jour. Il reste, malgré ces nuances utiles, que le poids de la dépense publique a considérablement augmenté entre les trente glorieuses et aujourd’hui et qu’il est faux, par conséquent, de parler de recul de l’État. L’évolution des inégalités J’ai repris d’un article de l’observatoire des inégalités (dont les conclusions différent des miennes) un graphique issu des données de l’Insee retraçant l’évolution du rapport entre les 10% les plus riches et les 10% les plus pauvres :  Les inégalités de revenus étaient sensiblement plus fortes à l’époque des trente glorieuses que durant la période qui a suivi. Cela va à rebours de nombreux discours et notamment du commentaire déjà cité de Michel Winock : En croyant à une diminution de l’État et à une aggravation des inégalités depuis les trente glorieuses, les partisans de l’État-providence se trompent. Pourtant, du même coup, la relation qu’ils faisaient entre intervention de l’État et inégalité est préservée : elle est moins forte aujourd’hui alors que la sphère publique est plus volumineuse. Évolution de la croissance En revanche, le discours social-démocrate est dans le vrai concernant la croissance. Celle-ci a été bien moins forte dans la période post-1973 que de 1945 à 1973. Cependant l’interprétation qu’il donne à ce phénomène en l’attribuant à un recul de l’État doit être rejetée car celui-ci s’est au contraire développé au cours de la période. Devrions-nous adopter l’opinion opposée ? L’accroissement de l’État serait responsable d’une progression moins rapide de la prospérité ? Il est trop tôt pour nous prononcer. Supposons simplement le bien fondé de cette assertion en admettant également que la dépense publique réduirait les inégalités et menons une analyse croisée de ces effets de la dépense publique. Appréciation des effets de la dépense publique (sur les inégalités et la croissance) Nous pouvons nous demander dans un premier temps si la diminution des inégalités est un objectif économique pertinent. Elle ne signifie pas, en effet, réduction de la pauvreté. Une augmentation des inégalités peut coïncider avec une diminution de la pauvreté lorsque le revenu des riches augmente plus vite que celui des pauvres. Est-il préférable d’être inégaux dans l’opulence ou égaux dans la pénurie ? Selon certains ce ne sont pas les revenus réellement mesurés qui importent mais la manière dont les gens les perçoivent, cette perception étant fonction de la situation de chacun par rapport au revenu moyen. Ils insisteront sur l’importance de cette perception dans la focalisation actuelle autour de l’inégalité des revenus. C’est faire à mon sens une double erreur de diagnostic. Comme nous l’avons vu en effet, la montée des inégalités est perçue et non pas réelle — cela est d’autant plus vrai en période de crise — et elle correspond à la disparition ou à la baisse de la croissance. La crise et les difficultés économiques correspondant à une baisse des ressources en termes absolus et non pas relatifs entraînent insatisfaction et focalisation sur la question des inégalités. Autrement dit, le déterminant ultime de la satisfaction, c’est bien la croissance et non les inégalités. Une deuxième raison à la perception que les inégalités augmentent est la domination médiatique du discours socialiste sur le sujet. Il est en effet bien difficile à tout un chacun de percevoir réellement l’évolution des inégalités de revenus, surtout quand cette évolution consiste en quelques points pris sur une période de trente ans. Nous pouvons percevoir des signes extérieurs de richesse mais ceux-ci ne nous donnent qu’une image très imparfaite de l’évolution des revenus. De plus, nous fréquentons le plus souvent des personnes dont les revenus sont plutôt proches des nôtres. Notre expérience quotidienne ne représente pas un échantillon statistique fiable. En réalité, le sentiment d’une augmentation des inégalités provient de la répercussion biaisée par les médias des évolutions statistiques relatives à ce phénomène (seules celles qui accréditent la thèse d’une augmentation des inégalités seront reproduites). Après avoir entretenu la thèse d’une augmentation objective des inégalités, il sera aisé d’interroger la population sur son sentiment au sujet de cette évolution et de constater que le quidam est « scandalisé » par l’augmentation des inégalités. La croyance en une aggravation de l’inégalité des revenus est en réalité liée à un discours médiatique sur le sujet à dominante socialiste et non à l’expérience quotidienne et à un refus spontané des inégalités. C’est ce que confirme la comparaison des inégalités et de leur perception en France et aux États-Unis. En demandant aux gens de se représenter la forme de la répartition des revenus de leur pays en fonction de cinq propositions A, B, C, D, E (classé par égalité croissante) et alors que la forme correspondant le mieux aux sociétés réelles serait « C », 49,6% des américains et 63,7% des français choisissent A et B. Dans les deux cas, les inégalités se trouvent accentuées et si l’on compare les deux pays, la perception des inégalités est inversée au regard de la réalité, les inégalités de revenus étant sensiblement plus fortes aux États-Unis. Lorsque l’on s’intéresse à l’appréciation subjective que les gens font des inégalités, consistant à savoir si celles-ci sont trop importantes, le paradoxe est encore plus important. Un petit nombre d’Américain les considèrent trop élevées à l’inverse des français selon l’OCDE . En réalité, la perception du caractère excessif des inégalités est liée à la vision du rôle de l’État dans l’économie (voir page 11 et 12 du document). Cette autre étude, financée par la fondation Jean Jaurès, énonce que : Autrement dit, plus une mentalité socialiste s’installe et plus les inégalités de revenus sont amplifiées et deviennent intolérables. La crise, qui ne manque pas de suivre la mise en place de politiques socialistes, exacerbe cette tendance. En faisant ces commentaires, j’ai supposé que la croissance était plus faible lorsque l’État-providence accroissait son emprise. Est-ce vérifié ? Les chiffres donnés précédemment ne contredisent pas cette thèse puisque depuis 1973 notre taux de croissance a été plus faible alors que le poids de l’État a augmenté. Il reste que cette relation ne repose que sur une seule expérience et qu’il nous est difficile d’en tirer des conclusions définitives. L’examen de la situation de l’ensemble des pays développés confirmera-t-il cette hypothèse ? Évolution du poids de l’État dans les pays de l’OCDE Concernant le poids de l’État, le constat est le même qu’en France pour l’ensemble des pays du groupe : il a sensiblement augmenté depuis les années soixante pour l’ensemble des pays développés. Encore une fois, la dénonciation d’une politique ultralibérale tombe à l’eau ! Le graphique qui suit représente l’évolution de la dépense publique dans les pays de l’OCDE entre 1960 et 1996. Par la suite, les dépenses publiques se sont stabilisées avant la crise où elles ont à nouveau augmenté.  La source du graphique qui précède sera précisée dans la partie « évolution du PIB en lien avec la dépense publique ». Évolution des inégalités en lien avec celle de la dépense publique\nNe disposant pas de données permettant de les mesurer sur l’ensemble de la période de l’après-guerre dans l’ensemble des pays considérés, une période plus courte sera étudiée : la décennie 1990. On peut se référer à la page 13 de ce document de l’OCDE. L’accroissement des inégalités de revenus dans l’ensemble des pays développés est sans doute la thèse sociale-démocrate la mieux vérifiée (pour ne pas dire la seule) parmi toutes celles que nous avons examinées. Elle n’a pas été si extravagante qu’on pourrait le penser, les années 1995-2000 faisant contrepoids à la décennie précédente. Bien sûr, il serait utile de disposer d’une étude reposant sur une période de référence plus longue. Cette augmentation doit être mise en relation avec l’évolution du poids de l’État qui a plutôt augmenté sur la période, sans que l’on puisse en tirer de conclusions. Pour ma part, je serais tenté d’expliquer ces évolutions par deux séries de cause (au doigt mouillé) : une baisse des taux marginaux d’imposition affectant aussi bien les revenus avant impôts (effet Laffer) qu’après impôts et l’évolution des technologies et de la division internationale du travail rendant certaines compétences plus attractives que d’autres. Évolution de la croissance du PIB en lien avec la dépense publique Premier constat : la croissance est plus faible au cours de la période postérieure que durant les trente glorieuses (les socio-démocrates ont raison sur ce point) mais l’importance de l’État a augmenté durant la période. Par conséquent, la relation entre le poids de l’État et la croissance n’est-elle pas à l’inverse de ce que perçoivent les socio-démocrates ? La dépense publique nuirait-elle à la croissance ? Seule une étude comparant pour tous les pays concernés taux de croissance et niveau de dépense publique pourrait le confirmer. Une telle étude a précisément été menée par le Cato Institute et traduite en Français par l’Institut économique de Montréal. C’est de cette étude que nous avons extrait le graphique illustrant l’augmentation de la dépense publique dans les pays développés. Sur ce point l’article est fiable car, concernant les années où le niveau des dépenses publiques est donné par les deux sources, les chiffres produits par l’Institut économique de Montréal pour la France correspondent à ceux du site de la vie publique précédemment cité (1960 et 1990). L’étude montre surtout la relation inversée entre niveau de dépense publique (en pourcentage du PIB) et la croissance sur les 23 pays de l’OCDE étudiés entre 1960 et 1996.  Autrement dit, le recul de la croissance depuis les années 70 dans le monde développé est souvent expliqué par le fait que les pays riches se sont éloignés du modèle keynésien pour adopter le modèle « néo-libéral ». Or, la théorie keynésienne vulgarisée par ceux qui propagent ces analyses veut que la dépense publique contribue à la croissance. Pourtant, les faits indiquent que la dépense publique a non pas diminué entre les années 1960 et aujourd’hui mais augmenté. Enfin, une comparaison plus précise entre les performances de chaque pays en fonction de leur niveau de dépense publique montre que la croissance de l’État empêche la croissance de l’économie. La thèse souvent avancée est exactement opposée à la réalité : la croissance a diminué dans le monde développé en raison de l’augmentation de la dépense publique ! Faute d’une évaluation généralisée du poids de l’État, seront mises en évidence l’évolution des inégalités et du niveau de vie. Le courant altermondialiste affirme que nous avons assisté à une aggravation des inégalités dans le monde depuis les années 70 du fait des politiques de dérégulation voulues par l’idéologie « néo-libérale ». Un tel phénomène est difficile à décrire car ceux qui croient à une augmentation des inégalités mondiales peuvent se référer à des réalités différentes. Il peuvent avoir en tête l’évolution moyenne des inégalités entre citoyens de mêmes pays (domaine que nous avons étudié pour l’OCDE), ou penser à l’évolution de l’inégalité entre les pays en se basant pour chacun d’eux au revenu moyen, ou enfin considérer l’inégalité d’ensemble entre les hommes, sans distinction de nationalité. Nous passerons chacun de ces domaines en revue mais pour bien comprendre l’évolution des inégalités il est nécessaire de comprendre l’évolution du niveau de vie des pays en développement. La pauvreté dans le monde et son évolution Selon la banque mondiale, le nombre de personne vivant avec moins de 1,25 dollars par jours est passé de 1,94 milliards en 1981 à 1,29 milliards en 2008. La population mondiale étant passée de 4,5 à 6,7 milliards dans le même temps, le taux de pauvreté exprimé en pourcentage de la population mondiale est passé de 43% en 1981 à 19% en 2008. Si l’on utilise comme critère un revenu correspondant à deux dollars par jours, les progrès sont moins sensibles, la population concernée étant passée de 2,59 en 1981 à 2,47 milliards en 2008 : En proportion de la population mondiale la baisse apparait plus importante (on passe de 57,5 % à 37 %). La connaissance des grandes tendances de la croissance mondiale depuis un demi-siècle permet de comprendre le recul de la pauvreté et ses limites. Comme nous l’avons vu, le taux de croissance des pays développés a été plus fort durant les trente glorieuses que dans la période qui a suivi. Les anciens pays du bloc soviétique ont connu une croissance lente durant la période communiste. La disparition du rideau de fer a eu des conséquences assez contrastées. Les anciennes composantes de l’URSS ont connu une forte récession jusque dans la moitié des années 1990 puis une forte croissance ensuite. Le parcours des pays d’Europe de l’est a été plus régulier même si les années 2000 ont été plus favorables que les années 1990. Tous ces pays ont une faible influence sur le nombre de pauvres. Cela n’est pas le cas des grandes régions suivantes. Le « monde asiatique » (terme regroupant le sous-continent Indien, l’Indochine, l’Insulinde et les autres pays d’Extrême Orient y compris la Chine) qui correspond environ à la moitié de l’humanité a connu une progression sensible du revenu par habitant sur la période. Cette région était globalement la plus pauvre du monde en 1960, avant le continent africain. Aujourd’hui elle a un meilleur résultat concernant la proportion de pauvres dans ses rangs mais elle reste la région qui, de par l’importance de sa population, compte le plus grand nombre de pauvres. C’est la raison pour laquelle la croissance de cette région contribue fortement au recul de la pauvreté mondiale. Nombre de pays qui la composent ont connu des taux de croissance élevés mais tous n’ont pas engagé le processus en même temps. Le Japon et les quatre dragons l’ont fait dès l’après-guerre, la Chine vers 1980, l’Inde vers 1990. La croissance de cette région a donc connu une accélération sur la dernière période. L’Afrique sub-saharienne, l’Amérique latine et le monde arabo-musulman ( Afrique du nord et Proche-Orient)  ont connu des trajectoires assez proches avec des taux de croissance acceptables durant les années 1960 – 1980 (même si cela est à relativiser dans le cas de l’Afrique sub-saharienne) alors que les années 1980 – 2000 ont été plus difficiles. Le tableau suivant qui résume les tendances précédemment dégagées concernant l’évolution des différents continents est issu de Imagine there’s no country (page 16) de Surjit Bhalla  Compte tenu des trajectoires différentes connues par ces régions durant les périodes considérées (la période avant 1980 ayant été relativement plus favorable à l’Amérique latine, à l’Afrique et au Proche-Orient, la période suivante à l’Asie) on ne peut affirmer qu’une période particulière aurait été sensiblement plus favorable au recul de la pauvreté dans le monde. Certes le tableau précédent montre que la croissance globale du monde en développement a été plus forte dans la période 1980 – 2000 mais ce n’est plus du tout vrai si l’on retire l’Inde et la Chine. Depuis 2000, les évolutions ont en revanche étaient favorables dans toutes les zones et notamment en Afrique. Selon l’économiste espagnol Xavier Sala i Martin, la proportion de pauvres (personnes vivant avec moins de l’équivalent d’un dollar par jours) est passée de 43% en 1998 contre 33% en 2007. Le graphique ci-dessous apparait en onzième page du document cité :  Au final, l’Afrique est la zone où la proportion de pauvres dans la population est la plus importante devant l’Asie. Le classement se trouverait inversé si l’on se référait au nombre de pauvres. L’Amérique latine arriverait en troisième position du classement dans les deux cas. Enfin, soulignons pour mieux comprendre les mécanismes présidant à l’évolution du taux de pauvreté mondial que la progression de la part dans la population mondiale des régions où la pauvreté est plus fréquente s’oppose à la tendance à la baisse du taux de pauvreté dans chaque zone. Ainsi la population africaine progresse-t-elle à un rythme plus rapide que les populations asiatiques dont l’accroissement est lui-même supérieur à celui des pays riches. Ce phénomène est important et n’est que rarement souligné. Les progrès relatifs des différentes régions du monde jouent également un rôle explicatif important dans l’évolution des inégalités. Les inégalités dans le monde et leur évolution Le constat de fortes inégalités mondiales Selon Wikipedia : Évolution des inégalités entre les citoyens de chaque pays En Chine, comme en Inde, il est certain que les inégalités se sont accrues avec la croissance économique. C’est également le cas dans l’OCDE comme indiqué plus haut. Dès lors, compte tenu de l’importance respective de ces pays, il est probable que les inégalités mesurées de cette manière se sont aggravées, dans la mesure bien sûr où l’on procède à une pondération en fonction des populations de chaque pays. Évolution des inégalités entre les pays eux-mêmes en fonction des revenus moyens Nous nous appuierons là encore sur l’article de Wikipedia relatif aux inégalités de revenus. Selon le PNUD (page 36 du rapport de 1999 relatif au développement humain produit par cette institution) : Selon cette formule, il s’agit de classer les pays les plus pauvres et les plus riches en fonction des revenus moyens puis d’additionner les pays jusqu’à représenter 20% de la population mondiale. La méthode peut ne pas être très heureuse si un très grand pays se trouve à cheval d’être inclus dans une catégorie. Cette méthode ne correspond pas aux 20% les plus riches ou pauvres de la population mondiale car elle ne tient pas compte des différences de revenus à l’intérieur des mêmes pays, le revenu de chacun étant assimilé au revenu moyen. Pourtant l’économiste espagnol Xavier Sala-i-Martin constate une hausse plus faible des inégalités entre 1960 et 1998, celles-ci passant de 10 à 15. La différence avec les calculs du PNUD résulte de la prise en compte des différences de coût de la vie alors que le PNUD se réfère aux taux de change courant. De plus Sala-i-Martin distingue deux phases dans l’évolution des inégalités : Cela appelle plusieurs remarques. Tout d’abord, la période supposée « keynésienne » a vu un accroissement des inégalités contrairement à la période dénoncée comme correspondant au règne « néo-libéral ». Ensuite, et cette remarque empêche de tirer des conclusions excessives du fait énoncé dans celle qui précède, l’évolution des inégalités ne s’explique pas par un système mondial qui redistribuerait de manière « injuste » les richesses mondiales mais par les performances respectives des différents pays. Autrement formulé : les pays développés auraient-ils dû stagner lors des trente glorieuses pour favoriser la baisse des inégalités mondiales ? Enfin, si la comparaison avait été faite entre les 50% de la population mondiale appartenant aux pays pauvres et les 50% des pays riches depuis 1980, nul doute que l’évolution aurait été bien plus favorable. Cela s’explique par la prise en compte de l’évolution des grands pays d’Asie (Inde et Chine). Cette comparaison est probablement plus révélatrice que la précédente des grandes évolutions planétaires. En effet, en adoptant des mesures appropriées, les pays pauvres progressent plus rapidement que les pays riches, ce qui entraine une baisse des inégalités mondiales. Néanmoins, certains pays n’ayant pas encore été atteints par « l’épidémie » de développement, il est logique que le contraste des extrêmes (entre les 10 % les plus riches et les 10 % les plus pauvres par exemple) continue de s’accentuer. Un autre fait soutient cette interprétation : si la comparaison entre pays riches et pauvres avaient porté sur les mêmes pays depuis 1960, les inégalités auraient baissé comme le précise Surjit Bhalla  (Imagine there’s no country : poverty, Inequality, and Growth in the era of globalisation, page 24) : Une telle interprétation de la croissance des différents pays du monde jette un jour radicalement différent sur les différences de revenus entre les pays riches et les pays pauvres. Une interprétation pessimiste voit dans l’écart entre ces pays la preuve d’une exploitation des premiers sur les seconds et une matière à scandale. Une interprétation intermédiaire rejette la thèse de l’exploitation en considérant que les politiques de certains pays sont plus avisées que d’autres. Enfin, une interprétation optimiste considère que les progrès d’ores et déjà accomplis par les pays riches permettront des améliorations d’autant plus rapides des pays les plus pauvres lorsque les conditions seront réunies. Autrement dit, le fait pour l’Éthiopien moyen que les habitants d’un grand pays comme les États-Unis aient un revenu moyen à peu près cinquante fois supérieur au sien est une promesse pour l’avenir. Inégalité entre les hommes sans distinction de nationalité Xavier Sala-i-Martin a proposé une distribution des revenus mondiale à partir des distributions nationales. En utilisant sept critères d’inégalité différents, il parvient systématiquement à la même conclusion : les inégalités entre hommes ont diminué entre 1980 et 1998. Cela est valable si l’on compare les 20% de la population mondiale les plus riches et les 20% les plus pauvres mais cette fois-ci l’évolution est plus forte que si l’on compare les écarts entre pays car l’importance du recul de la pauvreté en Asie est intégrée au calcul. De même, selon la majorité des études, les inégalités de revenus, mesurées par le coefficient de Gini, ont diminué depuis les années 1980. Cette vidéo permettra enfin de confirmer ce constat … (regarder notamment à 6mn05 et 17mn30). Les convictions soutenant la perception de l’histoire et de l’évolution économique contemporaine adoptées par les médias et l’opinion français sont entièrement erronées. Depuis, les trente glorieuses le poids de l’État a largement augmenté et les inégalités ont diminué, à rebours du discours dominant. Il en a été de même dans tous les pays de l’OCDE. Seule subsiste une accentuation moyenne et modérée des inégalités dans les pays de l’OCDE. L’expérience montre que le poids de l’État a tendance à réduire les inégalités de revenus mais à freiner la croissance et à permettre le développement du chômage. À tout prendre, la nostalgie pour les trente glorieuses indique qu’un État moins lourd est préférable. Deux aspects sont particulièrement inquiétants. Tout d’abord, ces erreurs portent sur des faits mesurables et vérifiables et non sur des théories décrivant de manière complexe les relations entre les faits. Ensuite, ces vues erronées touchent également le monde universitaire. Elles imprègnent donc profondément la société française et ne peuvent être assimilées à de simples croyances populaires dont l’origine se trouverait dans les biais cognitifs ou les passions des foules. Toutes, de manière directe ou indirecte, au service de la promotion du régime sociale-démocrate, ces convictions correspondent à la domination d’une idéologie et d’un consensus « mou » rétif à toute remise en cause. En revanche, ces biais cognitifs sont bien présents lorsqu’il s’agit d’analyser, plus loin de nous dans le temps où dans l’espace, le XIXème siècle et l’économie des pays du tiers-monde.  Une charge émotionnelle très forte liée aux situations de pauvreté empêche une juste description économique de ces sociétés : le progrès et les améliorations sont ignorées au profit d’une vision apocalyptique… et cela ne rend pas service à ceux que les adeptes de telles croyances prétendent défendre !   "}