{"url": "https://www.contrepoints.org/2011/06/16/30155-tuer-un-dromadaire-un-acte-eco-conscient", "title": "Tuer un dromadaire, un acte éco-conscient ? ", "author": "Par Viv Forbes (*), d’Australie  Gagnez des credits carbone anti-réchauffement : tuez un dromadaire !   (*) Viv Forbes   ", "date": "2011", "content": "Gagnez des credits carbone anti-réchauffement : tuez un dromadaire !  Les personnes qui ont eu l’idée géniale des Pink Bats et de la prime à la casse ont un nouveau plan : on peut désormais obtenir des crédits carbone en tirant sur des dromadaires, sans cruauté bien entendu. Evidemment, il serait trop facile de tirer sur du bétail domestiqué. Il y a des milliers de bêtes sur les ports du nord du pays, qui ne peuvent plus aller nulle part. Et si les écolos parviennent à leurs fins et stoppent toute exportation d’animaux fermiers, on pourra encore plus y gagner en tuant à coup de pistolet des tas de moutons et de chèvres, toujours sans cruauté bien entendu. Quid de la surpopulation de kangourous ? Ils brûlent du combustible et émettent du terrifiant dioxyde de carbone. Pourquoi devraient-ils être épargnés alors même que le futur de notre planète est en jeu ? Il y a juste un petit problème : que va-t-on faire de toutes les carcasses ? Si on les laisse, elles vont rejeter tout le carbone pris dans leurs corps en deux semaines, et provoquer ainsi un débit massif de carbone. Et qui va compter les dromadaires morts ? Pour éviter les fraudes de massacre anti-carbone, l’économie va observer un boom dans les emplois de régulateurs, inspecteurs, auditeurs et autres procureurs. Et bien sûr, en les massacrant on devra veiller à ne pas brûler de diesel, de kérosène ou de poudre à canon. Il faudra donc chasser à cheval, armé d’arc et de flèches. Et si tuer des dromadaires fait gagner des crédits carbone, pourquoi les abattoirs n’y ont-ils pas droit ?   Les dromadaires sauvages sont une ressource précieuse pour ceux qui ne sont pas aveuglés par le dogme du réchauffement climatique. Voici une note que nous avons faite il y a deux ans, lorsque cette proposition idiote a vu le jour : Concern on Carbon Costs of Camel Cull Et voici un commentaire de Paddy McHugh, qui s’y connaît réellement en matière de dromadaires : The Came Cull… A Blind Man’s Solution Qui peut penser que des tireurs à bord d’hélicoptères tueront tous les dromadaires proprement et sans douleur ? Et pourtant toute notre filière d’exportation d’animaux est menacée seulement à cause d’un petit nombre de méfaits. Voilà le résultat le plus probable qu’obtiendront les récolteurs de crédits carbone :   Et voilà le résultat avec des récolteurs de dromadaires vivants : Vous pensez que c’est un canular ? Alors jetez un oeil à ça : Management of feral herbivores methodology. Eh oui, nos bureaucrates ont pondu une proposition de 62 pages dans le but de distribuer des credits carbone à qui tuera des dromadaires sauvages. Ils notent que le fait de tuer des dromadaires âgés ne présente pas un grand intérêt, et demandent donc aux tueurs de déclarer l’âge de chaque animal tué pour que les experts gouvernementaux puissant calculer le volume de carbone économisé. Pour faciliter ce calcul, le gouvernement effectue des recherches sur l’espérance de vie du dromadaire sauvage. Le document est truffé de complications, comme par exemple : les tueurs sont censés déduire des crédits carbone obtenus le volume de pollution engendré par la chasse des animaux. En voici un extrait : Merci à Helen Dyer pour l’explication de cette équation. —-\n(*) Viv Forbes est président de l’association australienne The Carbon Sense Coalition qui milite pour rétablir l’équilibre dans le débat sur le carbone. —-\nLa version originale imprimable de cet article de “Carbon Sense” avec toutes les photos est disponible en téléchargement. "}