{"url": "https://www.contrepoints.org/2019/01/02/333790-monsieur-le-president-un-citoyen-necessaire-vous-pose-une-question-de-confiance", "title": "Monsieur le Président, un « citoyen nécessaire » vous pose une question de confiance ", "author": "Par Michel Gay. ", "date": "2019", "content": "Monsieur le Président de la République, lors de vos vœux télévisés le 31 décembre 2018, et dans votre discours relatif à la stratégie et à la méthode pour la transition écologique du 27 novembre 2018, vous avez déclaré que « chaque citoyen est nécessaire ». En tant que « citoyen nécessaire », je vous livre mes réflexions « nécessaires » concernant votre discours qualifié de stratégique. Il s’agit en effet selon vous « de l’avenir de notre société tout court ».  STRATÉGIE ET MÉTHODE La méthode que vous préconisez repose sur la confiance. Vous l’avez évoquée deux fois dans vos vœux : « …il est indispensable de rebâtir une confiance démocratique dans la vérité de l’information reposant sur des règles de transparence et d’éthique » ; « si nous savons retrouver confiance en nous-mêmes et entre nous », et à trois reprises dans votre discours du 27 novembre : « Et de premiers industriels nous ont d’ores et déjà fait confiance… » ; « J’ai profondément confiance dans notre capacité à relever ce défi » ; « nous avons à bâtir un nouveau contrat social mais aussi une autre efficacité en quelque sorte de l’action publique collective pour rebâtir la confiance dans la nation ». Mais pour « rebâtir la confiance dans la nation », il faudrait commencer par montrer l’exemple en parlant clairement sans vous contredire. Les finasseries politiques que vous dénoncez justement ménagent maladroitement, et de manière déroutante, la chèvre jaune et le chou vert. LA VÉRITÉ SI JE MENS Vous débutez par un constat (et vous avez raison) « On ne peut pas avoir décidé la taxe carbone il y a quelques années et dénoncer, aujourd’hui, l’augmentation du prix du carburant. Cette taxe, je le rappelle, elle a été votée en 2009, en 2014, en 2015, engageant beaucoup de responsables politiques de sensibilités diverses ». Puis  « nous devons sortir de ce qu’on appelle les énergies fossiles. En 30 ans, (…) la production et la consommation d’énergie seront totalement décarbonées ». Enfin, « les énergies fossiles sont le nom d’une forme de soumission française à l’étranger » et  la France « aura besoin de plus en plus de production d’électricité » pour sortir progressivement des énergies fossiles (et non pas « fissiles »)… Mais le « citoyen nécessaire » ne comprend pas les solutions proposées : « Ce qui marquera en profondeur l’évolution de notre mix électrique, comme on l’appelle, dans les années à venir, ce sera évidemment l’essor des énergies renouvelables. À l’horizon 2030, la production du parc éolien terrestre sera ainsi triplée. La quantité d’énergie produite à partir du photovoltaïque multipliée par 5 ».  Monsieur le Président, vous faites là un dramatique contre-sens : l’éolien et le photovoltaïque ne feront pas baisser les émissions de carbone (CO2) de la production électrique déjà décarbonée à 95 %, grâce essentiellement au nucléaire et à l’hydraulique. Et ces énergies renouvelables erratiques et intermittentes ne pourront jamais techniquement répondre au besoin en électricité à des conditions économiques supportables par les Français et les entreprises. Puis vous persistez dans l’erreur : « L’État consacre aujourd’hui 5 milliards d’euros par an au développement des renouvelables, financés intégralement par les recettes de la taxe des carburants. Avec ce plan, ce seront demain 7 à 8 milliards d’euros par an ».  Pourquoi financer si lourdement sur le dos des contribuables / consommateurs (l’État c’est nous) des sources d’énergies importées de l’étranger (dont la Chine), et inefficaces pour diminuer les émissions de CO2 en France ? DES CONTRADICTIONS SURPRENANTES Enfin, vous vous contredisez : « Mais parce que nous sommes soucieux des dépenses publiques, nous concentrons nos efforts sur le développement des énergies renouvelables les plus compétitives et parce que nous veillons au pouvoir d’achat des Français nous serons exigeants avec les professionnels sur la baisse des coûts » alors que le coût global de production de ces sources d’énergies intermittentes est quatre à dix fois supérieur à celui du marché. Enfin, le summum de la contre-vérité, le « pompon » en quelque sorte : « L’Europe de l’énergie, ce sont des factures allégées pour tous les Français ». Or, justement, c’est le contraire. Les taxes (CSPE) sur les factures pour subventionner les énergies renouvelables « poussées » par l’Europe ont augmenté le prix de vente de l’électricité en France. Heureusement, l’électricité nucléaire décarbonée exportée vers l’Europe (10% de notre production) bénéficie à nos voisins et rapporte entre 1 et 2 milliards d’euros par an à la France. LE NUCLÉAIRE Pour finir, un passage de votre discours apparaît incohérent et laisse pantois le commun des mortels qu’est le simple « citoyen nécessaire ». Vous déclarez à juste titre pour commencer : « Et cessons de dire qu’il faut forcer la fermeture rapide de réacteurs nucléaires pour que les énergies renouvelables trouvent leur place, ce n’est pas vrai et ça n’est pas le cas. Le nucléaire nous permet aujourd’hui de bénéficier d’une énergie décarbonée et à bas coût. (…) le dispositif actuel, qui permet aux Français d’avoir les prix de l’électricité parmi les plus bas d’Europe, s’arrête en 2025. Il est pourtant indispensable que les Français puissent en bénéficier au-delà, tant que les réacteurs nucléaires sont toujours en activité ». Puis aussitôt après : « Je n’ai pas été élu pour ma part sur un programme de sortie du nucléaire, mais sur une réduction à 50 % de la part du nucléaire dans notre mix électrique. Et je tiendrai cet engagement ». Mais pourquoi donc avez-vous fait cette promesse électorale paradoxale qui contredit votre déclaration du paragraphe précédent ? Et maintenant, pourquoi continuez-vous à vous enferrer dans cette contradiction surprenante : « le nucléaire est décarboné et bon marché, mais… je vais le diminuer pour réduire les émissions de carbone et pour faire baisser les prix… ». Où est la logique pour un esprit simple de citoyen « nécessaire » ? Une stratégie simple (trop ?) serait de cesser de dilapider l’argent des Français dans cette désastreuse transition énergétique fondée, aujourd’hui, sur le soutien financier ruineux aux énergies renouvelables intermittentes et, au contraire, de développer la production d’électricité nucléaire décarbonée et bon marché qui succédera aux énergies fossiles. Monsieur le Président, le citoyen « nécessaire » se pose une question simple : les Français peuvent-ils vous faire confiance pour appliquer cette stratégie de bon sens ? "}