{"url": "https://www.contrepoints.org/2020/07/01/374783-2020-une-annee-radicalisee", "title": "2020 : une année radicalisée ", "author": "Par h16. les écolos ont donc mis le mode turbo exige exige côté climat Côté mouvements indigénistes et ségrégationnistes ", "date": "2020", "content": "Lorsqu’on parcourt les fils d’actualités, les réseaux sociaux et les médias traditionnels, une conclusion s’impose d’elle-même : l’été 2020 sera chaud… Et ce ne sera que très partiellement dû à la météo, au climat et tous ces prouts de vache qui le réchauffent forcément. Difficile ainsi de passer à côté du mouvement antiraciste que la presse relaie, partout, avec gourmandise. Bien qu’aussi artificiel que piloté au départ par les Démocrates américains afin de copieusement savonner la planche du président républicain sortant avant les prochaines élections de novembre, le mouvement est en train de tourner à la tragi-comédie oscillant, selon le moment et le lieu qu’on observe, entre le ridicule et l’incohérent. La version américaine, excitant sans le moindre complexe les pires passions tristes des populations, nous offre le spectacle d’une société en déliquescence morale et intellectuelle où les polarisations politiques sont devenues si fortes que leurs caricatures deviennent pastelles. L’abandon des élites intellectuelles aux revendications les plus collectivistes de la frange la plus bruyante de la population laisse réellement perplexe sur la capacité de l’Amérique à conserver son leadership, au moins à court terme. Quant à la version française, à la faveur d’une République devenue complètement molle et stupide, elle hésite entre le burlesque et le grotesque en essayant d’importer des concepts américains à un pays dont l’histoire et le passé diffèrent tellement que le placage de cette idéologie étrangère sur les réalités françaises étouffent complètement toute crédibilité aux revendications indigénistes des protestataires. Du reste, de revendications virulentes en couinements agressifs, on en arrive à la situation ubuesque où se met en place une nouvelle ségrégation qui aurait déclenché des hurlements outrés chez les mêmes militants il y a quelques années seulement. Ces mouvements ne sont pas étrangers aux confinements qui en furent peut-être sinon un déclencheur, au moins un catalyseur, en ce qu’ils auront mis à jour les graves problèmes économiques que le monde, baigné de dettes étatiques astronomiques, traverse actuellement. Or, si ces confinements ont bien prouvé une chose, c’est que réduire notablement l’activité économique se traduit très clairement par une augmentation du chômage et des tensions sociales galopantes, avec un accroissement marqué de la misère et de la pauvreté pour toute une partie de la population. Autrement dit, ce que prônent avec véhémence tous les écologistes (même les moins hystériques) vient d’être tenté en grandeur réelle, et le résultat, s’il ne surprend que les plus naïfs, ne peut que consterner : c’est la débâcle. Bien évidemment et comme d’habitude lorsqu’un collectivisme est sauvagement rattrapé par l’horrible réalité, si l’effondrement économique suit l’application forcenée des propositions écologistes, c’est non parce qu’il en est la conséquence logique, mais plutôt parce qu’on n’en a pas fait assez : les écolos ont donc mis le mode turbo, notamment en France où leurs délires avaient largement obtenu gains de cause. C’est donc l’avalanche de convention citoyenne et d’interdictions tous azimuts, lois consternantes et de décisions politiques liberticides voire économiquement et écologiquement stupides  Le constat est sans appel : l’année 2020 marque le moment où l’Occident a choisi de se radicaliser un bon coup, en commençant par ceux qui se revendiquent ouvertement du progressisme. Ainsi, on ne se contente plus de demander l’égalité en droits, mais on exige à présent l’égalité en résultats, nonobstant les parcours individuels qui seront consciencieusement niés. Ainsi, on ne se contente plus d’appeler à la lutte contre la pollution et le respect de l’environnement, on exige que tout le monde vive suivant un standard de plus en plus strict que seule une poignée d’individus édicte sans que la discussion ne soit plus possible. Dans tous les cas, ce sont les mêmes mécanismes qui se mettent en place, incluant notamment une désignation et une caractérisation spécifique des ennemis : côté climat, ce seront les climato-sceptiques, les pollueurs, ou les suppôts du Grand Capital stipendiés par les industriels pourvoyeurs de pesticides, de pétrole ou de nucléaire (panachage possible, même si ça n’a pas de sens). Côté mouvements indigénistes et ségrégationnistes, leurs opposants sont irrémédiablement classés parmi les fachos, placés dans la cage aux phobes, celle qui contient tous ceux incapables d’ouverture d’esprit et de tolérance. Tous, climato-réalistes ou simples résistants à l’autoflagellation démonstrative, sont condamnables et donc condamnés bruyamment et doivent surtout être bâillonnés, moqués et si possible ostracisés de toutes les façons possibles, en toute ouverture d’esprit et en toute tolérance bien sûr. Bisous. Pendant que les prochains conflits se mettent discrètement en place – il n’est qu’à voir les dernières manœuvres concernant la Russie, la Syrie, la Turquie, l’Inde, la Chine et le Pakistan pour s’en convaincre, l’Occident semble arqué sur son propre nombril et n’est plus préoccupé que par les nuages, les températures, les mots autorisés ou non, son passé réel ou fantasmé et ses petits problèmes de sexe. Si vous avez l’impression que ce phénomène s’accélère, vous avez raison : quand les choses changent, elles changent toujours beaucoup plus vite que ce qu’on pouvait imaginer. Or, une partie des élites a bien compris tout l’intérêt qu’elle avait à laisser ainsi s’installer cette atmosphère toxique, tant il est plus facile de raboter les libertés quand la sécurité disparaît… La légende veut que Constantinople tomba alors que le concile qui s’y tenait discutait du sexe des anges. Espérons que l’Occident actuel n’est pas dans la même situation. Le précédent fut tragique, avec des milliers de morts et la fin d’une civilisation… —-\nSur le web "}