{"url": "https://www.contrepoints.org/2018/12/01/331440-des-taxes-pour-empecher-la-fin-du-monde", "title": "Des taxes pour empêcher la fin du monde ", "author": "Par Patrick Aulnas. ", "date": "2018", "content": "En restant inflexible sur sa politique de transition écologique, Emmanuel Macron a voulu éviter l’erreur de ses prédécesseurs : reculer devant les protestations de l’opinion publique et par suite perdre sa crédibilité. Le programme promis aux électeurs doit être mis en œuvre. Voilà certes une bonne résolution. Mais le président de la République ne semble pas comprendre deux éléments fondamentaux sur le plan politique. D’une part, l’opinion rêve d’écologie mais n’adhère pas à l’idéologie climatique ; d’autre part, elle n’est pas consciente du coût de la transition qui pèse déjà lourdement sur les finances publiques. OBÉISSEZ, L’APOCALYPSE EST POUR DEMAIN ! Nicolas Hulot avait proposé au cours de L’Émission politique du 22 novembre sur France 2 de « combiner les problèmes de fin de mois avec les problèmes de fin du monde. » Emmanuel Macron a repris la formule au cours de son intervention télévisée du 27 novembre 2018 en précisant : « nous allons traiter les deux ». La formule choc de l’ancien ministre de l’Écologie devient cependant contre-productive politiquement quand elle est reprise par un président de la République. Il est maladroit de plagier, surtout dans les médias audiovisuels qui ne pardonnent pas le ressassement d’une formule déjà largement reprise. Mais la formule elle-même, si elle peut paraître brillante au premier abord, met en évidence tout le ridicule de la démarche écologiste. Qui peut vraiment penser que l’on va empêcher la fin du monde avec des taxes et de la réglementation ? Tout individu normalement constitué pense spontanément que la marche vers l’apocalypse ne peut pas se traiter administrativement. Évidemment, les politiciens et la technostructure publique, même normalement constitués, n’appréhendent pas l’apocalypse de cette manière. Pour une raison élémentaire, mais constante dans l’histoire politique : le pouvoir recherche toujours sa propre croissance. Et la menace de la fin du monde constitue un moyen de pression lui aussi des plus banals : « Obéissez sinon vous irez en enfer ». LES OUBLIÉS VEULENT MOINS DE TAXES La fameuse France périphérique n’entend pas obéir. Elle réclame de plus en plus clairement une baisse des prélèvements obligatoires sans pour autant brader les services publics déjà peu nombreux dont elle dispose. Cette France oubliée et méprisée par la technostructure publique sent bien que l’idéologie écologiste constitue un prétexte presque parfait pour imposer, par de multiples déclinaisons fiscales et réglementaires, une coercition étatique totalement inédite. La menace de la fin du monde est vraiment très commode pour justifier la misère induite par une fiscalité devenue folle. LA FOLLE FISCALITÉ ENVIRONNEMENTALE La raideur macronienne dans ce domaine ne se justifie pas au regard des chiffres de la fiscalité environnementale. Il y a du grain à moudre, des compromis sont possibles eu égard au montant déjà considérable de ces impôts. Voici un petit récapitulatif : Les recettes fiscales environnementales représentaient entre 50 et 60 milliards d’euros en 2016, dont la moitié environ pour la seule TICPE (28 milliards). La contribution au service public de l’électricité (CSPE), qui est ajoutée à toutes les factures d’électricité et permet de subventionner massivement la production d’électricité verte (photovoltaïque et éoliennes par exemple), s’élève à 8 milliards d’euros. La Contribution Climat-Énergie, dite couramment Taxe carbone, n’apparaît pas dans le tableau car elle est incorporée aux autres taxes. Elle représentait en 2016 un montant de 3,8 milliards d’euros. Elle doit augmenter considérablement au fil des ans. On voit immédiatement qu’en limitant la croissance de cette taxe, le prix de l’énergie pourrait rester beaucoup plus raisonnable. Mais bien d’autres choix sont possibles. LA FIN D’UNE ÉPOQUE ? Depuis la Seconde guerre mondiale, la croissance des prélèvements obligatoires n’a jamais cessé. La fin de cette période approche car en confisquant presque 50 % du PIB la puissance publique confisque aussi une grande partie de notre liberté de choix. Aller au-delà sera difficile et très conflictuel en période de croissance économique faible. Fin du monde ou pas, la route de la servitude pourrait être à l’avenir semée d’obstacles. Le président de la République devra en prendre conscience. "}