{"url": "https://www.contrepoints.org/2019/06/15/346791-les-etats-unis-et-le-royaume-uni-une-relation-speciale-sous-la-menace-du-brexit", "title": "Les États-Unis et le Royaume-Uni : « une relation spéciale » sous la menace du Brexit ", "author": "Par Jean-Éric Branaa. ", "date": "2019", "content": "En organisant le référendum de juin 2016, les Britanniques ne s’imaginaient certainement pas qu’ils se condamnaient à une négociation très dure connue sous le nom de Brexit, pour tenter de régler les détails du retrait de l’Union européenne (UE). Theresa May a ajouté son nom au nombre des victimes de ces négociations qui traînent vraiment en longueur, au point que l’on peut douter que cette sortie se fera un jour. Aux États-Unis, on se demande comment aborder ce Brexit. Le divorce semble si difficile que les plus enclins à l’encourager sont maintenant beaucoup plus hésitants, en dehors du président américain, qui persiste à y voir un événement anti-establishment. Lequel n’est pas sans lui rappeler sa propre élection quelques mois plus tard, fin 2016. Toutefois, même dans son camp on commence à craindre que les conséquences n’atteignent également les États-Unis, et pas forcément en bien. Que se passera-t-il en effet si les Grand-Bretons sortent trop brutalement de l’Union européenne ? L’idée que les dégâts économiques puissent être ressentis au plan mondial apparaît de plus en plus probable, et les Américains commencent à s’en inquiéter. Donald Trump a bien promis un accord « phénoménal » aux cousins britanniques lors de sa visite d’État de début juin 2019. Mais ce n’est pas un avis partagé par la classe politique américaine qui reste très en retrait sur ce dossier. Les enjeux sont multiples, que ce soit la relation entre Londres et Washington, le rôle du Royaume-Uni dans la sécurité européenne ou encore celui des États-Unis aux côtés des puissances européennes et les intérêts de l’Europe aux États-Unis, tout autant que le partenariat qu’il reste à réinventer entre tous ces différents acteurs. L’AVERTISSEMENT VAIN D’OBAMA La frilosité américaine n’est pas nouvelle : en 2016, John Kerry assurait déjà que les États-Unis souhaitaient le maintien du Royaume-Uni dans l’UE et exprimait la crainte de son pays que cela ne soit pas le cas. Un mois plus tôt, Barack Obama, en visite au Royaume-Uni, adressait aux électeurs britanniques un message similaire, à travers une tribune dans le Daily Telegraph, dont le titre résumait tout : La préoccupation d’alors était la coopération internationale pour lutter contre le terrorisme, et Obama craignait que la division ne complique tout. D’autres dossiers capitaux, tels que la crise des réfugiés ou les négociations nucléaires avec l’Iran, dépendaient déjà également d’une réponse commune. Son intervention avait déplu au camp du Brexit, et Boris Johnson avait répliqué dans The Sun, avec une attaque violente et considérée comme raciste. Il l’accusait aussi d’hypocrisie, assurant que les Américains faisaient facilement la leçon aux autres mais ne céderaient jamais sur leur propre souveraineté. À travers cet échange, on comprenait alors que le Brexit pourrait potentiellement avoir un impact fort sur les relations transatlantiques. LE FANTASME DE LA « RELATION SPÉCIALE » Le futur des relations entre Américains et Anglais est souvent considéré à travers un lien ancestral qui unirait prétendument les deux pays et qu’on l’appelle « relation spéciale ». Pourtant, il n’y a pas grand-chose dans l’histoire commune aux deux pays qui justifie un tel titre. Tout a même commencé entre eux par un conflit lourd, avec la guerre d’indépendance américaine de 1775-83. Puis, tout au long du XIXe siècle, les deux pays ont connu de nombreux autres conflits armés. Durant la guerre civile américaine (1861-1865), le Premier ministre anglais de l’époque, Lord Palmerston, a même encouragé les rebelles confédérés qui voulaient briser l’Union américaine. Rien de moins. Le XXe siècle a été marqué par le déclin de l’Empire britannique et l’expansion constante de la puissance mondiale américaine. Le Royaume-Uni en est sorti épuisé et endetté. Il y a perdu sa position de première puissance militaire et économique mondiale. La « relation spéciale » est une création généralement attribuée à Winston Churchill. Du côté des Anglais, elle semble surtout signifier une volonté de cajoler et manipuler les dirigeants américains, tout en refusant d’accepter que leur propre pays s’enfonçait toujours plus dans une position de faiblesse. Côté américain, on y voit surtout l’exploitation opportune de l’avantage américain. Donald Trump n’a fait que s’inscrire dans cette lignée en faisant miroiter les contrats fabuleux à venir et en restant suffisamment dans le flou pour que chacun puisse fantasmer à sa guise. LE ROYAUME-UNI, PORTE D’ACCÈS À L’EUROPE Il faut reconnaître que la force du partenariat militaire était telle qu’il s’est poursuivi en temps de paix : on a retrouvé les deux nations sans cesse côte à côte sur différents fronts. Mais la réalité du lien anglo-américain provient quasi exclusivement de l’espace politique et géographique occupé par le Royaume-Uni à l’échelle mondiale, qui a donné à l’Amérique une porte d’entrée pour accéder à l’Europe, tant politiquement qu’économiquement : la Grande-Bretagne était une cliente qui disposait d’un accès à un réseau suffisamment grand pour intéresser un distributeur aussi ambitieux que les États-Unis. Barack Obama prévenait d’ailleurs son « meilleur ami » en 2016 : Toutefois, il ne lui avait pas fallu bien longtemps avant de tomber le masque : Car les négociations d’un accord de libre-échange avec l’Union européenne étaient alors la priorité américaine, et Barack Obama avait douché ce jour-là tous les espoirs en expliquant que « le Royaume-Uni se retrouverait en queue de la file » pour avoir le droit d’ouvrir des négociations à son tour. L’ALLEMAGNE ET LA FRANCE, LES AUTRES OPTIONS Pour les États-Unis, il est d’abord essentiel de renforcer leurs relations avec les autres pays de l’Union européenne. L’Allemagne était le premier choix d’Obama pour atteindre cet objectif et Berlin se préparait d’ailleurs à assumer ce rôle de premier plan dans les relations économiques et commerciales transatlantiques, ayant retrouvé une position de puissance économique dominante et de décideur dans l’UE. Plus récemment, la France est devenue un allié privilégié des États-Unis dans le domaine de la coopération militaire qui sera cruciale pour l’avenir des relations transatlantiques en matière de sécurité et de défense. À l’issue du Brexit, la France se retrouvera dans une position très particulière puisqu’elle sera la seule grande puissance militaire de l’UE dotée d’un arsenal nucléaire, disposant d’un siège permanent au Conseil de sécurité de l’ONU et d’une armée expérimentée capable d’intervenir sur les points de crise dans le monde entier. L’EUROPE, ENVERS ET MALGRÉ TOUT Même s’ils ont indéniablement un intérêt fort pour l’Asie, les États-Unis restent ainsi ancrés dans leur relation avec l’Europe. Comme le rappelait Emmanuel Macron lors des commémorations du centenaire de la Première Guerre mondiale ou du 75ᵉ anniversaire de la Seconde, c’est un ensemble de valeurs communes faites de démocratie libérale, de capitalisme de marché, de liens politiques, historiques, culturels et ethniques qui ont permis de faire émerger des valeurs et des intérêts économiques convergents. Cela a aidé, bien sûr, à un rapprochement pour mieux lutter contre le fascisme et le communisme. Le programme « Rendre la grandeur à l’Amérique » de Donald Trump n’y change rien. En soulignant la proportion d’investissements américains qui « ont représenté 18 % du nombre total de projets étrangers dans l’hexagone et 21 % des emplois créés ou sauvegardés », Les Échos titraient d’ailleurs en avril 2018 : « Les Américains sont de retour en France ». L’OTAN demeure aussi l’alliance militaire la plus importante au monde, avec des dépenses de défense américano-européennes combinées de 989 milliards de dollars en 2018, et un record de 656,7 milliards pour les seuls États-Unis. Ces chiffres vont augmenter très fortement dans les années à venir, les États-Unis ayant déjà adopté un nouveau budget record de 716 milliards pour l’année suivante. Ils ont surtout réussi à imposer une augmentation de la participation européenne et canadienne de 89 milliards de dollars d’ici 2020.  Le Royaume-Uni, de son côté, a maintes fois réaffirmé que le Brexit n’affaiblirait pas son engagement résolu dans la sécurité européenne en tant que membre-clé de l’OTAN. Toutefois, après avoir quitté l’UE, le Royaume-Uni ne siégera plus au Conseil européen ni à la Commission, institutions où les États membres coordonnent leurs politiques nationales dans les domaines des affaires étrangères et de la sécurité. Or le Traité de Lisbonne définit les affaires étrangères et la défense comme étant du domaine de la politique intergouvernementale. L’ATLANTISME A DE BEAUX JOURS DEVANT LUI La sortie britannique de l’UE soulève plusieurs questions. Premièrement, les États-Unis et l’UE partagent un certain nombre de positions sur la politique commerciale et économique. Le retrait anglais de l’UE ne modifiera pas sensiblement la réalité économique : les relations commerciales et d’investissement entre les États-Unis et l’Europe sont extrêmement importantes pour les deux parties. Deuxièmement, l’atlantisme en Europe pourrait conserver de sa force, même sans les Britanniques, au vu des tendances pro-américaines des États d’Europe centrale et orientale. Historiquement, Le Royaume-Uni a toujours été un chef de file dans le camp atlantiste ; mais rien n’empêche un autre grand État tel que la Pologne de jouer ce rôle. Compte tenu de la position de l’Allemagne en tant que puissance européenne prédominante, les relations américano-allemandes resteront également d’une importance vitale. La France, enfin, a réintégré la structure de commandement militaire intégrée de l’OTAN, appliquant un programme économique de plus en plus tourné vers l’extérieur. Elle demeure donc un membre essentiel de cette alliance occidentale. Il n’y a aucune raison de penser qu’une UE sans la Grande-Bretagne veuille disputer l’hégémonie militaire ou politique américain, et pas davantage qu’elle change de cap dans ses alliances. D’un autre côté, l’OTAN demeurera bien le principal organe militaire en Europe, et il semble peu probable que Brexit ait beaucoup d’effet sur la capacité actuelle de Washington d’influencer davantage les questions militaires européennes. UN RISQUE RÉEL DE VASSALISATION Les relations des États-Unis avec le Royaume-Uni et le reste de l’Europe resteront très certainement définies par des idées communes, des intérêts économiques et de sécurité profondément enchevêtrés. Le départ britannique de l’UE va compliquer ces relations, sans les mettre en danger. Le Royaume-Uni, en revanche, a beaucoup à perdre, jusque dans son unité même, qui pourrait être remise en question dans les mois qui viennent. Donald Trump ne sait que trop qu’il est désormais le seul interlocuteur possible pour ce pays qui, ayant tourné le dos à l’Union européenne, ne sait pas comment réinventer sa relation avec ses anciens partenaires. Les Britanniques se sont lancés dans une course en avant effrénée, qui les ramène dans l’illusion d’une indépendance et de leur grandeur d’antan, alors que les Américains les guident désormais sur le chemin qui leur convient le mieux. Ils leur réclament ainsi des gages : par exemple, un alignement sur leurs positions en Syrie, vis-à-vis de l’Iran ou encore sur le climat. Peut-être les Britanniques y gagneront-ils une place à la table de l’accord commercial entre le Mexique, les États-Unis et le Canada l’ACEUM, mais à quel prix ? Dans ce Brexit, les Britanniques risquent de perdre le peu de puissance qui leur reste, leur indépendance d’esprit et leur libre arbitre. Car, pour exister et conserver leur prospérité, il leur faudra se vassaliser encore davantage. Jean-Éric Branaa, Maître de conférences politique et société américaines (Paris 2 Panthéon-Assas), Auteurs fondateurs The Conversation France  "}