{"url": "https://www.contrepoints.org/2013/03/15/118284-mediapart-affiche-sa-bonne-sante-en-cachant-sa-perfusion", "title": "Mediapart affiche sa bonne santé en cachant sa perfusion ", "author": "Mediapart affiche sa bonne santé en pleine crise de la presse après deux années où le journal a atteint la rentabilité grâce à l’argent public. Par Baptiste Créteur. ", "date": "2013", "content": "Par Baptiste Créteur. La presse française va très bien, elle a trouvé un modèle financier pérenne – lui permettant de vivre de l’argent de ses lecteurs quand elle en a, de l’argent des contribuables quand elle en a besoin – pour mener à bien sa mission d’information et donner aux citoyens les informations d’intérêt public dont ils ont besoin. Convaincus d’être investis d’une mission d’intérêt général, les journalistes français estiment que leur importance est supérieure à celle que leur donnent leurs lecteurs et qu’il est donc légitime que l’ensemble des contribuables contribue à les financer, sans jamais ressentir le besoin de démontrer la légitimité de ces subventions ni l’efficacité du modèle d’une presse subventionnée par rapport à une presse financée uniquement par les lecteurs et la publicité. L’expérience française semble pourtant démontrer que la presse n’est pas tout à fait indépendante et qu’elle a une étrange tendance à se focaliser sur des faits secondaires, à occulter certaines évidences et à éviter d’insister trop lourdement sur des sujets pourtant très préoccupants comme la dépense publique et le poids de la dette dans un pays à l’économie toujours plus chancelante. Elle a également tendance à exprimer une certaine sympathie pour le pouvoir, avec lequel elle partage notamment certaines idées sur la liberté, la démocratie et la liberté d’expression. On ne peut pas reprocher à Mediapart d’éviter les sujets qui fâchent. Nombreuses sont les « affaires » que le journal a mis sur le devant de la scène, et il semble véritablement capable d’un travail journalistique de qualité. Malheureusement, cette qualité est variable et semble être avant tout déterminée par le sujet traité. Ainsi, La France Orange Mécanique, ouvrage polémique de Laurent Obertone dans lequel l’auteur réalise un réel travail d’investigation et expose une situation consciencieusement ignorée par la plupart des médias français, a eu droit à une critique qui ne relève pas vraiment du journalisme d’investigation. C’est d’autant plus frustrant que Mediapart aurait pu infirmer ou confirmer les dires de l’auteur, apporter de nouveaux éléments, de nouvelles idées. En réalité, Mediapart met son talent au service d’une idéologie qui ne peut aller que dans un seul sens et revendique la liberté de la presse et la liberté d’expression contre une certaine forme de pensée unique pour mieux imposer sa propre pensée unique. En bref, si on ne fait pas comme Mediapart, on fait mal les choses. Le modèle payant n’apporte aucune garantie de ne pas glisser vers le people, la superficialité et l’immédiateté ; le modèle gratuit n’empêche pas ni travail de qualité ni création de valeur et sont présents, sur des sites gratuits, des informations disponibles nulle part ailleurs, des articles de fond et des points de vue rarement développés dans une presse française pourtant pléthorique. Un peu moins de 5000 collectivités abonnées, soit tout de même 450 000 euros d’argent public qui, chaque année, vont à Mediapart – en considérant que les collectivités sont abonnées à l’année, soit le format le plus économique, ce qui ne leur ressemble pas. Si on y ajoute une jolie niche fiscale dont bénéficient les journalistes, on atteint assez rapidement les 700 000 euros de bénéfice réalisés par Mediapart. Un modèle unique qui ne fonctionne donc pas si bien que ça, une voie unique qui condamne à vivre sous perfusion d’argent public – comme Mediapart a pu en bénéficier sous la forme d’une subvention de 200 000 euros lorsque sa santé n’était pas aussi bonne. Bien sûr, le site aurait bien plus d’abonnés si ces maudites cartes bancaires n’expiraient pas. Mettons-nous à la place du lecteur assidu et fidèle vanté par Edwy Plenel, qui a souscrit un abonnement à Mediapart et consulte régulièrement le site. Sa carte bancaire arrivant à expiration, il ne peut plus accéder aux contenus qui, jour après jour, éveillaient sa conscience citoyenne et lui apportaient les informations d’intérêt public dont il avait besoin. Mais, en lecteur fidèle et assidu, il oublie de renouveler son abonnement et alimente l’océan des anciens abonnés – qui sont, selon Edwy Plenel, environ 16 000. Espérons que la croissance du nombre d’anciens abonnés atteigne elle aussi un plateau sous peine de voir le journal, aujourd’hui rentable grâce à l’argent public, incapable d’afficher sa « bonne santé » dans une période de crise. Les élites médiatiques sont déconnectées des enjeux et prisonnières d’une increvable bulle : elles ne lisent pas Mediapart. Espérons qu’elles s’y mettent rapidement ; d’une part, le journal serait peut-être rentable sans argent public et gagnerait en indépendance ; d’autre part, les Français jouiraient enfin d’une presse libre et indépendante, consciente des enjeux d’aujourd’hui et de demain. On comprend donc que c’est parce qu’elles ne lisent pas Mediapart que les élites françaises sont aussi politisées et insufflent une direction étatiste et collectiviste à leurs journaux. Il est vrai que Mediapart s’inquiète régulièrement du poids de la dette et insiste autant que nécessaire, c’est-à-dire quasiment à chaque article, sur la nécessité de réduire la dépense publique ; ce n’est certainement pas un journal capable d’un réel travail d’investigation qui lève, de temps à autre, quelques lièvres pour afficher une indépendance toute relative. —-\nLire aussi : "}