{"url": "https://www.contrepoints.org/2016/10/13/268716-4-candidats-aux-portes-de-maison-blanche", "title": "Ces 4 candidats aux portes de la Maison-Blanche ", "author": "Par Nathalie MP. 4 CANDIDATS AUX CARRURES DIFFÉRENTES QU’EN DISENT LES SONDAGES ? CLINTON EN AVANCE LA CARTE FÉMINISTE DE CLINTON JILL STEIN L’ÉCOLO ET GARY JOHNSON LE LIBÉRAL TRUMP GÊNANT LE GOP SOUTIENT TRUMP LA CONFIANCE DE TRUMP ENVERS POUTINE Hillary Clinton  Les États-Unis peuvent faire mieux ", "date": "2016", "content": "On parle de l’élection présidentielle américaine depuis bien longtemps, depuis le 1er février dernier très précisément, date de lancement des primaires destinées à départager les prétendants démocrates et républicains au sein de leurs partis respectifs. J’en ai présenté le processus dans un article précédent. Le dénouement est maintenant très proche. Dans moins d’un mois, le 8 novembre prochain (Election Day), les Américains sont appelés à élire le 45ème Président des États-Unis qui entrera officiellement en fonction le 20 janvier 2017 (Inauguration Day). Il est donc temps pour moi de vous présenter les quatre candidats qui s’affrontent dans cette dernière ligne droite pour la Maison-Blanche.  4 CANDIDATS AUX CARRURES DIFFÉRENTES Quatre candidats certes, mais de poids bien différents. Nous avons deux premiers rôles qui ont la possibilité de se donner directement la réplique lors des débats présidentiels télévisés et deux outsiders qui, faute d’avoir atteint 15 % des intentions de vote dans cinq sondages nationaux récents, n’ont pas accès à ces débats. Les primaires du premier semestre se sont soldées en juillet par la nomination officielle de Donald Trump pour le parti républicain et Hillary Clinton pour le parti démocrate. Ils sont challengés de loin par Gary Johnson du parti libéral1 et de très loin par Jill Stein du parti vert. La campagne a pris une tournure particulièrement âpre depuis que le Washington Post[2. Journal plutôt centriste connu pour ses grandes investigations, notamment l’affaire du Watergate. Il appartient maintenant à Jeff Bezos, propriétaire fondateur d’Amazon.] a publié vendredi 7 octobre dernier un enregistrement datant de 2005 dans lequel Donald Trump, bien connu pour ses remarques misogynes et son goût pour les polémiques de caniveau, se vante de ses techniques amoureuses très directes. Manifestement, il a suivi les mêmes cours d’éducation sexuelle que DSK. Il en est résulté rapidement une évolution des sondages en faveur d’Hillary Clinton. QU’EN DISENT LES SONDAGES ? Lorsqu’on interroge les personnes qui se déclarent prêtes à aller voter sur le duel Clinton / Trump, la moyenne des sondages les plus récents rapportée par le site Real Clear Politics donne 48 % à Clinton et 42 % à Trump. Lorsqu’on les interroge sur l’ensemble des quatre candidats, un sondage NBC / Wall Street Journal du week-end dernier (après la publication de l’enregistrement, mais avant le second débat présidentiel) crédite Clinton de 46 % des intentions de vote, Trump de 35 %, Johnson de 9 % et Stein de 2 %. Il est important de noter que la plupart des sondages sont réalisés avec des marges d’erreur de l’ordre de 4,5 %. Si les sondages nationaux sont intéressants pour donner une idée sur les évolutions de l’opinion publique, ils ne reflètent cependant pas exactement le mode de scrutin. En effet, le Président des États-Unis est élu au suffrage indirect. Le 8 novembre, les électeurs vont voter au suffrage universel État par État pour désigner un total de 538 « grands électeurs. » Dans la majorité des États, la règle du « winner takes all » prévaut. Ainsi, le candidat arrivé premier obtient tous les grands électeurs de l’État. Ce sont ces derniers qui désignent finalement le vainqueur. L’État qui fournit le plus de grands électeurs est la Californie (55) suivie par le Texas (38). CLINTON EN AVANCE En conséquence, les instituts de sondages complètent le suivi des intentions de vote nationales par une évaluation des résultats par État. Selon les projections de Real Clear Politics sur des moyennes de sondages, on en est à 260 grands électeurs pour Clinton, 165 pour Trump et 113 indécis entre les deux. Hier, le New York Times donnait aussi de l’avance à Clinton, en intentions de vote comme en grands électeurs. À la question « Qui va gagner ? » il accordait 87 % de chance à la candidate démocrate et 13 % à son adversaire républicain. Le résultat de l’élection semblerait donc plié. Compte tenu des fortes marges d’erreur des sondages, je suis plus prudente : l’issue reste indécise avec une perspective Clinton. LA CARTE FÉMINISTE DE CLINTON Cette dernière aime beaucoup jouer de son statut de femme pour donner du relief à sa candidature. Elle aime répéter qu’élue, elle serait la première femme Présidente des États-Unis, comme si cette seule nouveauté devait révolutionner le monde. Et elle semble penser que toute femme se doit de la soutenir par pur esprit de solidarité féminine, quitte à finir par lasser jusque dans les rangs les plus féministes. Elle oublie un peu vite que la diversité des idées n’a que faire des diktats de la discrimination positive, et elle oublie un peu vite qu’une autre femme est également candidate. Il s’agit de Jill Stein, médecin de formation et écologiste convaincue, voire forcenée. Elle avait véritablement commencé sa campagne lors de la COP21 de Paris en décembre 2015 en considérant que cette conférence était un échec dont les États-Unis avaient largement leur part. Elle plaide notamment pour une prise en compte radicale du changement climatique anthropique incluant l’abandon immédiat et complet des énergies fossiles et la fin de l’exploitation des gaz de schiste. JILL STEIN L’ÉCOLO ET GARY JOHNSON LE LIBÉRAL Jill Stein est créditée de 2 % des intentions de vote : le réchauffement climatique n’est pas un thème vraiment mobilisateur pour les Américains. S’ils sont démocrates, ils s’en tiennent à l’accord de Paris défendu par Obama ; s’ils sont républicains, ils pensent en général que cette affaire n’a ni l’importance ni les fondements scientifiques qu’on veut lui donner (avis que je partage). Plus largement entendu que la candidate écologiste, l’ancien gouverneur du Nouveau-Mexique Gary Johnson est le second outsider de cette élection. Candidat du parti libéral, il peut déjà se féliciter d’avoir fait monter les intentions de vote en sa faveur des 1 % réalisés lors de la présidentielle de 2012 à environ 10 % aujourd’hui. Les facettes déplaisantes de ses deux grands opposants poussent dorénavant des électeurs et des médias traditionnellement acquis aux démocrates ou aux républicains à le soutenir. Quant à son programme, il est dans la ligne du libéralisme classique : « What the country needs now, is a president who will cut spending, hold taxes down, be skeptical about foreign military interventions, and allow free markets and new businesses to flourish. » (Reason, 10 oct 2016) (Le pays a besoin d’un Président qui diminuera les dépenses, baissera les impôts, considérera les interventions militaires extérieures avec scepticisme et permettra l’éclosion de nouveaux marchés et de nouvelles entreprises.) Candidat du parti républicain, Donald Trump a la particularité d’être assez peu apprécié des cadres de son propre parti. Ses propos souvent outrageants, son côté ouvertement populiste, ses idées pas toujours très stables, mais toujours très simplistes, ont poussé nombre de personnalités républicaines à s’écarter de lui. TRUMP GÊNANT Avec la diffusion de l’enregistrement évoqué plus haut dans lequel il s’épanche avec une belle vulgarité sur ses conquêtes amoureuses, la mise à distance est à son comble. S’il est toujours dans la course, son vice-président Mike Pence (évangélique) est légèrement gêné aux entournures. De son côté, le président républicain de la chambre des représentants Paul Ryan, a fait savoir qu’il ne ferait pas campagne pour Donald Trump, préférant « sauver ce qui peut encore l’être », à savoir la majorité républicaine dans les deux chambres du Congrès2. Consigne de terrain aux députés : faites de votre mieux. « Sauver ce qui peut encore l’être » : l’expression est intéressante. Elle montre clairement que Paul Ryan et nombre de ses collègues républicains voient maintenant Trump perdant. Il ne s’agit pas de s’éloigner d’un candidat honteux qui gagnerait la présidentielle (mouvement rare), mais d’un candidat honteux qui, surtout, risque de la perdre. LE GOP SOUTIENT TRUMP La base des électeurs républicains reste cependant fidèle à Trump. Selon une enquête du site Politico réalisée ce week-end, 74 % d’entre eux souhaitent que les cadres du Parti continuent à soutenir Trump. Tout comme le Front national en France ou le Brexit au Royaume-Uni semblent apporter une réponse simple et claire aux changements du monde et aux menaces qui rôdent, que ce soit le chômage, le terrorisme ou l’immigration, Trump a proposé l’idée complètement loufoque (mais coûteuse) de construire un mur entre les États-Unis et le Mexique (3200 km) pour stopper l’immigration illégale, il veut « obliger Apple à fabriquer ses foutus ordinateurs aux États-Unis ! », il s’oppose aux traités de libre-échange et il évoque la possibilité de sortir de l’Organisation mondiale du commerce (OMC). S’il reste partisan de la baisse des impôts et des dépenses publiques, il est aussi extrêmement protectionniste, avec toutes les contradictions que cela implique. LA CONFIANCE DE TRUMP ENVERS POUTINE En matière de politique extérieure, il accorde une confiance énorme à la Russie de Vladimir Poutine (contrairement à son colistier Pence) pour régler la question de Daesh, et il accuse volontiers Hillary Clinton d’être trop belliqueuse. Il me semble cependant que s’il y a un État belliqueux en ce monde, c’est bien la Russie. Il y a tout lieu de se méfier d’un Poutine incapable d’apporter la prospérité à son pays, mais très capable de créer des diversions militaires catastrophiques un peu partout. De son côté, Hillary Clinton a un programme socialiste de dépenses et d’impôts. Elle considère par exemple que l’Obamacare, couverture santé mise en place par Obama qui se trouve maintenant en grave situation de déficit, doit être améliorée. Mais ceci doit forcément se faire dans le cadre d’un pilotage étatique, c’est-à-dire financé encore un peu plus par des impôts et de la dette. On ne va quand même pas rendre l’argent aux compagnies d’assurance ! a-t-elle déclaré lors du second débat. Si Donald Trump est populiste, imprévisible et vulgaire, Hillary Clinton apparait comme très hypocrite et passablement incompétente dans son domaine d’expertise, celui de la politique internationale. Elle a essayé de se tirer des situations délicates où elle n’a pas brillé, c’est le moins qu’on puisse dire, en empilant mensonges sur mensonges. Avec sa fondation, c’est plutôt de corruption sur corruption qu’il faudrait parler. On pourra lire ici le détail des « casseroles » qui la cernent : 1. L’assassinat (2012) de quatre personnes dont l’ambassadeur des États-Unis à Benghazi en Libye alors que ce dernier avait demandé de l’aide, que Mme Clinton, Secrétaire d’État à l’époque, lui refusa, pour affirmer ensuite devant le Congrès que l’attaque était spontanée et imprévisible.\n2. Utilisation d’une boîte mail privée non protégée dans le cadre de ses fonctions et effacement d’une partie des archives la concernant, alors que la justice avait demandé de les conserver en l’état.\n3. Autorisations d’investissement accordées par la Secrétaire d’État en échange de dotations gracieuses et rondelettes faites à la Fondation Clinton ou de conférences de l’ex-président Bill Clinton modestement facturées 500 000 dollars la bafouille. En début de semaine Wikileaks a poursuivi ses livraisons d’emails impliquant Hillary Clinton. Ils mettent en évidence la duplicité et les opinions changeantes de la candidate selon ses divers interlocuteurs, notamment son revirement contre les traités de libre-échange afin de faire plaisir aux électeurs de son concurrent de la primaire Bernie Sanders et se rapprocher des positions de Trump. Autre point délicat, dans l’un des mails envoyés en 2014 depuis le compte Clinton, il est écrit que le Qatar et l’Arabie saoudite financent Daesh, ces deux pays faisant malgré tout partie de la coalition occidentale contre le groupe terroriste. D’après le camp Trump, ils financent également la Fondation Clinton.) Lors du second débat présidentiel qui a eu lieu dimanche soir dernier, Clinton et Trump ont donc eu l’un et l’autre formidable matière à s’envoyer réciproquement des fleurs pour leurs manquements respectifs. Donald Trump a même projeté d’envoyer « crooked Hillary » (Hillary, l’escroc en jupon) en prison ! Comme le dit le site libéral Reason pour présenter sa compilation vidéo du débat (02′ 40″, sous-titres en anglais) : Trump & Clinton were very convincing … on how lousy the other one is !\nTrump et Clinton ont été très convaincants pour traiter l’autre de nul !  Je conclus comme Gary Johnson l’a fait à l’issue du second débat présidentiel entre Clinton et Trump : Les États-Unis peuvent faire mieux.  — Sur le web "}