{"url": "https://www.contrepoints.org/2016/01/30/236984-la-mort-programmee-des-petits-producteurs-laitiers", "title": "La mort programmée des petits producteurs laitiers ", "author": "Par Didier Vanderbiest , depuis la Belgique. ", "date": "2016", "content": "De nos jours, de très nombreux producteurs laitiers travaillent à perte. En effet, avec un prix de base de 25 cents le litre (qui devrait encore descendre à 22 cents, voire même plus bas dans les prochains mois), le producteur de lait peut espérer obtenir 30 cents le litre si les teneurs en protéines et en matières grasses sont excellentes. Les coûts de production, eux, s’élèvent au strict minimum à 25 cents et peuvent grimper jusqu’à 35 cents si des investissements importants ont été réalisés dans l’outil de production laitière. Je précise bien « laitière » car il existe aujourd’hui un autre outil de production associé qui, s’il demande aussi un investissement important, est par contre très rentable grâce aux subventions. Je parle de la méthanisation des effluents de production. Nombre de producteurs européens l’ont bien compris. La situation est telle que Laurent Leroy, secrétaire national chargé de l’élevage à la Confédération paysanne en France, déclare : « Le risque, c’est que l’élevage laitier devienne un sous-produit de la méthanisation. » Vendre l’énergie est plus rentable Ce sont les propos d’un chauffeur flamand venu chercher le troupeau entier d’un client qui arrête de traire qui m’ont interpellé. « Chez nous, on ne dit plus ferme laitière mais usine à lait. »  À Tirlemont, il possède 1400 vaches mais il n’élève plus les génisses. Juste produire du lait ! Et c’est en effet par dizaines que se comptent les usines à lait en Flandres. La production industrielle de cochons les a sans doute inspirés. Avant de calculer la rentabilité de la production laitière, on calcule celle de l’investissement en biométhanisation, sans oublier les panneaux photovoltaïques que l’on pourra poser sur le toit de l’étable. Marc Benninghoff, producteur allemand, possédait 75 vaches laitières en 2005. Suite à une législation extrêmement incitative par la loi sur les énergies renouvelables baptisée EEG, il a investi dans la biométhanisation. En 2013, sa ferme ne comptait pas moins de 1200 vaches et il estimait son coût de production laitière à 29 cents le litre. Son quota s’élevait alors à 6,1 millions de litres de lait. Grâce à son gigantisme, il a pu négocier un prix minimum sur les 4 années à venir résultant d’une moyenne de cinq laiteries allemandes dont 3 choisies par lui-même, et produire 8,5 millions de litres sans pénalités. Il estime sa rentabilité à 10 % sur son « investissement lait ». Mais vendre de l’énergie est encore plus rentable : la méthanisation représente en effet 15 % de son chiffre d’affaires et le solaire 5 %. L’électricité issue du biogaz est vendue 0,22 euros le KW et celle provenant des panneaux solaires est payée à 0,268 euros le KW, très largement au-dessus du prix du marché. Selon la fédération allemande des agriculteurs DBV, la production d’énergie a assuré, en 2013/2014, un revenu supplémentaire de 6,1 milliards d’euros aux producteurs, le biogaz se taillant la part du lion avec 4,3 milliards. Éoliennes et panneaux solaires assurent le reste de cette manne. En Wallonie, notre ministre compétent a annoncé qu’il prolongeait de 10 à 15 ans l’attribution des certificats verts pour la biométhanisation agricole. En France, un objectif de 1000 unités de méthanisation agricole est fixé pour 2020. Le système pervers promu par nos politiques Revenons-en au prix du lait qui, comme celui du pétrole, est particulièrement bas suite à un excès de production. Beaucoup de producteurs, militants et syndicalistes agricoles évoquent la suppression des quotas et la libéralisation de la production. Toutefois, nous avons vu que Marc Benninghoff a pu produire en toute impunité 30 % de plus que ce que son quota lui permettait grâce à son gigantisme fortement lié à sa production d’électricité verte hyper-subventionnée. Il est donc fort à parier que la suppression des quotas entraîne une hausse de la taille des fermes laitières et donc une augmentation de la production de lait. La génération d’énergie verte rapportant autant que la spéculation laitière, comme le déclarait dès 2013 Didier Forget, producteur français, avec un prix du lait à 25 cents comme c’est le cas actuellement, les revenus provenant des subventions à cette énergie sont les seuls qui permettent d’éviter la faillite. Et c’est bien là qu’est le problème. En effet, afin de diminuer l’offre et donc de faire remonter le prix de ce noble produit qu’est le lait, il faudrait au contraire réduire considérablement sa production, l’inverse du système pervers qui a été mis en place et qui est actuellement promu par nos politiques. Il apparaît donc que nos dirigeants, adeptes du réchauffement climatique, sont responsables du développement de très grosses unités de production laitières hyper subventionnées au niveau énergétique, au détriment de nos petits producteurs qui eux, n’étant pas subventionnés, font tragiquement faillite les uns après les autres. Organiser la faillite Il est donc extrêmement souhaitable que ces unités de production méthanisation-dépendantes fassent faillite le plus rapidement possible afin d’obtenir un prix plus rémunérateur du lait et sauver nos petits producteurs locaux. Le problème, c’est que, étant donné les revenus garantis par les énergies vertes, il faudra que le prix du lait chute fortement afin que les investissements dans sa production ne puissent être couverts par les subsides énergétiques étatiques. Mais alors, je crains terriblement pour tous nos producteurs laitiers. Signalons pour terminer et pour mettre une fois encore en exergue la futilité de cette fuite en avant de la génération d’énergie verte hyper-subventionnée, que si tous les déchets méthanisables du monde l’étaient, on pourrait produire l’équivalent énergétique de 9 à 10 centrales nucléaires alors qu’il y a 350 réacteurs en activité aujourd’hui et que plus d’une centaine de nouvelles centrales seront construites d’ici 2030. "}