{"url": "https://www.contrepoints.org/2020/11/27/385369-pandemie-confinement-quelles-lecons-retenir-de-la-premiere-vague", "title": "Pandémie : quelles leçons retenir de la première vague ? ", "author": "Par Paul Zeppenfeld. ", "date": "2020", "content": "À l’aune de la pandémie du Covid-19 et passé l’effet de surprise, on a pu constater le niveau d’impréparation à la gestion de crise de nos élites et nous avons assisté désarmés à ce que l’on peut sans exagération qualifier de naufrage d’une bureaucratie prise en défaut sur tous les aspects de la crise, à chaque fois que l’urgence sanitaire imposait une prise de décision rapide, simple, claire et sereine. L’ÉCHEC PATENT DE LA STRATÉGIE INITIALE Face à une crise d’une ampleur sans précédent qui exigeait une analyse et des réponses adaptées à la protection des plus fragiles, nous avons subi de plein fouet les conséquences de l’impéritie de technocrates dignes des meilleurs scénaristes de dystopies : l’interdiction du port du masque et sa réquisition entraînant une pénurie, l’échec de la mise en place des tests de dépistage à grande échelle et de l’isolement des malades, le refus de fermer les frontières arguant que le virus n’avait pas de passeport ou à défaut d’exercer un strict contrôle à l’entrée sur le territoire, la non sollicitation des laboratoires vétérinaires départementaux pour pratiquer les tests et du secteur médical privé pour suppléer à la surcharge de l’hôpital public, la mise à l’écart des médecins libéraux dont le devoir de soigner et la liberté de prescription furent sérieusement entravés… À la tête de l’Absurdistan, on n’a pas hésité à produire des normes et règlements infantilisants, dont le caractère général et inadapté n’avait d’égal que l’attestation de sortie obligatoire. Ces mesures attentatoires aux libertés publiques ont culminé avec la décision de confinement généralisé, résultat de l’incohérence et de l’échec de la stratégie initiale. UN COÛT ÉCONOMIQUE ET SOCIAL ÉLEVÉ « Quoi qu’il en coûte, la priorité de la nation est notre santé », indiqua le président de la République début mars. De cette affirmation on ne retiendra que la première proposition, car pour la seconde les faits ont montré qu’il s’agissait d’un vœu pieux. Les créateurs de richesse que sont les entreprises, les actifs du secteur productif et les indépendants, inépuisables vaches à lait d’un État obèse, auront assumé le coût immédiat de la gestion sanitaire (licenciements, cessations d’activités, précarisation…) avec ses répercussions sociales et psychologiques. Le coût futur de la pandémie sera quant à lui agrégé à l’endettement abyssal de la France, qui est approuvé par l’ensemble du spectre politique, au détriment des générations futures. L’ABANDON DE L’OBJECTIF D’AUGMENTATION DES CAPACITÉS DE RÉANIMATION Six mois plus tard, on croyait naïvement que les principales leçons du printemps avaient été retenues. En effet le feuilleton de la gestion du masque avait trouvé son épilogue avec la fin de l’interdiction de l’approvisionnement des grandes surfaces et des pharmacies par leurs centrales d’achats. Les capacités en lits de réanimation, autre pierre d’achoppement, semblaient elles aussi avoir trouvé leur résolution dans une déclaration du ministre de la Santé fin mars, affirmant qu’elles seraient portées à 14 000 au lieu des 5000 du départ. Et les autorités nous ont assuré tout l’été que l’hôpital public serait prêt en cas de deuxième vague. Mais le 22 octobre finalement, alors que les contaminations et l’afflux de patients vers les hôpitaux étaient en hausse, le même ministre nous fit savoir avec aplomb que les lits de réanimation seraient portés à 7700 de façon temporaire « grâce à un effort de réorganisation important ». Les déclarations estivales étaient donc insincères, le gouvernement n’avait nullement l’intention d’augmenter les capacités de réanimation de façon structurelle, sur le long terme. À cette nouvelle polémique le gouvernement répliqua que ce serait une fuite en avant de se reposer sur les seules ressources hospitalières pour affronter l’épidémie, ressentie comme une incitation au relâchement des mesures barrières. Une explication peu convaincante. L’hypothèse de solliciter les cliniques privées pour prendre le relais des établissements de santé publique fut maintes fois évoquée. Mais il faut le reconnaître, sur ce point le gouvernement ne s’est jamais dédit et son immobilisme n’a pas été démenti depuis le début de la crise sanitaire. Certes, ces établissements privés ne disposent pas toujours des infrastructures pour une prise en charge de malades en situation de détresse respiratoire, mais rien n’interdisait de leur confier un certain nombre d’interventions chirurgicales que l’assistance publique a dû reporter. DES TESTS DE DÉPISTAGE EN RAFALE, MAIS PAS DE STRATÉGIE D’ISOLEMENT À propos des tests de dépistage on a aussi pu croire à un succès de la politique sanitaire depuis l’été. Les Français se sont pris d’un réel engouement pour les tests PCR et n’ont pas hésité à patienter debout plusieurs heures pour subir un prélèvement nasopharyngé dont ils ne recevraient le résultat qu’entre 2 et 8 jours plus tard ! Pour mesurer la présence du virus, on utilise des cycles d’amplification (Ct) qui permettent de déclarer que l’échantillon est positif au Sars-CoV-2. Plus le nombre de cycles est élevé (plus de 40 en France), plus facilement le virus sera détectable malgré une charge virale et une contagiosité nulles. À l’inverse, un petit nombre de cycles suffira à détecter un virus très actif sur un sujet potentiellement contagieux et symptomatique. Utiliser le seuil maximum prévu par le thermocycleur pour annoncer chaque soir un nombre de positifs quotidiens culminant à 50 000 relève d’une politique de gribouille. Le gouvernement a-t-il usé d’une mise en scène consistant à déclarer positive toute personne ayant eu un lointain contact avec le virus pour instaurer un climat anxiogène et éviter le relâchement de la population ? Cette politique de testing à une cadence folle a été un échec révélateur de l’absence de stratégie sanitaire globale. Les autorités de santé avaient pourtant réussi à mettre en place un dépistage de masse, alors qu’au printemps elles n’avaient pu autoriser les tests PCR qu’au personnel soignant et aux malades sur ordonnance médicale. Mais pour transformer ce dépistage en succès, il aurait fallu réduire le seuil au-delà duquel un cas est considéré comme positif afin d’exclure les faux positifs et ne garder que les personnes contagieuses, tout en réduisant le délai permettant de connaître son statut sérologique. Puis, immédiatement après le résultat du test : procéder à l’isolement ferme et rigoureux des malades jusqu’à élimination de la contagiosité, afin de casser les chaînes de contamination. Le 19 novembre enfin, le ministre Véran nous indiquait que l’isolement obligatoire des malades faisait l’objet de discussions, d’un débat, tout en ajoutant pour sa défense, mais contre toute évidence, que les pays qui l’avaient mis en place étaient aussi été touchés par la deuxième vague épidémique. UNE ADMINISTRATION DE LA SANTÉ AUX PRINCIPES INTANGIBLES Par bonheur, les techniques et les protocoles de soins des malades du Covid ont été grandement améliorés depuis l’épidémie de mars-avril. Les antibiotiques de la famille des macrolides et les anticoagulants se sont imposés à l’hôpital, comme l’oxygénation, qui a partiellement remplacé l’intubation, réduisant les durées de soins intensifs. Mais la guerre picrocholine a perduré entre les médecins pour lesquels le soin est une vocation, et les hiérarques de la bureaucratie médicale pour lesquels ni l’urgence sanitaire ni la valeur de la vie humaine ne suffisent à alléger les procédures de validation d’un médicament. Dans ce rapport de force inchangé, ce sont les médecins de cour qui ont gardé la confiance du ministre malgré la recrudescence de l’épidémie et les perspectives de saturation des services de soins. Ce sont ces mêmes médecins abonnés aux plateaux TV, parfois chefs de service à l’APHP et lobbyistes de l’industrie pharmaceutique, qui ont dicté au gouvernement une politique de santé si éloignée du serment médical. Une propagande tous azimuts aura été déployée pour doucher les espoirs suscités par une molécule tombée dans le domaine public et au coût dérisoire : de son classement en substance vénéneuse à l’exigence d’essais cliniques (pourtant incompatibles avec l’urgence sanitaire), alors que de simples études observationnelles avaient donné satisfaction auprès de ceux qui voulaient bien les prendre au sérieux ; de méta-analyses partisanes et truquées aux essais cliniques où le célèbre antipaludéen fut administré à des patients dans une phase trop avancée de la maladie, jusqu’à l’arrêt brutal d’une étude semblant démontrer un début d’efficacité… Le tout accompagné de campagnes de calomnie et d’intimidation des promoteurs du traitement, qualifiant le principal d’entre eux alternativement de gourou, de druide ou de charlatan, quand ce n’est pas de « personnage de l’alt-right française, complotiste et semi-délirante » (Brice Couturier, France Culture) et ses soutiens de membres d’une secte. Il n’y a pas eu de débat entre scientifiques, mais un vain combat d’ego fratricide portant sur la méthode et d’autant plus inquiétant que les décideurs politiques avaient tranché depuis le début, avec un classement en substance vénéneuse. S’ensuivirent les décisions d’un ministre de la Santé s’arc-boutant sans le moindre recul sur toute publication scientifique (invalidée une semaine plus tard) ou avis de l’OMS pour renforcer les restrictions à la prescription par des médecins. UN PRÉ-CONFINEMENT RATÉ : LE COUVRE-FEU Même cause, mêmes effets, c’est sans surprise que l’échec du testing allait déboucher sur un nouveau confinement, précédé cette fois-ci d’une étape intermédiaire : le couvre-feu. Appliqué aux métropoles dans lesquelles le R0 était le plus élevé, cette mesure a pu sembler adaptée à la circulation géographique du virus. Mais elle prenait comme postulat que les contaminations se faisaient principalement en soirée ou la nuit, par le biais de jeunes en extérieur ou dans les cafés-restaurants, faisant fi de tous les autres lieux à forte densité de population, tels que les établissements scolaires, les lieux de travail, les cantines, les transports en commun… FIN DE LA BOUCLE : UN CONFINEMENT JACOBIN ET INDIFFÉRENCIÉ Le premier confinement avait été considéré comme un succès par les dirigeants français et leur presse affidée, ainsi que le déconfinement sous la houlette de l’homme qui allait devenir Premier ministre… pour finalement se retrouver monsieur Reconfinement quatre mois plus tard. Une rapide étude comparative des pratiques de contrôle des mouvements de population et des restrictions des libertés dans les pays ayant traversé la crise au printemps sans dégâts aurait permis de constater qu’aucun d’eux n’avait pratiqué un confinement généralisé et indifférencié. Les bons élèves en matière de Covid n’ont à aucun moment usé d’une réglementation tatillonne et rigide, infantilisante et déresponsabilisante. L’attestation de déplacement est toujours obligatoire en novembre, avec les mêmes contraintes horaires et d’autorisation de sortie pour tous, habitants de la Creuse comme de Paris, adolescent en pleine force de l’âge et senior avec des comorbidités avérées. Il est vrai que ces mesures d’application générale ne sont pas pour déplaire aux Français, dont le penchant pathologique pour l’égalitarisme leur permet d’accepter la privation la plus inepte à condition que leur voisin de palier n’y échappe pas non plus. Cette fois-ci le gouvernement a néanmoins assoupli le confinement, notamment dans l’enseignement secondaire et dans les EHPAD, qui tolèrent l’accueil des familles. Les activités de BTP et les services publics restent aussi ouverts, comme les marchés alimentaires, les parcs et jardins. Les commerces qualifiés de « non-essentiels » n’ont pas eu cette chance, alors qu’ils envisageaient la mise en place de mesures de distanciation au moins aussi efficaces que les grandes surfaces alimentaires et spécialisées. Exaspérés par cette injustice de traitement, les petits commerçants ont alors obtenu que seuls les rayons proposant des produits de première nécessité puissent demeurer ouverts dans les grandes surfaces. N’ayant obtenu la réouverture de leur propre boutique, ils ont exigé l’interdiction de la vente des produits non-essentiels par les grandes surfaces. « Les Français veulent l’égalité, et quand ils ne la trouvent pas dans la liberté, ils la souhaitent dans l’esclavage », disait très justement Alexis de Tocqueville. Une obstination égalitariste confinant au ridicule a conduit le gouvernement à interdire l’achat de livres alors que les magazines restaient disponibles sur le rayon d’en face, à fermer les rayons de jouets des supermarchés à l’approche des fêtes de Noël alors que la vente de sapins fut autorisée par un décret signé par quatre ministres, quand la vente des décorations et boules de Noël demeurait impossible… Cette crise sanitaire a permis de dévoiler au grand jour les défaillances structurelles d’une bureaucratie jamais en capacité de changer de braquet ni même d’orientation quand elle fait fausse route. Aussi omniprésents qu’impuissants, ses responsables ont pris chaque semaine des mesures aussi générales qu’impossibles à faire appliquer, générant la confusion, suscitant incompréhensions et injustices, restreignant les libertés et paralysant la responsabilité. Sans jamais donner l’impression de pouvoir redresser la barre pour imprimer sa marque sur les courbes du Covid, ce gouvernement a surtout semblé très à l’aise dans une surinflation normative. Pris d’affolement devant l’accroissement des courbes d’hospitalisation en dépit d’un interventionnisme sans limite ni contre-pouvoirs, il ne lui restait plus qu’à accuser les Français d’irresponsabilité et de négligence. Et à afficher encore et toujours le même déni de réalité : « Durant ces 9 mois, nous avons su rendre notre État plus efficace pour faire face à l’urgence » (E. Macron, 24 novembre 2020). "}