{"url": "https://www.contrepoints.org/2013/02/28/116520-le-controle-du-budget-par-le-parlement-un-echec-permanent", "title": "Le contrôle du budget par le Parlement, un échec permanent ", "author": "Tout porte à croire que l’État est en faillite, mais la presse française est étrangement silencieuse sur le sujet et que les députés, dont c’est pourtant le rôle, s’en soucient peu.  Par le Parisien libéral. ", "date": "2013", "content": "Par le Parisien libéral. Il y a quelque chose de ridicule, de l’ordre du comique de répétition, dans l’actualité politique française, c’est quand des députés (de gauche comme de droite) viennent nous parler de souveraineté budgétaire nationale, de la nécessité d’augmenter les recettes, d’une dépense « financée », du contrôle du budget par le Parlement plutôt que par « Bruxelles » ou « Moody’s », et j’en passe. Article 48 : Une semaine de séance sur quatre est réservée par priorité et dans l’ordre fixé par chaque assemblée au contrôle de l’action du Gouvernement et à l’évaluation des politiques publiques. Ça fait maintenant un moment que l’on sait que certains militaires, en Opex notamment, ne touchent pas leur solde. Apparemment, l’administration a des petits problèmes de logiciel de paye [1]. Qu’il y ait des problèmes de logiciel signifie que l’argent qui devait être versé aux militaires est resté bloqué sur le compte en banque de la défense, au lieu d’être transféré. Donc par définition, Louvois est un problème de déclenchement du flux, mais pas de trésorerie. Or, comme en parlait Lignes de défense, le 19 décembre dernier, le ministre du budget Jérome Cahuzac a demandé une rallonge budgétaire de 195 millions d’euros, ce qui est complètement illogique, au vu de l’explication donnée (« La préparation par le ministère de la défense de la solde des militaires du mois de décembre a fait apparaître un besoin non anticipé de 195 millions d’euros […] Ce besoin, complémentaire aux décrets d’avances que vous venez de ratifier, s’explique par des difficultés d’estimation et des dysfonctionnements considérables du système LOUVOIS – logiciel unique à vocation interarmées de la solde – sur les conditions de l’élaboration, de la validation et de la mise en œuvre duquel il faudra peut-être s’interroger« ) Relayons l’interrogation de Charles de Courson, le député UDI qui a demandé : « On [les députés] a ouvert, à votre demande, 272 millions dans le cadre du collectif de juillet : comment se fait-il que vous vous soyez trompé de près de 200 millions ? Si ce que vous dites est exact, cela signifierait que les services de la défense ne vous ont pas fait remonter les bonnes informations, y compris lors de l’audit de la Cour des comptes. Si vous défendez, monsieur le ministre, la thèse selon laquelle l’ancien gouvernement aurait inscrit 487 millions de moins que nécessaire, comment se fait-il que vous l’ayez découvert en deux temps, c’est-à-dire que vous ayez découvert seulement en décembre qu’il vous manquait encore 200 millions en plus des 272 que vous nous aviez demandés ? Je ne comprends toujours pas !« . Aujourd’hui, Jérome Cahuzac demande 6 milliards de recettes supplémentaires pour le budget de 2014. Hier, le député socialiste Yann Galut (ancien de l’UNEF ID et du MJS, dixit Metro) parlait de « taxer les français qui s’installent en Suisse« . Voila donc le profil de ces gens qui parlent de souveraineté budgétaire, au point de vouloir se mêler de la fiscalité de nos voisins avant même de s’occuper de mettre de l’ordre dans nos finances publiques : incapables de faire une addition ou de tenir un raisonnement logique, mais pourtant au pouvoir. La presse n’a pas parlé de cette affaire de rallonge budgétaire Louvois. Est-ce dû à la neige qui tombe en masse cet hiver (malgré le réchauffement climatique), ou à la volonté de ne pas froisser le gouvernement avec lequel ils ont décidé d’être d’accord quoiqu’il advienne ? L’article de h16, « De l’indépendance des journalistes« , donne un élément de réponse… Question subsidiaire : si nous n’avons pas d’argent, que faisons-nous au Mali à dépenser plusieurs millions d’euros par jour ? —\nSur le web. "}