{"url": "https://www.contrepoints.org/2015/01/18/194824-energie-le-jeu-dangereux-de-leurope", "title": "Énergie : le jeu dangereux de l’Europe ", "author": "Par Jean-Pierre Riou ", "date": "2015", "content": " Le gazoduc South Stream devait sécuriser l’approvisionnement en gaz de l’Europe en réduisant sa dépendance aux pays de transit que sont actuellement l’Ukraine et la Turquie. EDF et l’italien ENI étaient partenaires du russe Gazprom dans ce projet. En raison du contexte politique, Vladimir Poutine vient d’annoncer son abandon le 1er décembre. Le vice président de la Commission européenne chargé de l’énergie, Marcos Sevcovic, devait éclaircir cette situation, lors de sa visite à Moscou ce 14 janvier. Non seulement l’abandon a été confirmé, mais le PDG de Gazprom Alexeï Miller a ajouté : « À l’ avenir, Gazprom cessera tout transit de gaz destiné à l’Union européenne via l’Ukraine, pour se focaliser sur la Turquie ». Selon La voix de la Russie, devant son étonnement, il a précisé « qu’en cas de refus de l’UE de travailler selon les nouvelles réalités, les volumes de gaz russe destinés à l’Union européenne iront vers d’autres marchés. » Ce gaz  passera donc par la Turquie et non pas par l’Ukraine, privant celle-ci des sommes importantes que la Russie lui versait pour son transit. À condition, toutefois, que ni la Russie ni la Turquie ne changent d’avis, et que l’UE construise, à ses frais, le gazoduc nécessaire. C’est à prendre ou à laisser, la Russie signifiant clairement qu’elle n’a pas besoin de notre marché. Peu d’analystes, jusqu’alors, imaginaient cette éventualité. Vendredi 19 décembre, 70% des activités d’Alstom passaient sous contrôle américain par la vente à Général Electric (G.E.). Contrairement à ce qui était prévu et dans le plus grand silence, sa branche nucléaire a fait partie de la vente, avec les turbines Arabelle, fleuron de la technologie française. Qu’on le veuille ou non, le développement et la maintenance de notre parc nucléaire dépend désormais du bon vouloir américain. Il est tentant, après ces deux événements stratégiques majeurs, d’évoquer le rôle de certains médias, aussi bien au sujet de la politique énergétique que dans la montée des tensions avec la Russie. Udo Ulfkotte, journaliste au Frankfurter Allgemeine Zeitung dénonce, entre autres, cette véritable propagande de guerre à l’encontre de la Russie et confesse son propre rôle d’agent non officiel des services secrets. La filière nucléaire n’est pourtant pas moribonde, comme on se plait à le répéter en Europe.\nDe nombreux pays comme la Russie ou la Chine se sont lancés dans un programme nucléaire ambitieux, sans parler de l’Inde, de l’Iran ou de la Corée. De la Corée du sud, bien sûr puisqu’en Corée du nord, malgré l’éventualité d’un moratoire, c’est surtout la programmation des 80 ogives nucléaires militaires supplémentaires qui pose problème. Ainsi que leur rayon d’action… Il ne s’agit pas de sombrer dans le catastrophisme, simplement d’éviter de se cacher derrière son petit doigt. Et d’espérer une politique européenne lucide et responsable et non des compromis à visée électorale et médiatiquement corrects. Ce 14 janvier, Ségolène Royal annonçait la relance de l’énergie nucléaire française. Entre autre par le développement du démonstrateur Astrid du CEA, capable de répondre aux exigences d’indépendance énergétique, de gestion des déchets et bien sûr, de l’objectif considéré prioritaire de lutte pour le climat. Aucune concession sur la sécurité ne doit, pour autant, être accordée. À la mise en service de chaque centrale de nouvelle génération, il paraît sage d’en arrêter d’autres plus anciennes. Mais en fonction d’un risque et non d’une doctrine figée. Avec les perspectives des avancées technologiques et non en pariant sur la conviction que les techniques de demain seront forcément intermittentes. Et en donnant du temps au temps, puisque la surcapacité massive de notre parc de production électrique et la baisse de notre consommation nous le permettent. Pourtant, des dizaines de milliards d’euros d’argent public sont engagés dans le développement des technologies de stockage, des interconnexions, des smarts grids, des subventions au mécanisme de capacité ou à l’effacement diffus, nouvelle bulle spéculative convoitée par les affairistes. Ces sommes colossales ont toutes pour objectif de chercher à rendre utilisable une électricité intermittente, produite selon les caprices météorologiques et non lorsqu’on en a besoin. Les subventions directes aux énergies renouvelables ne représentant qu’une petite part de cet argent public. Subventions qui étaient d’ailleurs appelées à décroître. Le tarif préférentiel étant présenté comme fixe et le prix du marché devant s’envoler. C’est bien sûr l’inverse qui s’est passé, puisque ce tarif obligatoire est indexé. Notamment, le MWh éolien qui est passé de 82€ à 90,6 € actuellement, pendant que le prix du marché qui devait s’envoler se trouve au plus bas, à 28,2€/MWh au 3e trimestre 2014, soit 25% de chute en un an. Ce qui promet un surcoût supplémentaire sur nos factures d’électricité, par le biais de la CSPE (Contribution au service public de l’électricité). Pourtant, l’état d’urgence semble décrété dans la nouvelle loi sur la transition énergétique, qui limite les consultations, accélère les procédures et remet en cause les dispositions de la protection de l’environnement afin de hérisser au plus vite le territoire français d’éoliennes, comme si le scandale de leur inutilité devait éclater demain. L’Allemagne espère parvenir à se passer du nucléaire. Avec 23,6 milliards d’euros en 2014 pour le seul surcoût du tarif d’achat de ses énergies renouvelables, elle n’a aucunement réduit la part de cette production nucléaire par rapport à 2013, avec 15,4% en 2013 et 15,9% en 2014, soit +0,5% (source BDEW). Et n’a pratiquement pas diminué la part charbon/lignite (43,6% au lieu de 44,6% soit -1%). Elle conserve ainsi son titre de plus gros pollueur européen après un quart  de siècle de coûteuse « transition énergétique ». Mais du moins elle conserve son espoir affiché. Les réductions d’émissions de CO2 ne concernent pas le parc électrique français qui en est exempt pour 90% de sa production. Si la filière nucléaire doit effectivement être prolongée en France, la question est de savoir si les sommes colossales d’argent public investies dans les énergies renouvelables, mais surtout dans l’adaptation à l’intermittence de leur production, n’auraient pas été mieux affectées ailleurs. "}