{"url": "https://www.contrepoints.org/2011/05/19/25537-l%e2%80%99ecologie-totalitaire", "title": "L’écologie totalitaire ", "author": "", "date": "2011", "content": "L’écologie telle que nous la connaissons aujourd’hui est un projet politique. C’est une conception du monde qui veut que l’homme – parce qu’il cherche à améliorer ses conditions de vies, parce qu’il est « matérialiste », « égoïste » et n’est « motivé que par les profits à court terme » – soit coupable de détruire la Terre nourricière. Le projet de cette écologie politique consiste à organiser le sauvetage de la planète en centralisant, en planifiant et – finalement – en empêchant les hommes de poursuivre leurs vies comme bon leur semble. C’est de totalitarisme qu’il est question. Les idées selon laquelle l’homme est mauvais, selon laquelle il est incapable de prendre en main sa propre destinée sans nuire aux autres et qui voudrait que ceux qui se proposent de planifier sa vie sont plus sages et d’aspirations plus élevées que le commun des mortels sont au cœur de toutes les idéologies totalitaires. Soyons très clairs : si nous sommes 7 milliards aujourd’hui c’est parce que les progrès que nous avons réalisés au cours des deux derniers siècles nous permettent de l’être ; revenir à l’organisation technique et économique du Moyen-Âge, c’est aussi revenir à la population du Moyen-Âge – pour mémoire, au début de la révolution industrielle (vers 1800), nous n’étions qu’un milliard. Quand le projet écologique consiste à organiser la « décroissance » pour « sauver la planète », c’est bel et bien d’un sacrifice de l’humanité – ou du moins d’une grande partie de cette dernière – qu’il est question. Qui recevra l’autorisation de vivre ? Qui décidera ? Ce que les décroissants cherchent à obtenir de nous c’est ce qu’Ayn Rand appelait la « caution de la victime » : pour nous faire accepter leur projet et ses conséquences, ils doivent nous convaincre non seulement de l’urgence d’une intervention gouvernementale massive mais surtout de notre culpabilité. Nous sommes coupables de chercher à améliorer nos conditions d’existence, nous sommes coupables d’exister, nous devrions expier nos fautes et mériter le pardon de Gaïa. Relayé urbi et orbi, ce discours culpabilisateur a pavé pendant des décennies la voie de sa seule conclusion logique : c’est au gouvernement de prendre les choses en main. L’ironie de la chose c’est qu’en matière de politiques environnementales, nos gouvernements omnipotents et omniscients ne cessent de nous prouver jour après jour l’ineptie de leurs solutions – et ce, même (surtout ?) quand ils sont conseillés par une palanquée d’écologistes certifiés bio. L’interdiction du DDT qui provoque une recrudescence de la malaria en Afrique, les subventions à la production de biocarburants qui provoquent une crise alimentaire mondiale, la condamnation des OGM qui oblige les agriculteurs à utiliser plus de pesticides… On pourrait passer des heures à lister ces politiques imbéciles et leurs conséquences « inattendues » sur la vie de nos semblables et cette même Mère Nature qu’elles étaient supposées protéger. Le débat écologique exclut systématiquement toute proposition qui n’implique pas de confier plus de pouvoirs au gouvernement parce que – précisément – nos « écologistes » sont avant tout des dirigistes pour qui la réduction de l’homme au rang d’esclave obéissant est un objectif en tant que tel. C’est une prémisse au même titre que la nécessité de protéger Gaïa. Ceux d’entre nous qui cherchent sincèrement des solutions pour protéger notre environnement, des solutions qui respectent l’homme libre en tant qu’habitant légitime de cette planète ont le devoir moral de considérer honnêtement toutes les options. Des forêts françaises aux éléphants du Zimbabwe, la propriété privée des ressources naturelles a fait ses preuves : c’est un système qui fonctionne durablement, qui protège la nature tout en respectant les hommes. "}