{"url": "https://www.contrepoints.org/2013/03/24/119287-le-malaise-du-quebec-envers-les-energies-fossiles-22-petrolia-et-la-propriete-du-sous-sol", "title": "Le malaise du Québec envers les énergies fossiles (2/2) : Pétrolia et la propriété du sous-sol. ", "author": "Le Québec se fait du tort en entretenant des craintes infondées face aux énergies fossiles. Par Le Minarchiste, depuis Montréal, Québec. Ainsi, Pétrolia est une entreprise d’intérêts majoritairement québécois. La Ville de Gaspé a vivement réagi. Pour protéger les sources d’eau potable, elle a adopté un règlement interdisant tout forage à moins de 2 kilomètres d’un puits de surface et à moins de 10 kilomètres d’une rivière. «Il est complètement inadmissible d’enrichir des individus aux dépens d’une collectivité. De plus, qui se cache derrière cette compagnie [Pétrolia]?» ", "date": "2013", "content": "Par Le Minarchiste, depuis Montréal, Québec. Pétrolia est une entreprise Québécoise fondée en 2002 par André Proulx et dont le siège social est à Rimouski en Gaspésie. Pour répondre à Pauline Marois et au maire de Gaspé, Pétrolia est détenue à 11.2% par la Caisse de Dépôts et Placements du Québec, à 10.4% par Ressources Québec (jadis Investissement Québec), à près de 7% par le fondateur André Proulx et sa famille (des Gaspésiens pure laine que je connais bien) et à 6.4% par Pilatus Energy (une entreprise Suisse). Par ailleurs, les fonds mutuels du Groupe Investors, une entreprise de Winnipeg dont le fonds d’actions québécoises est géré à Montréal par des québécois (que je connais bien aussi), détiennent une bonne position dans Pétrolia, lesquels fonds sont majoritairement détenus par des Canadiens et des Québécois qui épargnent pour leur retraite. On peut supposer que la majorité des autres actions sont détenues par des petits investisseurs Québécois. Ainsi, Pétrolia est une entreprise d’intérêts majoritairement québécois. Récemment, Pétrolia est revenue dans l’actualité, tel que souligné dans La Presse : Est-ce que cette réaction est exagérée ou simplement prudente? Je ne saurais répondre pour le moment, mais une chose est sûre : avec son taux de chômage de plus de 14%, la Gaspésie devrait accueillir favorablement les investissements de Pétrolia. On sait cependant que le maire de Gaspé, François Roussy, blâme Pétrolia d’avoir payé $750,000 pour faire transporter une foreuse de l’Alberta plutôt que d’en avoir fabriqué une elle-même en Gaspésie… Comme si une petite entreprise d’exploration avait les moyens et la capacité de s’improviser foreuse du jour au lendemain. Ce n’est pas comme cela que l’industrie fonctionne. Ceci dit, la réglementation provinciale actuelle permet d’aller jusqu’à 100 mètres des résidences, alors qu’Haldimand 4 serait foré à 350 mètres de la résidence la plus près. Le ministère du Développement durable, de l’Environnement, de la Faune et des Parcs (MDDEFP) adoptera un nouveau règlement sur l’eau potable qui établira les distances à respecter entre un forage et les résidences, sources et puits en mars ou en avril et qui aura préséance sur le règlement adopté par la Ville de Gaspé en décembre (voir ceci). On ne sait cependant pas encore si ce règlement sera rétroactif et s’il permettra le forage de Pétrolia.  Il y a quelques années, en 2008, Pétrolia avait fait les manchettes suite à ce qu’elle ait acheté des droits d’exploration sur l’Île d’Anticosti d’Hydro Québec pour une somme inconnue à ce jour. Entre 2002 et 2005, la division Pétrole & Gaz d’Hydro-Québec a investi environ 30 millions de dollars dans des activités d’exploration, dont 10 millions de dollars pour l’île d’Anticosti, «sans résultats qui nous auraient convaincus d’aller plus loin », mentionne Thierry Vandal. Ce dernier affirme qu’Hydro-Québec ignorait que ses gisements sur l’île d’Anticosti auraient recelé quelque 3000 milliards de barils de pétrole non conventionnel lorsqu’elle les a vendus en 2008 à Pétrolia. « On avait établi que les techniques classiques d’exploration n’avaient pas conduit aux résultats qu’on escomptait. C’est pour cela qu’on a cédé les permis.», confirme M. Vandal. Selon lui, Hydro-Québec n’était pas assez familière avec la fracturation hydraulique pour évaluer les gisements non conventionnels, comme le pétrole ou le gaz de schiste. Elle n’avait pas l’expertise et la culture nécessaires à mener une telle entreprise à bien. M. Vandal a rappelé que Hydro-Québec conserve un droit de veto si Pétrolia cherche un partenaire pour exploiter la ressource et qu’elle touchera aussi des «redevances prioritaires» sur la ressource si jamais les puits produisent du pétrole. Cette transaction a soulevé l’ire des partis d’opposition depuis. François Legault croit que le gouvernement québécois devrait prendre une position dans les entreprises pétrolières du Québec pour « ensuite tirer des profits plus importants, si jamais ces entreprises réussissent à extraire du pétrole de schiste du sous-sol d’Anticosti. Le risque est petit et la probabilité est élevée, a-t-il dit. Si le gouvernement veut s’impliquer dans la propriété pétrolière, il ne peut pas attendre qu’on soit rendu à la période d’exploitation, où la valeur est pleinement ajoutée à l’entreprise au projet.» Si Monsieur Legault pense que Pétrolia est sous-évaluée et qu’elle représente un bon investissement pour les Québécois, pourquoi ne figure-t-il pas dans le top 20 des actionnaires de l’entreprise? Un dénommé Alexandre Gagnon (employé de Pétrolia) y figure avec sa position d’une valeur de seulement $25,000. En réalité, ce ne serait pas une façon intelligente d’utiliser l’argent des contribuables québécois. M. Legault exagère le potentiel et sous-estime les risques. Et comme M. Legault l’a lui-même souligné, ces entreprises peinent à se financer justement parce qu’elles représentent un pari risqué pour les investisseurs et que les profits sont loin d’être assurés. Si Pétrolia est assise sur 3,000 milliards de barils, pourquoi ne vaut-elle que $70 millions en bourse? Parce que les risques sont très élevés et qu’il est très difficile d’évaluer si la production future sera rentable. À cet égard, la position de plus de 21% du gouvernement dans Pétrolia (Caisse de Dépôts + Ressources Québec) est nettement suffisante. La déclaration de Pauline Marois (avant de prendre le pouvoir) au sujet de Pétrolia est celle qui est la plus risible : Donc selon Pauline Marois, chaque baril que Pétrolia produira lui permettra de s’enrichir « aux dépens » des Québécois? C’est absurde! Pétrolia versera des royautés au gouvernement, elle paiera des impôts corporatifs, ses salariés paieront des impôts sur le revenu et des taxes diverses, et ses actionnaires paieront des impôts sur les gains en capitaux et sur les dividendes. C’est un sort plutôt favorable pour la collectivité ne trouvez-vous pas? La différence est que si le gouvernement nationalisait la production de pétrole, il récolterait une part encore plus grande des profits…mais aussi des pertes. L’exploration pétrolière est un art qui n’est pas maîtrisé par les gouvernements, en particulier le nôtre. À cet égard, Jean Charest a pris la bonne décision en laissant la place à des entreprises privées et en laissant les contribuables Québécois dans une meilleure position en termes de risques versus rendements potentiels. Tel que le mentionnait avec raison André Pratte dans La Presse en 2011 : Cette réponse de Dave Pépin, vice-président de Junex, aux mensonges d’Amir Khadir vaut la peine d’être lue en entier : Voyez (ici) ce que déclarait le maire d’Anticosti à ce sujet : Pauline Marois déclarait récemment à L’Actualité qu’elle ne considère pas revenir en arrière et former une société d’État pour exploiter le pétrole du Québec. Néanmoins, elle réitère qu’elle n’aurait pas vendu les droits d’Anticosti à Pétrolia et ce sans même connaître les termes de l’entente! La propriété du sol et la peur de l’inconnu Un sondage CROP publié récemment (1 avril 2013) dans L’Actualité indique que les Québécois sont en faveur de « permettre la production de pétrole au Québec » à 71%. La majorité de la population est donc consciente qu’il est à notre avantage d’exploiter cette ressource. Cependant, les écolos ont davantage de poids politique et médiatique et influencent le cours des choses. Steven Guilbeault, cofondateur d’Équiterre, déclarait à L’Actualité que « les ressources du gouvernement seraient mieux investies dans le développement des énergies de remplacement [il suggère l’éthanol de déchets] et des mesures de réduction de la consommation ». Je dirais plutôt que le gouvernement ferait mieux de rembourser la dette plutôt que de spéculer avec notre argent – que ce soit dans des entreprises pétrolières ou des entreprises d’énergie verte. Néanmoins, je choisirais Pétrolia avant Enerkem ou RER. Je pense qu’il y a plusieurs raisons pour lesquelles le Québec montre un tel malaise envers l’exploitation de ses ressources fossiles. Premièrement, les Québécois en savent bien peu sur l’industrie. Promenez-vous en banlieue de Calgary, Alberta, et vous y verrez des installations comme celle présentée ci-bas, coexistant paisiblement avec les champs agricoles et le bétail. Rien d’extraordinaire n’est-ce pas? C’est ce qui reste sur le site une fois le puits en production. En ce qui me concerne, c’est bien moins dérangeant qu’une éolienne. Le problème est que lorsque les Québécois pensent à un puits d’hydrocarbure, ils pensent plutôt à la seconde image ci-bas, qui montre un puits à l’étape du forage. Il y a donc un problème de perception à cet égard. Autre explication : les québécois ne réalisent pas à quel point le monde a besoin du gaz naturel. Nous avons été choyés par la nature quant à nos ressources hydroélectrique, mais les autres régions de l’Amérique du Nord n’ont pas cette chance. Dans le reste du Canada, les gens utilisent beaucoup plus le gaz naturel pour leur chauffage de maison, leur chauffe-eau et leur cuisinière, de même que pour la production d’électricité. Au Québec, nos fournaises sont électriques, nos chauffe-eaux sont électriques, nos cuisinières sont électriques et notre grille-pain fonctionne majoritairement à l’hydroélectricité. Donc, pour nous, cette ressource – le gaz naturel – semble avoir plus d’inconvénients que de bienfaits. Les Québécois pourraient aussi ignorer que le gaz naturel – même s’il provient du schiste – est beaucoup plus propre que le charbon, qui est largement utilisé dans la production d’électricité aux États-Unis et ailleurs au Canada. Le remplacement du charbon par le gaz de schiste importé du Québec résulterait en une réduction significative des émissions de GES et d’autres polluants (comme le dioxyde de souffre par exemple). Troisième explications : les Québécois ne sont pas eux-mêmes propriétaires des ressources minérales qui se trouvent sous leur pelouse. C’est l’État qui possède les ressources. Aux États-Unis, ce sont les propriétaires terriens qui possèdes les droits minéraux sur leur propriété. Les gouvernements ne possèdent que les minéraux des terrains appartenant à l’État (comme les parcs nationaux) et en mer. En Alberta, c’est environ 20% des terres dont les droits minéraux appartiennent aux propriétaires des terrains. Autrement dit, l’État ne peut pas exiger de royautés sur la production émanant de ces terrains. Ainsi, si une compagnie pétrolière veut produire du gaz sur votre terrain, elle doit obtenir votre consentement, elle doit négocier une entente avec vous selon vos exigences et vous paiera une redevance à vous seul (pas à l’État). Si elle endommage votre propriété ou votre nappe phréatique, elle devra vous dédommager selon les termes du contrat. Pas étonnant que les shales d’Utica seront exploités en Ohio bien avant qu’ils ne le soient au Québec! Au Québec, le gouvernement possède tous les droits minéraux, lesquels lui sont loués par les entreprises pétrolières, gazières et minières. Ces entreprises n’ont qu’à s’entendre avec le propriétaire de la surface pour mettre en place leurs infrastructures, mais n’ont pas à leur verser de redevances. Toutes les redevances sont perçues par le gouvernement. Ainsi, au Québec et en Europe, les gens subissent les dérangements occasionnés par les forages, mais ne reçoivent pas les bénéfices. Il est donc normal que ces gens soient plus facilement opposés à la venue de ces industries! Par ailleurs, les gouvernements régulent bien mal ces industries, ce qui occasionne encore plus de frictions (voir ceci). Ce sont des politiciens provinciaux basés à Québec qui mènent le jeu, même s’ils sont à des centaines de kilomètres de la juridiction où les choses se passent. Il y a une divergence d’intérêts entre les habitants de ces localités et les politiciens du gouvernement central. Ces derniers souhaitent que la production accélère pour bénéficier des revenus de royautés et ainsi pouvoir dépenser davantage pour préparer la prochaine élection. Par exemple, voici ce que Pauline Marois déclarait à L’Actualité récemment, concernant le droit ou non de Gaspé à bloquer les forages de Pétrolia : « les ressources naturelles appartiennent à tous les Québécois, et c’est l’État central qui doit assumer le plus de responsabilité et obtenir le plus de redevances. » Il est donc normal que la régulation de l’industrie soit bâclée, ce qui laisse souvent les citoyens touchés dans une posture vulnérable face aux entreprises impliquées. En fait, la propriété individuelle, plutôt que collective, serait la meilleure des régulations… En réalité, les gouvernements ont tout intérêt à surexploiter les ressources naturelles. Le but des politiciens est de se faire élire aux quatre ans (ou moins!). Pour améliorer leurs chances de se faire réélire ils doivent dépenser. Et pour dépenser le plus possible, il faut le plus de revenus possible, d’où leur intérêt à exproprier la propriété minérale du sous-sol. Les politiciens ont donc un gros incitatif à ce que ces ressources soient exploitées le plus rapidement possible, de façon à s’accaparer le plus de royautés possible; c’est pourquoi les gouvernements incitent les producteurs à produire davantage à court terme, même si le prix du marché ne le justifie pas. Les producteurs ne sont donc pas en position de conserver les ressources jusqu’à ce que le signal de marché (i.e. un prix plus élevé) les incite à produire. Les gouvernements empêchent donc le marché de faire son travail de gardien des ressources naturelles. Dans une économie libre, plus une ressource se fait rare, plus son prix augmente. Cette augmentation du prix décourage la consommation de cette ressource et favorise la recherche de technologies plus efficientes (i.e. nécessitant une moindre quantité de la ressource en question) ou de substitut à cette ressource. Le prix agit donc tel un gardien des ressources de la terre et fait en sorte que l’utilisation de ces ressources soit la plus efficiente que possible. Imaginez qu’une mine de cuivre soit mise aux enchères. Les acheteurs potentiels auront différentes anticipations relativement aux prix futurs du cuivre. Certains pourraient croire que le prix du cuivre est élevé et qu’il va chuter par la suite; ceux-ci auront tendance à miser un plus bas prix et à chercher une exploitation rapide de la mine. En revanche, ceux qui croiraient que le prix du cuivre serait plutôt enclin à augmenter miseraient un prix plus élevé et à ne pas exploiter la mine immédiatement, puisqu’ils espéreront retirer plus tard un profit beaucoup plus élevé suite à l’augmentation du prix du cuivre. Selon la loi des enchères c’est le plus offrant qui l’emporte, ce qui, en l’occurrence, signifie que parmi tous les acheteurs potentiels, celui qui aura misé le prix le plus élevé sera aussi celui qui aura tendance à conserver la ressource à long terme. On constate donc que le libre-marché permet à ceux qui valorisent le plus les ressources dans une optique à long terme de les acquérir et de réguler leur consommation en maximisant la valeur de la ressource. L’interventionnisme du gouvernement fait dérailler ce mécanisme (voir ceci). La dernière raison pour laquelle les Québécois sont hostiles envers l’industrie pétrolière est que l’environnementalisme et  la crainte du réchauffement climatique sont plus ancrés dans notre culture. Notre population est plus à gauche, et il est évident que la gauche a davantage embrassé le discours des « verts ». Puits de pétrole en production :  Forage d’un puits :  Conclusion Le Québec se fait du tort en entretenant ces craintes face aux énergies fossiles. Dans ce capharnaüm politique, nous nous retrouvons à cracher sur des emplois et de la création de richesse. Le problème est que ce sont des adeptes de la désinformation qui ont le monopole de l’espace médiatique. Présentement, les environnementalistes et les journalistes qui les supportent ont presque le monopole du débat. L’industrie quant à elle communique bien mal, n’ayant pas d’expertise ni d’expérience en relations publiques, alors que c’est la compétence primaire des groupes comme Greenpeace et Équiterre, contre lesquels des petites entreprises comme Questerre et Pétrolia ne font pas le poids. Ainsi, la population est bien mal informée et colporte des mythes ridicules. En contrepartie, il n’y a que les faits et la raison qui vaincront la propagande, l’opportunisme, la malhonnêteté et la superstition. On exige de l’industrie qu’elle soit sans risque, alors que rien n’est sans risque. Chaque décision que nous prenons, comme par exemple de prendre notre voiture pour aller travailler, nous confronte à une analyse risque versus bénéfice. Dans le cas des investissements dans les énergies fossiles, il serait judicieux de laisser aux entrepreneurs juger de cette décision, dans la mesure ou ils sont tenus financièrement responsables des dommages qu’ils causent a la propriété d’autrui. — Sur le web "}