{"url": "https://www.contrepoints.org/2016/11/10/271301-donald-trump-contre-le-prurit-democratique", "title": "Donald Trump contre le prurit démocratique ", "author": "on leur a fourni de mauvais chiffres on leur a caché la possible victoire de Trump Il n’y aura pas de remise en question de leur système de pensée. tout ceci participe clairement du système. Évidemment au contraire de tous les autres candidats il n’est pas politicien professionnel à n’avoir que des candidats ayant reçu leur adoubement ", "date": "2016", "content": "Parce qu’il s’agit d’un outrage ! Le peuple, évidemment manipulé par un fin bateleur, s’est fait embobiner et, tels des rats enchantés par le flûtiau magique du petit musicien, se retrouve noyé dans le fleuve de populisme éhonté du magnat immobilier à la teinte orangée ! Et pour contrecarrer la méchante nouvelle, les médias nous proposent – devinez quoi ? – un dégueulis de leurs « meilleurs » articles, composés sur ce mode inimitable qui les a précisément précipités dans l’embarras où ils se trouvent à patauger maintenant. C’est ainsi qu’on découvre de palpitantes recensions sur les plus intimes convictions des zintellectuels devant cette élection inattendue : pour ces zélites, « Avec l’élection de Donald Trump, nous voyons le visage effrayant du nihilisme », ou encore peuvent-ils expliquer que « cette élection est d’une certaine façon une réaction contre l’intellectualisme et contre le corps féminin », n’est-ce pas, tagada tsoin tsoin. Si certains avaient pu nous expliquer que Trump, ignorant, avait été élu car il n’était pas capable de destructurer l’intemporel et de modeler le vide, ils l’auraient fait.  Quand les médias n’ont pas assez d’élites intellectuelles diverses, de dramaturges ou d’essayistes à la plume vibrante, ils laissent s’exprimer pudiquement le tourment qui s’empare des leurs, toujours dans le respect des opinions, des minorités, de la démocratie et du vivrensemble qu’on aimerait bien, parfois, kicker dans les boules.  (J’ai peur que le journalisme soit définitivement cassé, en faillite. Ma profession n’est pas parvenue à informer le public sur le fasciste qu’ils sont en train d’élire)  (Je vais le dire : c’est la victoire des incultes et des mal informés. Plus que jamais, cela semble impossible à réparer. Ils règnent à présent) Lorsque les journalistes ont dû se retirer, fatigués par tant de déconfiture (la déconfiture, c’est dur à digérer en gros pots de 500g à la fois), il n’a pas été compliqué de trouver de quoi les remplacer. Les médias ont goulûment retranscrit chaque déclaration de célébrité ; après tout, la démocratie est un outil trop puissant pour être laissé entre les mains des bouseux et des « incultes mal informés ». Pour Katy Perry comme pour d’autres, nul doute que la Révolution est en marche et qu’elle ne pourra pas se satisfaire d’un Trump au pouvoir. Et comme leur engagement (pour Clinton) était sans faille, on s’attend à ce que le respect de leur parole donnée en public soit elle aussi sans faille, ce qui promet un exode massif de « peoples » vers le Canada. Les Français, qui se rappellent encore de tous ceux qui auraient dû fuir la France en 2007 sous le joug de Sarkozy, sauront rire de l’hypocrisie des starlettes (ou se désoler de les voir, malgré tout, rester à polluer le paysage médiatique de leurs prouts mentaux). Quant aux philosophes jongleurs experts, on les a laissé méditer sur leurs précédentes réussites flamboyantes. Spéciale dédicace à Bernard Henry-Levy.  On le sent déjà, les jours qui viennent seront dédiés à l’ « analyse » (guillemets de rigueur) : tous les médias devront se pencher sur la raison pour laquelle, non, ils ne se sont pas trompés mais on leur a fourni de mauvais chiffres, pourquoi les sondages furent biaisés, pourquoi on leur a caché la possible victoire de Trump. Et leur « analyse » consistera à découper le vote en sous catégories, à essayer de trouver ce qui cloche chez ces gens qui n’ont pas voté comme il faut, à tenter de comprendre pourquoi, lorsqu’on désigne pourtant clairement où est le méchant, le vilain peuple continue malgré tout à l’écouter, sapristi. Il n’y aura pas de remise en question de leur système de pensée. Il n’y aura pas de prise de conscience que 500 médias qui donnent officiellement leur aval à Clinton (contre 25 pour Trump), c’est un peu disproportionné, que cette disproportion se retrouve dans les statistiques de victoire avant vote (Clinton donnée gagnante à 80% ou plus), et que ceci participe à créer un climat de défiance magistrale vis-à-vis d’eux, d’autant qu’ils avaient eu le même biais lors de précédents votes (Brexit, Constitution européenne en France, etc.). En réalité, le peuple américain, comme d’autres peuples avant, lassé de se faire bassiner par les bénis oui-oui, les grands directeurs de la pensée moderne, les organisateurs de ce qu’il faut savoir et ce qu’il faut dire, n’a pas fait comme prévu. Il y a eu des sondés qui se sont tus ou ont menti. Il y a eu des démocrates qui ont voté Trump, bien plus que des républicains pour Clinton, et qui n’en ont rien dit. Il y a eu des pro-Sanders qui, écœurés des manœuvres de Clinton, ont voté Trump. Il y a certainement eu des individus, passablement lassés de se faire dire quoi penser ou quoi voter, qui se sont défoulés. Et d’autres qui avaient pris leur décision depuis bien longtemps, de façon mûrement réfléchie, en préférant tous les défauts et les risques de l’inconnu à la certitude d’une rebelote vomitive. Dès lors, il n’y aura certainement aucune réalisation que lorsque Trump claironne être un candidat anti-système, cela sonne juste au point de le faire élire. Oh, bien sûr, il a largement bénéficié du système : capitalisme de connivence, utilisation des médias pour accéder à la célébrité, développement de ses réseaux d’accointances dans les milieux d’affaires, dans les médias et dans la politique, tout ceci participe clairement du système. Évidemment. Mais au contraire de tous les autres candidats (Sanders inclus), il n’est pas politicien professionnel puisqu’il ne s’est lancé dans la politique qu’avec cette élection, il n’est pas issu du sérail fermé de Harvard, Columbia ou Princeton, n’a pas un diplôme de droit (mais d’économie). S’il connaît le système, c’est plutôt en l’ayant pratiqué de l’extérieur comme chef d’entreprise et magnat immobilier confronté aux impérities de l’administration et de la bureaucratie. Et cette donnée, qui explique aussi bien le rejet des démocrates, des journalistes, des intellectuels que le mépris de l’écrasante majorité des vieux briscards républicains — qui devront maintenant s’accommoder de lui — imposerait largement de faire réfléchir ce système, c’est-à-dire les médias, les politiciens et les « élites » jacassantes (depuis les philosophes troubadours jusqu’aux chanteuses « engagées ») qui poussent pourtant (consciemment et non) à n’avoir que des candidats ayant reçu leur adoubement, issu de leurs cercles, de leur sérail, de leurs formations. Il n’y aura certainement aucune réalisation de ces éléments parce que cela reviendrait à admettre la défaite du politiquement correct, ce politiquement correct insupportable qui crée du « safe space » et des minorités oppressées à tire larigot, ce politiquement correct qui impose de croire qu’une femme doit devenir Président-e des États-Unis parce que c’est une femme. Il n’y aura certainement aucune réalisation de ces éléments parce que cela reviendrait à admettre qu’une grande partie des médias et des politiciens, les uns dans le lit des autres et réciproquement, ne sont plus en mesure d’écouter ce que dit une partie grandissante de ceux qui les payent. Il n’y aura aucun recul, aucune prise de conscience. On mettra l’échec sur le dos de Clinton et à la fin, elle aura été trop néo ou turbo-libérale (évidemment).  PS : toute ressemblance avec un pays de ce côté-ci de l’Atlantique n’est absolument pas fortuite. —-\nSur le web "}