{"url": "https://www.contrepoints.org/2016/10/08/268193-allemagne-charbon-2040-cest-mal-parti", "title": "Une Allemagne sans charbon en 2040 ? C’est mal parti… ", "author": "Par Patrick Criqui. ", "date": "2016", "content": "Été 2015 : une rencontre entre la chancelière Angela Merkel, Sigmar Gabriel (ministre de l’Économie et de l’Énergie et président du SPD) et Horst Seehofer (président de la CSU bavaroise) tente de jeter les bases d’une sortie du charbon pour l’Allemagne. Celle-ci est envisagée de manière très progressive : il faut concilier les objectifs de la transition énergétique (Energiewende) – et notamment la réduction de 40 % des émissions de gaz à effet de serre à l’horizon de 2020 – avec les intérêts des industriels et des puissants syndicats de l’énergie et des mines. Juillet 2016 : Sigmar Gabriel fait passer au parlement la nouvelle loi sur les énergies renouvelables, qui diminue les aides publiques et est interprétée par la plupart des observateurs comme un coup de frein à leur développement. Or c’est ce développement rapide qui avait été considéré jusque-là comme le plus grand succès de l’Energiewende. Les Verts ne s’y sont pas trompés qui ont tiré le signal d’alarme et soumis fin août 2016 un plan détaillé pour la sortie du charbon d’ici à 2040. Mais rien ne garantit que ce plan sera accepté et rapidement mis en œuvre par les partis de la grande coalition actuellement au pouvoir. UNE TRANSITION EN TROIS TEMPS La sortie du charbon et du lignite constitue aujourd’hui l’épreuve cruciale pour la transition allemande. Il sera en effet impossible d’atteindre les objectifs climatiques sans une « régression charbonnière » rapide, à l’image de celle que la France a connu dans les années 1960, au moment du tout pétrole. La transition énergétique allemande s’inscrit dans la profondeur historique et politique du pays. Les années 1970-1980 sont celles de la contestation de la croissance et du mouvement antinucléaire, avec l’émergence du parti des Verts. Les années 1990 voient les premières politiques de développement des énergies renouvelables. En 1998, l’accession au pouvoir de la « coalition rouge-vert » marque, pour la première fois, l’inscription de l’objectif de sortie du nucléaire dans la politique énergétique. Au fil des coalitions politiques qui se succèdent au pouvoir, l’idée s’est transmise par contagion, des Verts au SPD, puis du SPD à la CDU. Après la catastrophe de Fukushima en 2011, ce mot d’ordre de la sortie du nucléaire est retenu par Angela Merkel. La date de 2022 pour la fermeture des dernières centrales est fixée. L’Energiewende se pense comme une fusée à trois étages : d’abord la sortie du nucléaire, puis le déploiement des énergies renouvelables, et enfin la régression du charbon et du lignite pour répondre aux impératifs climatiques. Aujourd’hui, seuls les deux premiers étages de la fusée ont été allumés.  UN PUISSANT SOUTIEN POPULAIRE De fait, la sortie du nucléaire est en bonne voie, avec des changements massifs dans le « mix électrique » : depuis 2005, la production nucléaire est passée de 163 à 91 TWh, alors que celle des énergies renouvelables augmentait de 62 à 196 TWh. Les succès remportés en matière d’énergies renouvelables sont incontestables, puisque prises ensemble, éolien, solaire, biomasse et hydraulique représentent maintenant 30 % de la production d’électricité. Ce résultat a été obtenu grâce notamment à une politique généreuse de prix garantis pour le rachat de la production renouvelable, qui est financé par les consommateurs domestiques. C’est aussi le cas en France avec la Contribution au service public de l’électricité (CSPE), mais en Allemagne cette contribution est plus élevée et représente aujourd’hui près de 25 % du prix moyen de l’électricité, qui s’élève à 30 ct/kWh, soit le double du prix français. Vu de France, le plus extraordinaire est sans doute que, malgré ce prix élevé, la transition énergétique bénéficie d’un large soutien populaire ; plus de 90 % de la population la considèrent comme importante ou très importante, selon le laboratoire d’idées Agora. Cette adhésion s’explique d’une part par l’enracinement du sentiment antinucléaire dans de larges fractions de la société allemande, d’autre part par le fait que les énergies renouvelables sont avant tout perçues comme des énergies nationales. Il faut ici rappeler que les capacités renouvelables sont à 55 % la propriété de particuliers, notamment à travers un ensemble de coopératives citoyennes, beaucoup plus nombreuses qu’en France. DES ÉMISSIONS QUI NE BAISSENT PLUS DEPUIS 2009 Sur le front des émissions de CO2 du secteur énergétique, les résultats sont au contraire décevants. Après une réduction de 20 % dans la décennie de la réunification, les émissions ont encore baissé de 6 % au début des années 2000. Mais depuis les émissions sont stables et l’objectif de -40 % d’émissions par rapport à 1990 semble compromis. Deux facteurs expliquent cette longue pause : les émissions des autres secteurs ont légèrement augmenté ; ensuite, bien que la production d’électricité renouvelable ait plus que compensé la baisse du nucléaire dans la production d’électricité, de nombreuses centrales à gaz ont été remplacées par des centrales au charbon ou au lignite. Or celles-ci émettent au moins deux fois plus de CO2 par kWh produit. En raison du faible coût de ses centrales à charbon, anciennes et amorties, l’Allemagne est devenue le premier exportateur européen d’électricité… et largement d’électricité-charbon ! Face aux 30 % des renouvelables, l’ensemble charbon et lignite représente encore 42 % de l’électricité produite. Mais la transition connaît d’autres difficultés, qui expliquent largement la révision des politiques entreprise cet été par Sigmar Gabriel. Elles tiennent en particulier à la question des infrastructures de réseau : la poursuite de la montée des renouvelables suppose d’acheminer vers le Sud du pays, consommateur, la production future des grands parcs éoliens offshore de la mer du Nord. Or les décisions dans ce domaine se heurtent à de fortes oppositions et les équipements prennent du retard. Cela sans mentionner la situation difficile des plus grandes compagnies électriques, qui doivent assurer ces investissements, alors même que leurs marges sont laminées par la baisse des prix de gros sur le marché européen… Au mois de juin 2016, Die Welt titrait : « Tournant énergétique, le pire est encore devant nous ». À QUAND LA SORTIE DU CHARBON ? La question se pose déjà concrètement et les contradictions apparaissent clairement dans le tableau de bord de la transition. Ainsi, la centrale de Jänschwalde, près de la frontière polonaise, est avec ses 3 000 MWe, l’une des plus grandes centrales d’Europe et aussi l’une des plus polluantes ; elle émet chaque année 26 MtCO2 (soit l’équivalent de 6,5 % de toutes les émissions énergétiques en France). Deux de ses six unités de production devraient être arrêtées en 2018-2019. Or cette centrale représente dans cette région 8 000 emplois directs et 9 000 emplois indirects et les représentants des collectivités locales s’alarment. Dans le même temps et dans la même région, des villages entiers disparaissent du fait de l’extension des mines de lignite à ciel ouvert. Pour résoudre ces difficultés, le gouvernement allemand a pour l’instant décidé d’indemniser massivement les entreprises : jusqu’à 1,6 milliard d’euros pour la centrale de Jänschwalde, par exemple. Un plan en onze points, proposé par le laboratoire d’idées Agora, fournit les éléments pour des objectifs contraignants de sortie du charbon en 2040. Il combine une feuille de route pour la fermeture des centrales à charbon ; l’interdiction des nouvelles mines de lignite et la création d’un fonds d’adaptation structurel pour la fermeture des mines existantes ; enfin, un volet économique et industriel pour limiter les impacts sur l’industrie allemande de la sortie du charbon. Mais c’est autour de cette question de la compétitivité industrielle que réside sans doute le talon d’Achille du modèle allemand de transition énergétique. Jusqu’à aujourd’hui, les coûts ont été essentiellement supportés par les ménages, alors même que l’industrie était exonérée des surcoûts liés aux renouvelables. Les grandes industries ont même pu profiter de la baisse des prix de gros sur le marché européen. Si, par son impact sur le budget de l’État ou par un renchérissement général des prix de l’électricité, la sortie du charbon devait remettre en cause la compétitivité industrielle, alors cela affecterait le cœur du modèle économique allemand. Les conséquences politiques pourraient être dévastatrices. — Sur le web "}