{"url": "https://www.contrepoints.org/2011/07/12/34620-diagnostic-pauvrete-1-le-bangladesh", "title": "Diagnostic pauvreté : 1- Le Bangladesh ", "author": "Démocratie Taille de l’État Système financier Entreprises d’État Droits de propriété Agriculture Secteur privé Taux de natalité Inégalités Corruption Éducation Conclusion ", "date": "2011", "content": "Pourtant, ce pays a un taux d’imposition des particuliers relativement faible et la taille de l’État en pourcentage du PIB est en bas de la moyenne. Serait-ce une preuve de l’échec des idées libertariennes visant à réduire la taille de l’État ? Vraiment pas ! Démocratie\nDepuis son indépendance en 1971, il y a eu essentiellement deux partis politiques qui ont œuvré au Bangladesh: la Ligue Awami (L.A.) et le Parti Nationaliste du Bangladesh (P.N.B.). C’est la L.A. qui a mené le pays durant les années 1970 et 1980. Ce parti supportait le nationalisme, l’interventionnisme étatique, le protectionnisme et le socialisme, mais il a grandement adouci ses positions suite à l’élection de 1996, devenant plus ouvert à la libéralisation de l’économie. Le P.N.B., qui a mené le pays de 1991 à 1996, a été un peu plus orienté vers le libre-marché, la privatisation des entreprises d’État et le commerce international. Ils ont aussi démilitarisé la société et encouragé le sécularisme. Suite à leur élection de 1991, leur programme a été considéré comme un succès et le Bangladesh a connu une bonne croissance durant les années 1990. En 1996, après avoir contesté la victoire du P.N.B., la L.A. a réussi à prendre le pouvoir dans une seconde élection grâce au support d’un parti marginal. Cette fois, le parti a adopté une attitude plus modérée, encourageant la libéralisation de l’économie, l’entrepreneuriat et abandonnant les idées socialistes, tout en supportant le sécularisme. Cependant, peu importe le parti au pouvoir, la démocratie a été très déficiente au Bangladesh. La corruption a toujours gravement infesté l’État et les élections ont toujours été minées par des irrégularités et suivies de violentes manifestations. La démocratie est dans ce pays une compétition empoisonnée entre deux dynasties oligarchiques corporatistes voulant prendre le contrôle de l’entité corrompue qu’est l’État au Bangladesh dans le but de l’utiliser pour s’enrichir. C’est avec raison que les Bangladeshis ont toujours éprouvé un profond dédain pour leur gouvernement. Taille de l’État Le Bangladesh se classe en bas de la moyenne au niveau du taux d’imposition des particuliers et de la taille des dépenses de l’État en pourcentage du PIB. Au fil des décennies, le capital productif a été extorqué et dilapidé par l’État, laissant le pays dans une situation de pauvreté tellement grave qu’il n’y a même plus assez de richesse à taxer. Le taux d’imposition des particuliers est tout de même de 25%, alors qu’il est de 45% pour les entreprises. Le parti socialiste (L.A.) a depuis longtemps tenté d’instaurer une forme d’État-Providence au Bangladesh, mais après avoir détruit les moteurs de création de richesse, le pays n’a pas les moyens de le faire. Ceci étant dit, il serait faux de conclure que l’État est petit au Bangladesh. L’État y est très gourmand, que ce soit à l’aide des nombreuses entreprises d’État du pays, du système judiciaire politisé ou par les pots-de-vin, les serviteurs de l’État et leurs amis exproprient une bonne partie du peu de richesse créée par ce pays sous-développé. Système financier L’hyperinflation a longtemps été un grave problème au Bangladesh en raison de la création de monnaie par la banque centrale du pays. La situation est empirée par les mesures de contrôles des prix imposées par le gouvernement, qui ne font qu’encourager le marché noir. La création de monnaie permet à l’État de s’approprier subtilement une encore plus grande partie du peu de richesse créée au pays. Au niveau des banques commerciales, 30% des actifs sont détenus par les 9 banques de l’État, nationalisées au nom du socialisme. Il y a deux marchés boursiers, mais ils sont peu utilisés vu le manque de respect des droits de propriété (décourage l’investissement), les contrôles étatiques sur les transactions et le fait qu’une grosse partie de l’économie est nationalisée (donc peu de place pour l’entreprise privée). Pour ces raisons, il est très difficile pour le Bangladesh d’attirer les investissements étrangers qui pourraient l’aider à se développer et se sortir de la pauvreté. Entreprises d’État Les entreprises d’État ont une présence significative dans la plupart des secteurs productifs, incluant le système financier. Leurs décisions sont infestées par la politique, elles sont corrompues et elles ont un effet de « crowding out » sur l’investissement privé. Ces entreprises ont été nationalisées au nom du socialisme. La corruption et l’incapacité de l’État à les gérer correctement les ont transformées en véritables boulets pour l’économie du pays. Droits de propriété Le respect des droits de propriété est extrêmement déficient au Bangladesh; la Heritage Foundation leur accorde une note de 20% à cet égard. La corruption dans le système judiciaire et au sein des différentes branches du gouvernement est fortement répandue et fait partie des mœurs et les expropriations gouvernementales sont fréquentes. Cela crée une dynamique peu propice à l’investissement et à la création de richesse. Agriculture Le Bangladesh offre de bonnes possibilités de développement agricole. Il dispose de sols fertiles du fait des alluvions et d’importantes ressources encore inexploitées d’eaux de surface et d’eaux souterraines, pour l’irrigation. L’agriculture représente 30% du PIB et 60% de l’emploi du pays. Cependant, la production n’est pas à la hauteur de ce qu’elle devrait être; les paysans vivent dans des conditions précaires et la famine sévit dans l’ensemble du pays. Le pays doit importer des millions de tonnes de nourriture par année pour tenter de subvenir à ses besoins. La propriété des terres agricoles est un des problèmes les plus criants du pays. Durant l’époque coloniale britannique, ce secteur était dominé par de riches propriétaires terriens. Après 1947, des lois ont été établies pour limiter la quantité de terre qu’une personne puisse détenir. Cependant, les propriétaires ont utilisé des subterfuges et des pots-de-vin pour conserver leurs terres. Près de 70% des fermiers ne sont pas propriétaires de la ferme qu’ils exploitent, ils la louent aux propriétaires. Cela ne les incite pas à y investir pour en maximiser la valeur ni à en prendre soin; déjà que ce pays ne soit pas propice à l’investissement étant donné le manque de protection des droits de propriété. De plus, les abus fréquents des propriétaires restent impunis puisque les cours villageoises sont dominées et corrompues par les propriétaires. Conséquemment, les technologies utilisées par les agriculteurs sont primitives et peu productives. Cela est notamment dû au manque d’accès au crédit (vu le système bancaire déficient), les contrôles des prix par le gouvernement (qui réduisent les profits potentiels des agriculteurs et donc leur propension à investir), la règlementation contraignante et, surtout, le non-respect des droits de propriété, lequel décourage l’investissement. D’autre part, la loi islamique exige que lorsque quelqu’un décède, sa terre est subdivisée et répartie entre ses fils. Avec les taux de natalité très élevés qui ont sévit au Bangladesh, le résultat a été une fragmentation excessive des terres, ce qui n’aide pas à la productivité. Secteur privé Au Bangladesh, il faut 44 jours en moyenne pour démarrer une entreprise. Le taux d’imposition des entreprises est de 45%. D’autre part, la règlementation au niveau du marché du travail le rend peu flexible; il est extrêmement difficile de renvoyer un employé. Avec un secteur financier déficient et des droits de propriété nébuleux, le climat n’est pas propice à l’entreprenariat et à l’investissement. L’entreprise privée joue donc un rôle effacé dans l’économie, ce qui laisse peu d’opportunités d’emplois aux travailleurs, outre les « sweat shops » et l’agriculture. Taux de natalité Le Bangladesh est le pays le plus densément peuplé du monde, la population ayant triplé entre 1960 et 2000. Dans les années 1980-85, la promotion du contrôle des naissances permit de ralentir le taux de croissance. Le taux de natalité est maintenant de 3,1 enfants par femme, alors qu’il était de 6,6 dans les années 1970. Pourquoi tant de naissances? Il ne faut pas oublier que le Bangladesh est une quasi-théocratie islamique… Inégalités Le coefficient Gini du Bangladesh est de 31, bien en bas de la moyenne, ce qui signifie plus d’égalité que beaucoup de pays. Cependant, cette situation est loin d’être enviable puisque le coefficient est déformé par l’extrême pauvreté de ce pays. Les deux sources d’inégalités les plus dommageables au niveau du pays sont la corruption, la structure de l’industrie agraire et le système d’éducation. Corruption La corruption est l’un des plus gros problèmes du Bangladesh, qui se classe 147e sur 179 pays selon le Corruption perception Index de Transparency International. Les pots-de-vin sont parfois la seule façon de faire avancer les choses paralysées par le gouvernement. L’État est très gros et est utilisé par les fonctionnaires, politiciens et amis du pouvoir pour extorquer la richesse, ce qui contribue à entretenir les inégalités et la haine envers le gouvernement. D’autre part, l’État néglige de protéger sa population; la répression, brutalité policière et la négation de la liberté d’expression sont fréquentes. Éducation Le nationalisme et le fanatisme islamique ont fait beaucoup de tort à la qualité de l’éducation des Bangladeshis. C’est en leur nom que la L.A. a imposé le Bengali comme langue nationale et comme langue de l’éducation publique. Cela a engendré un grand nombre de gradués mal instruits puisque les connaissances nécessaires à leur éducation n’étaient pas disponibles en Bengali. Les écoles privées anglophones ont quant à elles attiré les enfants de riches, ce qui leur a donné accès à de bien meilleurs emplois. Cette situation a contribué à l’accroissement des inégalités au pays. Conclusion Le Bangladesh est un cas typique de pays pauvre, victime d’un gouvernement corrompu qui a siphonné la richesse et détruit le capital productif de l’économie. L’État a été utilisé pour extorquer la propriété privée de la population et a, par le fait même, annihilé sa liberté économique. Il est primordial pour le futur de ce pays et de ses habitants que l’État se rétracte de la vie économique et laisse la liberté faire son chemin vers la création de richesse. Le pays a grandement besoin de plus d’entreprenariat privé, auquel l’État doit céder la place, et d’attirer davantage de capitaux étrangers pour financer ce développement. Voici la réforme que je propose: 1. Privatiser les entreprises d’État en les inscrivant à la bourse du pays.\n2. Libéraliser les marchés boursiers en éliminant les règles limitatives.\n3. Éliminer ou contraindre la banque centrale de façon à restreindre la création de monnaie et ainsi limiter l’inflation.\n4. Instaurer une loi anti-déficit gouvernemental.\n5. Simplifier et dépolitiser le processus de création d’entreprise.\n6. Réduire le taux d’imposition des entreprises.\n7. Abolir les mesures protectionnistes.\n8. Réduire les dépenses militaires.\n9. Dépolitiser et restructurer le système judiciaire dans l’optique de faire respecter les droits de propriété.\n10. Dépolitiser et restructurer le système d’éducation de façon à ce que tous les Bangladeshis aient libre accès à la meilleure éducation possible, peu importe la langue.\n11. Établir un système de propriété adéquat pour les terres agricoles (basé sur le principe du « homestead ») et libéraliser l’agriculture.\n12. Réformer le système électoral de façon à le rendre moins dépendant du financement électoral et des lobbys.\n13. Définitivement séparer le gouvernement et la religion. —-\nSur le web. "}