{"url": "https://www.contrepoints.org/2014/10/20/185083-electricite-la-solution-locale-a-petite-echelle", "title": "Électricité : la solution locale à petite échelle ", "author": "Par Richard North, depuis Bradford, Royaume Uni ", "date": "2014", "content": "Tandis que les planificateurs de l’énergie se chamaillent sur l’avenir (et les pertes exponentielles – déjà 24 milliards de Livres) de la centrale nucléaire Hinkley C, avec ses deux générateurs démesurés de 1600 MW, les Allemands s’occupent à montrer qu’à l’autre bout de l’échelle, ça marche fort. Quoiqu’on nous considère comme des « rebuts », c’est bien nous, déterminés à trouver des solutions sérieuses pour garder les lumières allumées, qui relevons des choses comme ce site web plein de bonne volonté, montrant un moteur Volkswagen de 2 litres, dans la cave d’une maison (voir photo), utilisé pour la cogénération, la production conjointe d’électricité et de chaleur. Les Allemands ont évidemment un mot pour décrire ce genre d’initiative. Ils l’appellent Schwarmstrom (énergie de foule). En partenariat avec LichtBlick, il s’agit d’un projet de vente de 100 000 unités « EcoBlue » visant à constituer l’équivalent d’une centrale de 2 gigawatts. Sur la base d’un moteur Volkswagen fonctionnant au gaz naturel, et à terme au biogaz issu de sources non-fossiles, ces unités devraient produire de l’énergie à la demande tout en accumulant de la chaleur, et produire ainsi eau chaude et surplus d’électricité destiné à la revente sur le réseau de distribution. Honda prévoit quelque-chose de très similaire, ce qui indique un vrai potentiel. Faites fi de la propagande écolo de leur plaquette promotionnelle, et vous aurez une réponse tangible et pragmatique aux difficultés d’approvisionnement en énergie. Le cœur de cette solution, c’est de combiner flexibilité d’usage et multiplicité de tailles, permettant par exemple à la ville de Fribourg-en-Brisgau de produire aujourd’hui la moitié de son électricité par la cogénération, contre seulement 3% en 1993. La ville compte 14 unités de grande taille et 90 de petite taille (installées par exemple dans le théâtre et le centre nautique). Deux des générateurs de grande taille sont situés à proximité de décharges pour exploiter leur méthane comme carburant. Les autres fonctionnent sur un mix de gaz naturel, biogaz, vapeur géothermique, copeaux de bois et fioul. L’autre innovation décisive est apportée par le nouveau système de chauffage collectif de quartier, remplaçant les chaudières individuelles à gaz ou fioul. Voilà à quoi ressemble l’avenir, mais comme toujours il faut tailler dans la rhétorique écolo pour en avoir une image claire. Pourtant plusieurs des idées adoptées par les Verts remontent à loin. Prenez Slough Trading Estate, le domicile des barres chocolatées Mars (photo ci-dessous). Ce site est équipé d’une centrale de cogénération de 40 MWe, rénovée récemment mais qui fournissait à la fois chaleur et électricité depuis 1920.  Le principe a seulement été récupéré par les écolos. Qu’ils aiment ou promeuvent ces idées (comme méthodes de gestion de la demande en énergie, par exemple) ne veut pas dire qu’elles sont nécessairement mauvaises. En matière de cogénération, cependant, la « droite » politique britannique persiste dans l’aveuglement, ce qui explique que ce qui passe pour une « politique énergétique » à l’UKIP n’en fasse même pas mention, laissant tout loisir d’en parler à nous autres, les « rebuts ». Quel génie d’un genre douteux que de faire ainsi l’impasse sur toute une technologie, là où d’autres pays envisagent déjà de l’exploiter pour répondre à la moitié de leurs besoins en électricité. Cela s’applique tout autant au cas du mini-nucléaire (à réacteurs modulaires). Comme le déclarait l’autre jour David Clarke, président du Energy Technology Institute, devant un comité de la chambre des députés : « À la base, nous voyons un potentiel de baisse du coût de l’énergie et des besoins en eau de refroidissement, comparé aux centrales de grande taille, qui confirme l’opportunité ouverte par les petits modules nucléaires, c’est-à-dire que cela ouvre de nouvelles options pour tous les sites où l’on peut construire ces unités, ainsi qu’un potentiel de réutilisation de la chaleur passive si on les situe près des zones résidentielles. » Paul Stein, le directeur scientifique de Rolls Royce, est tout aussi franc quand il affirme, devant le même comité parlementaire, que le mini-nucléaire est en tout état de cause la seule solution permettant d’atteindre l’objectif du gouvernement, fixé à 40 GW d’énergie nucléaire. Il propose une usine capable de fabriquer un générateur de 150 MW chaque mois, soit 1800 MW par an, ce qui équivaut à la construction d’une grande centrale chaque année. Pourtant, dans l’ersatz pathétique de politique énergétique de l’UKIP, malgré 29 occurrences du mot « nucléaire » il n’y a aucune mention de ces modules. C’est si typique de l’UKIP – les rares fois où ils ont une vague conception de leur destination ils n’ont pas le début d’une idée de comment s’y rendre. On délègue cela aux « rebuts ». Toutefois, dans le cas présent, c’est Owen Paterson qui va, dès aujourd’hui, en appeler à un effort de développement du mini-nucléaire modulaire, une initiative qualifiée de « bizarre » par Bob Ward, ce qui démontre encore une fois que les Verts, comme l’UKIP, ont un train de retard. En réalité c’est la « mégalophilie » qui plombe notre politique énergétique. La cogénération et le mini-nucléaire modulaire sont la solution. —\nSur le web. Traduction : J. Sedra pour Contrepoints. "}