{"url": "https://www.contrepoints.org/2014/02/07/155879-operation-petite-laine-la-derniere-initiative-du-wwf", "title": "Opération « petite laine », la dernière initiative du WWF ", "author": "Par Anton Suwalki ", "date": "2014", "content": "  À l’heure où nous écrivons, il fait doux en France, mais très froid au Canada : -20 à Montréal et à Toronto, un petit -7 à Vancouver, et -30 à Prince George. C’est assez banal là-bas, certes… Mais on peut concevoir que les Canadiens éprouvent un certain réconfort en rentrant le soir chez eux dans une maison bien chauffée. Du confort des Canadiens, le WWF n’en a cure, nous verrons bientôt pourquoi. Cette organisation est décidément la championne des initiatives et des slogans tartignoles. Résumons-en quelques unes : – À travers l’Alliance pour la planète, elle organisait ces fameuses extinctions de lumière pour « braquer les projecteurs (sic !) sur l’urgence de la situation climatique mondiale ». De l’obscurité à l’obscurantisme, il n’y a qu’un pas vite franchi. Pour la première fois depuis l’ère de la bougie, l’électricité, une des plus belles réalisations humaines, est officiellement assimilée à une pollution1 : elle se traduit désormais par le décret Batho sur l’extinction des enseignes lumineuses entre 1 h et 6 h du matin ! L’instauration démocratique du couvre-feu, voilà qui fait froid dans le dos ! On pense immanquablement à des situations tragiques dans le monde : lorsqu’on observe la carte mondiale de la « pollution lumineuse », on se rend compte que la directive Batho est scrupuleusement respectée à… Bangui, Kinshasa, Antanarivo, ou Pyongyang. Des endroits du monde à la pointe du progrès écologique, et où il fait si bon vivre, comme on le sait !  Qui ne voit, chez nous, au moins dans cette mesure, une source supplémentaire d’angoisse pour une femme obligée de traverser la ville tard la nuit ? S’il est exact que le sentiment d’insécurité est parfois surdimensionné par rapport à l’insécurité réelle, il n’en est que plus stupide de contribuer à le renforcer. – Nous avions récemment rendu compte de l’initiative lumineuse du WWF qui a livré des ampoules « basse consommation » à Madagascar, un pays où l’électricité est encore réservé à des nantis. Cette fois-ci, ce sont donc les ménages canadiens qui font l’objet des touchables attentions du WWF : Rappelons donc que tout ceci se passe en plein hiver, par des -20 à -30 degrés : en somme, le WWF invite les gens à se les geler… pour lutter contre le réchauffement climatique. Qui disait « Deux choses sont infinies : l’Univers et la bêtise humaine. Mais, en ce qui concerne l’Univers, je n’en ai pas encore acquis la certitude absolue », déjà2 ? —\nSur le web. "}