{"url": "https://www.contrepoints.org/2020/08/30/379122-benjamin-rubin-laiguille-bifurquee-contre-la-variole-les-heros-du-progres-32", "title": "Benjamin Rubin, l’aiguille bifurquée contre la variole – Les Héros du progrès (32) ", "author": "Par Alexander C. R. Hammond. Les Héros du progrès, c’est aussi : ", "date": "2020", "content": "Voici le trente-deuxième épisode d’une série d’articles intitulée « Les Héros du progrès ». Cette rubrique est une courte présentation des héros qui ont apporté une contribution extraordinaire au bien-être de l’humanité. Notre héros de la semaine est Benjamin Rubin, le microbiologiste américain qui a inventé l’aiguille bifurquée. Elle a été déterminante dans la campagne de 1980 de l’OMS qui a mené à l’éradication complète de la variole, la seule maladie infectieuse à pouvoir s’en prévaloir. Au milieu des années 1970, cette aiguille a permis d’administrer plus de 200 millions de vaccins chaque année. On estime que grâce à elle, plus de cent millions de vies ont été sauvées et des centaines de millions de personnes n’ont pas contracté la variole. Benjamin Rubin est né à New York le 27 septembre 1917. Enfant, il était fasciné par la science. En 1934, il s’inscrit au City College de New York pour étudier la biochimie. Il décroche son diplôme scientifique en 1937. En 1938, il obtient sa maîtrise en biologie à Virginia Tech. Après avoir occupé différents postes de laboratoire, il s’installe à l’université de Yale en 1944 pour y travailler comme assistant de recherche et étudier en vue de son doctorat. En 1947, l’université de Yale lui décerne son doctorat en microbiologie et il commence à travailler dans différents laboratoires et universités. En 1954, il devient professeur en santé publique et médecine préventive à l’université Baylor. En 1960, il occupe un poste aux laboratoires Wyeth en Pennsylvanie et c’est là qu’il élabore son invention qui allait changer le monde. Dans les années 1960, la variole tuait plus de deux millions de personnes chaque année. Aucun remède n’existant, on ne pouvait pas traiter une personne atteinte de cette maladie. Avant l’aiguille bifurquée de Rubin, on utilisait, pour les campagnes de vaccination, un pistolet injecteur spécifique. Mais l’entretien de ces appareils était onéreux, il fallait une formation spéciale pour les utiliser et ils manquaient souvent de fiabilité. De ce fait, des centaines de millions de personnes, la plupart vivant dans dans zones pauvres et peu peuplées, restaient vulnérables à la variole. Il a créé son aiguille bifurquée en modifiant le chas d’une aiguille de machine à coudre. Il l’a rogné jusqu’à le rendre fourchu, c’est-à-dire avec deux dents. Ainsi, cette aiguille est une mince tige d’acier d’environ 6 cm de long avec deux dents à son extrémité. Quand sa partie fourchue est trempée dans un flacon de vaccin antivariolique lyophilisé, c’est la juste quantité de vaccin qui se retrouve entre les deux dents. À l’aide de cette aiguille la peau du haut du bras du patient sera percée quinze fois dans une petite zone circulaire. À l’inverse du pistolet injecteur, l’aiguille de Rubin ne coûtait presque rien, moins de 5 dollars le millier d’aiguilles. De plus, une fois stérilisée avec de l’eau bouillante ou en la passant sur une flamme, elle pouvait être réutilisée sans fin. Par ailleurs, il n’était pas nécessaire de désinfecter au préalable la peau du patient. Et enfin, l’aiguille utilisait nettement moins de sérum. Alors qu’avec un pistolet injecteur on pouvait faire 25 vaccinations par flacon, l’aiguille bifurquée permettait d’en faire une centaine. On pouvait également former n’importe qui à son utilisation, en quelques minutes à peine, au lieu de faire appel à un soignant spécialement formé. Tout cela a abouti à une adoption rapide de l’aiguille comme alternative économique aux pistolets injecteurs difficiles à utiliser, coûteux et souvent peu fiables. Elle a été le principal outil de l’OMS pour éradiquer la variole lors de la campagne menée de 1966 à 1977. Dans les dernières années, on a estimé que les aiguilles ont servi à administrer plus de 200 millions de vaccins par an. En 1980, l’OMS a déclaré que la variole était vaincue : pour la première fois dans l’histoire de l’humanité, on avait réussi à éradiquer une maladie mortelle. Le forum économique mondial a estimé que depuis son invention en 1961, cette aiguille avait permis de sauver plus de 130 millions de vies. En 1984, Rubin devient professeur au Philadelphia College for Osteopathic Medicine. Il prend sa retraite en 1995 après avoir contribué à plus de 150 publications scientifiques au cours de sa carrière. Durant sa vie, il a reçu à juste titre de nombreuses récompenses académiques. En 1992, il a été intronisé au National Inventors Hall of Fame. Il meurt le 10 mars 2010, à 93 ans. Grâce en partie aux travaux de Benjamin Rubin, la variole, une maladie qui a hanté l’humanité pendant des millénaires a finalement disparu. Pour avoir sauvé les vies de plus de cent millions de personnes et rendu le monde fondamentalement meilleur, Benjamin Rubin mérite bien sa place comme notre trente-deuxième héros du progrès. Les Héros du progrès, c’est aussi : — "}